[
    {
        "code": "02118",
        "name": "The Miskatonic Museum",
        "text": "[skull]: -1 (-3 instead if Hunting Horror is at your location.)\n[cultist]: -1. If you fail, search the encounter deck, discard pile, and the void for Hunting Horror and spawn it at your location, if able.\n[tablet]: -2. Return 1 of your clues to your current location.\n[elder_thing]: -3. If you fail, discard an asset you control.",
        "back_text": "[skull]: -2 (-4 instead if Hunting Horror is at your location.)\n[cultist]: -3. If you fail, search the encounter deck, discard pile, and the void for Hunting Horror and spawn it at your location, if able.\n[tablet]: -4. If Hunting Horror is at your location, it immediately attacks you.\n[elder_thing]: -5. If you fail, discard an asset you control."
    },
    {
        "code": "02119",
        "flavor": "Dr. Armitage has given the university’s Latin translation of The Necronomicon to his associate, Harold Walsted, the curator of the Miskatonic University Museum. Worried that someone might still be after the book, you have gone to the museum to recover it.",
        "name": "Restricted Access",
        "text": "<b>Forced</b> - When Hunting Horror enters play: Attach the set-aside copy of Shadow-spawned to it, or add 1 resource to Shadow-spawned if it is already attached.",
        "back_name": "A Creature of the Void",
        "back_flavor": "From the shadows of the museum halls, a terrible creature slithers forth, long and serpentine, and propelled by black leathery wings.",
        "back_text": "If Hunting Horror is in play, add 1 doom to it.\nIf Hunting Horror is not in play, search the encounter deck, discard pile, and the void for Hunting Horror and spawn it in Museum Halls, if able. Shuffle the encounter discard pile into the encounter deck."
    },
    {
        "code": "02120",
        "flavor": "The shadows in the museum grow and become darker. As the shadows lengthen and shift, they begin to suggest the sinewy body of an uncanny creature darting at the periphery of your awareness...",
        "name": "Shadows Deepen",
        "text": "<b>Forced</b> - When Hunting Horror enters play: Attach the set-aside copy of Shadow-spawned to it, or add 1 resource to Shadow-spawned if it is already attached.",
        "back_name": "Hunted Down",
        "back_flavor": "The creature does not relent, pursuing you throughout the museum. ",
        "back_text": "If Hunting Horror is in play, add 1 doom to it.\nIf Hunting Horror is not in play, search the encounter deck, discard pile, and the void for Hunting Horror and spawn it in Museum Halls, if able. Shuffle the encounter discard pile into the encounter deck."
    },
    {
        "code": "02121",
        "flavor": "The creature in the museum grows larger and more terrifying with each passing moment. Its body slithers from shadow to shadow, every corner of every room a potential hiding place for the hideous beast.",
        "name": "In Every Shadow",
        "text": "<b>Forced</b> - When Hunting Horror enters play: Attach the set-aside copy of Shadow-spawned to it, or add 1 resource to Shadow-spawned if it is already attached.",
        "back_name": "Driven Out",
        "back_flavor": "With no way of defeating the creature in the museum, you flee. In every shadow of every corridor, the serpentine horror’s slithering body can be seen, the museum halls growing darker with the creature’s presence. As you reach the entrance, it blocks the doorway and attacks you with its terrible fangs. You barely manage to escape the building with your life, though the effects of the creature’s venom will scar you forever.",
        "back_text": "Each investigator who has not resigned is defeated and suffers 1 physical trauma."
    },
    {
        "code": "02122",
        "flavor": "Unfortunately, the entrance to the Museum is kept locked at this late hour. A security guard is visible through the building’s front windows, oblivious to his surroundings. Perhaps you can find a way to get his attention and convince him to let you in.",
        "name": "Finding A Way Inside",
        "back_name": "Gaining Entrance",
        "back_flavor": "Unfortunately, the entrance to the Museum is kept locked at this late hour. A security guard is visible through the building’s front windows, oblivious to his surroundings. Perhaps you can find a way to get his attention and convince him to let you in.",
        "back_text": "<b>If you spent clues to advance:\n</b><blockquote><i>You find the window nearest to the guard and tap it loud enough to get his attention. He gives a startled jump, then shifts open the window. “What do you want?” he asks timidly. You explain the situation to him and tell him he is in grave danger. He warily opens the front door to the Museum, shaking his head. “I wasn’t even supposed to be here today...”</i></blockquote>Choose an investigator to take control of the set-aside Adam Lynch asset. Reveal the Museum Halls. Advance to Act 2a - \"Night at the Museum.\"\n<hr><b>If you successfully performed the [action] ability on the Museum Halls to advance:\n</b><blockquote><i>With great strength, you break down the door to the Museum, making considerable noise as you do. The security guard sees you enter, cries out in fear, and rushes toward the back of the museum.</i></blockquote>The door leading into the Museum Halls is broken. Reveal the Museum Halls. Advance to Act 2a - \"Breaking and Entering.\""
    },
    {
        "code": "02123",
        "flavor": "The Necronomicon is being kept in a Restricted Hall somewhere in the museum. Adam barely knows his way around, and gives a startled jump at every creak of the old building. \"I just started here last week,\" he explains. \"What sort of trouble did you say was going on?\" You haven’t the heart to give him the full story.",
        "name": "Night at the Museum",
        "text": "<b>Objective</b> - If an investigator enters the Exhibit Hall (<i>Restricted Hall</i>), advance.",
        "back_name": "The Curator's Fate",
        "back_flavor": "When you enter the restricted hall, you find the curator of the museum lying in a pool of blood, his intestines strewn about in a grotesque display. Your stomach turns over and you resist the urge to vomit. Whatever did this, it’s still nearby...",
        "back_text": "Search the encounter deck, discard pile, the void, and all play areas for Hunting Horror, and place it in the Exhibit Hall (<i>Restricted Hall</i>), ready.\nAdvance to Act 3a."
    },
    {
        "code": "02124",
        "flavor": "The Necronomicon is being kept in a Restricted Hall somewhere in the museum.",
        "name": "Breaking and Entering",
        "text": "<b>Objective</b> - If an investigator enters the Exhibit Hall (<i>Restricted Hall</i>), advance.",
        "back_name": "The Guard's Fate",
        "back_flavor": "When you enter the Restricted Hall, you find the curator of the museum clutching an ornate statue as if it were a club, his suit stained with blood, a panicked expression on his face. The security guard you saw earlier lies in a pool of blood nearby, his intestines strewn about in a grotesque display. Your stomach turns and you resist the urge to vomit. \"I tried to stop it, but...\" the curator says quietly, his voice quivering. Whatever did this, it’s still nearby...",
        "back_text": "Choose an investigator to take control of the set-aside Harold Walsted asset. \nSearch the encounter deck, discard pile, the void, and all play areas for Hunting Horror, and place it in the Exhibit Hall (<i>Restricted Hall</i>), ready.\nAdvance to Act 3a."
    },
    {
        "code": "02125",
        "flavor": "Somewhere in this area is Olaus Wormius’s Latin translation of the Necronomicon. You must find it and escape while you can!",
        "name": "Searching for the Tome",
        "text": "<b>Objective</b> - If there are no clues remaining in the Exhibit Hall , advance.",
        "back_name": "The Necronomicon",
        "back_flavor": "At last, you find the locked case containing the Necronomicon.\nThe tome, over eight hundred pages in length, is filled with all manner of macabre imagery, formulae, spells, prophecies, and descriptions of creatures from beyond the threshold of space.\nWithout a doubt, it is a dangerous book... But its secrets could be very useful.",
        "back_text": "The investigators must decide (choose one):\n- It's too dangerous to keep around. We must destroy it. <b>(→R1)</b>\n- It's too valuable to destroy. We must keep it safe.<b>(→R2)</b>"
    },
    {
        "code": "02126",
        "flavor": "As you approach the museum, you draw your coat tighter around your body to keep the wintry air away. The full moon drapes the building in ominous bright moonlight.",
        "name": "Museum Entrance",
        "text": "Investigators at the Museum Entrance cannot gain resources.\n[action] <b>Resign</b>. \"Eh. How important can a book really be, anyway?\"",
        "traits": "Miskatonic.",
        "back_flavor": "The Miskatonic Museum is an opulent and stately building, supported by expeditions funded by the university. Its sizable collection of exotic artifacts, curios, and art has drawn visitors from all over the country."
    },
    {
        "code": "02127",
        "name": "Museum Halls",
        "text": "Museum Halls is connected to each copy of Exhibit Hall.\n[action] Investigators in the Museum Halls spend 1 [per_investigator] clues, as a group: Put the top card of the Exhibit deck into play, unrevealed.",
        "traits": "Miskatonic.",
        "back_text": "The entrance to the Museum Halls is locked. You cannot move into the Museum Halls.\nMuseum Entrance gains: \"[action]: Test [combat] (5) to attempt to break down the door to the Museum. If you are successful, immediately advance to Act 1b.\""
    },
    {
        "code": "02128",
        "flavor": "Somebody must have left the security office in a hurry. Blood stains the floor under the desk nearby. Thankfully, there are some useful supplies here you may be able to use.",
        "name": "Security Office",
        "text": "[action] [action]: Search the top 6 cards of your deck for a card and add it to your hand. Shuffle the rest back into your deck. (Limit once per turn.)",
        "traits": "Miskatonic.",
        "back_flavor": "A plaque next to this doorway reads: \"Security.\" The door is ajar, and inside you catch the scent of blood."
    },
    {
        "code": "02129",
        "flavor": "Somebody must have left the security office in a hurry. Blood stains the floor under the desk nearby. There are some maps of the Museum in here, as well.",
        "name": "Security Office",
        "text": "[action] [action]: Look at the revealed side of an Exhibit Hall in play, or the top card of the Exhibit deck. (Limit once per turn.)",
        "traits": "Miskatonic.",
        "back_flavor": "A plaque next to this doorway reads: \"Security.\" The door is ajar, and inside you catch the scent of blood."
    },
    {
        "code": "02130",
        "flavor": "This office is meticulously organized, from the books in alphabetical order on the shelves to the stacks of forms organized by category on each desk. A coat is draped over one of the nearby chairs; perhaps somebody other than the security guard is still here at this late hour.",
        "name": "Administration Office",
        "text": "You cannot investigate Administration Office while you have 4 or fewer resources.",
        "traits": "Miskatonic.",
        "back_flavor": "A sturdy wooden door with a plaque next to it reads: \"Administration.\" In the hall outside the doorway, you see a row of paintings depicting the museum’s many curators through the years, each adorned with their name and years of employment. Perhaps it’s just your imagination, but they look more distressed in recent years."
    },
    {
        "code": "02131",
        "flavor": "This office is meticulously organized, from the books in alphabetical order on the shelves to the stacks of forms organized by category on each desk. A coat is draped over one of the nearby chairs; perhaps somebody other than the security guard is still here at this late hour.",
        "name": "Administration Office",
        "text": "You cannot investigate Administration Office while you have 4 or fewer cards in your hand.",
        "traits": "Miskatonic.",
        "back_flavor": "A sturdy wooden door with a plaque next to it reads: \"Administration.\" In the hall outside the doorway, you see a row of paintings depicting the museum’s many curators through the years, each adorned with their name and years of employment. Perhaps it’s just your imagination, but they look more distressed in recent years."
    },
    {
        "code": "02132",
        "flavor": "A strange chill fills this hall, as if the climate of Alaskan wilderness has traveled along with the artifacts on display.",
        "name": "Exhibit Hall",
        "subname": "Athabaskan Exhibit",
        "text": "<b>Forced</b> - After you enter this location: Lose all of your remaining actions and immediately end your turn.\nWhile you are in this location, you get +2 [agility].",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "02133",
        "flavor": "Who would immortalize such a terrible fate?",
        "name": "Exhibit Hall",
        "subname": "Medusa Exhibit",
        "text": "<b>Forced</b> - After you fail a skill test while investigating this location: Discard an asset you control.",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "02134",
        "flavor": "Nothing about this exhibit is natural.",
        "name": "Exhibit Hall",
        "subname": "Nature Exhibit",
        "text": "<b>Forced</b> - After you enter this location: Discard 2 cards from your hand at random.",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "02135",
        "flavor": "Sandstone sculptures and bejeweled artifacts from another era clutter this exhibit, like the tomb of an ancient pharoah.",
        "name": "Exhibit Hall",
        "subname": "Egyptian Exhibit",
        "text": "<b>Forced</b> - After you fail a skill test while investigating this location: Lose 1 action.",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "02136",
        "flavor": "I need no reminder of my mortality.\nI know my death is imminent.",
        "name": "Exhibit Hall",
        "subname": "Hall of the Dead",
        "text": "<b>Forced</b> - After you fail a skill test while investigating this location: Take 1 horror.",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "02137",
        "flavor": "Exhibit Not Yet Open For Viewing.",
        "name": "Exhibit Hall",
        "subname": "Restricted Hall",
        "text": "While Hunting Horror is at this location, this location cannot be investigated.",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "02138",
        "name": "Harold Walsted",
        "subname": "Curator of the Museum",
        "text": "You get +2 [intellect] while investigating [[Miskatonic]] locations.\n<b>Forced</b> - When Harold Walsted leaves play: Remove him from the game and add 1 [tablet] token to the chaos bag for the remainder of the campaign.",
        "traits": "Ally. Miskatonic."
    },
    {
        "code": "02139",
        "name": "Adam Lynch",
        "subname": "Museum Security",
        "text": "While you control Adam Lynch, treat the \"[action] [action]\" ability on the Security Office as if it were an \"[action]\" ability.\n<b>Forced</b> - When Adam Lynch leaves play: Remove him from the game and add 1 [tablet] token to the chaos bag for the remainder of the campaign.",
        "traits": "Ally. Miskatonic."
    },
    {
        "code": "02140",
        "flavor": "It was Abdul Alhazred’s magnum opus.",
        "name": "The Necronomicon",
        "subname": "Olaus Wormius Translation",
        "text": "You get +1 [intellect].\n[action]: Gain 2 resources.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "02141",
        "name": "Hunting Horror",
        "subname": "Spawned from the Void",
        "text": "Hunter. Retaliate.\n<b>Forced</b> - At the start of the enemy phase: Reveal a random token from the chaos bag. If the revealed token has a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol, ready Hunting Horror.\n<b>Forced</b> - When Hunting Horror leaves play, place it in the void.",
        "traits": "Monster. Elite."
    },
    {
        "code": "02142",
        "name": "Shadow-spawned",
        "text": "Shadow-spawned remains attached to Hunting Horror if it enters the void.\nHunting Horror gets +1 fight, +1 health, and +1 evade for each resource on Shadow-spawned. If there are 3 resources on Shadow-spawned, Hunting Horror also gains Massive.",
        "traits": "Power."
    },
    {
        "code": "02143",
        "flavor": "...viperine creatures, which had curiously distorted heads, and grotesquely great clawed appendages...\n–H.P. Lovecraft & August Derleth, The Lurker at the Threshold",
        "name": "Stalked in the Dark",
        "text": "<b>Revelation</b> - If Hunting Horror is in play, it readies, engages you, and attacks each investigator at your location. Otherwise, Stalked in the Dark gains surge.",
        "traits": "Tactic."
    },
    {
        "code": "02144",
        "name": "Passage into the Veil",
        "text": "<b>Revelation</b> - Test [willpower] (3). This test has +2 difficulty if Hunting Horror is at your location. If you fail you must either (choose one): discard the top 5 cards of your deck, or take 1 direct damage and deal 1 damage to each of your <i><b>Ally</b></i> assets.",
        "traits": "Power."
    },
    {
        "code": "02145",
        "flavor": "Are you watching the exhibits, or are the exhibits watching you?",
        "name": "Ephemeral Exhibits",
        "text": "<b>Revelation</b> - Test [intellect] (3). If you fail, lose 1 action for each point you failed by.",
        "traits": "Terror."
    },
    {
        "code": "02146",
        "name": "Slithering Behind You",
        "text": "<b>Revelation</b> - If Hunting Horror is in play, add 1 doom to it. If Hunting Horror is not in play, search the encounter deck, discard pile, and the void for Hunting Horror and spawn it at your location, engaged with you. Shuffle the encounter deck."
    }
]
