[
    {
        "code": "51012",
        "name": "Return to Extracurricular Activities",
        "text": "Perform the setup as indicated in <i>The Dunwich Legacy</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to Extracurricular Activities</i> shown here.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Randomly choose between Orne Library and Warren Observatory. Put the chosen location into play, along with the rest of the starting locations. Remove the other location from the game.\n- If you have completed <i>Return to The House Always Wins</i>, search the encounter sets for 1 copy of Enthralled Security Guard, and spawn it at the Administration Building."
    },
    {
        "code": "51013",
        "flavor": "As you traverse the observatory's new halls, you wonder whether its state-of-the-art astronomical equipment will offer answers about the universe or will only raise more questions.",
        "name": "Warren Observatory",
        "text": "<b>Forced</b> - After you discover 1 or more clues at Warren Observatory: Discard 3 cards from the top of your deck for each clue just discovered.",
        "traits": "Miskatonic.",
        "back_flavor": "The latest addition to the Miskatonic University campus is the Gerald Warren Astronomical Observatory, which sits high atop Crane Hill and overlooks all of Arkham. Built in the latest Art Nouveau style, the observatory stands out distinctly from the rest of the buildings of the university."
    },
    {
        "code": "51014",
        "name": "Enthralled Security Guard",
        "text": "Hunter. Retaliate.\n<b>Forced</b> - After Enthralled Security Guard attacks you: Discard the top 2 cards of your deck.\n<b>Forced</b> - After Enthralled Security Guard is evaded: It is defeated.",
        "traits": "Humanoid. Abomination."
    },
    {
        "code": "51015",
        "name": "Return to The House Always Wins",
        "text": "Perform the setup as indicated in <i>The Dunwich Legacy</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to The House Always Win</i> shown here.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Set the Clover Club Stage aside, out of play.\n- Choose one of the two Clover Club Lounge locations at random. Put the chosen location into play along with the rest of the starting locations. Remove the other version of Clover Club Lounge from the game."
    },
    {
        "code": "51016",
        "name": "Clover Club Lounge",
        "text": "<b>Forced</b> - After Clover Club Lounge is revealed: Put the set-aside Clover Club Stage into play.\nWhile it is Act 1, Clover Club Lounge gains: \"[action]: Look at the top card of your deck. If it is an [[Ally]] asset, you may put it into play. Otherwise, draw it. (Limit once per round.)\"",
        "traits": "Clover Club.",
        "back_flavor": "Comfortable leather couches, mahogany furniture, and an array of beautiful art greets gamblers, tempting them into the life of the would-be affluent."
    },
    {
        "code": "51017",
        "name": "Clover Club Stage",
        "text": "Clover Club Bar is connected to Clover Club Stage.\nWhile it is Act 1, Clover Club Stage gains: \"[action] Spend 1 resource: Place that resource on Clover Club Stage.\n[free] If there are 1 [per_investigator] resources on Clover Club Stage: Gain 1 [per_investigator] clues from the token pool. (Group limit once per game.)\"",
        "traits": "Clover Club.",
        "back_flavor": "The mesmerizing melody of a torch singer and her band grows louder as you approach the stage near the club's lounge. Mobsters and business-types chatter quietly over the music, wheeling and dealing the night away.",
        "back_text": "Clover Club Bar is connected to Clover Club Stage."
    },
    {
        "code": "51018",
        "flavor": "\"Think you can pull one over us, eh?\"",
        "name": "Caught Cheating",
        "text": "Surge.\n<b>Revelation</b> - Each player who has \"cheated\" must lose 2 resources and take 1 damage.",
        "traits": "Illicit."
    },
    {
        "code": "51019",
        "name": "Raise the Stakes",
        "text": "<b>Revelation</b> - You must (choose one):\n- Remember that you have \"cheated.\"\n- Lose 5 resources.\n- Put Raise the Stakes into play in your threat area. It gains: \"Each [[Criminal]] enemy at your location loses aloof. If it is Act 2 or 3, each [[Criminal]] enemy engaged with you gets +1 fight and +1 evade.\"",
        "traits": "Illicit."
    },
    {
        "code": "51020",
        "name": "Return to The Miskatonic Museum",
        "text": "Perform the setup as indicated in <i>The Dunwich Legacy</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to The Miskatonic Museum</i> shown here.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Before creatng the \"Exhibit Deck,\" add the 2 new Exhibit Hall locations to the original 6 Exhibit Hall locations. Set Exhibit Hall <i>(Restricted Hall)</i> aside and randomly remove 2 Exhibit Hall locations from the game. Then, continue creating the Exhibit Deck as normal.\n<hr>For the duration of this scenario, the following additional rule applies:\n\"While an investigator is resolving the text on agenda 1b and agenda 2b, the <b>Forced</b> ability on the next agenda in the agenda deck is considered to be active.\"\nAttach this card to the scenario reference card as a reminder."
    },
    {
        "code": "51021",
        "flavor": "Rows of armor line the hall, while instruments of war and torture hang from the walls. You should watch your step in here…",
        "name": "Exhibit Hall",
        "subname": "Medieval Exhibit",
        "text": "<b>Forced</b> - After you fail a skill test while investigating this location: Take 1 damage.",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "51022",
        "name": "Exhibit Hall",
        "subname": "The Archives",
        "text": "[action] [action]: Gain 2 clues <i>(from the token bank).</i> Then, if Hunting Horror is in play, place 1 resource on Shadow-spawned. Otherwise, search the encounter deck, discard pile, and the void for Hunting Horror and spawn it in the Museum Halls. Shuffle the encounter deck.",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "51023",
        "name": "Dark Bidding",
        "text": "<b>Revelation</b> - Attach Dark Bidding to Hunting Horror, even if it is out of play. Dark Bidding remains attached to Hunting Horror if it enters the void.\n<b>Forced</b> - When Hunting Horror attacks an investigator: That investigator must take 1 additional damage and 1 additional horror. Heal 2 damage from Hunting Horror. Discard Dark Bidding. (Max once per attack.)",
        "traits": "Power."
    },
    {
        "code": "51024",
        "flavor": "All was blackness beneath as the fluttering legions surged northward amidst rushing winds and invisible laughter in the aether… - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "name": "Night Beyond Void",
        "text": "<b>Revelation</b> - Place 1 resource on Shadow-spawned, even if it is out of play.",
        "traits": "Power."
    },
    {
        "code": "51025",
        "name": "Return to The Essex County Express",
        "text": "Perform the setup as indicated in <i>The Dunwich Legacy</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to The Essex County Express</i> shown here.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Remove Agenda 1a - \"A Tear in Reality,\" from the game and replace it with the new Agenda 0a - \"Where There's Smoke\" and the new agenda 1a - \"A Tear in Reality (v.II).\" (When you construct the agenda deck, agenda 0a should be on top.)\n- When choosing 6 Train Car locations to put into play at random, include the 2 new Train Car locations in this encounter set, for a total of 10 possible cards.\n- When choosing an Engine Car location to put into play at random, include the new Engine Car location in this encounter set, for a total of 4 possible cards.\nSet the Engineer story asset aside, out of play."
    },
    {
        "code": "51026",
        "flavor": "As the train to Dunwich comes to a jarring stop, you look out the window behind you and see an immense tear in the sky, like a rip in a piece of cloth. From this tear, a winged beast emerges. It lets out a painful screech and descends upon the train.",
        "name": "Where There's Smoke"
    },
    {
        "code": "51026b",
        "name": "The Conductor",
        "subname": "Beast from beyond the Gate",
        "text": "<b>Spawn</b> - Leftmost location.\nHunter. Massive.\n<b>Forced</b> - When The Conductor is defeated: Attach it to the current agenda. After you advance the attached agenda, draw The Conductor.\n<b>Forced</b> - When The Conductor's location leaves play: Instead of discarding The Conductor, move it one location to the right.",
        "traits": "Monster. Elite."
    },
    {
        "code": "51027",
        "flavor": "The force of the gate grows with the presence of the winged beast. Several of the rearmost train cars are pulled backward, and there is a dreadful metallic crunch as they are detached. The train cars topple upward and into the rift in the sky. Nearby passengers are panicking, others are cowering in their seats, and one elderly man has fainted in fear.",
        "name": "A Tear in Reality (v.II)",
        "back_name": "Keep Moving!",
        "back_flavor": "The rearmost car of the train detaches as it is pulled backward. To your horror, it rises off the tracks and is consumed by the gate above you.",
        "back_text": "Remove the leftmost location from the game (or place it in the victory display if it has Victory X and no clues on it). Each investigator at that location is defeated. Each enemy and asset at that location is discarded.\nDiscard all clues controlled by the investigators."
    },
    {
        "code": "51028",
        "name": "Engine Car",
        "text": "Engine Car is connected to the location to the left of it.\nEngine Car cannot be investigated.\n<b>Forced</b> - After you reveal Engine Car: Put the set-aside Engineer into play at the Engine Car.",
        "traits": "Train.",
        "back_text": "Engine Car is connected to the location to the left of it.\nYou cannot enter Engine Car unless all of the clues on the location to its left have been discovered."
    },
    {
        "code": "51029",
        "name": "Freight Car",
        "text": "Freight Car is connected to the locations to the left and right of it.\n<b>Forced</b> - At the end of the round: Each investigator on the Freight Car must test [agility] (1). Each investigator who fails must test [agility] (1) again. each investigator who fails this second test is pulled into the vortex above and is defeated.",
        "traits": "Train.",
        "back_name": "Train Car",
        "back_text": "Train Car is connected to the locations to the left and right of it.\nYou cannot enter Train Car unless all of the clues on the location to its left have been discovered."
    },
    {
        "code": "51030",
        "name": "Baggage Car",
        "text": "Baggage Car is connected to the locations to the left and right of it.\nBaggage Car cannot be investigated.\n[action] Choose and discard a card from your hand: Discover 1 clue in the Baggage Car.",
        "traits": "Train.",
        "back_name": "Train Car",
        "back_text": "Train Car is connected to the locations to the left and right of it.\nYou cannot enter Train Car unless all of the clues on the location to its left have been discovered."
    },
    {
        "code": "51031",
        "name": "Engineer",
        "text": "[action] If Engineer is ready: <b>Parley.</b> Test [willpower] or [intellect] (4). If you succeed, take control of Engineer. If you already control Engineer, discover 1 clue from your location instead. Any investigator at Engineer's location may trigger this action.\n<b>Forced</b> - When Engineer would be discarded: Instead, heal all damage and horror from it, lose control of it, and exhaust it.",
        "traits": "Ally. Bystander."
    },
    {
        "code": "51032",
        "name": "Return to Blood on the Altar",
        "text": "Perform the setup as indicated in <i>The Dunwich Legacy</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to Blood on the Altar</i> shown here.\n- Set each copy of Hired Gun aside, out of play.\n- Remove the original Village Commons location from the game and replace it with the new Village Commons <i>(Silent Decay)</i>.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Add the new locations to the original locations from the <i>Blood on the Altar</i> encounter set. Remove 1 of the 3 copies of each of these locations from the game at random. Then, choose 1 of the 6 remaining locations at random and remove it from the game as well. Put the remaining locations into play.\n- When placing encounter cards underneath locations, do not include the 6 cards from the <i>Naomi's Crew</i> encounter set.\n- Check Campaign Log. <i>If the O'Bannion gang has a bone to pick with the investigators</i>: Spawn one set-aside Hired Gun at one of the locations not connected to Village Commons. Shuffle the other set-aside Hired Gun into the encounter deck."
    },
    {
        "code": "51033",
        "name": "Village Commons",
        "subname": "Silent Decay",
        "text": "Each investigator at Village Commons cannot take draw or resource actions.\n[action]: <b>Resign.</b> \"This is suicide! We're better off hiding out the night.\"",
        "traits": "Dunwich. Central.",
        "back_flavor": "…it is hard to prevent the impression of a faint, malign odour about the village street, as of the massed mould and decay of centuries.\n–H. P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "51034",
        "name": "Bishop's Brook",
        "text": "<b>Forced</b> - After you reveal Bishop's Brook: Test [agility] (4). If you fail, take 2 damage.\n[free] If there are no clues here: Draw the encounter card underneath Bishop's Brook. (Group limit once per game.)",
        "traits": "Dunwich.",
        "back_flavor": "One dreads to trust the tenebrous tunnel of the bridge, yet there is no way to avoid it.\n–H. P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "51035",
        "name": "Burned Ruins",
        "text": "<b>Forced</b> - After you successfully investigate Burned Ruins: Take 1 damage.\n[free] If there are no clues here: Draw the encounter card underneath Burned Ruins. (Group limit once per game.)",
        "traits": "Dunwich.",
        "back_flavor": "It is not reassuring to see, on a closer glance, that most of the houses are deserted and falling to ruin…\n–H. P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "51036",
        "name": "Osborn's General Store",
        "text": "<b>Forced</b> - After you reveal Osborn's General Store: Gain 2 resources.\n[free] If there are no clues here: Draw the encounter card underneath Osborn's General Store. (Group limit once per game.)",
        "traits": "Dunwich.",
        "back_flavor": "From the air of hushed fright at Osborn’s store they knew something hideous had happened…\n–H. P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "51037",
        "name": "Congregational Church",
        "text": "<b>Forced</b> - After you reveal Congregational Church: Search the encounter deck and discard pile for a copy of Kidnapped! and draw it. Shuffle the encounter deck.\n[free] If there are no clues here: Draw the encounter card underneath Congregational Church. (Group limit once per game.)",
        "traits": "Dunwich.",
        "back_flavor": "\"I my self did not more than a Fortnight ago catch a very plain Discourse of evill Powers in the Hill behind my House; wherein there were a Rattling and Rolling, Groaning, Screeching, and Hissing, such as no Things of this Earth cou’d raise up…\"\n–H. P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "51038",
        "name": "House in the Reeds",
        "text": "While you are in the House in the Reeds, you cannot play assets.\n[free] If there are no clues here: Draw the encounter card underneath House in the Reeds. (Group limit once per game.)",
        "traits": "Dunwich.",
        "back_flavor": "Even the locals stay away from this half-sunken hovel."
    },
    {
        "code": "51039",
        "name": "Schoolhouse",
        "text": "<b>Forced</b> - After you discover a clue from this location: Search the encounter deck and discard pile for a copy of Servant of Many Mouths and draw it. Shuffle the encounter deck.\n[free] If there are no clues here: Draw the encounter card underneath Schoolhouse. (Group limit once per game.)",
        "traits": "Dunwich.",
        "back_flavor": "With its crumbling rooftop and rat-infested walls, this is hardly even a house, let alone a schoolhouse."
    },
    {
        "code": "51040",
        "flavor": "\"The O'Bannions send their regards.\"",
        "name": "Hired Gun",
        "text": "Each [[Criminal]] enemy <i>(including Hired Gun)</i> gains: \"Hunter. <b>Prey</b> - Most resources.\"\nEach copy of Hunted Down gains peril and surge.",
        "traits": "Humanoid. Criminal. Syndicate."
    },
    {
        "code": "51041",
        "name": "Return to Undimensioned and Unseen",
        "text": "Perform the setup as indicated in <i>The Dunwich Legacy</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to Undimensioned and Unseen</i> shown here.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Remove 4 copies of Brood of Yog-Sothoth from the original scenario and replace them with the 4 new versions of Brood of Yog-Sothoth from the <i>Return to Undimensioned and Unseen</i> encounter set.\n<hr>For the duration of this scenario, the following additional rule applies:\n\"If a Brood of Yog-Sothoth would be put into play, it is chosen at random from among the set-aside versions of Brood of Yog-Sothoth.\"\nAttach this card to the scenario reference card as a reminder."
    },
    {
        "code": "51042",
        "name": "Brood of Yog-Sothoth",
        "subname": "Charging Beast",
        "text": "Massive.\nBrood of Yog-Sothoth gets +1 [per_investigator] health and cannot be damaged or attacked except using the ability on Esoteric Formula.\n<b>Forced</b> - After Brood of Yog-Sothoth moves for the first time each round, if it is unengaged: It immediately moves again toward a random location.",
        "traits": "Monster. Abomination."
    },
    {
        "code": "51043",
        "name": "Brood of Yog-Sothoth",
        "subname": "Swelling Devourer",
        "text": "Massive.\nBrood of Yog-Sothoth gets +2 [per_investigator] health and cannot be damaged or attacked except using the ability on Esoteric Formula.",
        "traits": "Monster. Abomination."
    },
    {
        "code": "51044",
        "name": "Brood of Yog-Sothoth",
        "subname": "Thrashing Spawn",
        "text": "Massive. Retaliate.\nBrood of Yog-Sothoth gets +1 [per_investigator] health and cannot be damaged or attacked except using the ability on Esoteric Formula.",
        "traits": "Monster. Abomination."
    },
    {
        "code": "51045",
        "name": "Brood of Yog-Sothoth",
        "subname": "Amorphous Terror",
        "text": "Massive. Retaliate.\nBrood of Yog-Sothoth gets +1 [per_investigator] health and cannot be damaged or attacked except using the ability on Esoteric Formula.\n<b>Forced</b> - After Brood of Yog-Sothoth enters your location, or vice versa: Test [willpower] (3). If you fail, take 1 horror.",
        "traits": "Monster. Abomination."
    },
    {
        "code": "51046",
        "name": "Imperceptible Creature",
        "text": "Surge.\n<b>Revelation</b> - Attach to a Brood of Yog-Sothoth enemy in play without a copy of Imperceptible Creature attached. Remove 1 clue from that enemy.\nAttached enemy gains [[Elite]].",
        "traits": "Power."
    },
    {
        "code": "51047",
        "name": "Return to Where Doom Awaits",
        "text": "Perform the setup as indicated in <i>The Dunwich Legacy</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to Where Doom Awaits</i> shown here.\n- Set Naomi O'Bannion aside, out of play.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Replace the original Base of the Hill and Ascending Path with the new Base of the Hill <i>(Warped and Twisted)</i> and Ascending Path <i>(Warped and Twisted)</i>.\n- Add the new Diverging Path and Altered Path to the original Diverging Paths and Altered Paths. Then, randomly remove 1 of each from the game. <i>(You will remove an additional copy of each during standard setup.)</i>\n- Check Campaign Log. <i>If Naomi has your back</i>: Instead of gaining clues from the token bank via the effect from <b>Part 1</b> in the Campaign Guide, the lead investigator may choose an investigator to add the set-aside Naomi O'Bannion to his or her deck. This card does not count toward that investigator's deck size."
    },
    {
        "code": "51048",
        "name": "Base of the Hill",
        "subname": "Warped and Twisted",
        "text": "Base of the Hill is connected to each copy of Diverging Path.\n<b>Forced</b> - After you discover 1 or more clues from Base of the Hill: Spend those clues and put that many random set-aside Diverging Path locations into play.\n[action]: <b>Resign.</b> \"This is more than I signed up for!\"",
        "traits": "Dunwich. Sentinel Hill.",
        "back_flavor": "The long slope of Sentinel Hill rises before you, cresting in the jagged edges of Sentinel Peak."
    },
    {
        "code": "51049",
        "name": "Ascending Path",
        "subname": "Warped and Twisted",
        "text": "Ascending Path is connected to each copy of Altered Path.\n<b>Forced</b> - After you discover 1 or more clues from Ascending Path: Spend those clues and put that many random set-aside Altered Path locations into play.",
        "traits": "Dunwich. Sentinel Hill.",
        "back_flavor": "When you try to follow the path leading farther up Sentinel Hill, you somehow end up walking in a perpetual loop. Each time you stop to get your bearings, you find yourself back at the base of the hill again.",
        "back_text": "The path leading farther up the hill is masked. You cannot move into Ascending Path."
    },
    {
        "code": "51050",
        "flavor": "Someone was definitely here,\nbut there's nothing of any use left…",
        "name": "Abandoned Camp",
        "text": "<b>Forced</b> - After you reveal Abandoned Camp: Lose 2 resources for each action you have performed this round <i>(including this one, if applicable)</i>.",
        "traits": "Dunwich. Woods.",
        "back_name": "Diverging Path",
        "back_flavor": "A path off the beaten trail leads deeper into the woods surrounding Sentinel Hill."
    },
    {
        "code": "51051",
        "flavor": "There has to be a bottom…",
        "name": "Fathomless Lake",
        "text": "<b>Forced</b> - After you reveal Fathomless Lake: If you have 2 or more actions remaining, place 1 doom on the current agenda.",
        "traits": "Dunwich. Woods. Altered.",
        "back_name": "Altered Path",
        "back_flavor": "A shiver courses up your spine as you step forth onto the path, its route touched by a bizarre arcane power."
    },
    {
        "code": "51052",
        "name": "Naomi O'Bannion",
        "subname": "Ruthless Tactician",
        "text": "You get +1 [intellect] and +1 [combat].\n[reaction] When an investigator at your location reveals a non-[auto_fail] chaos token during an [intellect] or [combat] test, exhaust Naomi O'Bannion: Cancel that chaos token and reveal a new chaos token. For the remainder of this test, if another copy of the canceled chaos token is revealed, cancel it and reveal a new chaos token.",
        "traits": "Ally. Criminal. Syndicate.",
        "slot": "Ally"
    },
    {
        "code": "51053",
        "name": "Return to Lost in Time and Space",
        "text": "Perform the setup as indicated in <i>The Dunwich Legacy</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to Lost in Time and Space</i> shown here.\n- Set Seth Bishop <i>(Thrall of Yog-Sothoth)</i> aside, out of play.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Check Campaign Log. <i>If the Ritual was completed:</i> Replace Act 2a - \"Into the Beyond\" with the new Act 2a - \"Into the Beyond (v. II)\" included in this encounter set.\n- Replace Agenda 3a - \"Breaking Through\" with the new Agenda 3a - \"Breaking Through (v. II)\" included in this encounter set.\n- Put the single-sided Realms Beyond location into play and spawn Yog-Sothoth there."
    },
    {
        "code": "51054",
        "flavor": "Throughout this warped dimension, no matter where you travel, there is a haunting shape in the distance. At first, it appears as a disc, like a black moon with many wriggling arms. But as time passes, you can tell it is growing larger and larger…",
        "name": "Breaking Through (v. II)",
        "text": "<b>Forced</b> - After you are moved to a location by an encounter card effect: Take 1 horror.",
        "back_name": "The Key and the Gate (v. II)",
        "back_text": "<b>Revelation</b> - Move Yog-Sothoth to The Edge of the Universe (or Another Dimension if The Edge of the Universe is not in play). Remove Realms Beyond from the game and advance to agenda 4a. Ignore the text on Realms Beyond while resolving this ability."
    },
    {
        "code": "51055",
        "flavor": "You continue to follow the wisp of light, though the treacherous landscape makes it a difficult quarry to chase.",
        "name": "Into the Beyond (v. II)",
        "text": "[action]: Discard the top 3 cards of the encounter deck. Choose a location discarded by this effect and resolve its 'revelation' ability.\n<b>Objective</b> - If an investigator enters The Edge of the Universe, advance.",
        "back_name": "The Vessel Awaits",
        "back_flavor": "You reach an impossibly dense pitch-black void, and realize that this place is where all of reality - all that is and all that ever will be - ends. In its center, you see a minuscule rift, suspended just out of reach. Somehow, you've reached the other side of the gateway above Sentinel Hill.\nJust then, a voice from the darkness beyond calls to you. \"Git out.\" The wisp of light you've been folllowing flits into the darkness. Moments later, the warped, twisted face of Seth Bishop emerges. His skin crawls with an unnatural mutation. His eyes are wide, filled with a wicked malice. \"Git out! I am his vessel now! I'ave the knowledge of the elders! Now, leave… or die!\" He cackles madly as his enthralled, misshapen body limps forward\nYou must find a way to close the rift for good, but first you must deal with Seth - that is, with the creature he has become.",
        "back_text": "Spawn the set-aside Seth Bishop <i>(Thrall of Yog-Sothoth)</i> enemy at The Edge of the Universe."
    },
    {
        "code": "51056",
        "name": "Seth Bishop",
        "subname": "Thrall of Yog-Sothoth",
        "text": "Retaliate.\n<b>Forced</b> - When Seth Bishop attacks you during the enemy phase: Either move to Another Dimension after this attack, or Seth Bishop deals +2 damage for this attack.\n<b>Forced</b> - After Yog-Sothoth enters Seth Bishop's location (or vice versa): Seth is devoured whole. Remove Seth Bishop from the game. Heal 6 damage from Yog-Sothoth.",
        "traits": "Humanoid. Monster. Abomination. Elite."
    },
    {
        "code": "51057",
        "name": "Realms Beyond",
        "subname": "All-In-One",
        "text": "Yog-Sothoth is immune to player card effects, cannot take damage, and cannot leave Realms Beyond.\nAs an additional cost for you to leave Realms Beyond, test [willpower] or [agility] (3). If you fail, cancel the effects of the move.\n<b>Forced</b> - When a forced effect would move an investigator or enemy to Another Dimension: Move them here instead. Cannot be canceled.",
        "traits": "Otherworld."
    },
    {
        "code": "51058",
        "name": "Indecipherable Stairs",
        "text": "<b>Revelation</b> - Put Indecipherable Stairs into play and discard the top 3 cards of your deck.\n<b>Forced</b> - After you leave Indecipherable Stairs: You must either take 2 horror, or discard Indecipherable Stairs.",
        "traits": "Otherworld. Extradimensional."
    },
    {
        "code": "51059",
        "name": "Towering Luminosity",
        "text": "<b>Revelation</b> - Put Towering Luminosity into play and either place 1 doom on it or take 2 damage.\n<b>Forced</b> - After you fail a test while at this location: You  must either flip 1 clue on Towering Luminosity to its doom side, or discard Towering Luminosity.",
        "traits": "Otherworld. Extradimensional."
    },
    {
        "code": "51060",
        "name": "Unstable Vortex",
        "text": "<b>Revelation</b> - Put Unstable Vortex into play and discard 1 copy of Tear Through Space, if able.\n<b>Forced</b> - At the end of your turn, if you are at Unstable Vortex: You must either draw the top card of the encounter deck, or shuffle Unstable Vortex into the encounter deck.",
        "traits": "Otherworld. Extradimensional."
    },
    {
        "code": "51061",
        "name": "Haunting Recollections",
        "text": "<b>Revelation</b> - For each card in your hand, if there is a copy of that card in your discard pile, take 1 horror (to a maximum of 3 horror). If you take no horror from this effect, discard the top 3 cards of your deck.",
        "traits": "Hex."
    },
    {
        "code": "51062",
        "name": "A Baleful Welcome",
        "text": "Peril.\n<b>Revelation</b> - Choose two of the following actions (investigate, fight, evade, move, or play). For the remainder of the round, each investigator cannot perform each chosen action. If this is not the first copy of A Baleful Welcome drawn this phase, choose three of those actions instead.",
        "traits": "Hex."
    },
    {
        "code": "51063",
        "name": "Infinite Doorway",
        "text": "<b>Revelation</b> - Attach to your location.\nAs an additional cost to move into or out of attached location, discard the top card of your deck. If the discarded card is a weakness, draw it. Otherwise, for each copy of the discarded card in your hand or play area, you must either take 1 horror or discard that card.",
        "traits": "Hex."
    },
    {
        "code": "51064",
        "name": "Resurgent Evils",
        "text": "Peril.\n<b>Revelation</b> - You must either (choose one):\n- Draw the top 2 cards of the encounter deck.\n- Place 1 doom on the current agenda. This effect can cause the current agenda to advance.",
        "traits": "Omen."
    },
    {
        "code": "51065",
        "name": "Secret Door",
        "text": "<b>Revelation</b> - Attach to the location with the most investigators, and without a Secret Door attached.\nInvestigators cannot leave this location.\n[action]: Test [willpower] (3) to search for the passage or [intellect] (3) to discern the way out. If you succeed, discard Secret Door.",
        "traits": "Obstacle."
    },
    {
        "code": "51066",
        "name": "Inexplicable Cold",
        "text": "<b>Revelation</b> - Test [agility] (4). For each point you fail by, you must either choose and discard 1 card from your play area or from your hand, or take 1 damage.",
        "traits": "Hazard."
    },
    {
        "code": "51067",
        "name": "Oppressive Mists",
        "text": "<b>Revelation</b> - Attach to your location. Limit 1 per location.\n<b>Forced</b> - After an investigator at this location draws 1 or more cards, that investigator must test [willpower] (3). If that investigator fails, he or she chooses and discards an equal number of cards.\n[action] [action]: Discard Oppressive Mists.",
        "traits": "Hazard."
    },
    {
        "code": "51068",
        "name": "Violent Commands",
        "text": "<b>Revelation</b> - Put Violent Commands into play in your threat area.\n[action]: Deal 2 damage to an investigator at your location and discard Violent Commands.\n<b>Forced</b> - At the end of your turn: Test [willpower] (3). If you fail, take 1 horror.",
        "traits": "Terror."
    },
    {
        "code": "51069",
        "name": "Idle Hands",
        "text": "<b>Revelation</b> - Put Idle Hands into play in your threat area.\n[free] If Idle Hands is in your threat area, during your turn, take 2 damage and discard Idle Hands: You may take an additional action this turn.\n<b>Forced</b> - At the end of your turn: Take 1 horror.",
        "traits": "Terror."
    },
    {
        "code": "51070",
        "name": "Need for Knowledge",
        "text": "<b>Revelation</b> - If you have no clues, Need for Knowledge gains surge. Otherwise, test [intellect] (X), where X equals the number of clues you have (to a maximum of 5). For each point you fail by, you must either take 1 horror or place 1 of your clues on your location.",
        "traits": "Terror."
    },
    {
        "code": "51071",
        "name": "Vassal of the Lurker",
        "text": "Hunter.\n<b>Forced</b> - At the end of the enemy phase: Each investigator at Vassal of the Lurker's location discards 1 card from the top of his or her deck.",
        "traits": "Monster. Abomination."
    },
    {
        "code": "51072",
        "name": "Eldritch Accord",
        "text": "Peril.\n<b>Revelation</b> - You may draw 1 card. You may choose and discard up to 2 cards from your hand. Test [willpower] (X). If you fail, take 2 horror. X equals the number of cards in your hand when this test begins.",
        "traits": "Pact."
    }
]
