[
    {
        "code": "51012",
        "name": "Regreso a Actividad extracurricular",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El legado de Dunwich</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a Actividad extracurricular</i> que se muestran aquí.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Elige al azar entre la Biblioteca Orne y el Observatorio Warren. Pon en juego el Lugar elegido junto con el resto de Lugares iniciales. Retira el otro Lugar de la partida.\n- Si has completado <i>Regreso a La casa siempre gana</i>, busca en los conjuntos de encuentros reunidos 1 copia de Guardia de seguridad esclavizado y haz que aparezca en el Edificio de administración."
    },
    {
        "code": "51013",
        "flavor": "Mientras recorres las nuevas salas del observatorio, te preguntas si su equipo astronómico de última generación obtendrá respuestas sobre el universo o si sólo creará nuevas preguntas.",
        "name": "Observatorio Warren",
        "text": "<b>Obligado</b> - Después de que descubras 1 o más pistas en el Observatorio Warren: Descarta 3 cartas de la parte superior de tu mazo por cada pista que acabes de descubrir.",
        "traits": "Miskatonic.",
        "back_flavor": "La ampliación más reciente del campus de la Universidad Miskatonic es el observatorio astronómico Gerald Warren, que se encuentra sobre Crane Hill y domina todo Arkham. Construido con el más vanguardista estilo Art Nouveau, el observatorio destaca claramente respecto al resto de edificios de la universidad."
    },
    {
        "code": "51014",
        "name": "Guardia de seguridad esclavizado",
        "text": "Cazador. Represalia.\n<b>Obligado</b> - Después de que el Guardia de seguridad esclavizado te ataque: Descarta las 2 rimeras cartas de tu mazo.\n<b>Obligado</b> - Después de que el Guardia de seguridad esclavizado sea evitado: Queda derrotado.",
        "traits": "Humanoide. Abominación."
    },
    {
        "code": "51015",
        "name": "Regreso a La casa siempre gana",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El legado de Dunwich</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a La casa siempre gana </i> que se muestran aquí.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Deja aparte el Escenario del Clover CLub, fuera del juego.\n- Elige al azar uno de los dos Lugares Salón del Clover Club. Pon en juego el Lugar elegido junto con el resto de Lugares iniciales. Retira la otra versión del Salón del Clover Club de la partida."
    },
    {
        "code": "51016",
        "name": "Salón del Clover Club",
        "text": "<b>Obligado</b> - Después de que el Salón del Clover Club sea revelado: Pon en juego el Escenario del Clover Club puesto aparte.\nMientras esté en juego el acto 1, el Salón del Clover Club obtiene: \"[action]: Mira la primera carta de tu mazo. Si es un Apoyo [[Aliado]], puedes ponerlo en juego. Si no es así, róbalo. Límite de una vez por ronda.\"",
        "traits": "Clover Club.",
        "back_flavor": "Cómodos sillones de cuero, muebles de caoba y toda una exposición de arte reciben a los jugadores y los tientan a tratar de acceder a la vida de los más pudientes."
    },
    {
        "code": "51017",
        "name": "Escenario del Clover Club",
        "text": "El Bar del Clover Club Bar está conectado al Escenario del Clover Club.\nMientras esté en juego el acto l, el Escenario del Clover Club obtiene: \"[action] Gasta 1 recurso: Coloca ese recurso sobre el Escenario del Clover Club.\n[free] Si hay 1 recurso [per_investigator] sobre el Escenario del Clover Club: Obtén 1 pista [per_investigator] de la reserva de pistas. Límite de grupo de una vez por partida\"",
        "traits": "Clover Club.",
        "back_flavor": "El volumen de la cautivadora melodía de una cantante de baladas y su grupo crece cuando te aproximas al escenario que hay cerca del salón del club. Hay mafiosos y tipos de negocios charlando tranquilamente sobre el sonido de la música y haciendo tratos durante toda la noche.",
        "back_text": "El Bar del Clover Club Bar está conectado al Escenario del Clover Club."
    },
    {
        "code": "51018",
        "flavor": "\"¿Te crees que nos la puedes jugar?\"",
        "name": "Pillado haciendo trampas",
        "text": "Oleada.\n<b>Revelación</b> - Cada jugador que \"haya hecho trampas\" debe perder 2 recursos y recibir 1 punto de daño.",
        "traits": "Ilegal."
    },
    {
        "code": "51019",
        "name": "Subir las apuestas",
        "text": "<b>Revelación</b> - Debes (Elige una opción):\n- Recordar que \"has hecho trampas\"\n- Perder 5 recursos.\n- Poner Subir las apuestas en juego en tu zona de amenaza. Obtiene: \"Cada Enemigo [[Criminal]] que esté en tu lugar pierde Indiferente. Si está en juego el acto 2 o el acto 3, cada Enemigo [[Criminal]] enfrentado a ti recibe +1 combate y +1 a evitar.\"",
        "traits": "Ilegal."
    },
    {
        "code": "51020",
        "name": "Regreso a El museo Miskatonic",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El legado de Dunwich</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a El museo Miskatonic</i> que se muestran aquí.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Antes de crear el \"mazo de Exposición\", añade los 2 nuevos Lugares Sala de exposición a los 6 Lugares Sala de exposición originales. Deja aparte la Sala de exposición <i>(Sala restringida)</i> y retira de la partida 2 Lugares Sala de exposición aleatorios. A continuación, sigue creando el mazo de Exposición de forma normal.\n<hr>Durante este escenario, se aplica la siguiente regla adicional:\n\"Mientras un investigador esté resolviendo el texto del plan lb y del plan 2b, la capacidad <b>Obligado</b> del siguiente plan del mazo de Plan se considera activa.\n Vincula esta carta a la carta de referencia de escenario como recordatorio."
    },
    {
        "code": "51021",
        "flavor": "La sala está llena de filas de armaduras, y de sus paredes cuelgan instrumentos de guerra y de tortura. Será mejor tener cuidado al andar por aquí…",
        "name": "Sala de exposición",
        "subname": "Exposición medieval",
        "text": "<b>Obligado</b> - Después de que fracases en una prueba de habilidad al investigar este Lugar: Recibe punto de daño.",
        "traits": "Miskatonic. Exposición.",
        "back_flavor": "¿Qué atrayentes artefactos hay aquí dentro?\n¿Tendrán también algún siniestro secreto?"
    },
    {
        "code": "51022",
        "name": "Sala de exposición",
        "subname": "Los archivos",
        "text": "[action] [action]: Obtén 2 pistas <i>(de la reserva de fichas).</i> A continuación, si el Horrendo cazador está en juego, coloca 1 recurso sobre Surgido de las sombras. Si no es así, busca el Horrendo cazador en el vacío y en el mazo y la pila de descartes de Encuentros y haz que aparezca en las Salas del museo. Baraja el mazo de Encuentros.",
        "traits": "Miskatonic. Exposición.",
        "back_flavor": "¿Qué atrayentes artefactos hay aquí dentro?\n¿Tendrán también algún siniestro secreto?"
    },
    {
        "code": "51023",
        "name": "Orden oscura",
        "text": "<b>Revelación</b> - Vincula la Orden oscura al Horrendo cazador, incluso si está fuera del juego. La Orden oscura permanece vinculada al Horrendo cazador si éste entra en el vacío.\n<b>Obligado</b> - Cuando el Horrendo cazador ataque a un investigador: Ese investigador debe recibir 1 punto de daño adicional y 1 punto de horror adicional. Cura 2 puntos de daño al Horrendo cazador. Descarta la Orden oscura. Máximo de una vez por ataque.",
        "traits": "Poder."
    },
    {
        "code": "51024",
        "flavor": "Todo estaba oscuro abajo, mientras la voladora legión avanzaba hacia el norte entre vientos furiosos y risas invisibles que surgían del éter… - H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "name": "Noche tras el vacío",
        "text": "<b>Revelación</b> - Coloca 1 recurso sobre Surgido de las sombras, incluso si está fuera del juego.",
        "traits": "Poder."
    },
    {
        "code": "51025",
        "name": "Regreso a El Essex County Express",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El legado de Dunwich</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a El Essex County Express</i> que se muestran aquí.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Retira de la partida el plan 1a - \"Un desgarro en la realidad\" y sustitúyelo por el nuevo plan 0a - \"Donde hay humo…\" y el nuevo plan 1a - \"Un desgarro en la realidad (v.II).\" Al crear el mazo de Plan, pon el plan 0a en la parte superior.\n- Cuando elijas 6 Lugares Vagón de tren para poner en juego al azar, incluye los 2 nuevos Lugares Vagón de tren que se incluyen en este conjunto de encuentros, lo que da un total de 10 posibles cartas.\n- Cuando elijas un Lugar Locomotora para poner en juego al azar, incluye el nuevo Lugar Locomotora que se incluye en este conjunto de encuentros, lo que da un total de 4 posibles cartas.\nDeja aparte el Apoyo de historia Maquinista, fuera del juego."
    },
    {
        "code": "51026",
        "flavor": "Cuando el tren a Dunwich se detiene abruptamente, miráis por la ventana hacia atrás y veis una inmensa grieta en el cielo, como un desgarro en un trozo de tela. De esa grieta surge una bestia alada. Emite un doloroso chillido y desciende sobre el tren.",
        "name": "Done hay humo…"
    },
    {
        "code": "51026b",
        "name": "El revisor",
        "subname": "Bestia del otro lado del portal",
        "text": "<b>Aparición</b> - El Lugar que esté más a la izquierda.\nCazador. Descomunal.\n<b>Obligado</b> - Cuando El revisor sea derrotado: Vincúlaselo al plan en curso. Después de que el plan vinculado avance, roba El revisor.\n<b>Obligado</b> - Cuando el Lugar de El revisor abandone el juego: En lugar de descartar El revisor, muévelo un Lugar hacia la derecha.",
        "traits": "Monstruo. Elite."
    },
    {
        "code": "51027",
        "flavor": "La fuerza del portal crece con la presencia de la bestia alada. Varios de los vagones de retaguardia están siendo arrastrados hacia atrás, y se oye un terrible crujido metálico cuando se sueltan. Los vagones caen hacia arriba, en dirección a la grieta del cielo. Los pasajeros que tenéis cerca entran en pánico, otros están encogidos de miedo en sus asientos, y un hombre mayor se ha desmayado de terror.",
        "name": "Un desgarro en la realidad (v.II)",
        "back_name": "¡Seguid moviéndoos!",
        "back_flavor": "El último vagón se desengancha al ser arrastrado hacia atrás. Veis con horror como se eleva de las vías y es consumido por el portal que tenéis encima.",
        "back_text": "Retira de la partida el Lugar que esté más a la izquierda, o colócalo en la zona de victoria si tiene Victoria X y no tiene pistas. Cada investigador que esté en ese Lugar queda derrotado. Todos los Enemigos y Apoyos que estén en ese Lugar son descartados.\nDescarta todas las pistas controladas por los investigadores."
    },
    {
        "code": "51028",
        "name": "Locomotora",
        "text": "La Locomotora está conectada al Lugar de su izquierda.\nLa Locomotora no puede ser investigada.\n<b>Obligado</b> - Después de que reveles la Locomotora: Pon en juego el Maquinista puesto aparte en la Locomotora.",
        "traits": "Tren.",
        "back_text": "La Locomotora está conectada al Lugar de su izquierda.\nNo puedes entrar en la Locomotora a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas."
    },
    {
        "code": "51029",
        "name": "Vagón de mercancías",
        "text": "El Vagón de mercancías está conectado a los Lugares de su izquierda y de su derecha.\n<b>Obligado</b> - Al final de la ronda: Cada investigador que esté en el Vagón de mercancías debe realizar una prueba de [agility] (1). Cada investigador que  fracase debe volver a realizar una prueba [agility] (1). Cada investigador que fracase esta segunda prueba es arrastrado al vórtice y queda derrotado.",
        "traits": "Tren.",
        "back_name": "Vagón de tren",
        "back_text": "El Vagón de tren está conectado a los Lugares de su izquierda y de su derecha.\nNo puedes entrar en el Vagón de tren a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas."
    },
    {
        "code": "51030",
        "name": "Vagón de equipaje",
        "text": "El Vagón de equipaje está conectado a los Lugares de su izquierda y de su derecha.\nEl vagón de equipaje no puede ser investigado.\n[action] Elige y descarta una carta de tu mano: Descubre 1 pista en el Vagón de equipaje.",
        "traits": "Tren.",
        "back_name": "Vagón de tren",
        "back_text": "El Vagón de tren está conectado a los Lugares de su izquierda y de su derecha.\nNo puedes entrar en el Vagón de tren a menos que todas las pistas del Lugar de su izquierda hayan sido descubiertas."
    },
    {
        "code": "51031",
        "name": "Maquinista",
        "text": "[action] Si el Maquinista está preparado: <b>Negociar.</b> Realiza una prueba de [willpower] o [intellect] (4). Si tienes éxito, toma el control del Maquinista. Si ya controlas al Maquinista, en lugar de eso descubre 1 pista en tu Lugar. Cualquier investigador que esté en el Lugar del Maquinista puede activar esta acción.\n<b>Obligado</b> - Cuando el Maquinista fuese a ser descartado: En lugar de eso, cúrale todo el daño y horror, pierde su control y agótalo.",
        "traits": "Aliado. Transeúnte."
    },
    {
        "code": "51032",
        "name": "Regreso a Sangre en el altar",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El legado de Dunwich</i>, con las siguientes excepciones::\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a Sangre en el altar</i> que se muestran aquí.\n- Deja aparte todas las copias de Sicario a sueldo, fuera del juego.\n- Retira de la partida el Lugar Calles de la aldea original y sustitúyelo por las nuevas Calles de la aldea <i>(Decadencia silenciosa)</i>.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Añade los Lugares nuevos a los Lugares originales del conjunto de encuentros <i>Sangre en el altar</i>. Retira de la partida 2 de las 3 copias de cada uno de estos Lugares al azar. A continuación, elige 1 de los 6 Lugares restantes al azar y retíralo también de la partida. Pon en juego los Lugares restantes.\n- Al colocar cartas de Encuentro bajo Lugares, no incluyas las 6 cartas del conjunto de encuentros <i>La banda de Naomi</i>.\n- Consulta el registro de campaña. <i>Si la banda de O'Bannion tiene cuentas que saldar con los investigadores:</i> Haz aparecer un Sicario a sueldo puesto aparte en uno de los Lugares que no están conectados a las Calles de la aldea. Añade al mazo de Encuentros los demás Sicarios a sueldo puestos aparte y barájalo."    
    },
    {
        "code": "51033",
        "name": "Calles de la aldea",
        "subname": "Decadencia silenciosa",
        "text": "Cada investigador que esté en las Calles de la aldea no puede realizar acciones de robar o de recursos.\n[action]: <b>Desistir.</b> \"¡Esto es un suicidio! Será mejor que nos ocultemos durante la noche.\"",
        "traits": "Dunwich. Central.",
        "back_flavor": "…es difícil que a uno no le asalte la sensación de un ligero hedor al pasar por la calle principal y ver la descomposición y la mugre acumuladas a lo largo de siglos.\n–H. P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "51034",
        "name": "Arroyo Bishop",
        "text": "<b>Obligado</b> - Después de que reveles el Arroyo Bishop: Realiza una prueba de [agility] (4). Si fracasas, recibe 2 puntos de daño.\n[free] Si no hay pistas aquí: Roba la carta de Encuentro que hay bajo el Arroyo Bishop. Límite de gurpo de una vez por partida.",
        "traits": "Dunwich.",
        "back_flavor": "El simple paso del tenebroso túnel del puente infunde ya cierto temor, pero tampoco hay manera de evitarlo.\n–H. P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "51035",
        "name": "Ruinas calcinadas",
        "text": "<b>Obligado</b> - Después de que investigues con éxito las Ruinas calcinadas: Recibe 1 punto de daño.\n[free] Si no hay pistas aquí: Roba la carta de Encuentro que hay bajo las Ruinas calcinadas. Límite de grupo de una vez por partida.",
        "traits": "Dunwich.",
        "back_flavor": "No resulta nada tranquilizador comprobar que la mayoría de las casas están desiertas y medio derruidas…\n–H. P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "51036",
        "name": "Almacén general de Osborn",
        "text": "<b>Obligado</b> - Después de que reveles el Almacén general de Osborn: Obtén 2 recursos.\n[free] Si no hay pistas aquí: Roba la carta de Encuentro que hay bajo el Almacén general de Osborn. Límite de grupo de una vez por partida.",
        "traits": "Dunwich.",
        "back_flavor": "Por la atmósfera de silenciosa tensión que se respiraba en la tienda de Osborn, los tres investigadores comprendieron que algo horrible había sucedido…\n–H. P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "51037",
        "name": "Iglesia congregacional",
        "text": "<b>Obligado</b> - Después de que reveles la Iglesia congregacional: Busca una copia de ¡Secuestrado! en el mazo y la pila de descartes de Encuentros y róbala. Baraja el mazo de Encuentros.\n[free] Si no hay pistas aquí: Roba la carta de Encuentro que hay bajo la Iglesia congregacional. Límite de grupo de una vez por partida.",
        "traits": "Dunwich.",
        "back_flavor": "\"Y hasta yo mismo, no hará más de dos semanas, pude escuchar toda una alocución de las potencias infernales detrás de mi casa. Los chirridos, redobles, quejidos, gritos y silbidos que allí se oían no podían proceder de nadie de este mundo…\"\n–H. P. Lovecraft, \"El Horror de Dunwich\""
    },
    {
        "code": "51038",
        "name": "Casa entre juncos",
        "text": "Mientras estés en la Casa entre juncos, no puedes jugar Apoyos.\n[free] Si no hay pistas aquí: Roba la carta de Encuentro que hay bajo la Casa entre juncos. Límite de grupo de una vez por partida.",
        "traits": "Dunwich.",
        "back_flavor": "Ni siquiera los lugareños se acercan a esta choza ntedio hundida."
    },
    {
        "code": "51039",
        "name": "Escuela",
        "text": "<b>Obligado</b> - Después de que descubras una pista en este Lugar: Busca una copia del Sirviente de muchas bocas en el mazo y la pila de descartes de Encuentros y róbala. Baraja el mazo de Encuentros.\n[free] Si no hay pistas aquí: Roba la carta de Encuentro que hay bajo la Escuela. Límite de grupo de una vez por partida.",
        "traits": "Dunwich.",
        "back_flavor": "Con su tejado medio derruido y las paredes infestadas de ratas, esto apenas es una casa, y mucho menos un colegio."
    },
    {
        "code": "51040",
        "flavor": "\"Los O'Bannions te envían recuerdos.\"",
        "name": "Sicario a sueldo",
        "text": "Cada Enemigo [[Criminal]] <i>(incluido el Sicario a sueldo)</i> obtiene: \"Cazador. <b>Presa</b> - Más recursos.\"\nCada copia de Cazado obtiene Peligro y Oleada.",
        "traits": "Humanoide. Criminal. Sindicato."
    },
    {
        "code": "51041",
        "name": "Regreso a Invisibles y sin dimensión",
        "text": "Realiza la preparación como se indica en la guía de campaña de El legado de Dunwich, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a Invisibles y sin dimensión</i> que se muestran aquí.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Retira 4 copias de la Progenie de Yog-Sothoth del escenario original y sustitúyelas por las 4 nuevas versiones de la Progenie de Yog-Sothoth del conjunto de encuentros de <i>Regreso a Invisibles y sin dimensión</i>.\n<hr>Durante este escenario, se aplica la siguiente regla adicional:\n\"Si fuese a ponerse en juego una Progenie de Yog-Sothoth, se elige al azar de entre las Progenies de Yog-Sothoth puestas aparte.\"\nVincula esta carta a la carta de referencia de escenario como recordatorio."
    },
    {
        "code": "51042",
        "name": "Progenie de Yog-Sothoth",
        "subname": "Bestia a la carga",
        "text": "Descomunal.\nLa Progenie de Yog-Sothoth recibe +1 de salud [per_investigator] y no puede ser dañada ni atacada excepto mediante la capacidad de la Fórmula esotérica.\n<b>Obligado</b> - Después de que la Progenie de Yog-Sothoth se mueva por primera vez en cada ronda, si no está enfrentada: Se vuelve a mover inmediatamente hacia un Lugar aleatorio.",
        "traits": "Monstruo. Abominación."
    },
    {
        "code": "51043",
        "name": "Progenie de Yog-Sothoth",
        "subname": "Devorador rominente",
        "text": "Descomunal.\nLa Progenie de Yog-Sothoth recibe +2 de salud [per_investigator] y no puede ser dañada ni atacada excepto mediante la capacidad de la Fórmula esotérica.",
        "traits": "Monstruo. Abominación."
    },
    {
        "code": "51044",
        "name": "Progenie de Yog-Sothoth",
        "subname": "Semilla azotadora",
        "text": "Descomunal. Represalia.\nLa Progenie de Yog-Sothoth recibe +1 de salud [per_investigator] y no puede ser dañana ni atacada excepto mediante la capacidad de la Fórmula esotérica.",
        "traits": "Monstruo. Abominación."
    },
    {
        "code": "51045",
        "name": "Progenie de Yog-Sothoth",
        "subname": "Terror amorfo",
        "text": "Descomunal.\nLa Progenie de Yog-Sothoth recibe +1 de salud [per_investigator] y no puede ser dañada ni atacada excepto mediante la capacidad de la Fórmula esotérica.\n<b>Obligado</b> - Después de que la Progenie de Yog-Sothoth entre en tu Lugar o viceversa: Realiza una prueba de [willpower] (3). Si fracasas, recibe 1 punto de horror.",
        "traits": "Monstruo. Abominación."
    },
    {
        "code": "51046",
        "name": "Criatura imperceptible",
        "text": "Oleada.\n<b>Revelación</b> - Vincula esta carta a un Enemigo Progenie de Yog-Sothoth que esté en juego y que no tenga vinculada una copia de Criatura imperceptible. Retira 1 pista de ese Enemigo.\n El Enemigo vinculado obtiene [[Élite]].",
        "traits": "Poder."
    },
    {
        "code": "51047",
        "name": "Regreso a Done aguarda la perdición",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El legado de Dunwich</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a Donde aguarda la perdición</i> que se muestran aquí.\n- Deja aparte a Naomi O'Bannion, fuera del juego.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Sustituye las cartas Pie de la colina y Sendero ascendente originales por las nuevas cartas Pie de la colina <i>(Retorcido y serpenteante)</i> y Sendero ascendente <i>(Retorcido y serpenteante)</i>.\n- Añade las nuevas cartas Sendero divergente y Sendero alterado a las cartas Sendero divergente y Sendero alterado originales. A continuación, retira de la partida 1 de cada al azar. <i>(Retirarás una copia adicional de cada durante la preparación normal)</i>.\n- Comprueba el registro de campaña. <i>Si Naomi apoya a los investigadores:</i> En lugar de obtener pistas de la reserva de fichas mediante el efecto de la <b>Parte 1</b> de la guía de campaña, el investigador jefe puede elegir a un investigador para que añada a su mazo la carta Naomi O'Bannion puesta aparte. Esta carta no cuenta para el tamaño de mazo de ese investigador."
    },
    {
        "code": "51048",
        "name": "Pie de la colina",
        "subname": "Retorcido y serpenteante",
        "text": "El Pie de la colina está conectado a todas las copias del Sendero divergente.\n<b>Obligado</b> - Después de que descubras 1 o más pistas en el Pie de la colina: Gasta esas pistas y pon en juego esa misma cantidad de Lugares Sendero divergente aleatorios puestos aparte.\n[action]: <b>Desistir.</b> \"¡Esto me queda demasiado grande!\"",
        "traits": "Dunwich. Sentinel Hill.",
        "back_flavor": "La larga pendiente de Sentinel Hill se alza entre vosotros, coronada por los afilados bordes de su cumbre."
    },
    {
        "code": "51049",
        "name": "Sendero ascendente",
        "subname": "Retorcido y serpenteante",
        "text": "El Sendero ascendente está conectado a todas las copias del Sendero alterado.\n<b>Obligado</b> - Después de que descubras 1 o más pistas en el Sendero ascendente: Gasta esas pistas y pon en juego esa misma cantidad de Lugares Sendero alterado aleatorios puestos aparte.",
        "traits": "Dunwich. Sentinel Hill.",
        "back_flavor": "Cuando tratáis de seguir el sendero que sube por Sentinel Hill, acabáis caminando en un bucle perpetuo. Cada vez que os paráis a tratar de orientaros, os encontráis de nuevo al pie de la colina.",
        "back_text": "El sendero que sube por la colina está oculto. No puedes moverte al Sendero ascendente.."
    },
    {
        "code": "51050",
        "flavor": "Es evidente que alguien estuvo aquí,\npero no queda nada útil…",
        "name": "Campamento abandonado",
        "text": "<b>Obligado</b> - Después de que reveles el Campamento abandonado: Pierde 2 recursos por cada acción que hayas realizado en esta ronda <i>(incluida ésta, si es el caso).</i>",
        "traits": "Dunwich. Bosque.",
        "back_name": "Sendero divergente",
        "back_flavor": "Un sendero que sale del camino principal y se adentra en los bosques que rodean Sentinel Hill."
    },
    {
        "code": "51051",
        "flavor": "Tiene que tener fondo…",
        "name": "Lago insondable",
        "text": "<b>Obligado</b> - Después de que reveles el Lago insondable: Si te quedan 2 o más acciones, coloca 1 ficha de Perdición sobre el plan en curso.",
        "traits": "Dunwich. Bosque. Alterado.",
        "back_name": "Sendero alterado",
        "back_flavor": "Un escalofrío os recorre la columna al poner el pie en el sendero, pues su ruta está impregnada de un extraño poder arcano."
    },
    {
        "code": "51052",
        "name": "Naomi O'Bannion",
        "subname": "Estratega implacable",
        "text": "Recibes +1 [intellect] y +1 [combat].\n[reaction] Cuando un investigador que esté en tu Lugar revele una ficha de Caos que no sea [auto_fail] durante una prueba de [intellect] o [combat],agota a Naomi O'Bannion: Cancela esa ficha de Caos y revela una nueva ficha de Caos. Durante el resto de esta prueba, si es revelada otra copia de la ficha de Caos cancelada, cancélala y revela una nueva ficha de Caos.",
        "traits": "Aliado. Criminal. Sindicato.",
        "slot": "Ally"
    },
    {
        "code": "51053",
        "name": "Regreso a Perdidos en el tiempo y el espacio",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El legado de Dunwich</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a Perdidos en el tiempo y el espacio</i> que se muestran aquí.\n- Deja aparte a Seth Bishop <i>(Esclavo de Yog-Sothoth)</i>, fuera del juego.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Comprueba en el registro de campaña. <i>Si el ritual fue completado:</i>Sustituye el acto 2a - \"Hacia el otro lado\" por el nuevo acto 2a - \"Hacia el otro lado (v. II)\" que se incluye en este conjunto de encuentros.\n- Sustituye el plan 3a - \"Abriéndose paso\" por el nuevo plan 3a - \"Abriéndose paso (v. II)\" que se incluye en este conjunto de encuentros.\n- Pon en juego el Lugar de una sola cara Reinos del otro lado y haz que aparezca Yog-Sothoth en él."
    },
    {
        "code": "51054",
        "flavor": "A lo largo de toda esta distorsionada dimensión, da igual adónde viajéis, siempre hay unaforma siniestra a lo lejos. Al principio, parece un disco, como una luna negra con muchos brazos que se retuercen. Pero a medida que pasa el tiempo, os dais cuenta de que va creciendo más y más…",
        "name": "Abriéndose paso (v. II)",
        "text": "<b>Obligado</b> - Después de que seas movido a un Lugar por el efecto de una carta de Encuentro: Recibe 1 punto de horror.",
        "back_name": "La Llave y el Portal (v. II)",
        "back_text": "<b>Revelación</b> - Mueve a Yog-Sothoth a Los bordes del universo (o a Otra dimensión si Los bordes del universo no están en juego). Retira los Reinos del otro lado de la partida y avanza al plan 4a. Ignora el texto de los Reinos del otro lado mientras resuelves esta capacidad."
    },
    {
        "code": "51055",
        "flavor": "Continuáis siguiendo a la esquiva luz, pero el traicionero paisaje la convierte en una presa difícil de perseguir.",
        "name": "Hacia el otro lado (v. II)",
        "text": "[action]: Descarta las 3 primeras cartas del mazo de Encuentros. Elige un Lugar descartado por este efecto y resuelve su capacidad \"Revelación\".\n<b>Objectivo</b> - Si un investigador entra en Los bordes del universo, haz avanzar el acto.",
        "back_name": "El receptáculo aguarda",
        "back_flavor": "Llegáis a un vacío negro como el carbón e imposiblemente denso, y os dais cuenta de que este lugar es donde acaba toda la realidad, toda la que es y toda la que será. En su centro, veis una grieta minúscula, suspendida fuera de vuestro alcance. De algún modo, habéis llegado al otro lado del portal que hay sobre Sentinel Hill.\nEn ese momento, una voz os llama desde la oscuridad del otro lado. \"Marchaos.\" La esquiva luz que ibais siguiendo revolotea hacia la oscuridad. Unos instantes más tarde, de ella surge la retorcida y distorsionada cara de Seth Bishop. Tiene Ia piel cubierta de una mutación antinatural, y los ojos conto latos llenos de una siniestra malicia. \"¡Marchaos! ¡Ahora yo soy su receptáculo! Tengo el conocimiento de los ancianos. Marchaos ya… ¡o morid!\" Suelta una risotada demente mientras su esclavizado y deforme cuerpo avanza renqueante.\nDebéis encontrar una forma de cerrar la grieta para siempre, pero, primero, tendréis que lidiar con Seth; o más bien con la criatura en la que se ha convertido.",
        "back_text": "Haz aparecer el Enemigo Seth Bishop <i>(Esclavo de Yog-Sothoth)</i> puesto aparte en Los bordes del universo."
    },
    {
        "code": "51056",
        "name": "Seth Bishop",
        "subname": "Esclavo de Yo-Sothoth",
        "text": "Represalia.\n<b>Obligado</b> -Obligado — Cuando Seth Bishop te ataque durante la fase de Enemigos: Muévete a Otra dimensión tras este ataque o bien Seth Bishop inflige +2 puntos de daño en este ataque.\n<b>Obligado</b> - Después de que Yog-Sothoth entre en el Lugar de Seth Bishop o viceversa: Seth es devorado por completo. Retira a Seth Bishop de la partida. Cúrale 6 puntos de daño a Yog-Sothoth.",
        "traits": "Humanoide. Monstruo. Abominación. Élite."
    },
    {
        "code": "51057",
        "name": "Reinos del otro lado",
        "subname": "Todos en uno",
        "text": "Yog-Sothoth es inmune a los efectos de las cartas de Jugador, no puede recibir daño y no puede abandonar los Reinos del otro lado.\nComo coste adicional para que abandones los Reinos del otro lado, realiza una prueba de [willpower] o [agility] (3). Si fracasas, cancela los efectos del movimiento.\n<b>Obligado</b> - Cuando un efecto Obligado fuese a mover un investigador o Enemigo a Otra dimensión: En lugar de eso, muévelo aquí. No puede ser cancelado.",
        "traits": "Sobrenatural."
    },
    {
        "code": "51058",
        "name": "Escaleras indescifrables",
        "text": "<b>Revelación</b> - Pon Escaleras indescifrables en juego y descarta las primeras 3 cartas de tu mazo.\n<b>Obligado</b> - Después de que abandones las Escaleras indescifrables: Debes recibir 2 puntos de horror o bien descartar las Escaleras indescifrables.",
        "traits": "Otherworld. Extradimensional."
    },
    {
        "code": "51059",
        "name": "Luminosidad imponente",
        "text": "<b>Revelación</b> - Pon la Luminosidad imponente en juego y coloca 1 ficha de Perdición sobre ella o bien recibe 2 puntos de daño.\n<b>Obligado</b> - Después de que fracases en una prueba mientras estés en este Lugar: Debes darle la vuelta a una pista que esté sobre la Luminosidad imponente para que muestre su lado de perdición o bien descartar la Luminosidad imponente.",
        "traits": "Sobrenatural. Extradimensional."
    },
    {
        "code": "51060",
        "name": "Vórtice inestable",
        "text": "<b>Revelación</b> - Pon el Vórtice inestable en juego y descarta 1 copia del Desgarro en el espacio si es posible.\n<b>Obligado</b> - Al final de tu turno, si estás en el Vórtice inestable: Debes robar la primera carta del mazo de Encuentros o bien añadir el Vórtice inestable al mazo de Encuentros y barajarlo.",
        "traits": "Sobrenatural. Extradimensional."
    },
    {
        "code": "51061",
        "name": "Recuerdos inquietantes",
        "text": "<b>Revelación</b> - Por cada carta que haya en tu mano, si hay una copia de esa carta en tu pila de descartes, recibe 1 punto de horror (hasta un máximo de 3 puntos de horror). Si no recibes horror por este efecto, descarta las 3 primeras cartas de tu mazo.",
        "traits": "Maleficio."
    },
    {
        "code": "51062",
        "name": "Bienvenida maligna",
        "text": "Peligro.\n<b>Revelación</b> - Elige dos de las siguientes acciones (investigar, combatir, evitar, moverte o jugar). Durante el resto de la ronda, ningún investigador puede realizar ninguna de las acciones elegidas. Si ésta no es la primera copia de Bienvenida maligna robada en esta fase, en lugar de eso elige tres de esas acciones.",
        "traits": "Maleficio."
    },
    {
        "code": "51063",
        "name": "Puerta infinita",
        "text": "<b>Revelación</b> - Vincula esta carta a tu Lugar.\nComo coste adicional para entrar o salir del Lugar vinculado, descarta la primera carta de tu mazo. Si la carta descartada es una Debilidad, róbala. Si no es así, por cada copia de la carta descartada que haya en tu mano o en tu zona de juego, debes recibir 1 punto de horror o bien descartar esa carta.",
        "traits": "Maleficio."
    },
    {
        "code": "51064",
        "name": "Males renacientes",
        "text": "Peligro.\n<b>Revelación</b> - Debes (elige una opción):\n- Robar las 2 primeras cartas del mazo de Encuentros.\n- Colocar 1 ficha de Perdición sobre el plan en curso. Este efecto puede hacer que el plan en curso avance.",
        "traits": "Augurio."
    },
    {
        "code": "51065",
        "name": "Puerta secreta",
        "text": "<b>Revelación</b> - Vincula esta carta al Lugar que tenga más investigadores y que no tenga una Puerta secreta vinculada.\nLos investigadores no pueden abandonar este Lugar.\n[action]: Realiza una prueba de [willpower] (3) para buscar el pasadizo o de [intellect] (3) para encontrar la forma de salir. Si tienes éxito, descarta la Puerta secreta.",
        "traits": "Obstáculo."
    },
    {
        "code": "51066",
        "name": "Frío inexplicable",
        "text": "<b>Revelación</b> - Realiza una prueba [agility] (4). Por cada punto que te falte para tener éxito, debes elegir y descartar 1 carta de tu zona de juego o de tu mano, o bien recibir 1 punto de daño.",
        "traits": "Hazard."
    },
    {
        "code": "51067",
        "name": "Brumas opresivas",
        "text": "<b>Revelación</b> - Vincula esta carta a tu Lugar. Límite de 1 por lugar.\n<b>Obligado</b> - Después de que un investigador que esté en este Lugar robe 1 o más cartas, ese investigador debe realizar una prueba de [willpower] (3). Si ese investigador fracasa, elige y descarta ese mismo número de cartas.\n[action] [action]: Descarta las Brumas opresivas.",
        "traits": "Riesgo."
    },
    {
        "code": "51068",
        "name": "Órdenes violentas",
        "text": "<b>Revelación</b> - Pon las Órdenes violentas en juego en tu zona de amenaza.\n[action]: Inflige 2 puntos de daño a un investigador que esté en tu Lugar y descarta las Órdenes violentas.\n<b>Obligado</b> - Al final de tu turno: Realiza una prueba de [willpower] (3). Si fracasas, recibe 1 punto de horror.",
        "traits": "Terror."
    },
    {
        "code": "51069",
        "name": "Manos ociosas",
        "text": "<b>Revelación</b> - Pon Manos ociosas en juego en tu zona de amenaza.\n[free] Si Manos ociosas está en tu zona de amenaza durante tu turno, recibe 2 puntos de daño y descarta Manos ociosas: Puedes realizar una acción adicional en este turno.\n<b>Obligado</b> - Al final de tu turno: Recibe 1 punto de horror.",
        "traits": "Terror."
    },
    {
        "code": "51070",
        "name": "Necesidad de conocimientos",
        "text": "<b>Revelación</b> - Si no tienes pistas, Necesidad de conocimientos obtiene Oleada. Si no es así, realiza una prueba de [intellect] (X), donde X es igual a la cantidad de pistas que tengas (hasta un máximo de 5). Por cada punto que te falte para tener éxito, debes recibir 1 punto de horror o bien colocar 1 de tus pistas sobre tu Lugar.",
        "traits": "Terror."
    },
    {
        "code": "51071",
        "name": "Vasallo del que acecha",
        "text": "Cazador.\n<b>Obligado</b> - Al final de la fase de Enemigos: Cada investigador que esté en el Lugar del Vasallo del que acecha descarta 1 carta de la parte superior de su mazo.",
        "traits": "Monstruo. Abominación."
    },
    {
        "code": "51072",
        "name": "Convenio arcano",
        "text": "Peligro.\n<b>Revelación</b> - Puedes robar 1 carta. Puedes elegir y descartar hasta 2 cartas de tu mano. Realiza una prueba de [willpower] (X). Si fracasas, recibe 2 puntos de horror. X es igual a la cantidad de cartas que haya en tu mano cuando comience esta prueba.",
        "traits": "Pacto."
    }
]
