[
    {
        "code": "51001",
        "name": "Bandolera",
        "text": "Teienes 2 espacions de mano adicionales que sólo pueden usarse para Apoyos [[Arma]].\nMientras tengas Apoyos [[Arma]] en 2 o más espacions de mano, recibes +1 [willpower].",
        "traits": "Objeto.",
        "slot": "Cuerpo"
    },
    {
        "code": "51002",
        "name": "Cachiporra",
        "text": "[action]: <b>Combatir.</b> Recibes +2 [combat] para este ataque. Si realizas este ataque contra un Enemigo enfrentado a otro investigador, infliges +1 punto de daño en este ataque si tienes éxito y no infliges daño si fracasas.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "51003",
        "name": "Bocetos absurdos",
        "text": "Juega esta carta sólo si hay una pista en tu Lugar.\nRoba 3 cartas.",
        "traits": "Inspiración."
    },
    {
        "code": "51004",
        "name": "Solución extraña",
        "subname": "Elixir fortalecedor",
        "text": "Sólo puedes incluir este Apoyo en tu mazo si lo mejoras a partir de la Solución extraña [[(Sin identificar)]], y sólo si en el registro de campaña aparece que \"habéis identificado la solución\".\nUsos (3 suministros).\n[action] Gasta 1 suministro y agota la Solución extraña: Elige un investigador que esté en tu Lugar para que obtenga 2 recursos y robe 1 carta.",
        "traits": "Objeto. Ciencia."
    },
    {
        "code": "51005",
        "flavor": "Puede que no sea legal, pero cumple su cometido.",
        "name": "Contrabando",
        "text": "Elige un Apoyo controlado por un investigador que esté en tu Lugar y luego elige una opción:\n- Coloca 2 fichas de munición o de suministros sobre ese Apoyo y roba 1 carta.\n- Dobla la cantidad de fichas de munición o de suministros que haya sobre ese Apoyo.",
        "traits": "Suministros. Ilegal."
    },
    {
        "code": "51006",
        "name": "Improvisar sobre la marcha",
        "text": "Rápido. Juega esta carta cuando un Enemigo entre en tu Lugar.\nMuévete inmediatamente a un Lugar conectado. El Enemigo sigue entrando en tu Lugar anterior.",
        "traits": "Truco."
    },
    {
        "code": "51007",
        "name": "Rito de búsqueda",
        "text": "Usos (3 cargas).\n[action] Gasta 1 carga: <b>Investigar.</b> Investiga usando [willpower] en lugar de [intellect]. Recibes +2 [willpower] para esta prueba. Si tienes éxito, descubre 1 pista adicional en este Lugar. Si es revelado un símbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail] durante esta prueba, pierda todas tus acciones restantes y termina tu turno inmediatamente después de que esta prueba se resuelva.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "51008",
        "flavor": "Llévamo de los irreal a lo real\nLlévame de la oscuridad a la luz\nLlévame de la muerte a lo inmortal",
        "name": "Claridad mental",
        "text": "Usos (4 cargas).\n[action] Gasta 1 carga: Cura 2 puntos de horror de entre investigadores que estén en tu Lugar.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "51009",
        "name": "¡Ups!",
        "text": "Rápido. Juega esta carta después de que fracases en una prueba de habilidad por 3 o menos al atacar a un Enemigo.\nInflige el daño de este ataque a cualquier Enemigo que esté en tu Lugar. Si el Enemigo atacado está enfrentado a otro investigador, este ataque no le inflige daño a ese investigador.",
        "traits": "Fortuna."
    },
    {
        "code": "51010",
        "name": "Estar a la altura",
        "text": "Asigana esta carta sólo a una prueba de habilidad que estés realizando, y sólo si la dificultad de dicha prueba es mayor que el valor básico de tu habilidad.\nEstar a la altura recibe +X iconos [wild], donde X es la diferencia entre el valor básico de tu habilidad y la dificultad de esta prueba (hasta un máximo de +3 iconos [wild]).",
        "traits": "Innato."
    },
    {
        "code": "51011",
        "name": "A través de las puertas",
        "text": "<b>Revelación</b> - Roba la primera carta de tu mazo. Si no es una Debilidad, retira esa carta de la partida. A continuación, busca en tu mazo, pila de descartes, mano y todas las zonas de juego cada una de las demás copias de esa carta que poseas y retíralas también de la partida.",
        "traits": "Pacto. Misterio."
    }
]
