[
    {
        "code": "50011",
        "name": "Regreso a El encuentro",
        "text": "Realiza la preparación como se indica en la  de campaña de <i>La noche de la fanática</i>,con las siguientes excepciones:<br/>- Al reunir los conjuntos de encuentros, también los nuevos conjuntos de encuentro de <i>Regreso a El encuentro</i> que se muestran aquí.<br/>- Retira de la partida el Acto 1a- \"Atrapados\" y sustitúyelo por el nuevo Acto 1a- \"Portal misterioso\".<br/><b>(Sigue en el reverso.)</b>",
        "back_text": "- Retira de la partida el Lugar Estudio original y sustitúyelo por el nuevo Estudio (<i>Portal aberrante</i>). Pon en juego el Estudio (<i>Portal aberrante</i>). Cada investigador comienza la partida en el Estudio (<i>Portal aberrante</i>).<br/>- Pon en juego los nuevos Lugares Vestíbulo de invitados, Dormitorio y Cuarto de baño.<br/>- Retira de la partida el Lugar Pasillo original.<br/>- Elige al azar uno de los dos Lugares Ático y uno de los dos Lugares Sótano, y déjalos aparte, fuera del juego. Retira de la partida las demás versiones del Ático y el Sótano.<br/>- Deja aparte todos los demás Lugares, fuera del juego."
    },
    {
        "code": "50012",
        "flavor": "Cuando vais a poneros en acción para investigar, la puerta del estudio se desvanece ante vuestros ojos, dejando un extraño portal  hacia otra parte de tu casa. Debe de haber una razón para que ocurra esto…",
        "name": "Portal misterioso",
        "text": "<b>Objectivo</b> - Sólo los investigadores que estén en el Vestíbulo de invitados pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
        "back_name": "Romper la pared",
        "back_flavor": "La distribución de tu casa es muy distinta a su estructura habitual. De algún modo, tu vestíbulo de invitados ha hecho un bucle sobre sí mismo, y no tenéis ningún modo de entrar en el pasillo principal que hay en la parte delantera de la casa. <br/>Os dais cuenta de que la pared que hay entre el dormitorio de invitados y el cuarto de baño está podrida y manchada con lo que parece ser sangre antigua. Sin otra forma de continuar, no tenéis más elección que atravesar la debilitada pared podrida.",
        "back_text": "Pon en juego el Lugar Agujero en la pared puesto aparte. Elige un investigador que esté en el Vestíbulo de invitados. El investigador elegido se mueve inmediatamente al Agujero en la pared y lo revela. A continuación, debe realizar una prueba de [willpower] (4). Por cada punto que le falte al investigador para tener éxito, debe descartar una carta al azar de su mano."
    },
    {
        "code": "50013",
        "flavor": "La puerta de tu estudio se ha desvanecido, dejando en su lugar un portal hacia otra parte de tu casa.",
        "name": "Estudio",
        "subname": "Portal aberrante",
        "text": "[action] [action]: Roba 3 cartas. Esta capacidad sólo puede activarla el investigador jefe.<br/><b>Obligado</b> - Cuando un Enemigo intente aparecer en un Lugar que no esté en juego: Pon ese Lugar en juego y haz que parezca allí ese Enemigo.",
        "back_flavor": "Llevas varios meses estudiando los extraños sucesos que están ocurriendo en Arkham. El escritorio está cubierto de artículos de periódico, informes policiales y declaraciones de testigos."
    },
    {
        "code": "50014",
        "flavor": "¿Cómo has acabado aquí…?",
        "name": "Vestíbulo de invitados",
        "text": "Los investigadores que estén en este Lugar no pueden realizar acciones de robar.",
        "back_flavor": "De alguna forma, has acabado en una parte completamente distinta de tu casa."
    },
    {
        "code": "50015",
        "flavor": "Las sábanas están hechas jirones, y han dibujado un extraño símbolo en la tela. Hay sangre acumulada a los pies de la puerta del armario empotrado, y oyes que hay algo royendo en su interior.",
        "name": "Dormitorio",
        "text": "<b>Obligado</b> - Después de que fracases den una prueba de habilidad al investigar el Dormitorio: Descarta 1 carta al azar de tu mano.",
        "back_flavor": "Una sombra baila por el suelo que hay bajo el dormitorio cuando te acercas."
    },
    {
        "code": "50016",
        "flavor": "El cuarto de baño de invitados parece como si llevara años sin limpiarse. Un viscoso líquido verde llena la bañera del rincón más alejado de la estancia, y ha crecido moho por las paredes.",
        "name": "Cuarto de baño",
        "text": "<b>Obligado</b> - Después de que reveles un símbolo [skull], [cultist], [tablet], o [auto_fail] al investigar el Cuarto de baño: Pierde todas tus acciones restantes y termina tu turno.",
        "back_flavor": "Cuando te acercas alcuarto de baño, el cargado aire pútrido te hace dar arcadas."
    },
    {
        "code": "50017",
        "flavor": "Las paredes de la casa están salpicadas de barro, y el suelo de madera ha desaparecido, sustituido por un camino de tierra.",
        "name": "Pasillo",
        "text": "<b>Obligado</b> - Después de que reveles este Lugar: Pon en juego Lugares Ático, Sótano y Salita puestos aparte.",
        "back_name": "Agujero en la pared",
        "back_flavor": "Necesito esto tanto como necesito un agujero en la pared."
    },
    {
        "code": "50018",
        "flavor": "El ensangrentado cadáver de una especie de bestia cuelga de un gancho para carne encadenado al techo. Del cuerpo gotea lentamente la sangre, que cae en un pequeño barril. Para tu sorpresa, al otro extremo del ático hay una escalera de madera que atraviesa el techo hacia una zona mucho más alta.",
        "name": "Ático",
        "text": "<b>Obligado</b> - Después de que reveles el Ático: Pon en juego el Lugar Muy por encima de tu casa puesto aparte.",
        "back_flavor": "Al acercaros a las escaleras del ático, un olor a carne podrida os asalta las fosas nasales."
    },
    {
        "code": "50019",
        "flavor": "Subes por la escalera y sales por un hoyo del suelo entre un campo de tumbas sin fin. Cada una tiene una rama de tu árbol genealógico.",
        "name": "Campo de tumbas",
        "text": "<b>Obligado</b> - Después de que reveles el Campo de tumbas: Realiza una prueba de [willpower] (4). Por cada punto que te falte para tener éxito, descarta 1 carta al azar de la mano de cada jugador.",
        "back_name": "Muy por encima de tu casa",
        "back_flavor": "Te cuesta creer que esto sea posible, teniendo en cuenta que el ático es el punto más alto de tu casa. O al menos lo era."
    },
    {
        "code": "50020",
        "flavor": "El sótano parece haber quedado sustituido por una red subterránea de helados túneles y cavernas. Los túneles continúan durante kilómetros, adentrándose cada vez más bajo la superficie.",
        "name": "Sótano",
        "text": "<b>Obligado</b> - Después de que reveles el Sótano: Pon en juego el Lugar Muy por debajo de tu casa puesto aparte.",
        "back_flavor": "Las escaleras que bajan al sótano están resbaladizas y brillan con una fina capa de hielo…"
    },
    {
        "code": "50021",
        "flavor": "Estos fosos parecen ser las guaridas de las criaturas. Hace un frío que hiela, y están llenos de los putrefactos restos de humanos y de otros animales.",
        "name": "Fosos de gules",
        "text": "<b>Obligado</b> - Después de que reveles los Fosos de gules: Realiza una prueba de [agility] (3). Por cada punto que te falte para tener éxito, busca en el mazo y la pila de descartes de Encuentros una copia de la Avalancha de ratas y róbala. Baraja el mazo de Encuentros.",
        "back_name": "Muy por debajo de tu casa",
        "back_flavor": "Los túneles se extienden durante kilómetros en todas direcciones. Allá donde miras, extrañas criaturas caninas corretean a cuatro patas a lo lejos, pasando de una sombra a otra."
    },
    {
        "code": "50022",
        "flavor": "La criatura termina de comer tras la puerta de tu armario empotrado. Su insaciable apetito hace que vuelva su atención hacia ti rápidamente.",
        "name": "Gul ávido de cadáveres",
        "text": "<b>Aparición</b> - Dormitorio.<br/>Cazador.",
        "traits": "Humanoide. Monstruo. Gul."
    },
    {
        "code": "50023",
        "flavor": "Una bestia enloquecida surge de los túneles de abajo tras abrirse paso destrozando el suelo. Tiene los ojos rojos de hambre y odio.",
        "name": "Gul de las profundidades",
        "text": "<b>Aparición</b> - Cuarto de baño.<br/>Represalia.<br/>",
        "traits": "Humanoide. Monstruo. Gul."
    },
    {
        "code": "50024",
        "flavor": "El tercer sello será el último.",
        "name": "El sello de la fanática",
        "text": "<b>Revelación</b> - Cada investigador que tenga 3 o menos cartas en la mano dede reicibir 1 punto de daño y 1 punto de horror. Cada investigador que tenga 4 o más cartas en la mano realiza una prueba de [willpower] (2). Cada investigador que fracase debe descartar 2 cartas al azar de su mano.",
        "traits": "Maleficio."
    },
    {
        "code": "50025",
        "name": "Regreso a Las máscaras de medianoche",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>La noche de la fanática</i>, con las siguientes excepciones:<br/>- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a Las máscaras de medianoche</i> que se muestran aquí.<br/>- Crea el mazo de Plan usando al azar una de las dos copias del Plan 1a- \"Depredador o presa\", sin mirar sus otros lados. Retira de la partida la otra versión del Plan 1a.<br/><b>(Sigue en el reverso.)</b>",
        "back_text": "- Elige al azar uno de los dos Lugares Barrio Este, uno de los dos Lugares Barrio Norte, uno de los dos Lugares Barrio Fluvial y uno de los Lugares Universidad Miskatonic. Pon esos Lugares en juego. Retira de la partida las demás versiones del Barrio Este, el Barrio Norte, el Barrio Fluvial y la Universidad Miskatonic.<br/>- Al crear el \"mazo de Sectarios\", incluye las 3 nuevas cartas <i>Secta de Umôrdhoth</i> incluidas en esta expansión. Baraja el mazo de Sectarios y retira 3 cartas al azar de él, sin mirarlas. <i>(Debería quedar un mazo de Sectarios de S cartas.)</i>.<br/>- Si se te pide que busques un Acólito en el mazo de Encuentros, en lugar de eso busca en el mazo de Encuentros cualquier Enemigo [[Sectario]] que tenga 1 punto de salud."
    },
    {
        "code": "50026a",
        "flavor": "Lita parece convencida de que hay una conspiración en la ciudad de Arkham. Cree que una secta secreta sirve a los gules que habitan en las criptas que hay bajo la ciudad, y que varios de los miembros más prominentes de la secta están repartidos por todo Arkham. Cuando comenzáis a buscarlos, no lográis ignorar la sensación de que a vosotros también os están cazando.",
        "name": "¿Depredador o presa?",
        "text": "[action]: <b>Desistir</b>. No quieres arriesgarte a tardar demasiado, así que te pones a salvo con la información que has conseguido."
    },
    {
        "code": "50026b",
        "name": "Narôgath",
        "subname": "El Señor del Osario",
        "text": "<b>Aparición</b> - Enfrentado a la presa.<br/><b>Presa</b> - Investigador más cercano a otro Enemigo [[Sectario]].<br/>Cazador.<br/>Narôgath recibe +3 de salud por investigador.<br/>Mientras Narôgath esté preparado, ningún investigador que esté en su Lugar o en un Lugar conectado puede <b>Negociar</b> con Enemigos [[Sectario]].",
        "traits": "Humanoide. Monstruo. Sectario. Élite."
    },
    {
        "code": "50027",
        "flavor": "Dudas que el sheriff Engle se vaya a creer tu historia, pero quizás logres convencer a algunos de los demás agentes de que te ayuden en tu investigación.",
        "name": "Barrio Este",
        "subname": "Comisaría de Arkham",
        "text": "[action]: Añade 2 fichas de suministro o de munición a un Apoyo que controles. Límite de una vez por partida.",
        "traits": "Arkham.",
        "back_flavor": "El vecindario del Barrio Este, situado en las orillas septentrionales del río Miskatonic, contiene casas de clase baja, la comisaría de policía de Arkham y establecimientos populares como el Restaurante de Velma."
    },
    {
        "code": "50028",
        "flavor": "El tren tiene muchas paradas por todo Arkham, y muchas más fuera de sus límites. Tienes la tentación de dejar atrás todo esto.",
        "name": "Barrio Norte",
        "subname": "Estación de tren",
        "text": "[action]: Muévete a cualquier Lugar [[Arkham]]. Límite de una vez por partida.",
        "traits": "Arkham.",
        "back_flavor": "El Barrio Norte es un distrito comercial que contiene muchas oficinas y fábricas, además de la estación de tren."
    },
    {
        "code": "50029",
        "flavor": "El museo de la universidad alberga muchas exposiciones peculiares y reliquias ominosas de expediciones de todo el mundo.",
        "name": "Universidad de Miskatonic",
        "subname": "Museo Miskatonic",
        "text": "[action] Recibe 2 puntos de horror: Obtén 1 pista de la reserva de fichas. Límite de una vez por partida.",
        "traits": "Arkham.",
        "back_flavor": "La Universidad Miskatonic es una de las más  prestigiosas del noreste. La biblioteca del campus es famosa por su colección de libros de ocultismo mantenida por el estimado Dr. Henry Armitage."
    },
    {
        "code": "50030",
        "flavor": "El solitario almacén que hay junto al río es tranquilo y está apartado: un recinto ideal para transacciones indeseables.",
        "name": "Barrio Fluvial",
        "subname": "Almacén abandonado",
        "text": "[action] Descarta una carta que tenga X iconos [willpower]: Retira X fichas de Perdición de un Enemigo [[Sectario]] en juego. Límite de grupo de una vez por partida.",
        "traits": "Arkham. Central.",
        "back_flavor": "Las orillas del río Miskatonic están llenas de muelles, almacenes y tiendecillas que forman lo que se conoce como el Barrio Fluvial."
    },
    {
        "code": "50031",
        "flavor": "\"Umôrdhoth…Umôrdhoth…Umôrdhoth…\"",
        "name": "Horrores enmascarados",
        "text": "<b>Revelación</b> - Cada investigador que tenga 2 o más pistas recibe 2 puntos de horror. Si no se infligió horror por este efecto, coloca 1 ficha de Perdición sobre el plan en curso. Este efecto puede hacer que el plan en curso avance.",
        "traits": "Poder. Maquinación."
    },
    {
        "code": "50032a",
        "name": "Regreso a El Devorador de las Profundidades",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>La noche de la fanática</i>, con las siguientes excepciones:<br/>- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a EI Devorador de las Profundidades</i> que se muestran aquí.<br/>- Cuando elijas 4 Lugares Bosques de Arkham para poner en juego al azar, incluye los 4 nuevos Lugares Bosques de Arkham que se incluyen en este conjunto de encuentros, lo que da un total de 10 posibilidades.<br/>- Tras poner aparte el Enemigo Umôrdhoth, dale la vuelta a esta carta y vincúlasela a Umôrdhoth."
    },
    {
        "code": "50032b",
        "name": "Cámara de la defunción terrenal",
        "text": "La Cámara de la defunción terrenal no puede abandonar el juego.<br/>Umôrdhoth recibe +X de salud por investigador y recibe +X a combate, donde X es la cantidad de recursos que hay sobre esta carta.<br/><b>Obligado</b> - Cuando Umôrdhoth entre en juego, coloca 1 recurso sobre esta carta por cada Acto que quede en el mazo de Acto.",
        "traits": "Arcano. Sobrenatural."
    },
    {
        "code": "50033",
        "flavor": "Parece gemir y retorcerse en el gélido viento, como si estuviera vivo.",
        "name": "Bosques de Arkham",
        "subname": "Gran sauce",
        "text": "<b>Obligado</b> - Después de que un investigador que esté en este Lugar tenga éxito en una prueba de habilidad de una Traición: Esa Traición obtiene Oleada. Límite de grupo de una vez por ronda.",
        "traits": "Bosque.",
        "back_flavor": "Cuando erais pequeños, siempre os advirtieron que no fueseis al bosque de noche. Ahora sabéis por qué."
    },
    {
        "code": "50034",
        "flavor": "Esto antes fue un sitio muy popular para venir a pescar, pero no parece que nadie haya pescado aquí en años.",
        "name": "Bosques de Arkham",
        "subname": "Orilla del lago",
        "text": "<b>Obligado</b> - Después de que reveles una ficha de Caos de la bolsa de caos al investigar este Lugar: Revela y resuelve una ficha de Caos adicional. Límite de una vez por prueba.",
        "traits": "Woods.",
        "back_flavor": "Cuando erais pequeños, siempre os advirtieron que no fueseis al bosque de noche. Ahora sabéis por qué."
    },
    {
        "code": "50035",
        "flavor": "Esta parte del bosque está cubierta con los restos medio comidos de cadáveres de animales que vuelven el aire irrespirable con su hedor.",
        "name": "Bosques de Arkham",
        "subname": "Claro repleto de cadáveres",
        "text": "Ningún Enemigo que esté en este Lugar puede recibir más de 1 punto de daño de cada ataque realizado contra él.",
        "traits": "Bosque.",
        "back_flavor": "Cuando erais pequeños, siempre os advirtieron que no fueseis al bosque de noche. Ahora sabéis por qué."
    },
    {
        "code": "50036",
        "flavor": "Ni habiendo apostado algo intentarías cruzar este puente podrido y desvencijado.",
        "name": "Bosques de Arkham",
        "subname": "Puente de madera",
        "text": "<b>Obligado</b> - Después de que reveles una ficha de Caos de la bolsa de caos durante un intento de evitar en este Lugar: Revela y resuelve una ficha de Caos adicional. Límite de una vez por prueba.",
        "traits": "Bosque.",
        "back_flavor": "Cuando erais pequeños, siempre os advirtieron que no fueseis al bosque de noche. Ahora sabéis por qué."
    },
    {
        "code": "50037",
        "flavor": "Prefiere alimentarse de la putrefacción de los muertos, pero cuando el hambre le vence, los vivos también le bastan.",
        "name": "Hambre de Umôrdhoth",
        "text": "<b>Revelación</b> - Cada investigador debe descartar 1 carta al azar de su mano. Cada investigador que no tenga cartas en la mano muere. Cura 1 punto de daño a cada Enemigo que esté en juego.",
        "traits": "Poder."
    },
    {
        "code": "50038",
        "flavor": "Estaba en cuclillas, y al mirarle parecía como si en cualquier momento fuera a soltar su presa en busca de un bocado jugoso.\r–H. P. Lovecraft, “El modelo de Pickman”",
        "name": "Devoratumbas",
        "text": "<b>Obligado</b> - Después de que el Devoratumbas te ataque: Descarta 1 carta al azar de tu mano.",
        "traits": "Humanoide. Monstruo. Gul."
    },
    {
        "code": "50039",
        "flavor": "Su terrorífica máscara oculta el verdadero horror que hay debajo.",
        "name": "Acólito de Umôrdhoth",
        "text": "<b>Presa</b> - Menos cartas en la mano.<br/> Mientras esté enfrentado a un investigador que no tenga cartas en la mano, el Acólito de Umôrdhoth no puede ser evitado.",
        "traits": "Humanoide. Monstruo. Gul."
    },
    {
        "code": "50040",
        "flavor": "El suelo está cubierto de hielo y escarcha, y un frío helador impregna el ambiente.",
        "name": "Frío de la tierra",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Por cada punto que te falte para tener éxito, debes descartar 1 carta al alzar de tu mano. Por cada carta que puedas descartar, recibe 1 punto de daño.",
        "traits": "Riesgo."
    },
    {
        "code": "50041",
        "flavor": "Aplaca a la bestia y se nos permitirá vivir. Cuando muramos, se dará un festín con nuestros restos.",
        "name": "Discípulo del Devorador",
        "text": "<b>Aparición</b> - Lugar vacío más alejado.<br/><b>Obligado</b> - Después de que hagas aparecer el Discípulo del Devorador: Debes colocar 1 ficha de Perdición sobre él o bien colocar 1 de tus pistas sobre su Lugar. Si el plan en curso no es el plan 1, en lugar eso haz ambas cosas.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "50042",
        "name": "Portador de cadáveres",
        "text": "<b>Aparición</b> - Lugar vacío más alejado.<br/><b>Obligado</b> - Al final de la fase de Mitos: Coloca 1 ficha de Perdición sobre el Portador de cadáveres.<br/><b>Obligado</b> - Al final de la fase de Enemigos: El Portador de cadáveres se mueve una vez hacia el Barrio Fluvial o el Sendero principal. Si el Portador de cadáveres ya está en el Barrio Fluvial o el Sendero principal, en lugar de eso mueve toda la Perdición del Portador de cadáveres al plan en curso.",
        "traits": "Monstruo. Servidor. Sectario."
    },
    {
        "code": "50043",
        "name": "Máscara de Umôrdhoth",
        "text": "<b>Revelación</b> - Vincula esta carta al Enemigo [[Sectario]] más alejado y coloca 1 ficha de Perdición sobre ese Enemigo. Si no hay Enemigos [[Sectario]] en juego, busca en el mazo y la pila de descartes de Encuentros un Enemigo [[Sectario]], róbalo y vincúlale la Máscara de Umôrdhoth. Baraja el mazo de Encuentros.<br/>El Enemigo vinculado recibe +2 de salud. Si el Enemigo vinculado no es único, obtiene Indiferente. Si el Enemigo vinculado es único, gana Represalia.",
        "traits": "Objeto. Máscara."
    },
    {
        "code": "50044",
        "flavor": "Parece excevisamente interesado en lo que andas haciendo últimamente.",
        "name": "Jeremiah Pierce",
        "subname": "Tu vecino de al lado",
        "text": "<b>Aparición</b> - Tu casa. Si no es posible, Barrio Fluvial.<br/>[action]: <b>Negociar.</b> Añade a Jeremiah Pierce a la zona de victoria. A continuación, realiza una prueba de [willpower] (4). Coloca 1 ficha de Perdición sobre el plan en curso por cada punto que te falte para tener éxito (esto puede hacer que el plan curso avance).",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "50045",
        "flavor": "La policía achaca estas desapariciones a ataques de animales. Especialmente un agente…",
        "name": "Billy Cooper",
        "subname": "El poli corrupto",
        "text": "<b>Aparición</b> - Barrio Este.<br/><b>Obligado</b> - Después de que un Enemigo [[Monstruo]] sea derrotado en el Lugar de Billy Cooper: Añade a Billy Cooper a la zona de victoria.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "50046",
        "flavor": "La señorita Hill ha evitado que otros miembros de la Sociedad Histórica investiguen despariciones similares. ¿De qué tiene miedo?",
        "name": "Alma Hill",
        "subname": "La historiadora inquisitiva",
        "text": "<b>Aparición</b> - Barrio Sur.<br/>[action]: <b>Negociar.</b> Roba las 3 primeras cartas del mazo de Encuentros. A continuación, añade a Alma Hill a la zona de victoria.",
        "traits": "Humanoide. Sectario."
    }
]
