[
    {
        "code": "54001",
        "name": "La Estrella • XVII",
        "subname": "Has sido elegido",
        "text": "Cada Apoyo que controles que tenga salud recibe +1 de salud.\nCada apoyo que controles que tenga cordura recibe +1 de cordura.\n[reaction] Cuando comience la partida, si La Estrella • XVII está en tu mano inicial: Ponla en juego.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54002",
        "name": "Espejo Sagrado",
        "text": "Límite de 1 por mazo.\n[reaction] Cuando juegues una copia de Melodía apaciaguadora: Cambia cada \"2\" que tenga por \"3\", o bien añádela a tu mazo en lugar de descartarla y baraja éste.\n<b>Obligado</b> - Después de que el Espejo sagrado entre en juego: Busca 3 copias de la Melodía apaciguadora entre tus cartas enlazadas. Añade 1 a tu mano y las otras 2 a tu mazo (barájalo después).",
        "traits": "Objeto. Reliquia. Ocultismo. Bendecido.",
        "slot": "Accesorio"
    },
    {
        "code": "54003",
        "name": "El Mundo • XXI",
        "subname": "El viaje se ha completado",
        "text": "[fast] Si tienes 8 o más cartas en la mano, agota El Mundo • XXI: Roba 1 carta.\n[reaction] Cuando comience la partida, si El Mundo • XXI está en tu mano inicial: Ponlo en juego.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54004",
        "name": "Repertorio ocultista",
        "text": "Límite de 1 por mazo.\n[reaction] Cuando juegues una copia de Rito de sangre: Cambia cada \"2\" que tenga por \"3\", o bien añádela a tu mazo en lugar de descartarla y baraja éste.\n<b>Obligado</b> - Después de que el Repertorio ocultista entre en juego: Busca 3 copias del Rito de sangre entre tus cartas enlazadas. Añade 1 a tu mano y las otras 2 a tu mazo (barájalo después).",
        "traits": "Objeto. Tomo. Ocultismo.",
        "slot": "Mano"
    },
    {
        "code": "54005",
        "name": "Caballo de Espadas",
        "subname": "Siempre hacia delante",
        "text": "[reaction] Cuando fueses a tener éxito en una prueba de habilidad: Recibes +1 a tu valor de habilidad para esta prueba. Puedes descartar el Caballo de espadas para recibir +3 en su lugar.\n[reaction] Cuando comience la partida, si el Caballo de Espadas está en tu mano inicial: Ponlo en juego.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54006",
        "name": "Bien conectado",
        "text": "Límite de 1 por investigador.\n[free] Agota Bien conectado: Recibes +1 a tu valor de habilidad para esta prueba de habilidad por cada 4 recursos que tengas.\n[free] Gasta 2 recursos: Prepara Bien conectado. Límite de una vez por ronda.",
        "traits": "Estado."
    },
    {
        "code": "54007",
        "name": "El Sumo Sacerdote • V",
        "subname": "Te espera tu verdadero maestro",
        "text": "Tienes 1 espacio arcano adicional.\nTus espacios arcanos se pueden usar para cartas que ocupen espacios de accesorio y viceversa.\n[reaction] Cuando comience la partida, si El Sumo Sacerdote • V está en tu mano inicial: Ponlo en juego.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54008",
        "name": "Signo mágico",
        "text": "Rápido.\nTienes 1 espacio arcano adicional, que sólo puede usarse para un Apoyo [[Hechizo]] o [[Ritual]].\n[reaction] Después de que actives una capacidad [action] de un Apoyo [[Hechizo]] o [[Ritual]], agota el Signo mágico: Activa una capacidad [action] de un Apoyo [[Hechizo]] o [[Ritual]] distinto que controles <i>(sin pagar su coste [action])</i>.",
        "traits": "Ritual. Talento.",
        "slot": "Mano"
    },
    {
        "code": "54009",
        "name": "Nueve de bastos",
        "subname": "Cada prueba es una lección",
        "text": "[reaction] Cuando robes una carta de Encuentro que no sea Debilidad, agota el Nueve de bastos: Cancela todos los efectos de esa carta, añádela al mazo de Encuentros y baraja este. A continuación, roba otra carta de la parte superior del mazo de Encuentros.\n[reaction] Cuando comience la partida, si el Nueve de bastos está en tu mano inicial: Ponlo en juego.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54010",
        "name": "Prueba de fuego",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nHasta el final de tu turno, establece el valor básico de cada una de tus habilidades en 5, o bien el valor básico de una de tus habilidades en 7.",
        "traits": "Espíritu"
    },
    {
        "code": "54011",
        "name": "El Loco • 0",
        "subname": "Potencial ilimitado",
        "text": "[reaction] Cuando juegues una carta, agota El Loco • 0: Reduce en 1 el coste de esa carta.\n[reaction] Cuando comience la partida, si El Loco • 0 está en tu mano inicial: Ponlo en juego.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54012",
        "name": "Colgante de luna",
        "text": "Tienes 1 espacio de tarot adicional.\n Cada apoyo [[Tarot]] que no sea Debilidad en tu mano o asignado a una prueba de habilidad obtiene [wild] [wild].\n[reaction] Cuando comience la partida, si el Colgante de luna está en tu mano inicial: Ponlo en juego.",
        "traits": "Objeto. Amuleto.",
        "slot": "Accesorio"
    },
    {
        "code": "54013",
        "name": "Observado",
        "text": "Permanente. Límite de 1 por investigador.\nAntes de preparar cada partida, roba 3 cartas aleatorias del mazo de Tarot y elige 1. Coloca la carta elegida frente a ti, de pie. Cada uno de los demás investigadores ignora sus efectos. Devuelve el resto al mazo de Tarot y barájalo.",
        "traits": "Bendecido."
    },
    {
        "code": "54014",
        "name": "Maldito",
        "text": "Permanente.\nAntes de preparar cada partida, roba una carta aleatoria del mazo de Tarot y colócala frente a ti, invertida. Cada uno de los demás investigadores ignora sus efectos.",
        "traits": "Maldición. Augurio."
    },
    {
        "code": "54015",
        "name": "El Diablo • XV",
        "subname": "Tu sombra tiene hambre",
        "text": "No puedes jugar Apoyos que no sean El Diablo • XV mientras éste esté en tu mano.\nSi robas El Diablo • XV en tu mano inicial durante la preparación <i>(antes o después de cambiar la mano inicial)</i>, no puedes cambiarlo. Debe quedarse en tu mano inicial.",
        "traits": "Augurio. Tarot."
    }
]
