[
    {
        "code": "54016",
        "name": "Regreso a Desaparición en la finca del Crepúsculo",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El círculo roto</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a Desaparición en la finca del Crepúsculo</i> que se muestran aquí.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Pon en juego la versión [[Espectral]] de la Bodega <i>(carta #28)</i>.<hr>\nDurante el escenario, se aplica la siguiente regla adicional:\n\"Al resolver la Traición Agarre del vigilante, El vigilante Espectral no se agota después de que ataque.\".\nVincula esta carta a la carta de referencia de escenario como recordatorio."
    },
    {
        "code": "54017",
        "name": "Regreso a La hora bruja",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El círculo roto</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a La hora bruja</i> que se muestran aquí.\n- Retira de la partida la carta Bosques de Arkham <i>(Claro tranquilo)</i>.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Cuando elijas 5 Lugares Bosque embrujado para poner en juego al azar, incluye los 2 nuevos Lugares Bosque embrujado que se incluyen en este conjunto de encuentros, lo que da un total de 9 posibilidades.\n- Pon aparte, fuera del juego, todos los Lugares Bosque de Arkham nuevos. (De forma opcional, también puedes reunir los Lugares Bosque de Arkham incluidos en el <i>Retorno a El Devorador de las Profundidades</i> y ponerlos aparte también si los tienes en tu colección. Este conjunto de encuentros se puede encontrar en la expansión <i>Retorno a La noche de la fanática</i>.).\n- Al crear el mazo de Acto, incluye las dos versiones del acto 4. Al avanzar el acto 4a, pon en juego ambas cartas de Acto; el texto de ambas cartas está activo."
    },
    {
        "code": "54018",
        "name": "Un círculo intacto",
        "text": "<b>Objetivo</b> - <i>\"Tal vez podamos aprender más de ellas…\"</i> Si hay más de 1 Enemigo 1 [[Bruja]] agotado [per_investigator] en el Círculo de brujas, los investigadores que estén en el Círculo de brujas pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
        "flavor" : "¿Con qué propósito se han reunido estas personas? ¿Son la causa de las perturbaciones que se producen en este bosque? Y si es así, ¿cuál es su verdadero objetivo?",
        "back_name": "Círculo forjado",
        "back_text": "<b>(→R5)</b>",
        "back_flavor": "Las siluetas encapuchadas dejan de pelear cuando se dan cuenta de que no estáis combatiendo ni tratando de desbaratar su ritual. - No son los de antes, los que interfirieron con nuestro ritual -dice una de ellas mientras se quita la capucha y revela un llamativo pelo rojo que resplandece a la luz de la hoguera. Hay ascuas bailando entre sus dedos.\n-¿Compartís nuestra visión entonces? -os pregunta.\n-No, Erynn -responde por vosotros la líder del aquelarre-. Están perdidos -añade mientras os examina con mirada severa-. ¿Cómo habéis llegado aquí?\nExplicáis que despertasteis en el bosque, que os atacaron unas criaturas terribles y que llegasteis al centro de este círculo para descubrir la verdad de vuestra odisea.\n-Anette, creo que alguien los ha traído aquí -susurra la bruja pelirroja llamada Erynn, que está perpleja.\n-Deberíamos terminar esto mientras el círculo siga cerrado. Podría haber más personas en este bosque. Venid, hermanas, continuemos nuestra labor -dice Anette."
    },
    {
        "code": "54019",
        "name": "Bosque embrujado",
        "subname": "Árbol de la bruja",
        "text": "[free] Recibe 1 punto de daño directo y 1 punto de horror directo: Elige un investigador que esté en un Bosque embrujado distinto. Ese investigador se cura 1 punto de daño y 1 punto de horror. Límite de grupo de una vez por ronda.",
        "back_flavor": "El gélido viento aúlla a tu alrededor mientras te adentras más en el bosque encantado que hay más allá de Arkham.",
        "traits": "Bosque."
    },
    {
        "code": "54020",
        "name": "Bosque embrujado",
        "subname": "Cementerio anónimo",
        "text": "<b>Obligado</b> - Cuando descubras la última pista de este Lugar: Roba la primera Traición [[Maleficio]] de la pila de descartes de Encuentros. Si no puedes, en vez de eso descarta cartas de la parte superior del mazo de Encuentros hasta que sea descartada una Traición [[Maleficio]] y róbala.",
        "back_flavor": "El gélido viento aúlla a tu alrededor mientras te adentras más en el bosque encantado que hay más allá de Arkham.",
        "traits": "Bosque."
    },
    {
        "code": "54021",
        "name": "Bosques de Arkham",
        "subname": "Camino oculto",
        "text": "Durante el paso \"Ataques enemigos\" de la fase de Enemigos, en lugar de su ataque normal, cada Enemigo [[Bruja]] preparado que esté en este Lugar ataca a cada investigador en juego. Los ataques realizados de esta forma no hacen que el Enemigo se agote.",
        "back_flavor": "Cuando erais pequeños, siempre os advirtieron que no fueseis al bosque de noche. Ahora sabéis por qué.",
        "traits": "Bosque."
    },
    {
        "code": "54022",
        "name": "Bosques de Arkham",
        "subname": "Lugar de poder",
        "text": "Mientras estés en este Lugar, no puedes cancelar o ignorar cartas o efectos de juego, y cada carta de Encuentro que robes obtiene Peligro.",
        "back_flavor": "Cuando erais pequeños, siempre os advirtieron que no fueseis al bosque de noche. Ahora sabéis por qué.",
        "traits": "Bosque."
    },
    {
        "code": "54023",
        "name": "Bosques de Arkham",
        "subname": "negocio de contrabando",
        "text": "<b>Obligado</b> - Después de que investigues con éxito este Lugar: Descarta 1 carta de la parte superior del mazo de Encuentros por cada punto que tuvieras por encima del valor mínimo de éxito.\n<b>Obligado</b> - Cuando el mazo de Encuentros se quede sin cartas: Cada investigador que esté en este Lugar recibe 2 puntos de daño.",
        "back_flavor": "Cuando erais pequeños, siempre os advirtieron que no fueseis al bosque de noche. Ahora sabéis por qué.",
        "traits": "Bosque."
    },
    {
        "code": "54024",
        "name": "Regreso a A las puertas de la muerte",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El círculo roto</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a A las puertas de la muerte</i> que se muestran aquí.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Pon en juego el Enemigo Senador Nathaniel Rhodes en el Vestíbulo de entrada con 1 pista [per_investigator] sobre él.\n- Pon en juego el Lugar Bodega.\n- Pon aparte, fuera del juego, la versión [[Espectral]] de la Bodega.\n- Pon aparte, fuera del juego, el conjunto de encuentros <i>El reino inestable</i> en lugar del conjunto de encuentros <i>El reino de la muerte</i>. De igual modo, cuando el acto 1b indique a los jugadores que añadan el conjunto de encuentros <i>El reino de la muerte</i> al mazo de Encuentros, en vez de eso añade el conjunto de encuentros <i>El reino inestable</i>.<hr>\nDurante este escenario, se aplica la siguiente regla adicional:\n\"Al resolver la Traición Agarre del vigilante, El vigilante Espectral no se agota después de que ataque.\".\nVincula esta carta a la carta de referencia de escenario como recordatorio."
    },
    {
        "code": "54025",
        "name": "Senador Nathaniel Rhodes",
        "subname": "Político adepto",
        "text": "Indiferente.\n[action]: <b>Negociar.</b> Realiza una prueba de [willpower] (2) para hablar con el Senador. Si tienes éxito, toma el control de 1 de sus pistas o bien dale la vuelta a 1 ficha de Perdición que haya sobre él para mostrar su lado de pista. Si fracasas, dale la vuelta a 1 de sus pistas para mostrar su lado de Perdición.",
        "flavor": "La gente exige cambios ¡y eso es lo que pretendo darles!",
        "traits": "Humanoide. Sectario. Crepúsculo de plata."
    },
    {
        "code": "54026",
        "name": "Dmitri Konstantinov",
        "subname": "Piensa a largo plazo",
        "text": "<b>Revelación</b> - El Lugar que no tenga otros Enemigos [[Crepúsculo de plata]] más alejado de ti.\n<b>Obligado</b> - Después de que Dmitri Konstantinov entre en juego: Coloca 2 fichas de Perdición sobre él.\n[reaction] Después de que evites a Dmitri Konstantinov: Por cada 2 puntos que tuvieras por encima del valor mínimo de éxito, retira 1 ficha de Perdición que haya sobre él.",
        "flavor": "¿Entiende las fuerzas con las que está jugando?",
        "traits": "Humanoide. Sectario. Crepúsculo de plata."
    },
    {
        "code": "54027",
        "name": "Bodega",
        "text": "Las Salas victorianas están conectadas con la Bodega.\n[action]: Perturbas la tranquilidad de este silencioso lugar en busca de pruebas. Descarta cartas de la parte superior del mazo de Encuentros hasta que sea descartado un Enemigo [[Monstruo]]. Pon aparte ese Enemigo, fuera del juego. A continuación, obtienes 2 pistas <i>(de la reserva de fichas)</i>. Límite de grupo una vez por partida.",
        "back_text": "Las Salas victorianas están conectadas con la Bodega.",
        "back_flavor": "Una larga escalera en penumbra baja hacia la bodega de Josef Meiger. Si tienes cuidado, tal vez puedas echarle un ojo a lo que tiene ahí abajo…"
    },
    {
        "code": "54028",
        "name": "Bodega",
        "text": "Las Salas victorianas están conectadas con la Bodega.\n[reaction] Después de que investigues con éxito la Bodega: Descubre 1 pista adicional o bien retira una ficha de Perdición de un Enemigo [[Crepúsculo de plata]] que esté en juego.\n<b>Embrujado</b> - Coloca 1 ficha de Perdición sobre un Enemigo [[Crepúsculo de plata]] que esté en juego o bien recibe 1 punto de horror directo.",
        "back_text": "Las Salas victorianas están conectadas con la Bodega.",
        "back_flavor": "El hedor a sangre y madera podrida proviene de detrás de la puerta que hay al pie de la oscura y húmeda escalera.",
        "traits": "Espectral."
    },
    {
        "code": "54029",
        "name": "Regreso a El nombre secreto",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El círculo roto</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a El nombre secreto</i> que se muestran aquí.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Antes de crear el mazo Lugares desconocidos, añade los 4 Lugares \"Lugares desconocidos\" nuevos a los 7 Lugares \"Lugares desconocidos\" originales. Pon aparte las Ruinas de la casa de la bruja y retira al azar 4 Lugares \"Lugares desconocidos\" del juego. A continuación, sigue creando el mazo de Lugares desconocidos de forma normal."
    },
    {
        "code": "54030",
        "name": "Templo de R'lyeh",
        "text": "<b>Obligado</b> - Después de que reveles el Templo de R'lyeh: Realiza una prueba de [willpower] (3). Si fracasas, roba la primera carta del mazo de Encuentros. Si fracasas por 3 o más, esa carta obtiene Oleada.",
        "back_name": "Lugares desconocidos",
        "back_flavor": "También era posible que los habitantes de una zona dimensional determinada pudieran soportar la entrada en muchos dominios desconocidos e incomprensibles de dimensiones más numerosas, o indefinidamente multiplicadas, de dentro o de fuera del continuo espacio-tiempo dado, y lo contrario podría darse.\n- H. P. Lovecraft, <u>Los sueños de la casa de la bruja</u>.",
        "traits": "Extradimensional. Sobrenatural.",
        "back_traits": "Extradimensional."
    },
    {
        "code": "54031",
        "name": "La mansión Price",
        "text": "[action]: Realiza una prueba de [combat] (5) para derribar la extraña estatua arcana. Si tienes éxito, retira 1 ficha de Perdición de Nahab, incluso si está fuera del juego. Límite de grupo de 1 éxito por partida.\n<b>Embrujado</b> - Coloca 1 ficha de Perdición sobre Nahab, incluso si está fuera del juego.",
        "back_name": "Lugares desconocidos",
        "back_flavor": "También era posible que los habitantes de una zona dimensional determinada pudieran soportar la entrada en muchos dominios desconocidos e incomprensibles de dimensiones más numerosas, o indefinidamente multiplicadas, de dentro o de fuera del continuo espacio-tiempo dado, y lo contrario podría darse.\n- H. P. Lovecraft, <u>Los sueños de la casa de la bruja</u>.",
        "traits": "Extradimensional."
    },
    {
        "code": "54032",
        "name": "El noveno distrito",
        "text": "[action]: <b>Investigar.</b> Investiga usando [agility] en lugar de [intellect]. Si tienes éxito, después de descubrir pistas, puedes moverte a cualquier Lugar [[Extradimensional]].\n<b>Embrujado</b> - No puedes abandonar El noveno distrito en esta ronda. Durante tu turno, reduce en 1 el valor de velo de El noveno distrito.",
        "back_name": "Lugares desconocidos",
        "back_flavor": "También era posible que los habitantes de una zona dimensional determinada pudieran soportar la entrada en muchos dominios desconocidos e incomprensibles de dimensiones más numerosas, o indefinidamente multiplicadas, de dentro o de fuera del continuo espacio-tiempo dado, y lo contrario podría darse.\n- H. P. Lovecraft, <u>Los sueños de la casa de la bruja</u>.",
        "traits": "Extradimensional."
    },
    {
        "code": "54033",
        "name": "Biblioteca de Ebla",
        "text": "[action]: Realiza una prueba de [willpower] (5) para registrar la Biblioteca de Ebla en busca de saber arcano. Si tienes éxito, inflige 3 puntos de daño a Nahab, incluso si está fuera del juego. Límite de grupo de un éxito por partida.",
        "back_name": "Lugares desconocidos",
        "back_flavor": "También era posible que los habitantes de una zona dimensional determinada pudieran soportar la entrada en muchos dominios desconocidos e incomprensibles de dimensiones más numerosas, o indefinidamente multiplicadas, de dentro o de fuera del continuo espacio-tiempo dado, y lo contrario podría darse.\n- H. P. Lovecraft, <u>Los sueños de la casa de la bruja</u>.",
        "traits": "Extradimensional."
    },
    {
        "code": "54034",
        "name": "Regreso a La paga del pecado",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El círculo roto</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a La paga del pecado</i> que se muestran aquí.\n- Deja aparte el Apoyo de historia Erynn MacAoidh, fuera del juego.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Comprueba el registro de campaña. <i>Si Erynn quiere ver a los investigadores</i>, al crear el mazo de Acto, usa el nuevo acto 1a - \"En busca de respuestas\" en lugar del acto 1 original e incluye las 2 versiones del acto 2. Al avanzar al acto 2a, pon en juego ambas cartas de Acto; el texto de ambas cartas está activo.\n- Elige al azar uno de los Lugares Arroyo del Ahorcado para usarlo durante la preparación de este escenario. Retira de la partida la otra versión.\n- Al elegir de forma aleatoria 4 Enemigos Hereje para poner aparte, añade los 2 Enemigos Hereje nuevos a los 6 originales, lo que da un total de 8 posibilidades.<hr>\nDurante el escenario, se aplica la siguiente regla adicional:\n\"Al resolver la Traición Agarre del vigilante, El vigilante Espectral no se agota después de que ataque.\".\nVincula esta carta a la carta de referencia de escenario como recordatorio."
    },
    {
        "code": "54035",
        "name": "En busca de respuestas",
        "text": "No se les puede dar la vuelta a los Lugares a su lado [[Espectral]].",
        "flavor": "Habéis venido a la Colina del Ahorcado para investigar los avisos sobre avistamientos de fantasmas y extrañas actividades en el bosque durante las últimas noches. La bruja llamada Erynn os dijo que os reunierais con ella aquí… Pero ¿con qué fin?",
        "back_name": "La barrera cruzada",
        "back_text": "Haz que aparezca 1 Enemigo Hereje puesto aparte en cada uno de los siguientes Lugares: El patíbulo, Tumbas de herejes, Ático de la capilla y Cripta de la capilla. Añade 2 pistas [per_investigator] a cada  Lugar.\nPor el Apoyo de historia Erynn MacAoidh puesto aparte en juego en los Campos encantados, sin estar bajo el control de ningún jugador.\nCada investigador pone en juego 1 Apoyo Red espectral puesto aparte, bajo su control.",
        "back_flavor": "Un quedo cántico os guía hasta un siniestro claro, cerca de la capilla abandonada. Un círculo de hierba bruja rodea el claro, meciéndose lentamente con la brisa. En el centro del claro, una mujer encapuchada se arrodilla frente a una tumba sin nombre, alejada del resto del cementerio. Observáis en silencio durante unos minutos mientras la mujer canta una vieja y sombría melodía. Os recuerda en cierto modo la nana de un niño, con una oscura gravedad que delata su propósito. En cuanto la canción acaba, se gira para miraros. Reconocéis a Erynn por su pelo rojo carmesí y las oscuras ojeras de sus ojos.\n-Otra vez vosotros -dice mientras se levanta-. ¿Habéis venido aquí porque queréis respuestas, como yo?"
    },
    {
        "code": "54036",
        "name": "En persecución del más allá",
        "text": "[reaction] Cuando fueses a \"desterrar\" un fantasma: En lugar de eso puedes colocarlo bajo Erynn MacAoidh, con el lado Hereje boca arriba.\n[action] Si estás en el Lugar de Erynn MacAoidh, gasta 1 pista [per_investigator]: <b>Negociar.</b> Elige una Hereje que haya bajo ella y colócala bajo este acto.\n<b>Objetivo</b> - Ayuda a Erynn a encontrar respuestas colocando Herejes bajo este acto. Si hay 3 bajo este acto, haz avanzar el acto.",
        "flavor": "-Los espíritus de las mías están agitados -os explica Erynn-, pero poseen un conocimiento demasiado grande como para ignorarlo. Por favor, ayudadme a aprender de ellos.",
        "back_name": "Motivos cuestionables",
        "back_text": "<b>(→R3)</b>",
        "back_flavor": "-Yo… no sé qué pensar de esto -dice Erynn mientras reflexionáis acerca de los descubrimientos que habéis realizado. Está claro que los espíritus fueron despertados por la presencia de la criatura en la niebla, pero casi parecía estar guiándolos. Liderándolos. Le preguntáis a Erynn que tipo de criatura podría hacer algo así.\n-Antaño fue una de nosotras. La más grande. Y puede que la más peligrosa -dice con un suspiro. Ahora todo cobra sentido. Sólo conocéis a una bruja que pudiera inspirar tal veneración y miedo: Keziah Mason.\n-El conocimiento prohibido que manejaba en su día ahora está en manos de Anette. Este ritual… Ya no estoy segura de que debamos seguir adelante con él. Temo haber sido una necia todo este tiempo -afirma mientras os mira con firmeza en sus oscuros ojos-. Dejad que vaya con vosotros. Quizás podamos detener esto juntos."
    },
    {
        "clues": 1,
        "code": "54037",
        "name": "Arroyo del Ahorcado",
        "text": "[action]: <b>Desistir.</b> \"¿Quién tuvo esta brillante idea?\"",
        "flavor": "El estrecho y poco profundo arroyo brota de un manantial natural cerca de la cumbre de la Colina del Ahorcado y llena el bosque circundante de un leve y pacífico borboteo. El arroyo serpentea colina abajo en dirección sur, formando la frontera occidental del distrito de la Periferia de Arkham."
    },
    {
        "code": "54037b",
        "name": "Arroyo del Ahorcado",
        "text": "[action]: <b>Desistir.</b> \"¿Quién tuvo esta brillante idea?\"\n<b>Embrujado</b> - Coloca 1 pista de la reserva de pistas sobre el Arroyo del Ahorcado.",
        "traits": "Espectral."
    },
    {
        "code": "54038",
        "name": "Hereje",
        "text": "La Hereje recibe +2 de salud [per_investigator].\nMientras la Hereje esté en un Lugar que no sea [[Espectral]], obtiene Indiferente y no puede ser enfrentada ni dañada.\n[free] Gasta 1 pista: <b>Negociar.</b> Mira el otro lado de la Hereje <i>(sin resolver su texto)</i>.\n<b>Obligado</b> - Después de que la Hereje sea derrotada: Dale la vuelta y resuelve el texto que tiene en el otro lado.",
        "traits": "Monstruo. Geist. Bruja. Espectral. Élite."
    },
    {
        "code": "54038b",
        "name": "Asuntos inacabados",
        "text": "<blockquote><i>El espíritu ahogado se abalanza contra ti, graznando unos incoherentes sonidos de tormento. En su cabello hay enredadas hierbas empapadas de agua.</i></blockquote>\nMantén esta carta en tu zona de amenaza (con este lado boca arriba). Si eres eliminado, dale la vuelta a esta carta.\n<b>Obligado</b> - Al final de la ronda: Debes descartar un Apoyo que controles o bien darle la vuelta a esta carta para mostrar su lado de Enemigo.\n[action] Si estás en el Arroyo del Ahorcado y éste no tiene pistas: Realiza una prueba de una habilidad de tu elección (5). Si tienes éxito, el fantasma es \"desterrado\" (resuelve el siguiente texto).<hr>\n<b>No leas esto hasta que este fantasma sea \"desterrado\".</b>\n<blockquote><i>Encuentras los restos del espíritu en el lecho del río. Cavas una tumba poco profunda junto al arroyo y das sepultura a su cuerpo, que por fin se encuentra a salvo y seco.</i></blockquote>\nAñade esta carta a la zona de la victoria.",
        "flavor": "AIRE… POR FAVOR, NECESITO AIRE…"
    },
    {
        "code": "54039",
        "name": "Hereje",
        "text": "La Hereje recibe +2 de salud [per_investigator].\nMientras la Hereje esté en un Lugar que no sea [[Espectral]], obtiene Indiferente y no puede ser enfrentada ni dañada.\n[free] Gasta 1 pista: <b>Negociar.</b> Mira el otro lado de la Hereje <i>(sin resolver su texto)</i>.\n<b>Obligado</b> - Después de que la Hereje sea derrotada: Dale la vuelta y resuelve el texto que tiene en el otro lado.",
        "traits": "Monstruo. Geist. Bruja. Espectral. Élite."
    },
    {
        "code": "54039b",
        "name": "Asuntos inacabados",
        "text": "<blockquote><i>El espectro es presa del pánico y no deja de recorrer el oscuro bosque con la mirada, en busca de algún depredador enigmático. ¿Qué podría temer algo que ya está muerto?</i></blockquote>\nMantén esta carta en tu zona de amenaza (con este lado boca arriba). Si eres eliminado, dale la vuelta a esta carta.\n<b>Obligado</b> - Al comienzo de la fase de Enemigos: Si El vigilante espectral está en juego, prepáralo.\n[action]: <b>Evitar.</b> Usa esta capacidad sólo con El vigilante espectral. Usa tu habilidad más baja para este intento de evitar. Si tienes éxito, el fantasma es \"desterrado\" (resuelve el siguiente texto) <i>(además de evitar a El vigilante espectral)</i>.<hr>\n<b>No leas esto hasta que este fantasma sea \"desterrado\".</b>\n<blockquote><i>Obligas al horror espectral a retroceder y ganas tiempo suficiente como para calmar al espíritu. Mientras se disuelve en la noche, su mirada no se aparta ni un instante de la forma del vigilante.</i></blockquote>\nAñade esta carta a la zona de la victoria.",
        "flavor": "¡YA VIENE! ¡YA VIENE A POR TODOS!"
    },
    {
        "code": "54040",
        "name": "Hierba bruja",
        "text": "Peligro.\n<b>Revelación</b> - Si Hierba bruja se roba…\n- …del mazo de Encuentros estándar, añádela al mazo de Encuentros espectrales y baraja éste.\n- …del mazo de Encuentros espectrales, activa dos veces todas las capacidades Embrujado de tu Lugar. Puedes darle Oleada a la Hierba bruja para colocarla en la pila de descartes de Encuentros estándar. Si no es así, colócala en la pila de descartes de Encuentros espectrales.",
        "traits": "Maldición."
    },
    {
        "code": "54041",
        "name": "Erynn MacAoidh",
        "subname": "Encantadora devota",
        "text": "Usos (3 secretos).\nRecibes +1 [willpower].\n[reaction] Cuando robes una Traición [[Maldición]] o [[Poder]], gasta 1 secreto y agota a Erynn MacAoidh: Cancela el efecto de revelación de esa carta.",
        "traits": "Aliado. Bruja.",
        "slot": "Aliado"
    },
    {
        "code": "54042",
        "name": "Regreso a Por el bien común",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El círculo roto</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a Por el bien común</i> que se muestran aquí.\n- Pon aparte, fuera del juego, los nuevos Lugares Pasadizo oculto y Puerta del santuario.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Elige al azar 1 de los 2 Lugares Salón. Ponlo en juego junto con el resto de los Lugares iniciales. Retira la otra versión del Salón de la partida.<hr>\nDurante este escenario, se aplican las siguientes reglas adicionales:\n\"El <b>Objetivo</b> de acto 3a es opcional.\nDespués de que se hayan puesto en juego todas las demás llaves ([skull]/[cultist]/[tablet]/[elder_thing]), si otro efecto fuese a hacer que se ponga en juego una llave puesta aparte, usa otra ficha de Caos (+/-) sin usar en lugar de no poner ninguna llave en juego.\nAl final del escenario, añade a la zona de victoria todas las fichas de Caos (+/-) controladas por un investigador. Cada una vale <b>Victoria 1</b>.\".\nVincula esta carta a la carta de referencia de escenario como recordatorio."
    },
    {
        "code": "54043",
        "name": "Salón",
        "text": "<b>Obligado</b> - Después de que el salón sea revelado: Pon en juego los Lugares Cámara y Biblioteca puestos aparte.\n[action] Los investigadores que estén en el Salón gastan, como grupo, 1 pista [per_investigator]: Pon en juego el Lugar Pasadizo oculto puesto aparte.",
        "flavor": "El salón es cálido y acogedor y está sorprendentemente vacío. Tiene que haber algo más aquí dentro… ¿no?",
        "back_flavor": "Al acercaros a la escalera que lleva al segundo piso de la mansión, oléis a cera de vela ardiendo. El silencio es tan grande que podéis oír el tenue crujido de una página al pasar.",
        "traits": "Logia."
    },
    {
        "code": "54044",
        "name": "Almacén de reliquias",
        "text": "Mientras un investigador controle la llave [skull], el Almacén de reliquias está conectado a las Catacumbas de la Logia y viceversa.\n<b>Obligado</b> - Después de que el Almacén de reliquias sea revelado: Coloca sobre él 1 llave aleatoria puesta aparte.",
        "back_name": "Pasadizo oculto",
        "back_text": "<b>Obligado</b> - Cuando entres en el Pasadizo oculto: Realiza una prueba de [agility] (3). Si fracasas, coloca 1 ficha de Perdición sobre el Enemigo [[Sectario]] más cercano, ya que te oye mover la estantería.",
        "traits": "Logia."
    },
    {
        "code": "54045",
        "name": "Archivo encubierto",
        "text": "[action]: Elige una llave ([skull]/[cultist]/[tablet]/[elder_thing]) que esté sobre una carta y realiza una prueba de [willpower] o de [intellect] (8). Reduce la dificultad de esta prueba en 1 por cada Enemigo [[Crepúsculo de plata]] en juego. Si tienes éxito, intercambia la llave elegida con otra llave que esté en juego o con una llave ([skull]/[cultist]/[tablet]/[elder_thing]) puesta aparte.",
        "back_name": "Puerta del santuario",
        "back_flavor": "Hay una puerta de hierro sin ninguna marca tras un arco de piedra. Os tienta con secretos ocultos y verdades escondidas.",
        "traits": "Logia. Santuario."
    },
    {
        "code": "54046",
        "name": "Regreso a Unión y desilusión",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El círculo roto</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a Unió y desilusión</i> que se muestran aquí.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Al elegir qué versiones de los actos 3 y 4 durante la preparación, añade el siguiente punto encima de todos los demás:\n  - Comprueba el registro de campaña. Si<i>los investigadores se han puesto de parte de la Logia</i> y <i>Erynn se unió a los investigadores</i>, usa el nuevo acto 3 - \"Más allá de la niebla (v. V)\" y el acto 4 - \"El rito de atadura\".<hr>\nDurante este escenario, se aplica la siguiente regla adicional:\n\"Al resolver la Traición Agarre del vigilante, El vigilante espectral no se agota después de que te ataque.\".\nVincula esta carta a la carta de referencia de escenario como recordatorio."
    },
    {
        "code": "54047",
        "name": "Más allá de la niebla (v. V)",
        "text": "[free] Durante una acción <b>Círculo</b>, gasta 1 pista: Reduce en 2 la dificultad de esta prueba de habilidad.\n<b>Objetivo</b> - Si todos los Lugares Isla ignota en juego están revelados y sus braseros encendidos, haz avanzar el acto.",
        "flavor": "Estáis cerca del lugar del ritual de atadura. Debéis encender los braseros para encontrar el camino. Después, lo único que quedará por hacer es atraer al vigilante a la trampa y atarlo allí.",
        "back_name": "El plan de Erynn",
        "back_text": "Revela el Lugar La trampa de espíritus. Mueve a La trampa de espíritus a cada investigador que esté en un Lugar Isla ignota.\nHaz aparecer el Enemigo Anette Mason puesto aparte en La trampa de espíritus, con 2 puntos de daño [per_investigator] sobre ella.",
        "back_flavor": "Tras casi una hora buscando entre la densa niebla, por fin llegáis al lugar del ritual de la Logia, que se encuentra sumido en el caos. Los miembros de la Logia del Crepúsculo de Plata, ataviados con túnicas de color azul y plata, están combatiendo a las brujas. Anette vuelve su atención hacia vosotros, asombrada y furibunda por vuestra llegada.\n-¡Vosotros! ¿Qué estáis haciendo aquí? -dice antes de dirigirse a su aquelarre-. ¡Hermanas! ¡No debemos permitir que interfieran!\nNo, Anette -responde Erynn, que está a vuestro lado-. Esta vez has ido demasiado lejos. Es a ti a quien debemos detener- El resto de brujas se detiene, sin saber a quién hacer caso, mientras las otras dos se encaran.\n-¡Debéis completar el ritual! -os ordena Carl Sanford desde el otro lado del claro-. ¡Es el único modo!"
    },
    {
        "code": "54048",
        "name": "Encantamiento del brasero",
        "text": "<b>Revelación</b> - Pon el Encantamiento del brasero en juego junto al mazo de Plan.\nAumenta en 2 la dificultad de todas las pruebas de habilidad durante acciones <b>Círculo</b> en Lugares.\n[action]: <b>Círculo.</b> Realiza una prueba de tu habilidad más baja + tu siguiente habilidad más baja (6). Si tienes éxito, descarta el Encantamiento del brasero. Si fracasas, resuelve todas las capacidades Embrujado de tu Lugar.",
        "traits": "Maldición. Maleficio."
    },
    {
        "code": "54049",
        "name": "Regreso a En las garras del caos",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El círculo roto</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a En las garras del caos</i> que se muestran aquí.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Elige al azar una de las tres copias de cada uno de los siguientes Lugares: French Hill, Barrio Fluvial, Barrio Sur, Periferia, Iglesia del sur y Distrito comercial. Retira los Lugares elegidos de la partida. Usa el resto durante la preparación de forma normal."
    },
    {
        "code": "54050",
        "name": "French Hill",
        "text": "[action]: Mueve cualquier cantidad de brechas de French Hill al acto en curso. A continuación, realiza una prueba de [willpower] (X), donde X es la cantidad de brechas movidas. Recibe 1 punto de horror por cada punto que te falte para tener éxito.",
        "back_flavor": "French Hill es uno de los barrios más ricos e históricos de Arkham, y sus muchas mansiones y fincas albergan muchas viejas fortunas… y muchos más secretos.",
        "traits": "Arkham."
    },
    {
        "code": "54051",
        "name": "Barrio Fluvial",
        "text": "[action]: Mueve cualquier cantidad de brechas del Barrio Fluvial al acto en curso. A continuación, realiza una prueba de [intellect] (X), donde X es la cantidad de brechas movidas. Recibe 1 punto de horror o 1 punto de daño por cada punto que te falte para tener éxito.",
        "back_flavor": "Durante las últimas semanas, los almacenes y muelles del Barrio Fluvial se han visto envueltos por la niebla gris, haciendo que un distrito ya de por sí tranquilo parezca aún más vacío y desolado.",
        "traits": "Arkham."
    },
    {
        "code": "54052",
        "name": "Barrio Sur",
        "text": "[action]: <b>Evitar.</b> Usa esta capacidad contra cualquier Enemigo que esté en juego o en la pila de descartes de Encuentros. Si fracasas, ese Enemigo te ataca <i>(incluso si no está en juego)</i>. Si tienes éxito, en lugar de evitar al Enemigo elegido, mueve todas las brechas del Barrio Sur al acto en curso.",
        "back_flavor": "Si no supierais que no es así, pensaríais que el Barrio Sur es una ciudad fantasma. Todos los residentes se han refugiado en sus casas, encerrándose a cal y canto. La única luz que veis parece venir de la iglesia católica que hay al sur.",
        "traits": "Arkham. Central."
    },
    {
        "code": "54053",
        "name": "Periferia",
        "text": "[action]: Mueve cualquier cantidad de brechas de la Periferia al acto en curso. A continuación, realiza una prueba de [agility] (X), donde X es la cantidad de brechas movidas. Recibe 1 punto de daño por cada punto que te falte para tener éxito.",
        "back_flavor": "Aunque suele ser un barrio seguro, las calles adoquinadas de la Periferia tienen un ambiente muy distinto esta noche. Volutas de niebla salen del bosque que bordea la ciudad, extendiéndose sobre el arroyo del Ahorcado y reptando por las calles.",
        "traits": "Arkham."
    },
    {
        "code": "54054",
        "name": "Iglesia del sur",
        "text": "[action] [action]: Mueve todas las brechas de la Iglesia del sur al acto en curso.\n[action]: <b>Desistir.</b>  Te escondes para pasar la noche.",
        "flavor": "Hay muchos ciudadanos temerosos sentados en los bancos de madera de la iglesia, rezando y susurrando entre ellos.",
        "back_flavor": "El enorme edificio de estilo románico se alza sobre el resto de la Periferia, y se ve luz a través de sus vidrieras. El padre Michael siempre tiene la iglesia abierta a todas horas, y esta noche no es una excepción pese a los extraños sucesos que plagan la ciudad.",
        "traits": "Arkham."
    },
    {
        "code": "54055",
        "name": "Distrito comercial",
        "text": "[action]: Mueve 1 brecha del Distrito comercial al acto en curso. Puedes gastar cualquier cantidad de cargas, secretos, suministros y/o munición de cualesquiera Apoyos que controles para mover esa misma cantidad adicional de brechas.",
        "back_flavor": "El Distrito comercial es el centro mercantil de Arkham y suele tener mucha actividad a cualquier hora. Pero esta noche, los estibadores y marineros se han esfumado, dejándoos con una sensación de inquietud. La niebla que hay sobre las oscuras aguas del río Miskatonic parece adoptar formas antinaturales mientras la observáis desde lejos.",
        "traits": "Arkham."
    },
    {
        "code": "54056",
        "name": "Regreso a Ante el trono negro",
        "text": "Realiza la preparación como se indica en la guía de campaña de <i>El círculo roto</i>, con las siguientes excepciones:\n- Al reunir los conjuntos de encuentros, reúne también los nuevos conjuntos de encuentros de <i>Regreso a Ante el trono negro</i> que se muestran aquí.\n<b>(Sigue en el reverso.)</b>",
        "back_text": "- Al crear el mazo de Acto, sustituye la versión original del acto 3 por la nueva versión incluida en este conjunto de encuentros. Retira la versión original de la partida.\n- Al crear el Cosmos, incluye los 3 nuevos Lugares \"Cosmos\" incluidos en el conjunto de encuentros <i>Retorno a Ante el trono negro</i>.\nCuando comience la partida, los investigadores pueden retirar 2 recursos de la carta de referencia de escenario para que cada investigador comience la partida con un Apoyo de historia Ángel descarnado corcel en juego. Retira de la partida todos los Apoyos de historia Ángel descarnado corcel restantes."
    },
    {
        "code": "54057",
        "name": "Lo que debe hacerse (v. II)",
        "text": "[action] Gasta X pistas: Roba las X primeras cartas del Cosmos. Elige una para ponerla en juego empleando sus instrucciones \"<b>Cosmos</b> -\" y muévete a ella. Devuelve el resto al Cosmos y barájalo.\n<b>Objetivo</b> - Si el investigador jefe está en El trono negro y no hay pistas en ese Lugar, haz avanzar el acto.",
        "flavor": "Ya estáis cerca. Podéis sentir el movimiento y las revoluciones de los eones en el vacío que os rodea. Aquí, en el núcleo de todas las cosas, el mismísimo centro del propio caos, se encuentra vuestro objetivo y vuestro destino final.",
        "back_name": "El fin",
        "back_text": "Comprueba el registro de campaña.\n- Si al menos dos de las siguientes afirmaciones son ciertas, puedes pasar a <b>(→R2)</b>: Los investigadores <i>han aceptado su destino</i>, la <i>flauta hipnotizadora</i> está anotada en la sección \"Recuerdos descubiertos\", y los <i>componentes del ritual</i> están anotados en la sección \"Recuerdos descubiertos\".\n- Si al menos dos de las siguientes afirmaciones son ciertas, puedes pasar a <b>(→R3)</b>: Los investigadores <i>han rechazado su destino</i>, el <i>trozo de sombra desgarrado</i> está anotado en la sección \"Recuerdos descubiertos\", y la <i>voluta de niebla espectral</i> está anotada en la sección \"Recuerdos descubiertos\".\n- Si el <i>Ensalmo extraño</i> y las <i>marcas sangrientas en los árboles</i> están anotados en la sección \"Recuerdos descubiertos\", puedes pasar a <b>(→R6)</b>\n- Si no es así, <b>(→R4)</b>.",
        "back_flavor": "Estáis sobre un precipicio ante todo lo negro y levantáis la mirada hacia la ciega y muda monstruosidad que es Azathoth. Su mera visión hace que se os nuble la vista y que el cuerpo os tiemble de forma incontrolada. El monótono sonido de la flauta es tan fuerte ahora que os sacude los huesos y está a punto de haceros vomitar por la fuerza que ejerce en vuestras entrañas. Os sale sangre de los ojos y oídos.\nSi Azathoth despierta, devorará todos los mundos que han existido. Si Azathoth despierta, devorará todos los mundos que han existido."
    },
		{
        "code": "54058",
        "name": "Brecha de pesadilla",
        "text": "<b>Cosmos</b> - Conectar en una dirección de tu elección, pero sólo en un sitio donde haya un espacio vacío. Retira ese espacio vacío de la partida en lugar de devolverlo al mazo de su propietario. A continuación, descarta todas las demás copias de esa carta del juego y de las manos de todos los investigadores.",
        "back_name": "Cosmos",
        "back_flavor": "Las estrellas danzaban burlescas y a cada momento parecían cambiar de posición para formar unos signos fatales que casi se podían descifrar, aun cuando no hubieran sido vistos antes jamás, los vientos inferiores aullaban constantemente en las vagas tinieblas y en las soledades de más allá del cosmos.\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "traits": "Sobrenatural. Vacío.",
        "back_traits": "Sobrenatural."
    },
    {
        "code": "54059",
        "name": "Abismo interestelar",
        "text": "<b>Cosmos</b> - Conectar en la dirección más cercana a El trono negro (o en cualquier dirección si El trono negro no está en juego).\nMientras estés en el Abismo interestelar, no puedes gastar pistas.",
        "back_name": "Cosmos",
        "back_flavor": "Las estrellas danzaban burlescas y a cada momento parecían cambiar de posición para formar unos signos fatales que casi se podían descifrar, aun cuando no hubieran sido vistos antes jamás, los vientos inferiores aullaban constantemente en las vagas tinieblas y en las soledades de más allá del cosmos.\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "traits": "Sobrenatural. Vacío.",
        "back_traits": "Sobrenatural."
    },
    {
        "code": "54060",
        "errata_date": "2022-08-26",
        "name": "Fosa sinuosa",
        "text": "<b>Cosmos</b> - Conectar con el Lugar revelado que esté más a la izquierda en una dirección de tu elección. A continuación, debes moverte inmediatamente a la Fosa sinuosa o bien colocar 1 ficha de Perdición sobre Azathoth.\n<b>Embrujado</b> - Recibe 1 punto de daño y 1 punto de horror.",
        "back_name": "Cosmos",
        "back_flavor": "Las estrellas danzaban burlescas y a cada momento parecían cambiar de posición para formar unos signos fatales que casi se podían descifrar, aun cuando no hubieran sido vistos antes jamás, los vientos inferiores aullaban constantemente en las vagas tinieblas y en las soledades de más allá del cosmos.\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "traits": "Sobrenatural. Vacío.",
        "back_traits": "Sobrenatural."
    },
    {
        "code": "54061",
        "name": "Ángel descarnado corcel",
        "text": "Mientras controles el Ángel descarnado corcel, puedes entrar en el espacio vacío como si fuese un Lugar.\nDespués de que entres en el espacio vacío, el Ángel descarnado corcel recibe 1 punto de daño directo.\n<b>Obligado</b> - Si el Ángel descarnado corcel abandona el juego, retíralo de la partida y muévete al Lugar revelado más cercano.",
        "traits": "Monstruo. Ángel descarnado."
    },
    {
        "code": "54062",
        "name": "¡Intruso!",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (2). Esta prueba recibe +1 a su dificultad por cada Traición que no sea Debilidad que haya en tu zona de amenaza. Si fracasas, recibe 2 puntos de daño o 2 puntos de horror.",
        "traits": "Maldición."
    },
    {
        "code": "54063",
        "name": "Despojado",
        "text": "<b>Revelación</b> - Pon Despojado en juego en tu zona de amenaza.\n<b>Obligado</b> - Después de que tengas éxito en una prueba de habilidad durante tu turno: Aumenta en 1 la dificultad de cada prueba posterior que realices este turno.\n[action]: Realiza una prueba de [willpower] (3). Si tienes éxito, descarta Despojado. Si hay un Enemigo [[Bruja]] agotado en tu Lugar, esta prueba tiene éxito automáticamente.",
        "traits": "Maleficio."
    },
    {
        "code": "54064",
        "name": "Calumniado",
        "text": "<b>Revelación</b> - Pon Calumniado en juego en tu zona de amenaza.\nAumenta en 1 el coste de cada carta que juegues.\n[action]: Realiza una prueba de [willpower] (3). Si tienes éxito, descarta Calumniado. Si hay un Enemigo [[Bruja]] agotado en tu Lugar, esta prueba tiene éxito automáticamente.",
        "traits": "Maleficio."
    },
    {
        "code": "54065",
        "name": "Males inminentes",
        "text": "Peligro.\n<b>Revelación</b> - Debes recibir 1 punto de daño y 1 punto de horror, o bien poner Males inminentes en juego junto al mazo de Plan y obtiene Oleada.\nSi hay 3 copias de Males inminentes junto al mazo de Plan, descártalas y haz avanzar el plan en curso.",
        "traits": "Augurio."
    },
    {
        "code": "54066",
        "name": "Defunción inevitable",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility] (2). Si fracasas, recibe 2 puntos de daño. Si tienes éxito, pon Defunción inevitable en juego junto al mazo de Plan.\nMientras Defunción inevitable esté junto al mazo de Plan, cada una de las copias de Defunción inevitable reciben +1 a su dificultad e infligen +1 de daño si fracasa su prueba.",
        "traits": "Riego. Espectral."
    },
    {
        "code": "54067",
        "name": "El destino de todos los necios",
        "text": "<b>Revelación</b> - Si no hay otra copia de El destino de todos los necios en juego, pon El destino de todos los necios en juego en tu zona de amenaza. Si no es así, un investigador que tenga otra copia de El destino de todos los necios en su zona de amenaza roba la primera carta del mazo de Encuentros. Esa carta obtiene Peligro, sus efectos no pueden ser cancelados y no se pueden asignar cartas a pruebas de habilidad al resolver su efecto de revelación.",
        "traits": "Augurio. Espectral."
    },
    {
        "code": "54068",
        "name": "Energías inestables",
        "text": "<b>Revelación</b> - Vincula esta carta a tu Lugar.\n<b>Obligado</b> - Después de que abandones el Lugar vinculado: Resuelve todas las capacidades Embrujado de ese Lugar.\n<b>Obligado</b> - Al final de la ronda: Si no hay investigadores en el Lugar vinculado, descarta Energías inestables.",
        "traits": "Riesgo. Espectral."
    },
    {
        "code": "54069",
        "name": "Desde el otro lado",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility] (3). Si fracasas, resuelve todas las capacidades Embrujado de tu Lugar (si fracasas por 3 o más, en lugar de eso resuélvelas todas dos veces).",
        "traits": "Terror. Espectral."
    },
    {
        "code": "54070",
        "name": "Depravación y villanía",
        "text": "<b>Revelación</b> - Vincula Depravación y villanía a un Apoyo que controles que no sea Permanente. Límite de 1 por Apoyo.\n<b>Obligado</b> - Cuando en mazo de Encuentros se quede sin cartas: Descarta el Apoyo vinculado.\n<b>Obligado</b> - Cuando el Apoyo vinculado abandone el juego: Realiza una prueba de [willpower] (3). Si fracasas, vincula Depravación y villanía a un Apoyo distinto que controles y que no sea permanente.",
        "traits": "Maldición."
    },
    {
        "code": "54071",
        "name": "Tierra impía",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility] (5). Por cada punto que te falte para tener éxito, descarta la primera carta del mazo de Encuentros. Si este efecto descarta una Traición [[Maldición]], inflige 1 punto de horror directo a tu investigador y a cada uno de tus Apoyos [[Aliado]].",
        "traits": "Maldición."
    },
    {
        "code": "54072",
        "name": "Tempestad sobrenatural",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility] (5). Si fracasas, elige y descarta cartas de tu zona de juego y/o de tu mano que tengan un coste de recursos impreso total de al menos X, donde X es la cantidad de puntos que te faltaron para tener éxito.",
        "traits": "Riesgo."
    },
    {
        "code": "54073",
        "name": "Nieblas del más allá",
        "text": "<b>Revelación</b> - Vincula esta carta a tu Lugar.\nEl Lugar vinculado recibe +1 a velo.\n<b>Obligado</b> - Al final de la ronda, si no hay pistas sobre el Lugar vinculado: Mueve Nieblas del más allá una vez hacia el Lugar más cercano que tenga 1 o más pistas.",
        "traits": "Riesgo."
    },
    {
        "code": "54074",
        "name": "Banshee chilladora",
        "text": "Cazador.\n<b>Obligado</b> - Cuando inflijas 1 o más puntos de daño a la Banshee chilladora (excepto de un [[Hechizo]] o [[Reliquia]]): Resuelve todas las capacidades Embrujado de su Lugar.",
        "traits": "Monstruo. Geist. Espectral."
    },
    {
        "code": "54075",
        "name": "Espíritus sedientos de sangre",
        "text": "<b>Revelación</b> - Pon los Espíritus sedientos de sangre en juego en tu zona de amenaza.\nMientras tu Lugar esté embrujado, como coste adicional para que asignes 1 o más cartas a una prueba de habilidad, debes resolver todas las capacidades Embrujado de tu Lugar.\n<b>Obligado</b> - Al final de tu turno: Realiza una prueba de [willpower] (3). Si tienes éxito, descarta los Espíritus sedientos de sangre.",
        "traits": "Terror. Espectral."
    }
]