[
    {
        "code": "01000",
        "name": "Випадкова Базова Слабкість",
        "text": "Це шаблон випадкової базової слабкості\n Ви можете замінити її конкретною слабкістю з вашої колекції у вкладці \"Special\" або натиснувши на кнопку випадкової слабкості.",
        "traits": ""
    },
    {
        "code": "01001",
        "flavor": "Все за правилами: без виключень і викрутасів. Це завжди працювало. До сьогодні.",
        "name": "Роланд Бенкс",
        "subname": "Федерал",
        "text": "[reaction] Після того, як ви перемогли ворога: знайдіть 1 зачіпку у вашій локації. (Ліміт: 1 раз за раунд.)\n[elder_sign] Ефект: +1 за кожну зачіпку у вашій локації.",
        "traits": "Агенство. Детектив.",
        "back_flavor": "Роланд із тих, хто полюбляє чіткі правила та формальності. Його робота у Бюро визначалась процедурами - для будь-якої ситуації. Але останнім часом йому доручали справи, що виходили за межі повноважень, описаних у посібнику федерального агента. Як Роланд не старався, йому не вдавалось знайти вказівок щодо зустрічей із потойбічними Створіннями, порталами крізь час та простір або магічними закляттями. Він би ні за що не повірив, якби не бачив усе на власні очі... І як це пояснити керівництву?.. Доведеться самостійно владнати цю ситуацію.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Допустимі карти</b>: вартові ([guardian]) 0-5 рівня, шукачі ([seeker]) 0-2 рівня, нейтральні карти 0-5 рівня.\n<b>Обов'язкові карти</b> (не враховуються до розміру колоди): \"Улюбленець Роланда 38-го калібру\", \"Знищити докази\", 1 випадкова базова слабкість."
    },
    {
        "code": "01002",
        "flavor": "\"Мені відомі книги небаченої сили, які здатні змінювати реальність.\"",
        "name": "Дейзі Вокер",
        "subname": "Бібліотекарка",
        "text": "У свій хід ви можете виконати одну додаткову дію активації, (тільки для [action] властивостей [[томів]]).\n[elder_sign] Ефект: +0. У разі успіху витягніть 1 карту за кожен [[том]] під вашим контролем.",
        "traits": "Міскатонік.",
        "back_flavor": "Для Дейзі, визнаної бібліотекарки у Міскатонікському університеті, книжки завжди були найважливішою частиною її життя. Вона зверталась до них, щоб дізнатись про речі, які більш за все зневажала у реальному житті - жахи насильство, страх. А потім вона натрапила на \"Некрономікон\" у перекладі Джона Ді. Ця книга була нечестивою, бісівською, занабто моторошною для цієї реальності. Однак Дейзі, яка вивчала містику і окультизм, збагнула, що н сторінках книги було більше правди ніж вигадки. Тепер її зʼїдає цікавість, які ще таємниці можна знайти у закритій секції бібліотеки Орна ...",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Допустимі карти</b>: шукачі ([seeker]) 0-5 рівня, містики ([mystic]) 0-2 рівня, нейтральні карти 0-5 рівня.\n<b>Обов'язкові карти</b> (не враховуються до розміру колоди): \"Торбинка Дейзі\", \"Некрономікон\" (у перекладі Джона Ді), 1 випадкова базова слабкість."
    },
    {
        "code": "01003",
        "flavor": "\"Я вибрався з в'язниці не для того, щоб спостерігати за кінцем світу.\"",
        "name": "\"Слизький\" О'Тул",
        "subname": "Колишній аферист",
        "text": "[free] Під час свого ходу витратьте 2 ресурси: ви можете виконати додаткову дію в цей хід. (Ліміт: 1 раз за хід.)\n[elder_sign] ефект: +2. У разі успіху отримайте 2 ресурси.",
        "traits": "Злочинець.",
        "back_flavor": "\"Слизький\" не мав наміру стати злочинцем, проте інколи, щоб зробити щось правильне, треба забруднити руки. Копів не цікавило, що гроші потрібні йому на лікування матері. На другий рік його увʼязнення хвороба її доконала. Його співкамерник, Бред Голлінс, запевняв його, що є речі, страшніші за смерть. Щовечора він марив та белькотів у тиші про \"Прадавніх\", а потім розповідав \"Слизькому\" про свої подорожі у видіннях. \"Слизький\" не надавав цьому великого значення, допоки не прокинувся однієї ночі, щоб побачити, як його сусід спалахує, немов сірник. Коли О'Тула нарешті звільнили, він повернувся до Аркгема у пошуках відповідей.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Допустимі карти</b>: спритники ([rogue]) 0-5 рівня, вартові ([guardian]) 0-2 рівня, нейтральні карти 0-5 рівня.\n<b>Обов'язкові карти</b> (не враховуються до розміру колоди): \"На Втіках\", \"Борг за лікування\", 1 випадкова базова слабкість."
    },
    {
        "code": "01004",
        "flavor": "\"Я пам'ятаю інше життя, повне пригод і магії.\"",
        "name": "Аґнес Бейкер",
        "subname": "Офіціантка",
        "text": "[reaction] Після того, як на \"Аґнес Бейкер\" було викладено щонайменше 1 потрясіння: завдайте 1 рану ворогу у вашій локації. (Ліміт: 1 раз за фазу.)\n[elder_sign] ефект: +1 за кожен жетон потрясіння на \"Аґнес Бейкер\".",
        "traits": "Чаклунка.",
        "back_flavor": "Хоч Аґнес Бейкер і працює звичайною офіціанткою, проте в минулому жи у ті далекі часи, про існування яких в сучасному світі не лишилось і згадки, вона була могутньою відьмою. Все почалось, коли перебираючи колекцію вкритих пилюкою родинних реліквій на горищі, вона знайшла дивний артефакт, схожий на ключ. Щойно Аґнес його торкнулась, бурхливий поп спогадів хлинув у її свідомість, разом з одним словом — \"Гіперборея\". Що більше вона поринала у ці спогади та видіння, то потужнішою ставала її сила... й дедалі більш наляканою ставала сама Аґнес.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Допустимі карти</b>: містики ([mystic]) 0-5 рівня, вцілілі ([survivor]) 0-2 рівня, нейтральні карти 0-5 рівня.\n<b>Обов'язкові карти</b> (не враховуються до розміру колоди): \"Гіперборейська Реліквія\", \"Темні Спогади\", 1 випадкова базова слабкість."
    },
    {
        "code": "01005",
        "name": "Венді Адамс",
        "subname": "Безпритульне дівча",
        "text": "[reaction] Коли ви витягуєте жетон хаосу, виберіть та скиньте 1 карту зі своєї руки: скасуйте ефект жетона та поверніть його до торби. Витягніть новий жетон хаосу. (Ліміт: 1 раз за перевірку/властивість.)\n[elder_sign] ефект: +0. Якщо \"Амулет Венді\" у грі, ви натомість автоматично проходите перевірку.",
        "traits": "Бродяга.",
        "back_flavor": "Коли Венді була маленькою, мама дозволяла їй гратися зі своїм амулетом. Поки та розповідала казки, Венді розкручувала ланцюжок та спостерігала за його відблисками. Після звістки, що батько Венді пропав у морі, поведінка матері змінилась... Вона безупину розмальовувала весь дім чудернацькими символами, тож її запроторили до психлікарні, а Венді відправили до сиротинця. Перед розлукою мама віддала їй свій амулет зі словами, що той захистить її. Венді провела у сиротинці декілька років, та потім втекла звідти, вирішивши, що ніхто не подбає про неї краще, ніж вона сама.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Допустимі карти</b>: вцілілі ([survivor]) 0-5 рівня, спритники ([rogue]) 0-2 рівня, нейтральні карти 0-5 рівня.\n<b>Обов'язкові карти</b> (не враховуються при обчисленні розміру колоди): \"Амулет Венді\", \"Самотня і покинута\", 1 випадкова базова слабкість."
    },
    {
        "code": "01006",
        "name": "Улюбленець Роланда 38-го калібру",
        "text": "Тільки для колоди Роланда Бенкса.\nВикористання (4 набої).\n[action] Витратьте 1 набій: <b>Атака.</b> Ви отримуєте +1 [combat] для цієї атаки (якщо у вашій локації щонайменше 1 зачіпка, то +3 [combat] натомість). Ця атака завдає +1 рану.",
        "traits": "Предмет. Зброя. Вогнепальний.",
        "slot": "Рука"
    },
    {
        "code": "01007",
        "name": "Знищити докази",
        "text": "<b>Розкриття</b> - розмістіть цю карту у вашу зону небезпеки та покладіть на неї 3 зачіпки.\n[reaction] Щоразу, коли ви мали б знайти 1 або більше зачіпок у вашій локації: натомість скиньте таку кількість зачіпок з цієї карти.\n<b>Примусово</b> - коли гра завершується і на цій карті щонайменше 1 зачіпка: ви отримуєте 1 психічну травму.",
        "traits": "Завдання."
    },
    {
        "code": "01008",
        "name": "Торбинка Дейзі",
        "text": "Тільки в колоду Дейзі Вокер.\nУ вас є 2 додаткових слоти рук, які можна займати лише здобутками-[[Книгами]].",
        "traits": "Предмет."
    },
    {
        "code": "01009",
        "name": "Некрономікон",
        "subname": "У Перекладі Джона Ді",
        "text": "<b>Розкриття</b> - Введіть \"Некрономікон\" у гру в свою зону боротьби, поклавши на цю карту 3 потрясіння. Ця карта не може вийти із гри, доки на ній є хоча б 1 потрясіння.\nКожен [elder_sign] на витягнутих вами жетонах вважається за [auto_fail].\n[action]: Перекладіть 1 потрясіння з \"Некрономікона\" на Дейзі Вокер. Потім, якщо на \"Некрономіконі\" немає потрясіння, скиньте його.",
        "traits": "Предмет. том.",
        "slot": "Рука"
    },
    {
        "code": "01010",
        "flavor": "Вдруге я за ґрати не сяду.",
        "name": "На Втіках",
        "text": "Тільки в колоду \"Слизького\" О'Тула.\nМиттєва. Грайте після того, як почався ващ хід.\nДо кінця раунду вас не можуть атакувати не [[Елітні]] вороги.",
        "traits": "Тактика."
    },
    {
        "code": "01011",
        "name": "Борг за лікування",
        "text": "<b>Розкриття</b> - Введіть \"Борг за лікування\" у гру в свою зону боротьби.\n[free]: Перекладіть 1 ресурс зі свого сховища ресурсів на \"Борг за лікування\". (Ліміт: 2 рази за раунд.)\n<b>Примусово</b> - Коли гра завершена, якщо на цій карті менше 6 ресурсів: За цей сценарій ви отримаєте на 2 бали досвіду менше.",
        "traits": "Завдання."
    },
    {
        "code": "01012",
        "flavor": "Щойно я відведу погляд, як гравюри на його поверхні змінюють свої візерунки і положення. І так щодня.",
        "name": "Гіперборейська Реліквія",
        "subname": "Артефакт з Іншого Життя",
        "text": "Тільки в колоду Аґнес Бейкер.\n[reaction] Після того, як ви зіграли [[Закляття]]: Візьміть 1 карту.",
        "traits": "Предмет. Реліквія.",
        "slot": "Аксесуар"
    },
    {
        "code": "01013",
        "flavor": "Ні... тільки не це знову!",
        "name": "Темні Спогади",
        "text": "Покладіть 1 приреченість на поточну загрозу. Це може спричинити просування загрози.\n<b>Примусово</b> - Якщо в кінці вашого ходу \"Темні Спогади\" у вас на руці, покажіть її і отримайте 2 потрясіння.",
        "traits": "Закляття."
    },
    {
        "code": "01014",
        "name": "Амулет Венді",
        "text": "Тільки в колоду Венді Адамс.\nВи можете зіграти верхню подію у вашому відбої, немовби вона була у вас на руці.\n<b>Примусово</b> - Після того, як ви зіграли подію: Помістіть її під низ вашої колоди замість відбою.",
        "traits": "Предмет. Реліквія.",
        "slot": "Аксесуар"
    },
    {
        "code": "01015",
        "flavor": "Мені вони не потрібні. Мені не потрібен ніхто.",
        "name": "Самотня і покинута",
        "text": "<b>Розкриття</b> - Отримайте 2 спрямовані потрясіння і приберіть з гри усі карти в своєму відбої.",
        "traits": "Божевілля."
    },
    {
        "code": "01016",
        "name": "Кольт 45-го Калібру",
        "text": "Застосовність (4 набої).\n[action] Витратьте 1 набій: <b>Атака.</b> У вас +1 [combat] в цій атаці. Ця атака наносить +1 рану.",
        "traits": "Предмет. Зброя. Вогнепальна.",
        "slot": "Рука"
    },
    {
        "code": "01017",
        "name": "Фізична Підготовка",
        "text": "[free] Витратьте 1 ресурс: У вас +1 [willpower] в цій перевірці.\n[free] Витратьте 1 ресурс: У вас +1 [combat] в цій перевірці.",
        "traits": "Вміння."
    },
    {
        "code": "01018",
        "name": "Патрульний",
        "text": "У вас +1 [combat].\n[free] Скиньте \"Патрульного\": Нанесіть 1 рану ворогу у своїй локації.",
        "traits": "Союзник. Поліція.",
        "slot": "Союзник"
    },
    {
        "code": "01019",
        "name": "Аптечка",
        "text": "Застосовність (3 припаси). Якщо на цій карті немає припасів, скиньте її.\n[action] Витратьте 1 припас: Вилікуйте 1 рану або потрясіння досліднику у своїй локації.",
        "traits": "Вміння. Наука."
    },
    {
        "code": "01020",
        "flavor": "Однаково добре розрубує стебла, гілки та щупальця.",
        "name": "Мачете",
        "text": "[action]: <b>Атака.</b> У вас +1 [combat] в цій атаці. Якщо атакований ворог єдиний, хто з вами б'ється, ця атака наносить +1 рану.",
        "traits": "Предмет. Зброя. Ближній бій.",
        "slot": "Рука"
    },
    {
        "code": "01021",
        "flavor": "Ці натреновані собаки ідеальні, щиро віддані помічники.",
        "name": "Сторожовий Пес",
        "text": "[reaction] Коли атака ворога наносить рану \"Сторожовому Псу\": Нанесіть 1 рану атакуючому ворогу.",
        "traits": "Союзник. Створіння.",
        "slot": "Союзник"
    },
    {
        "code": "01022",
        "flavor": "Як я і підозрював!",
        "name": "Доказ!",
        "text": "Миттєва. Грайте після того, як перемогли ворога.\nЗнайдіть 1 здогадку у своїй локації.",
        "traits": "Інтуїція."
    },
    {
        "code": "01023",
        "name": "Ухилення",
        "text": "Миттєва. Грайте, коли ворог атакує дослідника у вашій локації.\nВідмініть цю атаку.",
        "traits": "Тактика."
    },
    {
        "code": "01024",
        "name": "Вибух Динаміту",
        "text": "Оберіть або свою локацію, або сполучену з нею. Нанесіть 3 рани кожному ворогу та кожному досліднику в обраній локації.",
        "traits": "Тактика."
    },
    {
        "code": "01025",
        "flavor": "Зі звуками огидного плямкання його сокира вражала потвору знову і знову... доки, нарешті, вона не перестала ворушитися.",
        "name": "Лютий удар",
        "text": "В разі успішної перевірки під час атаки ця атака наносить +1 рану.",
        "traits": "Вправність."
    },
    {
        "code": "01026",
        "flavor": "Я ще ніколи не зустрічав звіра, здатного перехитрити кулю.",
        "name": "Запасні набої",
        "text": "Покладіть 3 жетони набоїв на [[Вогнепальний]] здобуток, яким розпоряджається дослідник у вашій локації.",
        "traits": "Запас."
    },
    {
        "code": "01027",
        "name": "Поліцейський значок",
        "text": "У вас +1 [willpower].\n[free] Скиньте \"Поліцейський значок\" під час ходу дослідника у вашій локації: Цей дослідник може виконати 2 додаткові дії в цей хід.",
        "traits": "Предмет.",
        "slot": "Аксесуар"
    },
    {
        "code": "01028",
        "name": "Патрульний",
        "text": "У вас +1 [combat].\n[free] Задійте \"Патрульного\" і нанесіть йому 1 рану: Нанесіть 1 рану ворогу у вашій локації.",
        "traits": "Союзник. Поліція.",
        "slot": "Союзник"
    },
    {
        "code": "01029",
        "name": "Дробовик",
        "text": "Застосовність (2 набої).\n[action] Витратьте 1 набій: <b>Атака.</b> У вас +3 [combat] в цій атаці. Замість звичайних ран ця атака наносить 1 рану за кожну одиницю успіху (мінімум 1, максимум 5). Якщо у разі провалу ви повинні нанести рану іншому досліднику, ця атака наносить 1 рану за кожну одиницю провалу (мінімум 1, максимум 5).і",
        "traits": "Предмет. Зброя. Вогнепальна.",
        "slot": "Рука x2"
    },
    {
        "code": "01030",
        "flavor": "Вікно у небачений світ може показати небажані речі.",
        "name": "Лупа",
        "text": "Миттєвий.\nУ вас +1 [intellect] при дослідженні.",
        "traits": "Предмет. Інструмент.",
        "slot": "Рука"
    },
    {
        "code": "01031",
        "name": "Стародавній фоліант",
        "text": "[action] Задійте \"Старовинну Книгу Знань\": Оберіть дослідника у вашій локації. Цей дослідник обирає серед 3 верхніх карт своєї колоди карту, бере її, а інші тасує назад в колоду.",
        "traits": "Предмет. Том.",
        "slot": "Рука"
    },
    {
        "code": "01032",
        "flavor": "\"Як нам обом відомо, бібліотека Орна переживає не найкращі часи, враховуючи стан бідолашного Ермітеджа та інші, не пов'язані з цим... події дворічної давнини...\"",
        "name": "Бібліотекар",
        "text": "[reaction] Після того як \"Бібліотекар\" увійшов у гру: Знайдіть в своїй колоді здобуток [[Книгу]] і додайте собі на руку. Перетасуйте колоду.",
        "traits": "Союзник. Міскатонік.",
        "slot": "Союзник"
    },
    {
        "code": "01033",
        "flavor": "\"І хоч я молюся, щоб це страхіття було єдиною в своєму роді потворою, та мушу визнати, мене захоплює те, що вона може виявитися лише одним із представників нового виду!\"",
        "name": "Доктор Мілан Крістофер",
        "subname": "Професор Ентомології",
        "text": "У вас +1 [intellect].\n[reaction] Після успішного дослідження: Отримайте 1 ресурс.",
        "traits": "Союзник. Міскатонік.",
        "slot": "Союзник"
    },
    {
        "code": "01034",
        "name": "Надчутливість",
        "text": "[free] Витратьте 1 ресурс: У вас +1 [intellect] в цій перевірці.\n[free] Витратьте 1 ресурс: У вас +1 [agility] в цій перевірці.",
        "traits": "Вміння."
    },
    {
        "code": "01035",
        "name": "Медична енциклопедія",
        "text": "[action] Оберіть дослідника у вашій локації і перевірте [intellect] (2). У разі успіху вилікуйте 1 рану цьому досліднику. У разі провалу нанесіть йому 1 рану.",
        "traits": "Предмет. Том.",
        "slot": "Рука"
    },
    {
        "code": "01036",
        "name": "Розум над матерією",
        "text": "Миттєва. Грайте тільки у свій хід.\nДо кінця раунду ви можете використовувати свій [intellect] замість своїх [combat] та [agility].",
        "traits": "Інтуїція."
    },
    {
        "code": "01037",
        "name": "Інтуїція слідчого",
        "text": "Миттєва. Грайте тільки у свій хід.\nЗнайдіть 1 здогадку у вашій локації.",
        "traits": "Інтуїція."
    },
    {
        "code": "01038",
        "name": "Барикада",
        "text": "Приєднайте до вашої локації.\nНе [[Елітні]] вороги не можуть переміщатися в приєднану локацію.\n<b>Примусово</b> - Коли дослідник покидає приєднану локацію: Скиньте \"Барикаду\".",
        "traits": "Інтуїція. Тактика."
    },
    {
        "code": "01039",
        "flavor": "Я вже бачив цей символ раніше. Потрібно попередити інших, поки ще не пізно!",
        "name": "Дедукція",
        "text": "В разі успішної перевірки під час дослідження локації знайдіть 1 додаткову здогадку в цій локації.",
        "traits": "Вправність."
    },
    {
        "code": "01040",
        "flavor": "Вікно у небачений світ може показати небажані речі.",
        "name": "Лупа",
        "text": "Миттєвий.\nУ вас +1 [intellect] при дослідженні.\n[free] Якщо у вашій локації немає здогадок: Поверніть цю карту собі на руку.",
        "traits": "Предмет. Інструмент.",
        "slot": "Рука"
    },
    {
        "code": "01041",
        "flavor": "Вони бояться його за те, що він зробить з ними? Чи вони бояться його за те, що він зробить з вами?",
        "name": "Диск Ітзамни",
        "subname": "Захисний Амулет",
        "text": "[reaction] Коли не [[Елітний]] ворог розміщується у вашій локації, скиньте \"Диск Ітзамни\": Скиньте цього ворога.",
        "traits": "Предмет. Реліквія.",
        "slot": "Аксесуар"
    },
    {
        "code": "01042",
        "flavor": "В ній мали бути відповіді на всі питання, але що довше я читаю її сторінки, то більше усвідомлюю, що людству невідома істинна природа речей.",
        "name": "Енциклопедія",
        "text": "[action] Задійте \"Енциклопедію\": Оберіть дослідника у вашій локації. До кінця фази у цього дослідника +2 до будь-якого навички на ваш вибір.",
        "traits": "Предмет. Том.",
        "slot": "Рука"
    },
    {
        "code": "01043",
        "name": "Загадкове дослідження",
        "text": "Миттєва. Грайте тільки у свій хід.\nОберіть дослідника у вашій локації. Цей дослідник бере 3 карти.",
        "traits": "Інтуїція."
    },
    {
        "code": "01044",
        "name": "Викидний Ніж",
        "text": "Миттєвий.\n[action]: <b>Атака.</b> Якщо ви перевищили складність на 2 або більше, ця атака наносить +1 рану.",
        "traits": "Предмет. Зброя. Ближній бій. Незаконний.",
        "slot": "Рука"
    },
    {
        "code": "01045",
        "name": "Мародерство",
        "text": "[action] Задійте \"Мародерство\": <b>Дослідження.</b> У разі успіху заміть того, щоб знайти здогадки, отримайте 3 ресурси.",
        "traits": "Вміння. Незаконний."
    },
    {
        "code": "01046",
        "name": "Крадіжка",
        "text": "[reaction] Після того, як ви втекли від ворога, задійте \"Кишенькову Крадіжку\": Візьміть 1 карту.",
        "traits": "Вміння. Незаконний."
    },
    {
        "code": "01047",
        "name": "Деррінджер 41-го Калібру",
        "text": "Застосовність (3 набої).\n[action] Витратьте 1 набій: <b>Атака.</b> У вас +2 [combat] в цій атаці. Якщо ви перевищили складність хоча б на 2, ця атака наносить +1 рану.",
        "traits": "Предмет. Зброя. Вогнепальна. Незаконний.",
        "slot": "Рука"
    },
    {
        "code": "01048",
        "flavor": "\"Насправді я народився в Міссісіпі. Просто \"Луїзіанський\" звучить краще.\"",
        "name": "Лео де Лука",
        "subname": "Луїзіанський Лев",
        "text": "У свій хід ви можете виконати 1 додаткову дію.",
        "traits": "Союзник. Злочинець.",
        "slot": "Союзник"
    },
    {
        "code": "01049",
        "name": "Дитя нетрів",
        "text": "[free] Витратьте 1 ресурс: У вас +1 [combat] в цій перевірці.\n[free] Витратьте 1 ресурс: У вас +1 [agility] в цій перевірці.",
        "traits": "Вміння."
    },
    {
        "code": "01050",
        "name": "Невловимість",
        "text": "Миттєва. Грайте тільки у свій хід.\nПрипиніть битися з усіма ворогами, з якими вступили в бій, і перемістіться в будь-яку відкриту локацію без ворогів.",
        "traits": "Тактика."
    },
    {
        "code": "01051",
        "name": "Удар у Спину",
        "text": "<b>Атака.</b> Ця атака використовує [agility] замість [combat] і наносить +2 рани.",
        "traits": "Тактика."
    },
    {
        "code": "01052",
        "name": "Підступний напад",
        "text": "Нанесіть 2 рани задіяному ворогу у вашій локації.",
        "traits": "Тактика."
    },
    {
        "code": "01053",
        "name": "Пристосуванець",
        "text": "Додавайте лише до тих перевірок, які проходите саме ви.\nЯкщо ваш успіх перевищив складність хоча б на 3, поверніть \"Пристосуванець\" на руку замість того, щоб скинути.",
        "traits": "Вроджене."
    },
    {
        "code": "01054",
        "flavor": "\"Насправді я народився в Міссісіпі. Просто \"Луїзіанський\" звучить краще.\"",
        "name": "Лео де Лука",
        "subname": "Луїзіанський Лев",
        "text": "У свій хід ви можете виконати 1 додаткову дію.",
        "traits": "Союзник. Злочинець.",
        "slot": "Союзник"
    },
    {
        "code": "01055",
        "name": "Злодій-домушник",
        "text": "У вас +1 [agility].\n[action] Задійте \"Злодія-домушника\": Припиніть битися з кожним ворогом, з яким б'єтесь, і перемістіться у сполучену локацію. Ця дія не провокує атаки на випередження.",
        "traits": "Союзник. Злочинець.",
        "slot": "Союзник"
    },
    {
        "code": "01056",
        "name": "Прорахований ризик",
        "text": "Миттєва. Грайте після того, як взяли жетон хаосу із від'ємним модифікатором.\nЗамініть \"–\" цього жетона на \"+\".",
        "traits": "Удача. Інтуїція."
    },
    {
        "code": "01057",
        "flavor": "\"Я знову виграла! Пробач, солоденький, це просто не твій вечір.\"",
        "name": "Біла Смуга",
        "text": "Отримайте 10 ресурсів.",
        "traits": "Удача."
    },
    {
        "code": "01058",
        "name": "Заборонені Знання",
        "text": "Застосовність (4 таємниці). Якщо на \"Заборонених Знаннях\" немає таємниць, скиньте цю карту.\n[free] Задійте \"Заборонені Знання\" і отримайте 1 потрясіння: Перекладіть 1 таємницю із \"Заборонених Знань\" у своє сховище ресурсів як ресурс.",
        "traits": "Вміння."
    },
    {
        "code": "01059",
        "flavor": "Неважливо, що ти використовуєш для молитви - дешеву дрібничку чи магічний артефакт - істинна сила у самій вірі.",
        "name": "Свята Вервиця",
        "text": "У вас +1 [willpower].",
        "traits": "Предмет. Оберіг.",
        "slot": "Аксесуар"
    },
    {
        "code": "01060",
        "name": "В’янення",
        "text": "Застосовність (4 заряди).\n[action] Витратьте 1 заряд: <b>Атака.</b> Ця атака використовує [willpower] замість [combat] і наносить +1 рану. Якщо під час цієї атаки був витягнутий символ [skull], [cultist], [tablet], [elder_thing] або [auto_fail], отримайте 1 Потрясіння.",
        "traits": "Закляття.",
        "slot": "Магічний"
    },
    {
        "code": "01061",
        "name": "Ворожіння",
        "text": "Застосовність (3 заряди).\n[action] Задійте \"Ворожіння\" і витратьте 1 заряд: Подивіться 3 верхні карти колоди будь-якого дослідника або колоди контактів. Поверніть ці карти нагору тієї самої колоди в будь-якому порядку.",
        "traits": "Закляття.",
        "slot": "Магічний"
    },
    {
        "code": "01062",
        "name": "Вивчення Магії",
        "text": "[free] Витратьте 1 ресурс: У вас +1 [willpower] в цій перевірці.\n[free] Витратьте 1 ресурс: У вас +1 [intellect] в цій перевірці.",
        "traits": "Вміння."
    },
    {
        "code": "01063",
        "name": "Учениця чаклуна",
        "text": "<b>Примусово</b> - Після того, як \"Учениця чаклуна\" ввійшла у гру: Покладіть на цю карту 1 приреченість.\n[free] Задійте \"Посвячену\": Знайдіть серед 3 верхніх карт своєї колоди карту [[Закляття]] і візьміть її. Перетасуйте свою колоду.",
        "traits": "Союзник. Чаклун.",
        "slot": "Союзник"
    },
    {
        "code": "01064",
        "flavor": "\"Ми живемо на безтурботному острівці незнання посеред чорних морів нескінченності, і нам не слід вирушати у далекі мандрівки.\" <cite>Г. Ф. Лафкрафт \"Поклик Ктулху\"</cite>",
        "name": "Тяга до незвіданого",
        "text": "Візьміть верхню карту колоди контактів. Потім знайдіть 2 здогадки у своїй локації.",
        "traits": "Інтуїція."
    },
    {
        "code": "01065",
        "name": "Захисне коло",
        "text": "Миттєва. Грайте коли взяли карту підступності, яка не є слабкістю.\nВідмініть ефект розкриття взятої карти. Потім отримайте 1 потрясіння.",
        "traits": "Закляття. Дух."
    },
    {
        "code": "01066",
        "name": "Засліплення",
        "text": "<b>Втеча.</b> Ця спроба втечі використовує [willpower] замість [agility]. В разі успіху нанесіть ворогу 1 рану. Якщо під час цієї спроби втечі був витягнутий символ [skull], [cultist], [tablet], [elder_thing] або [auto_fail], втратьте 1 дію в цей хід.",
        "traits": "Закляття."
    },
    {
        "code": "01067",
        "flavor": "Тільки твердо виступивши проти темряви, ми зможемо вижити і побачити світло наступного дня.",
        "name": "Безстрашність",
        "text": "В разі успішної перевірки вилікуйте 1 потрясіння",
        "traits": "Вроджене."
    },
    {
        "code": "01068",
        "name": "Стерти пам’ять",
        "text": "Миттєва. Грайте після початку фази.\nОберіть не [[Елітного]] ворога у вашій локації. До кінця фази вважайте, що у цього ворога відсутній ігровий текст (окрім [[Рис]]).",
        "traits": "Закляття."
    },
    {
        "code": "01069",
        "name": "Засліплення",
        "text": "<b>Втеча.</b> Ця спроба втечі використовує [willpower] замість [agility]. В разі успіху нанесіть ворогу 2 рани. Якщо під час цієї спробив течі був витягнутий символ [skull], [cultist], [tablet], [elder_thing] або [auto_fail], втратьте 1 дію в цей хід і отримайте 1 потрясіння.",
        "traits": "Закляття."
    },
    {
        "code": "01070",
        "name": "Книга Тіней",
        "text": "У вас є 1 додатковий магічний слот.\n[action] Задійте \"Книгу Тіней\": Покладіть 1 заряд на здобуток [[Закляття]], яким розпоряджаєтесь.",
        "traits": "Предмет. Том.",
        "slot": "Рука"
    },
    {
        "code": "01071",
        "name": "Потворна статуя",
        "text": "Застосовність (4 заряди). Якщо на \"Химерній Статуетці\" немає зарядів, скиньте її.\n[reaction] Коли ви повинні витягти жетон хаосу, витратьте 1 заряд: Витягніть 2 жетони хаосу замість 1. Оберіть один із них і розіграйте, а інший ігноруйте.",
        "traits": "Предмет. Реліквія.",
        "slot": "Рука"
    },
    {
        "code": "01072",
        "flavor": "І хоч це пальто виглядає дещо старомодно, проте воно добре зігріває і дарує відчуття впевненості.",
        "name": "Шкіряне Пальто",
        "traits": "Предмет. Убрання.",
        "slot": "Одяг"
    },
    {
        "code": "01073",
        "name": "Бери що знайдеш",
        "text": "[reaction] Після того, як ви успішно дослідили, перевищивши складність хоча б на 2, задійте \"Бери що знайдеш\": Оберіть карту [[Предмет]] у своєму відбої і додайте її собі на руку.",
        "traits": "Вміння."
    },
    {
        "code": "01074",
        "name": "Бейсбольна Бита",
        "text": "[action]: <b>Атака.</b> У вас +2 [combat] в цій атаці. Ця атака наносить +1 рану. Якщо під час цієї атаки був витягнутий символ [skull] або [auto_fail], скиньте \"Бейсбольну Биту\" після розіграшу атаки.",
        "traits": "Предмет. Зброя. Ближній бій.",
        "slot": "Рука x2"
    },
    {
        "code": "01075",
        "flavor": "Вони запевняли, що ця річ принесе мені удачу. Не сказала б, що це правда. Але тепер я відчуваю, що позбувшись її, я точно накличу біду.",
        "name": "Кроляча Лапка",
        "text": "[reaction] Після того, як ви провалили перевірку, задійте \"Кролячу Лапку\": Візьміть 1 карту.",
        "traits": "Предмет. Оберіг.",
        "slot": "Аксесуар"
    },
    {
        "code": "01076",
        "flavor": "Він ніколи не приходив, якщо його кликали. Завжди здавалося, ніби він мав власні наміри.",
        "name": "Безпритульний кіт",
        "text": "[free] Скиньте \"Бродячого Кота\": Ви автоматично тікаєте від не [[Елітного]] ворога у вашій локації.",
        "traits": "Союзник. Створіння.",
        "slot": "Союзник"
    },
    {
        "code": "01077",
        "name": "Довести до кінця",
        "text": "[free] Витратьте 1 ресурс: У вас +1 [willpower] в цій перевірці.\n[free] Витратьте 1 ресурс: У вас +1 [agility] в цій перевірці.",
        "traits": "Вміння."
    },
    {
        "code": "01078",
        "flavor": "Це має дати нам трохи більше часу.",
        "name": "Відвернення Уваги",
        "text": "<b>Втеча.</b> Ви автоматично тікаєте від усіх ворогів у вашій локації.",
        "traits": "Тактика."
    },
    {
        "code": "01079",
        "name": "\"Диви, що я знайшов!\"",
        "text": "Миттєва. Грайте після того, як ви провалили перевірку під час дослідження, через те що вам не вистачило 2 або менше.\nЗнайдіть 2 здогадки у вашій локації.",
        "traits": "Удача."
    },
    {
        "code": "01080",
        "name": "Пощастило!",
        "text": "Миттєва. Грайте, коли ви повинні провалити перевірку.\nУ вас +2 до навички в цій перевірці.",
        "traits": "Удача."
    },
    {
        "code": "01081",
        "name": "Інстинкт Виживання",
        "text": "В разі успішної перевірки при спробі втекти дослідник, який тікає, може негайно перестати битися з кожним іншим ворогом, з яким б'ється, і переміститись у сполучену локацію.",
        "traits": "Вроджене."
    },
    {
        "code": "01082",
        "flavor": "\"Нехай те, що ви бачите вас не жахає. Найстрашніше те, що від вас приховане.\"",
        "name": "Аквінна",
        "subname": "Забута дочка",
        "text": "[reaction] Коли ворог атакує вас, задійте \"Аквінну\" та завдайте їй 1 потрясіння: не отримуйте рани від ворога, натомість завдайте їх іншому ворогу у вашій локації. (Ви все ще отримуєте потрясіння від атаки.)",
        "traits": "Союзник.",
        "slot": "Союзник"
    },
    {
        "code": "01083",
        "name": "За Крок від Смерті",
        "text": "Миттєва. Грайте після того, як у вашій локації втекли від не <b>Елітного</b> ворога, який не є слабкістю.\nЗатасуйте цього ворога у колоду контактів.",
        "traits": "Удача."
    },
    {
        "code": "01084",
        "name": "Пощастило!",
        "text": "Миттєва. Грайте, коли ви повинні провалити перевірку.\nУ вас +2 до навички в цій перевірці. Візьміть 1 карту.",
        "traits": "Удача."
    },
    {
        "code": "01085",
        "name": "Воля до Життя",
        "text": "Миттєва. Грайте тільки у свій хід.\nДо кінця свого ходу не витягуйте жетони хаосу під час будь-яких перевірок.",
        "traits": "Дух."
    },
    {
        "code": "01086",
        "name": "Ніж",
        "text": "[action]: <b>Атака.</b> У вас +1 [combat] на цю атаку.\n[action] Скиньте \"Ніж\": <b>Атака.</b> У вас +2 [combat] в цій атаці. Ця атака наносить +1 рану.",
        "traits": "Предмет. Зброя. Ближній бій.",
        "slot": "Рука"
    },
    {
        "code": "01087",
        "name": "Ліхтарик",
        "text": "Застосовність (3 запаси).\n[action] Витратьте 1 запас: <b>Дослідження.</b> У ващої локації -2 до мороку в цьому дослідженні.",
        "traits": "Предмет. Інструмент.",
        "slot": "Рука"
    },
    {
        "code": "01088",
        "flavor": "Ніколи не можна бути занадто підготовленим.",
        "name": "Непорушний запас",
        "text": "Отримайте 3 ресурси.",
        "traits": "Запас."
    },
    {
        "code": "01089",
        "flavor": "Відійдіть! Я розберусь з цим.",
        "name": "Хоробрість",
        "text": "Максимум 1 така карта на перевірку.\nВ разі успішної перевірки візьміть 1 карту.",
        "traits": "Вроджене."
    },
    {
        "code": "01090",
        "flavor": "Нарешті воно знайшлося!",
        "name": "Уважність",
        "text": "Максимум 1 така карта на перевірку.\nВ разі успішної перевірки візьміть 1 карту.",
        "traits": "Вправність."
    },
    {
        "code": "01091",
        "flavor": "Здохни, потворо!",
        "name": "Пересилення",
        "text": "Максимум 1 така карта на перевірку.\nВ разі успішної перевірки візьміть 1 карту.",
        "traits": "Вправність."
    },
    {
        "code": "01092",
        "flavor": "Занадто легко.",
        "name": "Вправність Рук",
        "text": "Максимум 1 така карта на перевірку.\nВ разі успішної перевірки візьміть 1 карту.",
        "traits": "Вроджене."
    },
    {
        "code": "01093",
        "flavor": "Іноді найбільш самовіддані вчинки здійснюють ті, від кого їх найменше очікуєш.",
        "name": "Відчайдушність",
        "text": "Максимум 1 така карта на перевірку.",
        "traits": "Вроджене."
    },
    {
        "code": "01094",
        "flavor": "Кулі це одне... а 12-дюймові ікла зовсім інше.",
        "name": "Бронежилет",
        "traits": "Предмет. Убрання.",
        "slot": "Одяг"
    },
    {
        "code": "01095",
        "flavor": "Він належить моїй родині уже багато поколінь. Бережи його і він буде оберігати тебе.",
        "name": "Амулет зі Знаком Прадавніх",
        "traits": "Предмет. Реліквія.",
        "slot": "Аксесуар"
    },
    {
        "code": "01096",
        "flavor": "Заждіть... де це я? Що я тут роблю?",
        "name": "Амнезія",
        "text": "<b>Розкриття</b> - Скиньте з руки всі карти, окрім однієї, на свій вибір.",
        "traits": "Божевілля."
    },
    {
        "code": "01097",
        "flavor": "Що це був за шум?",
        "name": "Параноя",
        "text": "<b>Розкриття</b> - Скиньте усі ваші ресурси.",
        "traits": "Божевілля."
    },
    {
        "code": "01098",
        "name": "Одержимість",
        "text": "<b>Розкриття</b> - Додайте \"Одержимість\" у свою зону боротьби.\nУ вас -1 до всіх ваших вмінь.\n[action][action]: Скиньте \"Одержимість\".",
        "traits": "Прокляття."
    },
    {
        "code": "01099",
        "name": "Психоз",
        "text": "<b>Розкриття</b> - Додайте \"Психоз\" у свою зону боротьби.\n<b>Примусово</b> - Після того, як ви отримали хоча б 1 потрясіння: Отримайте 1 спрямовану рану.\n[action][action]: Скиньте \"Психоз\".",
        "traits": "Божевілля."
    },
    {
        "code": "01100",
        "name": "Іпохондрія",
        "text": "<b>Розкриття</b> - Додайте \"Іпохондрію\" у свою зону боротьби.\n<b>Примусово</b> - Після того, як ви отримали хоча б 1 рану: Отримайте 1 спрямований потрясіння.\n[action][action]: Скиньте \"Іпохондрію\".",
        "traits": "Божевілля."
    },
    {
        "code": "01101",
        "flavor": "Ви знали, що не слід позичати гроші у банди О'Бенніона. Здається, вони завжди приходять за боргом у найневдаліший час.",
        "name": "Гангстер",
        "text": "<b>Жертва</b> - Тільки носій.\nМисливець.\n[action] Витратьте 4 ресурси: <b>Перемовини</b>. Скиньте \"Збирача Боргів\".",
        "traits": "Гуманоїд. Злочинець."
    },
    {
        "code": "01102",
        "flavor": "Ви ніколи не забудете день, коли розкрили таємниці внутрішнього кола Ложі Срібних Сутінків. Правда, яку ви дізнались, занадто жахлива, щоб Ложа лишила вас серед живих.",
        "name": "Аколіт Срібних сутінок",
        "text": "<b>Жертва</b> - Тільки носій.\nМисливець.\n<b>Примусово</b> - Після того, як \"Аколіт Срібних сутінок\" атакував: Покладіть 1 приреченість на поточну загрозу.",
        "traits": "Гуманоїд. Культист. Срібні Сутінки."
    },
    {
        "code": "01103",
        "flavor": "Незважаючи ні на що, він все одно не вірить у вашу непричетність до цих вбивств.",
        "name": "Надокучливий детектив",
        "text": "<b>Жертва</b> - Тільки носій.\nМисливець.\nПоки \"Надокучливий детектив\" знаходиться у вашій локації, вважайте, що у вашого дослідника відсутній ігровий текст (окрім [[Рис]]).",
        "traits": "Гуманоїд. Детектив."
    }
]
