[
    {
        "code": "01104",
        "name": "Зібрання",
        "text": "<b>Легкий / Середній</b>\n[skull] -X. X - це кількість ворогів [[Гулів]] у вашій локації.\n[cultist] -1. У разі провалу отримайте 1 жах.\n[tablet] -2. Якщо у вашій локації є ворог [[Гуль]], отримайте 1 рану.\n",
        "back_text": "<b>Важкий / Надважкий</b>\n[skull] -2. У разі провалу після цієї перевірки знайдіть в колоді і відбої контактів карту ворога [[Гуля]] і візьміть її. Перетасуйте колоду контактів.\n[cultist] Витягніть ще один жетон. У разі провалу отримайте 2 жахи.\n[tablet] -4. Якщо у вашій локації є ворог [[Гуль]], отримайте 1 рану і 1 жах."
    },
    {
        "code": "01105",
        "flavor": "Пізня ніч. Ви зачинились у свому кабінеті, щоб вивчити обставини кривавих зникнень, які відбувалися в околицях міста. Кілька годин потому ви чуєте, як з боку вашої вітальні, розташованій вниз по коридору, лунають звуки дивного наспівування. І в той самий час ви чуєте шум хлюпання в багні, неначе щось під підлогою риє землю.",
        "name": "Що відбувається?!",
        "back_name": "Провал у Часі",
        "back_flavor": "Ваш будинок продовжує змінюватись прямо на очах. Стіни вкрилися цвіллю, а підлога в багатьох кімнатах перетворилася на бруд. Здається, наче ви перенеслись у зовсім інше місце, проте час від часу ви впізнаєте деталі свого колишнього будинку.",
        "back_text": "Провідний дослідник повинен вирішити (обрати одне): Кожен дослідник скидає 1 випадкову карту зі своєї руки або провідний дослідник отримує 2 жахи."
    },
    {
        "code": "01106",
        "flavor": "Підлога під вами провалюється і ви бачите неосяжну мережу тунелів, які простягаються вниз, зникаючи у пітьмі. Тіні і силуети дивних істот швидко пересуваються тунелями, намагаючись знайти шлях нагору. Вам навряд чи варто чекати, коли їм це вдасться...",
        "name": "Повстання Гулів",
        "back_name": "Підземні Тунелі",
        "back_flavor": "Дикий звір людиноподібної статури із собачою пащею та копитами замість ніг виривається з-під землі прямо перед вами. Під підлогою ви бачите неосяжні тунелі, які проходять під вашим будинком. Диявольське виття лунає з глибин підземних печер.",
        "back_text": "Затасуйте відбій контактів назад у колоду контактів. Скидайте карти згори колоди контактів, поки не скинете карту ворога [[Гуля]]. Провідний дослідник бере цю карту."
    },
    {
        "code": "01107",
        "flavor": "Ви чуєте оскаженіле виття з вулиці і раптом цей звук привертає увагу всіх істот. Вони зриваються з місця, щоб покинути будинок, проламуючи двері і роздираючи кігтями все на своєму шляху.",
        "name": "Вони Вириваються!",
        "text": "<b>Примусово</b> - Наприкінці фази ворогів: Кожен ворог [[Гуль]], який ні з ким не б'ється, переміщується на 1 локацію в сторону Вітальні.\n<b>Примусово</b> - Наприкінці раунду: Покладіть на цю загрозу 1 приреченість за кожного ворога [[Гуля]] у Передпокої або Вітальні.",
        "back_name": "Гулі Вирвались на Волю",
        "back_flavor": "Земля починає тремтіти і ви бачите, як з-під ґрунту навколо вас піднімаються кігті створінь, які відчайдушно намагаються прорити собі шлях на поверхню. Куди б ви не глянули, всюди з-під землі лізуть монстри. Охоплені жахом, ви тікаєте так швидко, як тільки можете.",
        "back_text": "— Якщо дослідники у Справі 1 або 2, вони опиняються в пастці в будинку і гулі роздирають їх на шматки. <b>(→Р3)</b>\n— Якщо дослідники у Справі 3, вони ледве встигають втекти, лишаючи гулів лютувати. Кожен дослідник, який не відступив, переможений і отримує 1 фізичну травму."
    },
    {
        "code": "01108",
        "flavor": "Схопившись з місця, ви прямуєте дізнатись, що коїться, але двері вашого кабінету зникають прямо у вас на очах, лишаючи за собою суцільну стіну. Ви опиняєтесь замкнені у своєму кабінеті, доки не знайдете інший вихід.",
        "name": "У Пастці",
        "back_name": "Двері у Підлозі",
        "back_flavor": "Ви помічаєте, що краї вашого нещодавно придбаного килима подрані і забруднені. Щоб з'ясувати, в чому річ, ви відсуваєте меблі і відтягуєте килим. На свій подив, ви бачите під ним двері. Ви повільно повертаєте ручку і двері відчиняються, а внизу виявляється ваш коридор.\nВи стрибаєте крізь дверний отвір і приземляєтеся на м'який ґрунт. Двері до кабінету над вами зачиняються. Вузький коридор заповнює запах горілого дерева, змішаний зі смородом гнилі і плісняви.",
        "back_text": "Введіть у гру відкладені локації \"Коридор\", \"Підвал\", \"Горище\" та \"Вітальню\".\nСкиньте усіх ворогів з Кабінету.\nПомістіть усіх дослідників у Коридор.\nПриберіть Кабінет з гри."
    },
    {
        "code": "01109",
        "flavor": "Сяючий бар'єр загороджує шлях до вашої Вітальні. Коли ви наближаєтесь до нього, надмірний жар змушує вас відійти назад. Взявши жменьку землі, ви жбурляєте її і з жахом бачите, як вона спалахує. Можливо, у підвалі чи на горищі ви знайдете щось, що могло б допомогти.",
        "name": "Бар'єр",
        "text": "<b>Мета</b> - Коли раунд закінчується, дослідники у передпокої можуть спільно витратити необхідне число здогадок, щоб просунутись далі.",
        "back_name": "Бар'єр Зруйновано",
        "back_flavor": "Взявши бочку з горища, ви приносите в ній лід та сніг з підвалу і жбурляєте її щосили у бар'єр. Бар'єр починає іскрити і дрижати, поглинаючи лід, а потім шипить і зникає геть.",
        "back_text": "Бар'єр, який загороджував прохід до Вітальні, зник.\nВідкрийте локацію \"Вітальня\".\nВведіть у гру відкладену карту \"Літа Чантлер\" і помістіть її у Вітальню.\nРозмістіть у Передпокої відкладену карту \"Гуль-Жрець\"."
    },
    {
        "code": "01110",
        "flavor": "У вашій вітальні стоїть жінка зі смолоскипом і її очі сповнені гніву. \"Що ви зробили з моїм бар'єром?\" - розлючено вигукує вона. Перш, ніж ви встигаєте відповісти, позаду вас лунає моторошне виття, і істота у мантії та масці у вигляді черепа оленя проривається крізь стіну і прямує до вас.",
        "name": "Що Ви Накоїли?",
        "text": "<b>Мета</b> - Якщо Гуль-Жрець переможений, просувайтесь далі.",
        "back_name": "Захистити Дім",
        "back_flavor": "Коли істота у мантії падає, диявольська зграя заривається назад у землю і хаос у будинку затихає. Але незнайомку у вашій вітальні це не заспокоює.\n\"Ви зруйнували мою печатку, яка утримувала гулів всередині, - вона піднімає смолоскип. - Тепер ми змушені вжити більш радикальних заходів і спалити цю бісову діру дотла!.\"",
        "back_text": "Провідний дослідник повинен вирішити (оберіть одне):\n— Це місце ніколи не було мені домом. Підпалюй! <b>(→Р1)</b>\n— Ця \"бісова діра\" - мій дім! Я не дозволю його спалити! <b>(→Р2)</b>"
    },
    {
        "code": "01111",
        "flavor": "Двері вашого кабінету зникли.",
        "name": "Кабінет",
        "back_flavor": "Вже декілька днів ви розслідуєте загадкові події, які відбуваються в Аркгемі. Ваш стіл завалений вирізками з газет, поліційними звітами та показами свідків."
    },
    {
        "code": "01112",
        "flavor": "Стіни вашого будинку заляпані брудом, а замість дерев'яної підлоги простягається доріжка із землі.",
        "name": "Коридор",
        "back_flavor": "Приземлившись на підлогу передпокою, на якусь мить ви втрачаєте рівновагу і вас охоплює страх. Світ крутиться перед очима, наче усе перевернулося з ніг на голову."
    },
    {
        "code": "01113",
        "flavor": "Закривавлена туша потворного звіра гойдається на гаку, який звисає на ланцюгу зі стелі. З туші повільно стікає кров, капаючи у маленьку бочку.",
        "name": "Горище",
        "text": "<b>Примусово</b> - Після того, як ви увійшли на Горище: Отримайте 1 жах.",
        "back_flavor": "Коли ви наближаєтесь до сходів на горище, вам в ніздрі б'є запах гнилого м'яса."
    },
    {
        "code": "01114",
        "flavor": "На місці вашого підвалу розкинулась ціла підземна мережа крижаних тунелів і печер. Холод пробирає аж до самих кісток.",
        "name": "Підвал",
        "text": "<b>Примусово</b> - Після того, як ви увійшли в Підвал: Отримайте 1 рану.",
        "back_flavor": "Сходи, що ведуть вниз до вашого підвалу, слизькі і відблискують тонким шаром льоду..."
    },
    {
        "code": "01115",
        "name": "Вітальня",
        "text": "[action] <b>Відступ.</b> \"Для мене це вже занадто!\" Ви вибігаєте через вхідні двері і в паніці тікаєте.\nЯкщо жоден гравець не розпоряджається картою \"Літа Чантлер\", вважайте, що на ній вказано: \"[action]: <b>Перемовини.</b> Перевірте [intellect] (4). У разі успіху ви розпоряджаєтеся картою \"Літа Чантлер\".",
        "back_flavor": "Ви невпевнені, що трапиться, якщо ви спробуєте пройти крізь дивний бар'єр, та через його надмірний жар ви до біса впевнені, що не хочете навіть пробувати.",
        "back_text": "Вхід у Вітальню загороджує незрозумілий бар'єр, який сяє тьмяним світлом. Ви не можете переміститись у Вітальню."
    },
    {
        "code": "01116",
        "flavor": "Постать у червоній мантії з кістяною маскою щось бурмоче і гарчить, перед тим як кинутись в атаку.",
        "name": "Гуль-Жрець",
        "text": "<b>Жертва</b> - З найвищим [combat].\nМисливець. Месник.",
        "traits": "Гуманоїд. Монстр. Гуль. Елітний."
    },
    {
        "code": "01117",
        "name": "Літа Чантлер",
        "subname": "Одержима",
        "text": "Поки ви розпоряджаєтеся картою \"Літа Чантлер\", вважайте, що на ній вказано:\n\"У кожного дослідника у вашій локації +1 [combat].\n[reaction] Коли дослідник у вашій локації успішно атакує ворога [[Монстра]]: Цей дослідник наносить +1 рану.\"",
        "traits": "Союзник.",
        "slot": "Союзник"
    },
    {
        "code": "01118",
        "flavor": "Потворна істота пожирає гнилу плоть на горищі.",
        "name": "Пожирач Плоті",
        "text": "<b>Поява</b> - Горище.",
        "traits": "Гуманоїд. Монстр. Гуль."
    },
    {
        "code": "01119",
        "flavor": "В одному з тунелів під будинком масивний звір виривається з-під льоду. Він вкритий товстим шаром інею і в морозному повітрі видно його дихання.",
        "name": "Льодяний гуль",
        "text": "<b>Поява</b> - Підвал.",
        "traits": "Гуманоїд. Монстр. Гуль."
    },
    {
        "code": "01120",
        "name": "Опівнічні Маски",
        "text": "<b>Легкий / Середній</b>\n[skull]: -X. X - це найбільше число приреченості на карті ворога [[Культиста]] у грі.\n[cultist]: -2. Покладіть 1 приреченість на найближчого ворога [[Культиста]].\n[tablet]: -3. У разі провалу покладіть 1 свою здогадку у свою локацію.",
        "back_text": "<b>Важкий / Надважкий</b>\n[skull]: -X. X - це загальне число приреченості у грі.\n[cultist]: -2. Покладіть 1 приреченість на кожного ворога [[Культиста]] у грі. Якщо у грі немає ворогів [[Культистів]], витягніть ще 1 жетон.\n[tablet]: -4. У разі провалу покладіть усі свої здогадки у свою локацію."
    },
    {
        "code": "01121a",
        "flavor": "Літа впевнена, що в Аркгемі існує змова. Вона вірить, що таємний культ служить гулям, які живуть у склепах під містом, а декілька впливових членів культу працюють під прикриттям по всьому Аркгему. Вирушивши на їх пошуки, ви не можете позбутися відчуття того, що на вас самих також хтось полює.",
        "name": "Хижак чи Здобич?",
        "text": "[action]: <b>Відступ.</b> Ви не бажаєте ризикувати далі, тому прямуєте у безпечне місце разом із зібраною інформацією."
    },
    {
        "code": "01121b",
        "name": "Переслідувач у масці",
        "subname": "Мовчазний Переслідувач",
        "text": "<b>Поява</b> - Зона боротьби жертви.\n<b>Жертва</b> - З найбільшим числом здогадок.\nМисливець.\n\"Переслідувач у масці\" отримує +2 до здоров'я за дослідника.\nПоки ви б'єтесь із \"Мисливцем у Масці\", ви не можете знаходити чи витрачати здогадки.",
        "traits": "Гуманоїд. Культист. Елітний."
    },
    {
        "code": "01122",
        "flavor": "Хвилини спливають швидко, а розслідування досі триває.",
        "name": "Час Добігає Кінця",
        "text": "[action]: <b>Відступ.</b> Ви не бажаєте ризикувати далі, тому прямуєте у безпечне місце разом із зібраною інформацією.",
        "back_name": "Годинник Б'є Північ",
        "back_flavor": "Дванадцять ударів звону лунають над містом. Північ. На пошуки немає часу: ви повинні діяти, спираючись на те, що дізнались від культистів, яких вдалося знайти.",
        "back_text": "<b>(→Р2)</b>"
    },
    {
        "code": "01123",
        "flavor": "У вас лишилась остання ніч, щоб знайти членів культу та викрити їхні наміри. Що більше культистів ви зможете знайти і допитати до півночі, то краще.",
        "name": "Викрити Змову",
        "text": "[action] Дослідники спільно витрачають 2 здогадки за дослідника: Візьміть верхню карту з колоди Культистів.\n<b>Мета</b> – Знайдіть якомога більше унікальних [[Культистів]] і додайте їх на переможний рахунок. Якщо на переможному рахунку 6 унікальних [[Культистів]], просувайтесь далі. (Примітка: Не всі 6 із них в колоді Культистів.)",
        "back_name": "Таємниці Розкриті",
        "back_flavor": "Ви успішно розкрили особистості високопоставлених членів культу в Аркгемі. Чоловік, який переслідував вас по всьому місту був вірний своїм переконанням, як і Герман, могильник цвинтаря. Інші ж, здається, допомагали культу вимушено. Працівниці моргу, Рут, погрожували розправою над сім'єю, якщо вона не буде постачати гулям свіжі трупи. На щастя, вам вдалося допомогти їй безпечно втекти з лікарні. Професора Пітера Уоррена довелось переконати, що його участь в культі принесе більше шкоди, ніж добра. Вікторія потрапила в тенета культу через свою одержимість окультними артефактами. Коли ви зіткнулись з Дрю в лікарні, він напав на вас, але як з'ясувалося, він зробив це, прийнявши вас за одного з членів культу. Що глибше ви занурюєтеся у цю змову, то зрозуміліше те, як багато життів вона занапастила.",
        "back_text": "<b>(→Р1)</b>"
    },
    {
        "code": "01124",
        "flavor": "Вам досі важко повертатися сюди.",
        "name": "Ваш Дім",
        "text": "<b>Примусово</b> - Коли розміщується Гуль-Жрець: Розмістіть його тут замість звичайної локації.\n[action]: Візьміть 1 карту і отримайте 1 ресурс. (Ліміт: 1 раз за хід.)",
        "traits": "Аркгем.",
        "back_flavor": "Незважаючи на те, що сталось, ви не змогли змусити себе зруйнувати свій дім."
    },
    {
        "code": "01125",
        "flavor": "Цієї ночі щось дивне коїться з водами річки Міскатонік. Її поверхня вкривається брижами і бульбашками, наче під нею щось рухається.",
        "name": "Рівертаун",
        "traits": "Аркгем. Центр.",
        "back_flavor": "Вздовж берегів річки Міскатонік вишикувались доки, склади та маленькі магазини, утворюючи район Рівертаун."
    },
    {
        "code": "01126",
        "flavor": "Історичне товариство займає маєток в григоріанському стилі і славиться своєю приватною бібліотекою, де зберігаються архіви, мапи і артефакти з аркгемського минулого, яке не варто турбувати.",
        "name": "Саузсайд",
        "subname": "Історичне Товариство",
        "text": "[action]: Візьміть 3 карти. (Ліміт: 1 раз на гру.)",
        "traits": "Аркгем.",
        "back_flavor": "Будинки для середнього класу з мансардними дахами тісняться між вулицями Саузсайду. Тут розташовані культурні об'єкти і громадські будівлі, як-от Південна церква, Пансіон Ма та Історичне товариство."
    },
    {
        "code": "01127",
        "flavor": "Пансіон Ма славиться своїми дешевими номерами та \"Понеділками Загадкового М'яса\". Тут завжди можна зустріти найрізноманітніших відвідувачів.",
        "name": "Саузсайд",
        "subname": "Пансіон Ма",
        "text": "[action]: Знайдіть у своїй колоді здобуток [[Союзник]] і додайте собі на руку. Перетасуйте свою колоду. (Ліміт: 1 раз за гру.)",
        "traits": "Аркгем.",
        "back_flavor": "Будинки для середнього класу з мансардними дахами тісняться між вулицями Саузсайду. Тут розташовані культурні об'єкти і громадські будівлі, як-от Південна церква, пансіон Ма та Історичне товариство."
    },
    {
        "code": "01128",
        "flavor": "Тривале перебування в лікарні Св. Марії може творити з тілом дива, проте його вплив на психіку - неоднозначний.",
        "name": "Лікарня святої Марії",
        "text": "[action]: Вилікуйте 3 рани. (Ліміт: 1 раз за гру.)",
        "traits": "Аркгем.",
        "back_flavor": "Єдина лікарня в Аркгемі, має цілодобову приймальню і робота тут кипить всю ніч. Останнім часом лікар Мортімор та медсестра Шерон працюють в особливо напружених умовах, частково і через недавні події."
    },
    {
        "code": "01129",
        "flavor": "Міскатонікський Університет - один з найпрестижніших учбових закладів на північно-східному узбережжі. Його бібліотека славиться своєю збіркою книг з окультизму, якою завідує поважний Др. Генрі Армітедж.",
        "name": "Міскатонікський Університет",
        "text": "[action]: Знайдіть серед 6 верхніх карт вашої колоди [[Книгу]] або [[Заклинання]] і візьміть собі на руку. Перетасуйте колоду.",
        "traits": "Аркгем.",
        "back_flavor": "В студмістеку тихо і порожньо. Декілька корпусів залишили відчиненими, щоб студенти і викладачі могли працювати пізно вночі."
    },
    {
        "code": "01130",
        "flavor": "Ми назвемо це \"позикою\".",
        "name": "Даунтаун",
        "subname": "Перший Банк Аркгема",
        "text": "[action]: Отримайте 3 ресурси. (Ліміт: 1 раз за гру.)",
        "traits": "Аркгем.",
        "back_flavor": "Центр міста заповнений урядовими будівлями, включно з міською мерією. Тут також знаходиться Перший банк Аркгема, площа Незалежності та Аркгемська психіатрична клініка. Це найжвавіший район міста."
    },
    {
        "code": "01131",
        "flavor": "Притулок для розуму чи в'язниця для душі?",
        "name": "Даунтаун",
        "subname": "Психіатрична клініка",
        "text": "[action]: Вилікуйте 3 жахи. (Ліміт: 1 раз за гру.)",
        "traits": "Аркгем.",
        "back_flavor": "Центр міста заповнений урядовими будівлями, включно з міською мерією. Тут також знаходиться Перший банк Аркгема, площа Незалежності та Аркгемська психіатрична клініка. Це найжвавіший район міста."
    },
    {
        "code": "01132",
        "name": "Істтаун",
        "text": "Поки ви у Істтауні, знизьте на 2 ціну кожного здобутку [[Союзника]], який граєте.",
        "traits": "Аркгем.",
        "back_flavor": "В Істтауні, розташованому на північному березі річки Міскатонік, знаходяться недорогі будинки, поліційний відділок Аркгема та популярні забігайлівки, як-от ресторанчик Вельми."
    },
    {
        "code": "01133",
        "name": "Цвинтар",
        "text": "<b>Примусово</b> - Після того, як ви увійшли на Цвинтар: Перевірте [willpower] (3). У разі провалу ви повинні або взяти 2 жахи, або переміститись у Рівертаун.",
        "traits": "Аркгем.",
        "back_flavor": "Цвинтар розлігся біля підніжжя Французького пагорбу. Деякі з надгробків датовані сімнадцятим сторіччям, коли перші колоністи прибули в Аркгем. Враховуючи те, що сталося у вашому домі, вам зовсім не хочеться сюди іти."
    },
    {
        "code": "01134",
        "flavor": "У Нортсайді ніщо так швидко не змусить людей говорити, як гроші.",
        "name": "Нортсайд",
        "text": "[action] Витратьте 5 ресурсів: Отримайте 2 знахідки із загального сховища. (Спільний ліміт: 1 раз за гру.)",
        "traits": "Аркгем.",
        "back_flavor": "Нортсайд - це комерційний район, де знаходиться багато офісів та фабрик, а також залізнична станція."
    },
    {
        "code": "01135",
        "flavor": "Примарна постать переслідує вас під дощем. Коли ви обертаєтесь, щоб подивитися на неї, у вас перед очима все пливе, а голова розколюється від болю.",
        "name": "Тінь-переслідувач",
        "text": "Небезпека.\n<b>Розкриття</b> - Ви повинні (оберіть одне): Витратити 1 здогадку або отримайте 2 рани.",
        "traits": "Прокляття."
    },
    {
        "code": "01136",
        "name": "Глухий кут",
        "text": "<b>Розкриття</b> - Якщо у вас немає здогадок, \"Глухий кут\" отримує навалу. Якщо у вас є хоча б 1 здогадка, перевірте [intellect] (4). За кожну одиницю провалу покладіть 1 вашу здогадку у вашу локацію."
    },
    {
        "code": "01137",
        "flavor": "Дрю є давнім пацієнтом Аркгемської клініки. Подейкують, що його помістили туди декілька років тому за канібалізм. Вважається надзвичайно небезпечним.",
        "name": "\"Людина-Вовк\" Дрю",
        "subname": "Людожер",
        "text": "<b>Поява</b> - Даунтаун.\n<b>Примусово</b> - Коли \"Людина-Вовк\" Дрю атакує: Вилікуйте йому 1 рану.",
        "traits": "Гуманоїд. Культист."
    },
    {
        "code": "01138",
        "flavor": "На місцевому цвинтарі могильник копав під склепом якісь дивні тунелі... але з якою метою?",
        "name": "Герман Коллінс",
        "subname": "Могильник",
        "text": "<b>Поява</b> - Цвинтар.\n[action] Скиньте з руки 4 карти на свій вибір: <b>Перемовини.</b> Додайте \"Германа Коллінса\" до переможного рахунку.",
        "traits": "Гуманоїд. Культист."
    },
    {
        "code": "01139",
        "flavor": "Професор окультизму був помічений за читанням дивних книг, присвячених канібалізму. Можливо, йому відомо більше, ніж нам?",
        "name": "Пітер Воррен",
        "subname": "Професор Окультизму",
        "text": "<b>Поява</b> - Міскатонікський Університет.\n[action] Витратьте 2 здогадки: <b>Перемовини.</b> Додайте \"Пітера Уоррена\" до переможного рахунку.",
        "traits": "Гуманоїд. Культист."
    },
    {
        "code": "01140",
        "flavor": "Олівер Томас, власник антикварного магазинчику, повідомив вас про те, що один новий клієнт неабияк зацікавився таємничою маскою...",
        "name": "Вікторія Деверо",
        "subname": "Колекціонер",
        "text": "<b>Поява</b> - Нортсайд.\n[action] Витратьте 5 ресурсів: <b>Перемовини.</b> Додайте \"Вікторію Деверо\" до переможного рахунку.",
        "traits": "Гуманоїд. Культист."
    },
    {
        "code": "01141",
        "flavor": "З моргу при таємничих обставинах зникло декілька трупів. Можливо, до цього причетна співробітниця моргу лікарні Св. Марії.",
        "name": "Рут Тернер",
        "subname": "Працівник Моргу",
        "text": "<b>Поява</b> - Лікарня святої Марії.\n<b>Примусово</b> - Після того, як від Рут Тернер втекли: Додайте її до переможного рахунку.",
        "traits": "Гуманоїд. Культист."
    },
    {
        "code": "01142",
        "name": "Пожирач із Глибин",
        "text": "<b>Легкий / Середній</b>\n[skull]: -X. X - це кількість ворогів [[Монстрів]] у грі.\n[cultist]: -2. Покладіть 1 приреченість на найближчого ворога.\n[tablet]: -3. Якщо у вашій локації є ворог [[Монстр]], отримайте 1 рану.\n[elder_thing]: -5. Якщо ворог [[Прадавній]] у грі, витягніть ще 1 жетон.",
        "back_text": "<b>Важкий / Надважкий</b>\n[skull]: -3. У разі провалу після цієї перевірки знайдіть у колоді і відбої контактів ворога [[Монстра]] і візьміть його. Перетасуйте колоду контактів.\n[cultist]: -4. Покладіть 2 приреченості на найближчого ворога.\n[tablet]: -5. Якщо у вашій локації є ворог [[Монстр]], отримайте 1 рану і 1 жах.\n[elder_thing]: -7. Якщо ворог [[Прадавній]] у грі, витягніть ще 1 жетон."
    },
    {
        "code": "01143",
        "flavor": "Допитавши учасників змови в Аркгемі, ви дізнались, що вони виконують обряд помсти за знищення одного з лігвищ їхнього володаря. Ви прямуєте в ліси за межами Аркгема, щоб спробувати зупинити їх. Тутешнє повітря здається неприродньо холодним, а навкруги панує мертва тиша.",
        "name": "Аркгемські Ліси",
        "back_name": "Смерть Чужинцям",
        "back_flavor": "По всьому лісі проноситься відлунням пронизливий крик. Звідкись з глибини лісу на цей поклик відповідає безліч огидних голосів, нелюдських, наче собачий гавкіт, і в той же час членороздільних, які повторюють одне лише ім'я:\n\"Умордхот... Умордхот... Умордхот...\"",
        "back_text": "Затасуйте відбій контактів в колоду і скидайте карти згори колоди, поки не скинете ворога [[Монстра]]. Розмістіть цього ворога на Головній Стежці. Потім покладіть на нього 1 приреченість."
    },
    {
        "code": "01144",
        "flavor": "\"Умордхот... Умордхот... Умордхот...\"\nСпів посилюється, відлунюючи в холодному повітрі ночі. Розріджені хмари згущаються над Аркгемськими лісами, затуляючи слабке сяйво зірок.",
        "name": "Ритуал Розпочато",
        "text": "У кожного ворога +1 до сили і +1 до спритності.",
        "back_name": "Воля Умордхота",
        "back_flavor": "Ви відчуваєте наближення якоїсь темної сутності і раптом невидима сила тисне на вас, змушуючи впасти на коліна. Щось зловісне намагається проникнути у ваш розум і душу. У вас стискається горло і сльозяться очі, а всередині усе наче палає.",
        "back_text": "У порядку гравців кожен дослідник повинен перевірити [willpower] (6). Кожен дослідник, який провалив перевірку, повинен знайти в колекції випадкову базову слабкість [[Божевілля]] і додати її собі на руку."
    },
    {
        "code": "01145",
        "flavor": "Ритуал наближається до свого завершення і світ починає змінюватись. Повітря холоднішає і весь ліс вкривається шаром інею. Дерева неприродньо вигинаються і їхні тіні витягуються у химерні форми.",
        "name": "Помста Чекає",
        "text": "<b>Примусово</b> - Коли ця загроза просувається:\n– Якщо дослідники у Справі 1, введіть у гру відкладену карту \"Місце Ритуалу\" і розмістіть там відкладену карту \"Умордхот\".\n– Якщо дослідники у Справі 2 або 3, скиньте усіх ворогів з \"Місця Ритуалу\" і розмістіть там відкладену карту \"Умордхот\".",
        "back_name": "Пожирач із Глибин",
        "back_text": "<b>Розкриття</b> - Замініть поточну Справу і Загрозу на \"Пожирач із Глибин\". Ця карта стає і поточною Справою, і поточною Загрозою.\n<b>Мета</b> - Якщо Умордхот переможений, <b>(→Р2).</b>"
    },
    {
        "code": "01146",
        "flavor": "Зібрані вами свідчення привели вас до лісів на південь від Аркгема, де, як з'ясувалося, має відбутися ритуал, який викличе сутність на ім'я \"Умордхот\". Зібравши усю волю в кулак, ви прямуєте вглиб лісу, сподіваючись знайти місце проведення цього ритуалу.",
        "name": "Ідучи по Сліду",
        "back_name": "Розкрити Задуми",
        "back_flavor": "По всьому лісі ви натрапляєте на знаки та містичні символи - вирізані на корі дерев, висічені на каменях та написані кров'ю на землі. І хоч ви не в змозі розшифрувати ці знаки, ви помічаєте, що більшість з них вказують на південь. Слідуючи від одного знаку до іншого, ви виходите до печери в найтемнішій частині лісу.\nКоли ви підходите ближче, із дерев виринають примарні фігури, блокуючи єдиний шлях до печери.",
        "back_text": "Якщо відкладена локація \"Місце Ритуалу\" ще не у грі, введіть її у гру.\nЗнайдіть у колекції всіх ворогів, записаних в журналі у графі \"Культисти, яким вдалося втекти\" і розмістіть їх на \"Головній Стежці\"."
    },
    {
        "code": "01147",
        "flavor": "Решта культистів пішла за вами в ліс, щоб спробувати зупинити вас, і тепер вони перекрили вам шлях до цілі. Безмовні вартові ночі стоять зловісною стіною під нависаючими деревами. Ви повинні здолати їх або прокрастися повз них, щоб дістатись до місця ритуалу.",
        "name": "У Темряу",
        "text": "<b>Мета</b> - Якщо дослідник входить у \"Місце Ритуалу\", просувайтесь далі.",
        "back_name": "Останні Приготування",
        "back_flavor": "Коли ви входите у печеру, повітря холоднішає і у ваші ніздрі проникає різкий запах крові та гнилі.",
        "back_text": "Затасуйте відбій контактів у колоду контактів. Скидайте карти згори колоди контактів, доки не скинете 1 ворога (якщо гравців 3 або більше, замість цього скиньте 2 ворогів). Розмістіть кожного скинутого ворога в \"Місце Ритуалу\"."
    },
    {
        "code": "01148",
        "flavor": "Місце ритуалу знаходиться у великій печері в темному закутку лісу. В центрі зали у світлі палаючих свічок видно коло із каменів та магічних руні.",
        "name": "Зірвати Ритуал",
        "text": "[action] Витратьте 1 здогадку: Перевірте [willpower] (3) або [agility] (3). У разі успіху покладіть на цю справу 1 здогадку.\n<b>Мета</b> - Якщо на цій справі 2 здогадки за дослідника, просувайтесь далі.",
        "back_name": "Ритуал Зірвано",
        "back_flavor": "Переборовши неприродній холод, ви пробиваєтесь крізь містичні символи і перетинаєте лінію кола. Ви знищуєте малюнки на підлозі, засипаючи їх землею, і розвалюєте старанно викладену будову із гладких каменів. Раптом ваші вуха пронизує гучний виск і повітря одразу теплішає, а світ навколо вас змінюється, набуваючи нормального вигляду.",
        "back_text": "<b>(→Р1)</b>"
    },
    {
        "code": "01149",
        "name": "Головна дорога",
        "text": "Головна дорога сполучена з кожною локацією [[Ліси]].\n[action]: <b>Відступ.</b> \"Ми нічого не можемо вдіяти, щоб зупинити їх!\" Ви тікаєте з лісу, прирікаючи Аркгем на жахливу долю.",
        "traits": "Ліси.",
        "back_flavor": "Струмок Шибеника відділяє Аптаун від лісів на півдні Аркгема. Перетнувши маленький місток, ви прямуєте головною стежкою глибше у ліс."
    },
    {
        "code": "01150",
        "flavor": "Ця галявина була місцем проведення темних ритуалів із часів прибуття на цю землю перших колоністів більше двох століть тому.",
        "name": "Аркгемські Ліси",
        "subname": "Осквернена земля",
        "text": "<b>Примусово</b> - Після того, як ви увійшли в цю локацію: Перевірте [willpower] (4). У разі провалу отримайте 1 рану і 1 жах.",
        "traits": "Ліси.",
        "back_flavor": "В дитинстві вас завжди застерігали не ходити в ліс вночі. Тепер ви знаєте чому."
    },
    {
        "code": "01151",
        "flavor": "Ця стежка ніби сама вигинає і повертає себе, немовби вона жива.",
        "name": "Аркгемські Ліси",
        "subname": "Заплутана стежка",
        "text": "<b>Примусово</b> - Коли ви покидаєте цю локацію: Перевірте [intellect] (3). У разі провалу відмініть переміщення.",
        "traits": "Ліси.",
        "back_flavor": "В дитинстві вас завжди застерігали не ходити в ліс вночі. Тепер ви знаєте чому."
    },
    {
        "code": "01152",
        "flavor": "На краю стежки стоїть будинок, що заріс виноградною лозою. Всередині стіни заплямовані кров'ю і брудом, а підлога засипана кістками.",
        "name": "Аркгемські Ліси",
        "subname": "Старий Будинок",
        "text": "Дослідження в цій локації використовує [willpower] замість вміння, вказаного для дослідження.",
        "traits": "Ліси.",
        "back_flavor": "В дитинстві вас завжди застерігали не ходити в ліс вночі. Тепер ви знаєте чому."
    },
    {
        "code": "01153",
        "flavor": "На вершині плоскогір'я ви бачите ознаки діяльності культистів. Щоб дістатися туди, вам потрібно піднятися по скелі.",
        "name": "Аркгемські Ліси",
        "subname": "Скеля",
        "text": "Дослідження в цій локації використовує [agility] замість вміння, вказаного для дослідження.",
        "traits": "Ліси.",
        "back_flavor": "В дитинстві вас завжди застерігали не ходити в ліс вночі. Тепер ви знаєте чому."
    },
    {
        "code": "01154",
        "flavor": "В колоніальні часи тут пролягала стара кінна стежка, однак вже більше десятиліття цим шляхом не користувались і він геть заріс.",
        "name": "Аркгемські Ліси",
        "subname": "Непрохідні Хащі",
        "text": "Дослідження в цій локації використовує [combat] замість вміння, вказаного для дослідження.",
        "traits": "Ліси.",
        "back_flavor": "В дитинстві вас завжди застерігали не ходити в ліс вночі. Тепер ви знаєте чому."
    },
    {
        "code": "01155",
        "flavor": "Чудове місце для пікніку - якби не всі ці монстри.",
        "name": "Аркгемські Ліси",
        "subname": "Тиха галявина",
        "text": "[action]: Вилікуйте 1 рану або 1 жах. (Ліміт: 1 раз за хід.)",
        "traits": "Ліси.",
        "back_flavor": "В дитинстві вас завжди застерігали не ходити в ліс вночі. Тепер ви знаєте чому."
    },
    {
        "code": "01156",
        "flavor": "Символи на стінах починають мерехтіти і повітря стає важким, наповнюючись запахом смерті.",
        "name": "Місце Ритуалу",
        "text": "<b>Примусово</b> - Наприкінці раунду, якщо на \"Місці Ритуалу\" менше 2 здогадок за дослідника: Додайте здогадки, щоб їх стало 2 за дослідника.",
        "traits": "Печера.",
        "back_flavor": "Велика центральна зала холодної, темної печери прикрашена магічними символами і слабо освітлена свічками."
    },
    {
        "code": "01157",
        "name": "Умордхот",
        "subname": "Пожирач Із Глибин",
        "text": "Мисливець. Масивний.\nУ Умордхота +4 здоров'я за дослідника.\n<b>Примусово</b> - Наприкінці ходу кожного дослідника: Відновіть Умордхота.\n[action] Якщо ви розпоряджаєтеся картою \"Літа Чантлер\": \"Тільки після неї!\" Ви штовхаєте Літу до Умордхота, щоб врятувати свої життя. <b>(→Р3)</b>",
        "traits": "Прадавній. Елітний."
    },
    {
        "code": "01158",
        "flavor": "Смертельний холод із глибин охоплює вас, намагаючись висмоктати життєву силу.",
        "name": "Гнів Умордхота",
        "text": "<b>Розкриття</b> - Перевірте [willpower] (5). За кожну одиницю провалу ви повинні (оберіть одне): Обрати зі своєї руки карту і скинути або отримайте 1 рану і 1 жах.",
        "traits": "Прокляття."
    },
    {
        "code": "01159",
        "flavor": "Орда скажених щурів несеться вперед, зливаючись в однорідну хвилю кігтів, зубів і строкатої шерсті.",
        "name": "Зграя Щурів",
        "text": "Мисливець.",
        "traits": "Створіння."
    },
    {
        "code": "01160",
        "flavor": "Це було колосальне і невимовне блюзнірство з палаючими червоними очима, яке тримало в кістлявих кігтях те, що колись було людиною, і обгризало її голову, наче дитина, яка ласує льодяником. <cite>Г.Ф. Лавкрафт, \"Натура для Пікмана\"</cite>",
        "name": "Гуль-прислужник",
        "traits": "Гуманоїд. Монстр. Гуль."
    },
    {
        "code": "01161",
        "flavor": "Вигляд потвори викликав питання: Ми їмо, щоб жити чи живемо, щоб їсти?",
        "name": "Ненажерливий гуль",
        "text": "<b>Жертва</b> - З найменшим залишком здоров'я.",
        "traits": "Гуманоїд. Монстр. Гуль."
    },
    {
        "code": "01162",
        "flavor": "З-під ваших ніг виринають гниючі руки, які хапають і дряпають вас за щиколотки.",
        "name": "Чіпкі Руки",
        "text": "<b>Розкриття</b> - Перевірте [agility] (3). За кожну одиницю провалу отримайте 1 рану.",
        "traits": "Лихо."
    },
    {
        "code": "01163",
        "flavor": "Вас нудить від вигляду кривавого місива. На щастя, це сталося не з вами.",
        "name": "Гнилі рештки",
        "text": "<b>Розкриття</b> - Перевірте [willpower] (3). За кожну одиницю провалу отримайте 1 жах.",
        "traits": "Терор."
    },
    {
        "code": "01164",
        "name": "Закляк від жаху",
        "text": "<b>Розкриття</b> - Введіть \"Закляк від жаху\" у гру в свою зону боротьби.\nКожен раунд, коли ви вперше виконуєте одну з таких дій (переміщення, атака або втеча), це коштує 1 додаткову дію.\n<b>Примусово</b> - Наприкінці вашого ходу: Перевірте [willpower] (3). У разі успіху скиньте \"Закляк від жаху\".",
        "traits": "Терор."
    },
    {
        "code": "01165",
        "name": "Голоси в голові",
        "text": "<b>Розкриття</b> - Введіть \"Голоси в голові\" у гру в свою зону боротьби.\nВи не можете грати здобутки і події.\n<b>Примусово</b> - Наприкінці раунду: Скиньте \"Голоси в голові\".",
        "traits": "Терор."
    },
    {
        "code": "01166",
        "flavor": "Темні сили повстали проти вас. Якщо ви не поквапитесь, зловісний план буде втілено в життя.",
        "name": "Прадавнє Зло",
        "text": "<b>Розкриття</b> - Покладіть 1 приреченість на поточну загрозу. Це може призвести до просування поточної загрози.",
        "traits": "Передвістя."
    },
    {
        "code": "01167",
        "flavor": "Надприродній холод загрожує заморозити вашу душу.",
        "name": "Могильний холод",
        "text": "<b>Розкриття</b> - Перевірте [willpower] (4). У разі провалу скиньте 1 здобуток, яким розпоряджаєтесь, на свій вибір (якщо не можете, замість цього отримайте 2 рани).",
        "traits": "Лихо."
    },
    {
        "code": "01168",
        "name": "Непроглядний туман",
        "text": "<b>Розкриття</b> - Приєднайте цю карту до вашої локації. Ліміт: 1 така карта на локацію.\nУ приєднаної локації +2 до мороку.\n<b>Примусово</b> - Після успішного дослідження в приєднаній локації: Скиньте \"Непроглядний туман\".",
        "traits": "Лихо."
    },
    {
        "code": "01169",
        "flavor": "Це було лише маленьке жертвоприношення.",
        "name": "Аколіт",
        "text": "<b>Поява</b> - Будь-яка порожня локація.\n<b>Примусово</b> - Після того, як \"Аколіт\" ввійшов у гру: Покладіть на нього 1 приреченість.",
        "traits": "Гуманоїд. Культист."
    },
    {
        "code": "01170",
        "name": "Чарівник ордену",
        "text": "<b>Поява</b> - Будь-яка порожня локація.\nМесник.\n<b>Примусово</b> - Наприкінці фази міфу: Покладіть 1 приреченість на цю карту.",
        "traits": "Гуманоїд. Культист."
    },
    {
        "code": "01171",
        "name": "Загадковий наспів",
        "text": "<b>Розкриття</b> - Покладіть 2 приреченості на найближчого ворога [[Культиста]]. Якщо у грі немає ворогів [[Культистів]], знайдіть в колоді або відбої контактів карту ворога [[Культиста]] і візьміть її.\nПеретасуйте колоду контактів.",
        "traits": "Чари."
    },
    {
        "code": "01172",
        "flavor": "... у них не було облич, які б могли посміхатися, лише безлика пляма на тому місці, де мало бути обличчя. <cite>Г.Ф. Лавкрафт</cite>",
        "name": "Нічвида-мисливець",
        "text": "Мисливець.\nПри спробі втекти від \"Нічної Примари, яка Полює\" подвойте від'ємний модифікатор кожного витягнутого жетона хаосу.",
        "traits": "Монстр. Нічна примара."
    },
    {
        "code": "01173",
        "flavor": "Нічна примара стрімко пікірує з неба, хапає вас кігтястими лапами і несе в пітьму ночі.",
        "name": "На крилах пітьми",
        "text": "<b>Розкриття</b> - Перевірте [agility] (4). У разі провалу отримайте 1 рану і 1 жах. Потім припиніть битися з усіма ворогами, з якими б'єтесь (окрім [[Ніних примар]]), і перемістіться в локацію [[Центр]]."
    },
    {
        "code": "01174",
        "name": "Замкнені двері",
        "text": "<b>Розкриття</b> - Приєднайте до локації з найбільшою кількістю здогадок і до якої не приєднані \"Замкнені двері\".\nПриєднану локацію не можна досліджувати.\n[action]: Перевірте [combat] (4), щоб виламати двері або [agility] (4), щоб відімкнути замок. У разі успіху скиньте \"Замкнені двері\".",
        "traits": "Перешкода."
    },
    {
        "code": "01175",
        "name": "Верескливий Б'якгі",
        "text": "<b>Жертва</b> - З найменшим залишком розсудку.\nМисливець.\nУ \"Верескливого Б'якгі\" +1 до сили і +1 до спритності, поки він б'ється з дослідником, у якого залишок розсудку 4 або менше.",
        "traits": "Монстр. Б'якгі."
    },
    {
        "code": "01176",
        "flavor": "Слова доходили до мене дуже повільно, немовби я їх забув, а тепер насилу пригадав їхнє значення. І ось що я почув: \"Ти знайшов Жовтий Знак?\" <cite>Роберт В. Чемберс, \"Жовтий Знак\"</cite>",
        "name": "Жовтий Знак",
        "text": "<b>Розкриття</b> - Перевірте [willpower] (4). У разі провалу отримайте 2 жахи і знайдіть в своїй колоді слабкість [[Божевілля]]. Візьміть цю карту і перетасуйте колоду.",
        "traits": "Передвістя."
    },
    {
        "code": "01177",
        "name": "Йітіанський Спостерігач",
        "text": "<b>Жертва</b> – З найменшою кількістю карт на руці.\n<b>Примусово</b> - Коли \"Йітіанський Спостерігач\" атакує вас: Скиньте 1 випадкову карту з руки. Якщо не можете, \"Йітіанський Спостерігач\" наносить +1 рану і +1 жах в цій атаці.",
        "traits": "Монстр. Йітіанець."
    },
    {
        "code": "01178",
        "flavor": "Голос у вашій голові пропонує вам силу... За певну ціну.",
        "name": "Пропозиція Сили",
        "text": "Небезпека.\n<b>Розкриття</b> - Ви повинні (оберіть одне): Взяти 2 карти і покласти 2 приреченості на поточну загрозу (це може призвести до її просування) або отримати 2 жахи.",
        "traits": "Пакт."
    },
    {
        "code": "01179",
        "flavor": "Дерева здригались, обсипаючи нас листям. Земля тремтіла під ударами велетенських копит, що наближалися...",
        "name": "Лютий темний нащадок",
        "text": "<b>Жертва</b> - З найменши [agility].\n<b>Примусово</b> - Наприкінці раунду: Вилікуйте 2 рани \"Безжалісній Темній Памолоді\".",
        "traits": "Монстр. Темний нащадок."
    },
    {
        "code": "01180",
        "flavor": "Істота була водночас відразливою і витонченою - результат блюзнірського зв'язку з якимось потойбічним жахом.",
        "name": "Козяче поріддя",
        "text": "Мисливець. Месник.\n<b>Примусово</b> - Після того, як \"Козяче поріддя\" переможене: Кожен дослідник в цій локації отримує 1 жах.",
        "traits": "Гуманоїд. Монстр."
    },
    {
        "code": "01181",
        "name": "Молодий Глибоководний",
        "text": "<b>Жертва</b> - З найменшим [combat].\nМисливець.\n<b>Примусово</b> - Після того, як \"Молодий Глибоководний\" вступає з вами в бій: Отримайте 1 жах.",
        "traits": "Гуманоїд. Монстр. Глибоководний."
    },
    {
        "code": "01182",
        "name": "Сни про Р'льєх",
        "text": "<b>Розкриття</b> - Введіть \"Сни про Р'льєх\" у гру в свою зону боротьби.\nУ вас -1 [willpower] і -1 до розсудку.\n[action]: Перевірте [willpower] (3). У разі успіху скиньте \"Сни про Р'льєх\".",
        "traits": "Передвістя."
    }
]
