[
    {
        "code": "01000",
        "name": "Випадкова Базова Слабкість",
        "text": "Це шаблон випадкової базової слабкості\n Ви можете замінити її конкретною слабкістю з вашої колекції у вкладці \"Special\" або натиснувши на кнопку випадкової слабкості.",
        "traits": ""
    },
    {
        "back_flavor": "Роланд завжди любив порядок і чіткі правила. Як агент Бюро, він був забезпечений інструкціями, завдяки яким знав як діяти в будь-якій ситуації. Однак нещодавно йому доручили справи, в яких довідник федерального агента виявився повністю непридатним. Роланд не знайшов в ньому жодного слова про те, що робити в разі зіткнення із дивними істотами, брамами крізь час і простір або магічними заклинаннями. Якби він не побачив усе це на власні очі, то ніколи б не повірив... а його керівництво - й поготів. Роланд розумів, що повинен впоратися з цим власноруч.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Можливі карти</b>: карти Вартового ([guardian]) 0-5 рівня, карти Шукача ([seeker]) 0-2 рівня, нейтральні карти 0-5 рівня.\n<b>Обов'язкові карти</b> (не враховуються при обчисленні розміру колоди): Револьвер Роланда 38 Калібру, Замести Сліди, 1 випадкова базова слабкість.",
        "code": "01001",
        "flavor": "Діяти згідно зі статутом. Перевіряти кожну дрібницю. Дотепер це працювало як слід.",
        "name": "Роланд Бенкс",
        "subname": "Федеральний агент",
        "text": "[reaction] Після того, як ви перемогли ворога: Знайдіть 1 здогадку у своїй локації. (Ліміт: 1 раз за раунд.)\n[elder_sign] ефект: +1 за кожну здогадку у вашій локації.",
        "traits": "Агенство. Детектив."
    },
    {
        "back_flavor": "Як поважний бібліотекар Міскатонікського університету, Дейзі завжди вважала, що книги - найважливіше у її житті. У книжках вона переживала те, чого уникала в житті: жах, насилля, страх. Одного разу вона випадково натрапила на \"Некрономікон\" у перекладі Джона Ді. Ця нечестива книга була занадто жахливою, щоб виявитися правдою. Однак Дейзі, яка вивчала містику і окультизм, розуміла, що на сторінках книги було більше істини, ніж вигадки. Їй стало цікаво, які ще таємниці приховує бібліотека Орна.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Можливі карти</b>: карти Шукача ([seeker]) 0-5 рівня, карти Містика ([mystic]) 0-2 рівня, Нейтральні карти 0-5 рівня.\n<b>Обов'язкові карти</b> (не враховуються при обчисленні розміру колоди): \"Торбинка Дейзі\", \"Некрономікон\" (У Перекладі Джона Ді), 1 випадкова базова слабкість.",
        "code": "01002",
        "flavor": "\"Я знаю про книги настільки могутні, що вони здатні переписати реальність.\"",
        "name": "Дейзі Уокер",
        "subname": "Бібліотекар",
        "text": "У свій хід ви можете виконати додаткову дію, лише для того щоб використати властивість [action] [[Книги]].\n[elder_sign] ефект: +0. У разі успіху візьміть 1 карту за кожну [[Книгу]], якою ви розпоряджаєтесь.",
        "traits": "Міскатонік."
    },
    {
        "back_flavor": "\"Слизький\" не планував стати злочинцем. Але іноді вчинити правильно означає забруднити руки. Копів не хвилювало те, що гроші були потрібні \"Слизькому\" на операцію для своєї матері. Тяжка хвороба забрала її на другому році його ув'язнення. Тоді Бред Голлінз, співкамерник \"Слизького\", розповів йому, що є речі, гірші за смерть. Щовечора він пошепки бурмотів про якихось \"Прадавніх\" і про дивовижні пригоди, які він пережив у своїх снах. \"Слизький\" не надавав цьому особливого значення, аж поки не побачив, прокинувшись одніє ночі, як його співкамерник спалахнув у полум'ї. Коли \"Слизький\" нарешті вийшов на волю, він повернувся до Аркгема у пошуках відповідей.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Можливі карти</b>: карти Спритника ([rogue]) 0-5 рівня, карти Вартового ([guardian]) 0-2 рівня, Нейтральні карти 0-5 рівня.\n<b>Обов'язкові карти</b> (не враховуються при обчисленні розміру колоди): \"На Втіках\", \"Лікарняні Борги\", 1 випадкова базова слабкість.",
        "code": "01003",
        "flavor": "\"Я вибрався з в'язниці не для того, щоб спостерігати за кінцем світу.\"",
        "name": "\"Слизький\" О'Тул",
        "subname": "Колишній в'язень",
        "text": "[free] У свій хід витратьте 2 ресурси: У цей хід ви можете виконати 1 додаткову дію. (Ліміт: 1 раз за хід.)\n[elder_sign] ефект: +2. У разі успіху отримайте 2 ресурси.",
        "traits": "Злочинець."
    },
    {
        "back_flavor": "Нехай зараз Агнес Бейкер всього лише звичайна офіціантка, але в минулому житті, у ті далекі часи, про існування яких в сучасному світі не лишилось і згадки, вона була могутньою відьмою. Все почалося тоді, коли на горищі, серед вкритої пилом колекції родинних реліквій, вона знайшла дивний артефакт - своєрідний ключ. Коли Агнес торкнулась його, на неї нахлинули спогади і прозвучало слово \"Гіперборея\". Що глибше вона поринала у видіння і спогади з минулого життя, то сильнішою ставала її могутність... а разом з нею зростав її страх.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Можливі карти</b>: карти Містика ([mystic]) 0-5 рівня, карти Вцілілої ([survivor]) 0-2 рівня, Нейтральні карти 0-5 рівня.\n<b>Обов'язкові карти</b> (не враховуються при обчисленні розміру колоди): \"Гіперборейська Реліквія\", \"Темні Спогади\", 1 випадкова базова слабкість.",
        "code": "01004",
        "flavor": "\"Я пам'ятаю інше життя, повне чаклунства і звершень.\"",
        "name": "Агнес Бейкер",
        "subname": "Офіціантка",
        "text": "[reaction] Після того, як на карту Агнес Бейкер поклали хоча б 1 жах: Нанесіть 1 рану ворогу у вашій локації. (Ліміт: 1 раз за фазу.)\n[elder_sign] ефект: +1 за кожен жах на карті Агнес Бейкер.",
        "traits": "Чаклунка."
    },
    {
        "back_flavor": "Коли Венді була маленькою, мама дозволяла їй гратися зі своїм медальйоном. Мама розповідала казки, а Венді крутила медальйон в руці і дивилась, як він блищить. Потім прийшла звістка про те, що її батько зник у морі, і відтоді мама почала поводитись дивно, малюючи крейдою незвичні символи по всьому будинку. Її запроторили до психлікарні, а Венді відправили у дитячий притулок. Та перед тим, як маму забрали, вона віддала доньці медальйон, щоб він захищав її. Венді провела в притулку декілька років, аж поки не втекла, вирішивши, що ніхто не подбає про неї краще, ніж вона сама.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Можливі карти</b>: карти Вцілілої ([survivor]) 0-5 рівня, карти Спритника ([rogue]) 0-2 рівня, Нейтральні карти 0-5 рівня.\n<b>Обов'язкові карти</b> (не враховуються при обчисленні розміру колоди): \"Амулет Венді\", \"Покинутість і самотність\", 1 випадкова базова слабкість.",
        "code": "01005",
        "name": "Венді Адамс",
        "subname": "Безпритульна",
        "text": "[reaction] Коли ви витягли жетон хаосу, скиньте з руки 1 карту на свій вибір: Відмініть цей жетон і поверніть його у вмістилище. Витягніть новий жетон хаосу. (Ліміт: 1 раз за перевірку/властивість.)\n[elder_sign] ефект: +0. Якщо \"Амулет Венді\" у грі, замість цього у вас автоматичний успіх.",
        "traits": "Блукач."
    },
    {
        "code": "01006",
        "name": "Револьвер Роланда .38 Калібру",
        "slot": "Рука",
        "text": "Тільки в колоду Роланда Бенкса.\nЗастосовність (4 набої).\n[action] Витратьте 1 набій: <b>Атака.</b> У вас +1 [combat] в цій атаці (якщо у вашій локації є хоча б 1 здогадка, замість цього у вас +3 [combat]). Ця атака наносить +1 рану.",
        "traits": "Предмет. Зброя. Вогнепальна."
    },
    {
        "code": "01007",
        "name": "Замести Сліди",
        "text": "<b>Розкриття</b> - Введіть карту \"Замести Сліди\" у гру в свою зону боротьби, поклавши на цю карту 3 здогадки.\n[reaction] Коли ви повинні знайти хоча б 1 здогадку в своїй локації: Замість цього скиньте стільки ж здогадок з цієї карти.\n<b>Примусово</b> - Коли гра завершена, якщо на цій карті є хоча б 1 здогадка: Отримайте 1 психічну травму.",
        "traits": "Обов'язок."
    },
    {
        "code": "01008",
        "name": "Торбинка Дейзі",
        "text": "Тільки в колоду Дейзі Уокер.\nУ вас є 2 додаткових слоти рук, які можна займати лише здобутками-[[Книгами]].",
        "traits": "Предмет."
    },
    {
        "code": "01009",
        "name": "Некрономікон",
        "slot": "Рука",
        "subname": "У Перекладі Джона Ді",
        "text": "<b>Розкриття</b> - Введіть \"Некрономікон\" у гру в свою зону боротьби, поклавши на цю карту 3 жахи. Ця карта не може вийти із гри, доки на ній є хоча б 1 жах.\nКожен [elder_sign] на витягнутих вами жетонах вважається за [auto_fail].\n[action]: Перекладіть 1 жах з \"Некрономікона\" на Дейзі Уокер. Потім, якщо на \"Некрономіконі\" немає жаху, скиньте його.",
        "traits": "Предмет. Книга."
    },
    {
        "code": "01010",
        "flavor": "Вдруге я за ґрати не сяду.",
        "name": "На Втіках",
        "text": "Тільки в колоду \"Слизького\" О'Тула.\nМиттєва. Грайте після того, як почався ващ хід.\nДо кінця раунду вас не можуть атакувати не [[Елітні]] вороги.",
        "traits": "Тактика."
    },
    {
        "code": "01011",
        "name": "Лікарняні Борги",
        "text": "<b>Розкриття</b> - Введіть \"Лікарняні Борги\" у гру в свою зону боротьби.\n[free]: Перекладіть 1 ресурс зі свого сховища ресурсів на \"Лікарняні Борги\". (Ліміт: 2 рази за раунд.)\n<b>Примусово</b> - Коли гра завершена, якщо на цій карті менше 6 ресурсів: За цей сценарій ви отримаєте на 2 бали досвіду менше.",
        "traits": "Обов'язок."
    },
    {
        "code": "01012",
        "flavor": "Щойно я відведу погляд, як гравюри на його поверхні змінюють свої візерунки і положення. І так щодня.",
        "name": "Гіперборейська Реліквія",
        "slot": "Аксесуар",
        "subname": "Артефакт з Іншого Життя",
        "text": "Тільки в колоду Агнес Бейкер.\n[reaction] Після того, як ви зіграли [[Заклинання]]: Візьміть 1 карту.",
        "traits": "Предмет. Реліквія."
    },
    {
        "code": "01013",
        "flavor": "Ні... тільки не це знову!",
        "name": "Темні Спогади",
        "text": "Покладіть 1 приреченість на поточну загрозу. Це може спричинити просування загрози.\n<b>Примусово</b> - Якщо в кінці вашого ходу \"Темні Спогади\" у вас на руці, покажіть її і отримайте 2 жахи.",
        "traits": "Заклинання."
    },
    {
        "code": "01014",
        "name": "Амулет Венді",
        "slot": "Аксесуар",
        "text": "Тільки в колоду Венді Адамс.\nВи можете зіграти верхню подію у вашому відбої, немовби вона була у вас на руці.\n<b>Примусово</b> - Після того, як ви зіграли подію: Помістіть її під низ вашої колоди замість відбою.",
        "traits": "Предмет. Реліквія."
    },
    {
        "code": "01015",
        "flavor": "Мені вони не потрібні. Мені не потрібен ніхто.",
        "name": "Покинутість і Самотність",
        "text": "<b>Розкриття</b> - Отримайте 2 спрямовані жахи і приберіть з гри усі карти в своєму відбої.",
        "traits": "Божевілля."
    },
    {
        "code": "01016",
        "name": "Кольт 45-го Калібру",
        "slot": "Рука",
        "text": "Застосовність (4 набої).\n[action] Витратьте 1 набій: <b>Атака.</b> У вас +1 [combat] в цій атаці. Ця атака наносить +1 рану.",
        "traits": "Предмет. Зброя. Вогнепальна."
    },
    {
        "code": "01017",
        "name": "Фізична Підготовка",
        "text": "[free] Витратьте 1 ресурс: У вас +1 [willpower] в цій перевірці.\n[free] Витратьте 1 ресурс: У вас +1 [combat] в цій перевірці.",
        "traits": "Талант."
    },
    {
        "code": "01018",
        "name": "Патрульний",
        "slot": "Союзник",
        "text": "У вас +1 [combat].\n[free] Скиньте \"Патрульного\": Нанесіть 1 рану ворогу у своїй локації.",
        "traits": "Союзник. Поліція."
    },
    {
        "code": "01019",
        "name": "Перша Допомога",
        "text": "Застосовність (3 припаси). Якщо на цій карті немає припасів, скиньте її.\n[action] Витратьте 1 припас: Вилікуйте 1 рану або жах досліднику у своїй локації.",
        "traits": "Талант. Наука."
    },
    {
        "code": "01020",
        "flavor": "Однаково добре розрубує стебла, гілки та щупальця.",
        "name": "Мачете",
        "slot": "Рука",
        "text": "[action]: <b>Атака.</b> У вас +1 [combat] в цій атаці. Якщо атакований ворог єдиний, хто з вами б'ється, ця атака наносить +1 рану.",
        "traits": "Предмет. Зброя. Ближній бій."
    },
    {
        "code": "01021",
        "flavor": "Ці натреновані собаки ідеальні, щиро віддані помічники.",
        "name": "Сторожовий Пес",
        "slot": "Союзник",
        "text": "[reaction] Коли атака ворога наносить рану \"Сторожовому Псу\": Нанесіть 1 рану атакуючому ворогу.",
        "traits": "Союзник. Істота."
    },
    {
        "code": "01022",
        "flavor": "Як я і підозрював!",
        "name": "Доказ!",
        "text": "Миттєва. Грайте після того, як перемогли ворога.\nЗнайдіть 1 здогадку у своїй локації.",
        "traits": "Інтуїція."
    },
    {
        "code": "01023",
        "name": "Ухилення",
        "text": "Миттєва. Грайте, коли ворог атакує дослідника у вашій локації.\nВідмініть цю атаку.",
        "traits": "Тактика."
    },
    {
        "code": "01024",
        "name": "Вибух Динаміту",
        "text": "Оберіть або свою локацію, або сполучену з нею. Нанесіть 3 рани кожному ворогу та кожному досліднику в обраній локації.",
        "traits": "Тактика."
    },
    {
        "code": "01025",
        "flavor": "Зі звуками огидного плямкання його сокира вражала потвору знову і знову... доки, нарешті, вона не перестала ворушитися.",
        "name": "Нищівний Удар",
        "text": "В разі успішної перевірки під час атаки ця атака наносить +1 рану.",
        "traits": "Натреноване."
    },
    {
        "code": "01026",
        "flavor": "Я ще ніколи не зустрічав звіра, здатного перехитрити кулю.",
        "name": "Додаткові Боєприпаси",
        "text": "Покладіть 3 жетони набоїв на [[Вогнепальний]] здобуток, яким розпоряджається дослідник у вашій локації.",
        "traits": "Запас."
    },
    {
        "code": "01027",
        "name": "Поліційний Жетон",
        "slot": "Аксесуар",
        "text": "У вас +1 [willpower].\n[free] Скиньте \"Поліційний Жетон\" під час ходу дослідника у вашій локації: Цей дослідник може виконати 2 додаткові дії в цей хід.",
        "traits": "Предмет."
    },
    {
        "code": "01028",
        "name": "Патрульний",
        "slot": "Союзник",
        "text": "У вас +1 [combat].\n[free] Задійте \"Патрульного\" і нанесіть йому 1 рану: Нанесіть 1 рану ворогу у вашій локації.",
        "traits": "Союзник. Поліція."
    },
    {
        "code": "01029",
        "name": "Дробовик",
        "slot": "Рука x2",
        "text": "Застосовність (2 набої).\n[action] Витратьте 1 набій: <b>Атака.</b> У вас +3 [combat] в цій атаці. Замість звичайних ран ця атака наносить 1 рану за кожну одиницю успіху (мінімум 1, максимум 5). Якщо у разі провалу ви повинні нанести рану іншому досліднику, ця атака наносить 1 рану за кожну одиницю провалу (мінімум 1, максимум 5).і",
        "traits": "Предмет. Зброя. Вогнепальна."
    },
    {
        "code": "01030",
        "flavor": "Вікно у небачений світ може показати небажані речі.",
        "name": "Лупа",
        "slot": "Рука",
        "text": "Миттєвий.\nУ вас +1 [intellect] при дослідженні.",
        "traits": "Предмет. Інструмент."
    },
    {
        "code": "01031",
        "name": "Стара Книга Знань",
        "slot": "Рука",
        "text": "[action] Задійте \"Старовинну Книгу Знань\": Оберіть дослідника у вашій локації. Цей дослідник обирає серед 3 верхніх карт своєї колоди карту, бере її, а інші тасує назад в колоду.",
        "traits": "Предмет. Книга."
    },
    {
        "code": "01032",
        "flavor": "\"Як нам обом відомо, бібліотека Орна переживає не найкращі часи, враховуючи стан бідолашного Ермітеджа та інші, не пов'язані з цим... події дворічної давнини...\"",
        "name": "Бібліотекар-Консультант",
        "slot": "Союзник",
        "text": "[reaction] Після того як \"Бібліотекар-Консультант\" увійшов у гру: Знайдіть в своїй колоді здобуток [[Книгу]] і додайте собі на руку. Перетасуйте колоду.",
        "traits": "Союзник. Міскатонік."
    },
    {
        "code": "01033",
        "flavor": "\"І хоч я молюся, щоб це страхіття було єдиною в своєму роді потворою, та мушу визнати, мене захоплює те, що вона може виявитися лише одним із представників нового виду!\"",
        "name": "Доктор Мілан Крістофер",
        "slot": "Союзник",
        "subname": "Професор Ентомології",
        "text": "У вас +1 [intellect].\n[reaction] Після успішного дослідження: Отримайте 1 ресурс.",
        "traits": "Союзник. Міскатонік."
    },
    {
        "code": "01034",
        "name": "Надчутливість",
        "text": "[free] Витратьте 1 ресурс: У вас +1 [intellect] в цій перевірці.\n[free] Витратьте 1 ресурс: У вас +1 [agility] в цій перевірці.",
        "traits": "Талант."
    },
    {
        "code": "01035",
        "name": "Медичні Записи",
        "slot": "Рука",
        "text": "[action] Оберіть дослідника у вашій локації і перевірте [intellect] (2). У разі успіху вилікуйте 1 рану цьому досліднику. У разі провалу нанесіть йому 1 рану.",
        "traits": "Предмет. Книга."
    },
    {
        "code": "01036",
        "name": "Дух Сильніше Плоті",
        "text": "Миттєва. Грайте тільки у свій хід.\nДо кінця раунду ви можете використовувати свій [intellect] замість своїх [combat] та [agility].",
        "traits": "Інтуїція."
    },
    {
        "code": "01037",
        "name": "Слідуючи за Підказками",
        "text": "Миттєва. Грайте тільки у свій хід.\nЗнайдіть 1 здогадку у вашій локації.",
        "traits": "Інтуїція."
    },
    {
        "code": "01038",
        "name": "Барикада",
        "text": "Приєднайте до вашої локації.\nНе [[Елітні]] вороги не можуть переміщатися в приєднану локацію.\n<b>Примусово</b> - Коли дослідник покидає приєднану локацію: Скиньте \"Барикаду\".",
        "traits": "Інтуїція. Тактика."
    },
    {
        "code": "01039",
        "flavor": "Я вже бачив цей символ раніше. Потрібно попередити інших, поки ще не пізно!",
        "name": "Дедукція",
        "text": "В разі успішної перевірки під час дослідження локації знайдіть 1 додаткову здогадку в цій локації.",
        "traits": "Натреноване."
    },
    {
        "code": "01040",
        "flavor": "Вікно у небачений світ може показати небажані речі.",
        "name": "Лупа",
        "slot": "Рука",
        "text": "Миттєвий.\nУ вас +1 [intellect] при дослідженні.\n[free] Якщо у вашій локації немає здогадок: Поверніть цю карту собі на руку.",
        "traits": "Предмет. Інструмент."
    },
    {
        "code": "01041",
        "flavor": "Вони бояться його за те, що він зробить з ними? Чи вони бояться його за те, що він зробить з вами?",
        "name": "Диск Іцамни",
        "slot": "Аксесуар",
        "subname": "Захисний Амулет",
        "text": "[reaction] Коли не [[Елітний]] ворог розміщується у вашій локації, скиньте \"Диск Іцамни\": Скиньте цього ворога.",
        "traits": "Предмет. Реліквія."
    },
    {
        "code": "01042",
        "flavor": "В ній мали бути відповіді на всі питання, але що довше я читаю її сторінки, то більше усвідомлюю, що людству невідома істинна природа речей.",
        "name": "Енциклопедія",
        "slot": "Рука",
        "text": "[action] Задійте \"Енциклопедію\": Оберіть дослідника у вашій локації. До кінця фази у цього дослідника +2 до будь-якого вміння на ваш вибір.",
        "traits": "Предмет. Книга."
    },
    {
        "code": "01043",
        "name": "Таємні Дослідження",
        "text": "Миттєва. Грайте тільки у свій хід.\nОберіть дослідника у вашій локації. Цей дослідник бере 3 карти.",
        "traits": "Інтуїція."
    },
    {
        "code": "01044",
        "name": "Викидний Ніж",
        "slot": "Рука",
        "text": "Миттєвий.\n[action]: <b>Атака.</b> Якщо ви перевищили складність на 2 або більше, ця атака наносить +1 рану.",
        "traits": "Предмет. Зброя. Ближній бій. Незаконний."
    },
    {
        "code": "01045",
        "name": "Пограбування",
        "text": "[action] Задійте \"Пограбування\": <b>Дослідження.</b> У разі успіху заміть того, щоб знайти здогадки, отримайте 3 ресурси.",
        "traits": "Талант. Незаконний."
    },
    {
        "code": "01046",
        "name": "Кишенькова Крадіжка",
        "text": "[reaction] Після того, як ви втекли від ворога, задійте \"Кишенькову Крадіжку\": Візьміть 1 карту.",
        "traits": "Талант. Незаконний."
    },
    {
        "code": "01047",
        "name": "Деррінджер 41-го Калібру",
        "slot": "Рука",
        "text": "Застосовність (3 набої).\n[action] Витратьте 1 набій: <b>Атака.</b> У вас +2 [combat] в цій атаці. Якщо ви перевищили складність хоча б на 2, ця атака наносить +1 рану.",
        "traits": "Предмет. Зброя. Вогнепальна. Незаконний."
    },
    {
        "code": "01048",
        "flavor": "\"Насправді я народився в Міссісіпі. Просто \"Луїзіанський\" звучить краще.\"",
        "name": "Лео де Лука",
        "slot": "Союзник",
        "subname": "Луїзіанський Лев",
        "text": "У свій хід ви можете виконати 1 додаткову дію.",
        "traits": "Союзник. Злочинець."
    },
    {
        "code": "01049",
        "name": "Загартованість Життям",
        "text": "[free] Витратьте 1 ресурс: У вас +1 [combat] в цій перевірці.\n[free] Витратьте 1 ресурс: У вас +1 [agility] в цій перевірці.",
        "traits": "Талант."
    },
    {
        "code": "01050",
        "name": "Невловимість",
        "text": "Миттєва. Грайте тільки у свій хід.\nПрипиніть битися з усіма ворогами, з якими вступили в бій, і перемістіться в будь-яку відкриту локацію без ворогів.",
        "traits": "Тактика."
    },
    {
        "code": "01051",
        "name": "Удар у Спину",
        "text": "<b>Атака.</b> Ця атака використовує [agility] замість [combat] і наносить +2 рани.",
        "traits": "Тактика."
    },
    {
        "code": "01052",
        "name": "Напад Зненацька",
        "text": "Нанесіть 2 рани задіяному ворогу у вашій локації.",
        "traits": "Тактика."
    },
    {
        "code": "01053",
        "name": "Кмітливість",
        "text": "Додавайте лише до тих перевірок, які проходите саме ви.\nЯкщо ваш успіх перевищив складність хоча б на 3, поверніть \"Кмітливість\" на руку замість того, щоб скинути.",
        "traits": "Вроджене."
    },
    {
        "code": "01054",
        "flavor": "\"Насправді я народився в Міссісіпі. Просто \"Луїзіанський\" звучить краще.\"",
        "name": "Лео де Лука",
        "slot": "Союзник",
        "subname": "Луїзіанський Лев",
        "text": "У свій хід ви можете виконати 1 додаткову дію.",
        "traits": "Союзник. Злочинець."
    },
    {
        "code": "01055",
        "name": "Зломщик",
        "slot": "Союзник",
        "text": "У вас +1 [agility].\n[action] Задійте \"Зломщика\": Припиніть битися з кожним ворогом, з яким б'єтесь, і перемістіться у сполучену локацію. Ця дія не провокує атаки на випередження.",
        "traits": "Союзник. Злочинець."
    },
    {
        "code": "01056",
        "name": "Впевнена Гра",
        "text": "Миттєва. Грайте після того, як взяли жетон хаосу із від'ємним модифікатором.\nЗамініть \"-\" цього жетона на \"+\".",
        "traits": "Фортуна. Інтуїція."
    },
    {
        "code": "01057",
        "flavor": "\"Я знову виграла! Пробач, солоденький, це просто не твій вечір.\"",
        "name": "Біла Смуга",
        "text": "Отримайте 10 ресурсів.",
        "traits": "Фортуна."
    },
    {
        "code": "01058",
        "name": "Заборонені Знання",
        "text": "Застосовність (4 таємниці). Якщо на \"Заборонених Знаннях\" немає таємниць, скиньте цю карту.\n[free] Задійте \"Заборонені Знання\" і отримайте 1 жах: Перекладіть 1 таємницю із \"Заборонених Знань\" у своє сховище ресурсів як ресурс.",
        "traits": "Талант."
    },
    {
        "code": "01059",
        "flavor": "Неважливо, що ти використовуєш для молитви - дешеву дрібничку чи магічний артефакт - істинна сила у самій вірі.",
        "name": "Свята Вервиця",
        "slot": "Аксесуар",
        "text": "У вас +1 [willpower].",
        "traits": "Предмет. Оберіг."
    },
    {
        "code": "01060",
        "name": "Висушування",
        "slot": "Магічний",
        "text": "Застосовність (4 заряди).\n[action] Витратьте 1 заряд: <b>Атака.</b> Ця атака використовує [willpower] замість [combat] і наносить +1 рану. Якщо під час цієї атаки був витягнутий символ [skull], [cultist], [tablet], [elder_thing] або [auto_fail], отримайте 1 жах.",
        "traits": "Заклинання."
    },
    {
        "code": "01061",
        "name": "Ворожіння",
        "slot": "Магічний",
        "text": "Застосовність (3 заряди).\n[action] Задійте \"Ворожіння\" і витратьте 1 заряд: Подивіться 3 верхні карти колоди будь-якого дослідника або колоди контактів. Поверніть ці карти нагору тієї самої колоди в будь-якому порядку.",
        "traits": "Заклинання."
    },
    {
        "code": "01062",
        "name": "Вивчення Магії",
        "text": "[free] Витратьте 1 ресурс: У вас +1 [willpower] в цій перевірці.\n[free] Витратьте 1 ресурс: У вас +1 [intellect] в цій перевірці.",
        "traits": "Талант."
    },
    {
        "code": "01063",
        "name": "Посвячена",
        "slot": "Союзник",
        "text": "<b>Примусово</b> - Після того, як \"Посвячена\" ввійшла у гру: Покладіть на цю карту 1 приреченість.\n[free] Задійте \"Посвячену\": Знайдіть серед 3 верхніх карт своєї колоди карту [[Заклинання]] і візьміть її. Перетасуйте свою колоду.",
        "traits": "Союзник. Чаклун."
    },
    {
        "code": "01064",
        "flavor": "\"Ми живемо на безтурботному острівці незнання посеред чорних морів нескінченності, і нам не слід вирушати у далекі мандрівки.\" <cite>Г. Ф. Лафкрафт \"Поклик Ктулху\"</cite>",
        "name": "Летіти На Вогонь",
        "text": "Візьміть верхню карту колоди контактів. Потім знайдіть 2 здогадки у своїй локації.",
        "traits": "Інтуїція."
    },
    {
        "code": "01065",
        "name": "Захисна Магія",
        "text": "Миттєва. Грайте коли взяли карту підступності, яка не є слабкістю.\nВідмініть ефект розкриття взятої карти. Потім отримайте 1 жах.",
        "traits": "Заклинання. Дух."
    },
    {
        "code": "01066",
        "name": "Осліпляюче Світло",
        "text": "<b>Втеча.</b> Ця спроба втечі використовує [willpower] замість [agility]. В разі успіху нанесіть ворогу 1 рану. Якщо під час цієї спроби втечі був витягнутий символ [skull], [cultist], [tablet], [elder_thing] або [auto_fail], втратьте 1 дію в цей хід.",
        "traits": "Заклинання."
    },
    {
        "code": "01067",
        "flavor": "Тільки твердо виступивши проти темряви, ми зможемо вижити і побачити світло наступного дня.",
        "name": "Безстрашність",
        "text": "В разі успішної перевірки вилікуйте 1 жах",
        "traits": "Вроджене."
    },
    {
        "code": "01068",
        "name": "Стирання Розуму",
        "text": "Миттєва. Грайте після початку фази.\nОберіть не [[Елітного]] ворога у вашій локації. До кінця фази вважайте, що у цього ворога відсутній ігровий текст (окрім [[Рис]]).",
        "traits": "Заклинання."
    },
    {
        "code": "01069",
        "name": "Осліпляюче Світло",
        "text": "<b>Втеча.</b> Ця спроба втечі використовує [willpower] замість [agility]. В разі успіху нанесіть ворогу 2 рани. Якщо під час цієї спробив течі був витягнутий символ [skull], [cultist], [tablet], [elder_thing] або [auto_fail], втратьте 1 дію в цей хід і отримайте 1 жах.",
        "traits": "Заклинання."
    },
    {
        "code": "01070",
        "name": "Книга Тіней",
        "slot": "Рука",
        "text": "У вас є 1 додатковий магічний слот.\n[action] Задійте \"Книгу Тіней\": Покладіть 1 заряд на здобуток [[Заклинання]], яким розпоряджаєтесь.",
        "traits": "Предмет. Книга."
    },
    {
        "code": "01071",
        "name": "Химерна Статуетка",
        "slot": "Рука",
        "text": "Застосовність (4 заряди). Якщо на \"Химерній Статуетці\" немає зарядів, скиньте її.\n[reaction] Коли ви повинні витягти жетон хаосу, витратьте 1 заряд: Витягніть 2 жетони хаосу замість 1. Оберіть один із них і розіграйте, а інший ігноруйте.",
        "traits": "Предмет. Реліквія."
    },
    {
        "code": "01072",
        "flavor": "І хоч це пальто виглядає дещо старомодно, проте воно добре зігріває і дарує відчуття впевненості.",
        "name": "Шкіряне Пальто",
        "slot": "Одяг",
        "traits": "Предмет. Захист."
    },
    {
        "code": "01073",
        "name": "Копирсання у Смітті",
        "text": "[reaction] Після того, як ви успішно дослідили, перевищивши складність хоча б на 2, задійте \"Копирсання у Смітті\": Оберіть карту [[Предмет]] у своєму відбої і додайте її собі на руку.",
        "traits": "Талант."
    },
    {
        "code": "01074",
        "name": "Бейсбольна Бита",
        "slot": "Рука x2",
        "text": "[action]: <b>Атака.</b> У вас +2 [combat] в цій атаці. Ця атака наносить +1 рану. Якщо під час цієї атаки був витягнутий символ [skull] або [auto_fail], скиньте \"Бейсбольну Биту\" після розіграшу атаки.",
        "traits": "Предмет. Зброя. Ближній бій."
    },
    {
        "code": "01075",
        "flavor": "Вони запевняли, що ця річ принесе мені удачу. Не сказала б, що це правда. Але тепер я відчуваю, що позбувшись її, я точно накличу біду.",
        "name": "Кроляча Лапка",
        "slot": "Аксесуар",
        "text": "[reaction] Після того, як ви провалили перевірку, задійте \"Кролячу Лапку\": Візьміть 1 карту.",
        "traits": "Предмет. Оберіг."
    },
    {
        "code": "01076",
        "flavor": "Він ніколи не приходив, якщо його кликали. Завжди здавалося, ніби він мав власні наміри.",
        "name": "Бродячий Кіт",
        "slot": "Союзник",
        "text": "[free] Скиньте \"Бродячого Кота\": Ви автоматично тікаєте від не [[Елітного]] ворога у вашій локації.",
        "traits": "Союзник. Істота."
    },
    {
        "code": "01077",
        "name": "Завзятість",
        "text": "[free] Витратьте 1 ресурс: У вас +1 [willpower] в цій перевірці.\n[free] Витратьте 1 ресурс: У вас +1 [agility] в цій перевірці.",
        "traits": "Талант."
    },
    {
        "code": "01078",
        "flavor": "Це має дати нам трохи більше часу.",
        "name": "Відвернення Уваги",
        "text": "<b>Втеча.</b> Ви автоматично тікаєте від усіх ворогів у вашій локації.",
        "traits": "Тактика."
    },
    {
        "code": "01079",
        "name": "\"Дивіться, що я знайшов!\"",
        "text": "Миттєва. Грайте після того, як ви провалили перевірку під час дослідження, через те що вам не вистачило 2 або менше.\nЗнайдіть 2 здогадки у вашій локації.",
        "traits": "Фортуна."
    },
    {
        "code": "01080",
        "name": "Пощастило!",
        "text": "Миттєва. Грайте, коли ви повинні провалити перевірку.\nУ вас +2 до вміння в цій перевірці.",
        "traits": "Фортуна."
    },
    {
        "code": "01081",
        "name": "Інстинкт Виживання",
        "text": "В разі успішної перевірки при спробі втекти дослідник, який тікає, може негайно перестати битися з кожним іншим ворогом, з яким б'ється, і переміститись у сполучену локацію.",
        "traits": "Вроджене."
    },
    {
        "code": "01082",
        "flavor": "\"Не бійтеся того, що ви бачите. Бійтеся того, що ви не в змозі побачити.\"",
        "name": "Аквінна",
        "slot": "Союзник",
        "subname": "Забута Донька",
        "text": "[reaction] Коли ворог атакує вас, задійте \"Аквінну\" і нанесіть їй 1 жах: Рани від атаки цього ворога замість вас отримує інший ворог у вашій локації (але ви отримуєте жах від цієї атаки).",
        "traits": "Союзник."
    },
    {
        "code": "01083",
        "name": "За Крок від Смерті",
        "text": "Миттєва. Грайте після того, як у вашій локації втекли від не <b>Елітного</b> ворога, який не є слабкістю.\nЗатасуйте цього ворога у колоду контактів.",
        "traits": "Фортуна."
    },
    {
        "code": "01084",
        "name": "Пощастило!",
        "text": "Миттєва. Грайте, коли ви повинні провалити перевірку.\nУ вас +2 до вміння в цій перевірці. Візьміть 1 карту.",
        "traits": "Фортуна."
    },
    {
        "code": "01085",
        "name": "Воля до Життя",
        "text": "Миттєва. Грайте тільки у свій хід.\nДо кінця свого ходу не витягуйте жетони хаосу під час будь-яких перевірок.",
        "traits": "Дух."
    },
    {
        "code": "01086",
        "name": "Ніж",
        "slot": "Рука",
        "text": "[action]: <b>Атака.</b> У вас +1 [combat] на цю атаку.\n[action] Скиньте \"Ніж\": <b>Атака.</b> У вас +2 [combat] в цій атаці. Ця атака наносить +1 рану.",
        "traits": "Предмет. Зброя. Ближній бій."
    },
    {
        "code": "01087",
        "name": "Ліхтарик",
        "slot": "Рука",
        "text": "Застосовність (3 запаси).\n[action] Витратьте 1 запас: <b>Дослідження.</b> У ващої локації -2 до мороку в цьому дослідженні.",
        "traits": "Предмет. Інструмент."
    },
    {
        "code": "01088",
        "flavor": "Ніколи не можна бути занадто підготовленим.",
        "name": "Недоторканий Запас",
        "text": "Отримайте 3 ресурси.",
        "traits": "Запас."
    },
    {
        "code": "01089",
        "flavor": "Відійдіть! Я розберусь з цим.",
        "name": "Хоробрість",
        "text": "Максимум 1 така карта на перевірку.\nВ разі успішної перевірки візьміть 1 карту.",
        "traits": "Вроджене."
    },
    {
        "code": "01090",
        "flavor": "Нарешті воно знайшлося!",
        "name": "Проникливість",
        "text": "Максимум 1 така карта на перевірку.\nВ разі успішної перевірки візьміть 1 карту.",
        "traits": "Натреноване."
    },
    {
        "code": "01091",
        "flavor": "Здохни, потворо!",
        "name": "Пересилення",
        "text": "Максимум 1 така карта на перевірку.\nВ разі успішної перевірки візьміть 1 карту.",
        "traits": "Натреноване."
    },
    {
        "code": "01092",
        "flavor": "Занадто легко.",
        "name": "Вправність Рук",
        "text": "Максимум 1 така карта на перевірку.\nВ разі успішної перевірки візьміть 1 карту.",
        "traits": "Вроджене."
    },
    {
        "code": "01093",
        "flavor": "Іноді найбільш самовіддані вчинки здійснюють ті, від кого їх найменше очікуєш.",
        "name": "Неочікувана Сміливість",
        "text": "Максимум 1 така карта на перевірку.",
        "traits": "Вроджене."
    },
    {
        "code": "01094",
        "flavor": "Кулі це одне... а 12-дюймові ікла зовсім інше.",
        "name": "Куленепробивний Жилет",
        "slot": "Одяг",
        "traits": "Предмет. Захист."
    },
    {
        "code": "01095",
        "flavor": "Він належить моїй родині уже багато поколінь. Бережи його і він буде оберігати тебе.",
        "name": "Амулет зі Знаком Прадавніх",
        "slot": "Аксесуар",
        "traits": "Предмет. Реліквія."
    },
    {
        "code": "01096",
        "flavor": "Заждіть... де це я? Що я тут роблю?",
        "name": "Амнезія",
        "text": "<b>Розкриття</b> - Скиньте з руки всі карти, окрім однієї, на свій вибір.",
        "traits": "Божевілля."
    },
    {
        "code": "01097",
        "flavor": "Що це був за шум?",
        "name": "Параноя",
        "text": "<b>Розкриття</b> - Скиньте усі ваші ресурси.",
        "traits": "Божевілля."
    },
    {
        "code": "01098",
        "name": "Примари",
        "text": "<b>Розкриття</b> - Додайте \"Примари\" у свою зону боротьби.\nУ вас -1 до всіх ваших вмінь.\n[action] [action]: Скиньте \"Примари\".",
        "traits": "Прокляття."
    },
    {
        "code": "01099",
        "name": "Психоз",
        "text": "<b>Розкриття</b> - Додайте \"Психоз\" у свою зону боротьби.\n<b>Примусово</b> - Після того, як ви отримали хоча б 1 жах: Отримайте 1 спрямовану рану.\n[action] [action]: Скиньте \"Психоз\".",
        "traits": "Божевілля."
    },
    {
        "code": "01100",
        "name": "Іпохондрія",
        "text": "<b>Розкриття</b> - Додайте \"Іпохондрію\" у свою зону боротьби.\n<b>Примусово</b> - Після того, як ви отримали хоча б 1 рану: Отримайте 1 спрямований жах.\n[action] [action]: Скиньте \"Іпохондрію\".",
        "traits": "Божевілля."
    },
    {
        "code": "01101",
        "flavor": "Ви знали, що не слід позичати гроші у банди О'Бенніона. Здається, вони завжди приходять за боргом у найневдаліший час.",
        "name": "Збирач Боргів",
        "text": "<b>Жертва</b> - Тільки носій.\nМисливець.\n[action] Витратьте 4 ресурси: <b>Перемовини</b>. Скиньте \"Збирача Боргів\".",
        "traits": "Гуманоїд. Злочинець."
    },
    {
        "code": "01102",
        "flavor": "Ви ніколи не забудете день, коли розкрили таємниці внутрішнього кола Ложі Срібних Сутінків. Правда, яку ви дізнались, занадто жахлива, щоб Ложа лишила вас серед живих.",
        "name": "Прислужник Срібних Сутінків",
        "text": "<b>Жертва</b> - Тільки носій.\nМисливець.\n<b>Примусово</b> - Після того, як \"Прислужник Срібних Сутінків\" атакував: Покладіть 1 приреченість на поточну загрозу.",
        "traits": "Гуманоїд. Культист. Срібні Сутінки."
    },
    {
        "code": "01103",
        "flavor": "Незважаючи ні на що, він все одно не вірить у вашу непричетність до цих вбивств.",
        "name": "Впертий Детектив",
        "text": "<b>Жертва</b> - Тільки носій.\nМисливець.\nПоки \"Впертий Детектив\" знаходиться у вашій локації, вважайте, що у вашого дослідника відсутній ігровий текст (окрім [[Рис]]).",
        "traits": "Гуманоїд. Детектив."
    }
]
