[
    {
        "code": "03001",
        "flavor": "He'd burn the entire town down if necessary, but he wouldn't let those monsters take anyone else.",
        "name": "Mark Harrigan",
        "subname": "The Soldier",
        "text": "You begin the game with Sophie <i>(In Loving Memory)</i> in play.\n[reaction] After damage is placed on a card you control: Draw 1 card. (Limit once per phase.)\n[elder_sign] effect: +1 for each damage on Mark Harrigan.",
        "traits": "Veteran.",
        "back_flavor": "There were plenty who returned from the war broken in body or spirit. But Mark Harrigan had witnessed horrors he could not explain. His beloved Sophie believed him when he wrote her about the things he saw - not the men killing other men, but the other things. The creatures. When he came home and went to visit her, he found the reasons she believed him: she had one of the creatures inside her, eating her from the inside out. As he watched in helpless horror, she faded away into the air, screaming as thing finished its meal. Now everyone thinks Mark Harrigan is crazy. Maybe he's finally lost it, after all. But he knows the monsters are real, and he will not rest until every last one is dead.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Guardian cards ([guardian]) level 0-5, Neutral cards level 0-5, [[Tactic]] cards level 0.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): The Home Front, Shell Shock, Sophie, 1 random basic weakness."
    },
    {
        "code": "03002",
        "flavor": "\"You can depend on me to guide you through the unknown.\"",
        "name": "Minh Thi Phan",
        "subname": "The Secretary",
        "text": "[reaction] After an investigator at your location commits a card to a skill test: That card gains a [wild] icon until the end of the test. (Limit once for each investigator per round.)\n[elder_sign] effect: +1. You may choose a skill card committed to this skill test to return to its owner's hand after this test ends.",
        "traits": "Assistant.",
        "back_flavor": "Minh never quite felt like she belonged in America. Things were even harder for her family before they moved, being Vietnamese in Korea under Japanese rule. She worked hard to get her college degree, reminding herself that her parents had sacrificed much to come to the States. Finally, her father became acquainted with a man from Arkham, Mr. Thomas, who offered Minh a job at his office. he was kind to her, at first - but then he started reading The King in Yellow, and his demeanor changed completely. He'd lent it to Minh, but she dared not read past the first act. Three weeks later, Mr. Thomas was found dead, having taken his own life… And The King in Yellow is the key to the truth.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Seeker cards ([seeker]) level 0-5, Neutral cards level 0-5, Survivor cards ([survivor]) level 0-2.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Analytical Mind, The King in Yellow <i>(Act 1)</i>, 1 random basic weakness."
    },
    {
        "code": "03003",
        "name": "Sefina Rousseau",
        "subname": "The Painter",
        "text": "<b>Forced</b> - When you would draw your opening hand: Draw 13 cards, instead. Choose up to 5 events to place beneath this card and keep 8 cards as your opening hand. Discard the rest. <i>(You cannot mulligan.)</i>\n[action]: Choose an event beneath this card and draw it. Does not provoke attacks of opportunity.\n[elder_sign] effect: +3. You may choose an event beneath this card and draw it.",
        "traits": "Artist.",
        "back_flavor": "Even when she was young, Sefina's alluring paintings drew the eyes of many. When an art collector from Paris visited Tahiti and discovered Sefina, he offered to support her work in exchange for her services creating imitations. Her keen eye and steady hand were perfect for the task, and Sefina found the art of forgery to be more engaging and captivating than she'd imagined. Her most recent work came from an anonymous stranger with deep pockets, who'd tasked her with recreating a panorama of a strange, alien city. When she completed the final stroke, she was sent hurtling into the world of the painting. She only barely survived the ordeal, passing out from exhaustion. When she awoke in her gallery, she knew it had been real.",
        "back_text": "<b>Deck Size</b>: 33.\n<b>Deckbuilding Options</b>: Rogue cards ([rogue]) level 0-5, Neutral cards level 0-5, Mystic cards ([mystic]) level 0-2.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): 3 copies of The Painted World, 1 copy of Stars of Hyades, 1 random basic weakness."
    },
    {
        "code": "03004",
        "flavor": "\"I will journey to the lands beyond. I do not fear them.\"",
        "name": "Akachi Onyele",
        "subname": "The Shaman",
        "text": "Your assets with \"uses (charges)\" enter play with 1 additional charge on them.\n[elder_sign] effect: +1. Add 1 charge to an asset with \"uses (charges)\" you control.",
        "traits": "Sorcerer.",
        "back_flavor": "As a young girl in Nigeria, Akachi became used to being set apart. Her habits of chattering away at thin air and secluding herself from other children led her village to believe she was mad. Her village Dibia was the first to see her true potential. He believed Akachi was marked by the spirits for greatness, and he taught her how to commune with them to her advantage. Under his tutelage, Akachi grew into a wise young leader, respected not just in her village, but in every community she aided. Now she meets her destiny head on, seeking out unnatural troubles that only her knowledge can stop.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Mystic cards ([mystic]) level 0-5, Neutral cards level 0-5, cards with \"uses (charges)\" level 0-4, [[Occult]] cards level 0.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Spirit-Speaker, Angered Spirits, 1 random basic weakness."
    },
    {
        "code": "03005",
        "flavor": "\"I am but a simple player in this drama, but if I am lucky, I'll live to see the curtains fall.\"",
        "name": "William Yorick",
        "subname": "The Gravedigger",
        "text": "[reaction] After you defeat an enemy: Play an asset from your discard pile <i>(paying its cost)</i>. (Limit once per round.)\n[elder_sign] effect: +2. If this test is successful, return 1 card from your discard pile to your hand.",
        "traits": "Warden.",
        "back_flavor": "William Yorick never wanted to be a gravedigger. He had trained to be an actor and had worked for years in Boston, taking whatever parts were available. Shakespeare was the best stuff, of course, but after many years and hardly any roles, he was forced to admit that the stage was not his destiny. Digging graves was tedious work, but the dead made for an excellent audience, and William always did love a soliloquy. The job took a dark turn when he found degenerate creatures eating the dead in their graves. Ever since that night, Yorick has kept the creatures at bay, using whatever means he can to protect the dead.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Survivor cards ([survivor]) level 0-5, Neutral cards level 0-5, Guardian cards ([guardian]) level 0-2.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Bury Them Deep, Graveyard Ghouls, 1 random basic weakness."
    },
    {
        "code": "03006",
        "flavor": "Perhaps this would be her big comeback.",
        "name": "Lola Hayes",
        "subname": "The Actress",
        "text": "<b>Forced</b> - After you draw your opening hand: Choose a role ([survivor], [guardian], [seeker], [rogue], [mystic], or Neutral).\nYou can only play, commit, or trigger abilities on Neutral cards or cards of your role.\n[free]: Switch your role. (Limit once per round.)\n[elder_sign] effect: +2. You may switch roles.",
        "traits": "Performer.",
        "back_flavor": "Lola has performed to sold-out houses worldwide, but no play has been as haunting or as odd as The King in Yellow. Even during rehearsals, everything about it brought calamity and dread. When her co-star, Miriam, was found floating dead in the Seine, she decided she'd had enough, and penned a letter to the director explaining that her next performance would be her last. Now she heads home to Arkham for one final show, hoping she can finally be rid of this dreadful play.",
        "back_text": "<b>Deck Size</b>: 35.\n<b>Deckbuilding Options</b>: Survivor, Guardian, Seeker, Rogue, and Mystic cards ([survivor], [guardian], [seeker], [rogue], and [mystic]) level 0-3, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): 2 copies of Improvisation, 2 copies of Crisis of Identity, 1 random basic weakness.\n<b>Additional Requirements</b>: Your deck must include at least 7 cards each from 3 different classes ([survivor], [guardian], [seeker], [rogue], or [mystic])."
    },
    {
        "code": "03007",
        "flavor": "The real war has only just begun.",
        "name": "The Home Front",
        "text": "Mark Harrigan deck only.\nIf this skill test is successful during an attack, move 1 damage from Mark Harrigan to the attacked enemy.",
        "traits": "Practiced. Expert."
    },
    {
        "code": "03008",
        "flavor": "War never changes.",
        "name": "Shell Shock",
        "text": "<b>Revelation</b> - For every 2 damage on you, take 1 horror.",
        "traits": "Flaw."
    },
    {
        "code": "03009",
        "name": "Sophie",
        "subname": "In Loving Memory",
        "text": "Mark Harrigan deck only.\nSophie cannot leave play.\n[free] Take 1 direct damage: You get +2 to your skill value for this skill test.\n<b>Forced</b> - If Mark Harrigan has 5 or more damage on him: Flip Sophie.",
        "traits": "Item. Spirit."
    },
    {
        "code": "03009b",
        "name": "Sophie",
        "subname": "It Was All My Fault",
        "text": "Sophie cannot leave play.\nYou get -1 to each of your skills.\n<b>Forced</b> - If Mark Harrigan has 4 or less damage on him: Flip Sophie.",
        "traits": "Item. Madness."
    },
    {
        "code": "03010",
        "name": "Analytical Mind",
        "subname": "Between the Lines",
        "text": "Minh Thi Phan deck only.\nYou may commit 1 card to each skill test performed by an investigator at another location.\n[reaction] After you commit exactly 1 card to a skill test, exhaust Analytical Mind: Draw 1 card.",
        "traits": "Talent."
    },
    {
        "code": "03011",
        "name": "The King in Yellow",
        "subname": "Act 1",
        "text": "<b>Revelation</b> - Put The King in Yellow into play in your threat area. It cannot leave play except through the [reaction] ability below.\nYou cannot commit exactly 1 or 2 cards to a skill test.\n[reaction] After a skill test is successful in which Minh Thi Phan has committed at least 6 matching skill icons for that test: Discard The King in Yellow.",
        "traits": "Tome.",
        "slot": "Hand"
    },
    {
        "code": "03012",
        "name": "The Painted World",
        "text": "Sefina Rousseau deck only.\nCannot be placed beneath Sefina Rousseau.\nPlay The Painted World as an exact copy of a non-exceptional event that is beneath Sefina Rousseau. Remove The Painted World from the game instead of discarding it.",
        "traits": "Spell."
    },
    {
        "code": "03013",
        "name": "Stars of Hyades",
        "text": "<b>Revelation</b> - Randomly choose an event beneath Sefina Rousseau and remove it from the game. If you cannot, take 1 damage and 1 horror. If your deck has 5 or more cards in it, shuffle Stars of Hyades back into your deck instead of discarding it.",
        "traits": "Curse."
    },
    {
        "code": "03014",
        "name": "Spirit-Speaker",
        "subname": "Envoy of the Alusi",
        "text": "Akachi Onyele deck only.\n[free] Exhaust Spirit-Speaker: Choose an asset you control with \"uses (charges).\" Either return that asset to your hand, or move all charges from that asset to your resource pool <i>(as resources)</i> and discard that asset.",
        "traits": "Ritual."
    },
    {
        "code": "03015",
        "name": "Angered Spirits",
        "text": "<b>Revelation</b> - Put Angered Spirits into play in your threat area.\n[free] Exhaust a [[Spell]] asset: Move 1 charge from that asset to Angered Spirits.\n<b>Forced</b> - When the game ends, if Angered Spirits has fewer than 4 charges on it: You suffer 1 physical trauma.",
        "traits": "Task."
    },
    {
        "code": "03016",
        "flavor": "\"Though this be madness, yet there is method in 't.\"\n- William Shakespeare, Hamlet.",
        "name": "Bury Them Deep",
        "text": "William Yorick deck only.\nFast. Play after a non-[[Elite]] enemy at your location is defeated.\nAdd that enemy <i>(and this card)</i> to the victory display.",
        "traits": "Task."
    },
    {
        "code": "03017",
        "flavor": "\"Hell is empty and all the devils are here.\"\n - William Shakespeare, The Tempest",
        "name": "Graveyard Ghouls",
        "text": "<b>Prey</b> - William Yorick only.\nHunter.\nWhile Graveyard Ghouls is engaged with you, cards cannot leave your discard pile.",
        "traits": "Humanoid. Monster. Ghoul."
    },
    {
        "code": "03018",
        "name": "Improvisation",
        "text": "Lola Hayes deck only.\nFast. Play only during your turn.\nSwitch your role. Until the end of your turn, reduce the resource cost of the next card you play of your role by 3. Draw 1 card.",
        "traits": "Insight."
    },
    {
        "code": "03019",
        "flavor": "\"I've played so many roles. Madness is to be expected.\"",
        "name": "Crisis of Identity",
        "text": "<b>Revelation</b> - Discard all cards you control of your current role. Then, discard the top card of your deck. Switch your role to the class of the discarded card (if the discarded card is a weakness, switch your role to neutral).",
        "traits": "Madness."
    },
    {
        "code": "03020",
        "flavor": "Even after the introduction of the semi-automatic, many police officers and private gun owners preferred the reliability of a revolver.",
        "name": ".32 Colt",
        "text": "Uses (6 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You deal +1 damage for this attack.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand"
    },
    {
        "code": "03021",
        "flavor": "It's just a flesh wound.",
        "name": "True Grit",
        "text": "True Grit may be assigned damage dealt to other investigators at your location.",
        "traits": "Talent."
    },
    {
        "code": "03022",
        "name": "\"Let me handle this!\"",
        "text": "Fast. Play after another investigator draws a non-peril encounter card, but before resolving that card's effects.\nYou are considered to have drawn that encounter card, instead. You get +2 to each of your skills while resolving that card's revelation effect.",
        "traits": "Spirit."
    },
    {
        "code": "03023",
        "flavor": "He had to give Logan credit:\nthe man knew how to gear up for Armageddon.",
        "name": "Ever Vigilant",
        "text": "One at a time, play up to 3 assets from your hand, reducing the resource cost of each by 1.",
        "traits": "Tactic."
    },
    {
        "code": "03024",
        "flavor": "If this didn't get Gené into the Explorers Club, nothing would.",
        "name": "Fieldwork",
        "text": "[reaction] After you move to a location, if that location has at least 1 clue on it, exhaust Fieldwork: You get +2 skill value for the next skill test you perform this phase.",
        "traits": "Talent."
    },
    {
        "code": "03025",
        "name": "Archaic Glyphs",
        "subname": "Untranslated",
        "text": "[action] Discard a card with at least 1 [intellect] skill icon from your hand: Place 1 resource on Archaic Glyphs from the token pool, as a secret.\n<b>Forced</b> - After the third secret is placed on Archaic Glyphs: Discard Archaic Glyphs and gain 5 resources. Record in your Campaign Log that \"you have translated the glyphs.\"",
        "traits": "Item. Occult. Tome.",
        "slot": "Hand"
    },
    {
        "code": "03026",
        "name": "No Stone Unturned",
        "text": "Choose an investigator at your location. That investigator searches the top 6 cards of his or her deck for a card, draws it, and shuffles his or her deck.",
        "traits": "Insight."
    },
    {
        "code": "03027",
        "name": "In the Know",
        "text": "Uses (3 secrets).\n[action] Spend 1 secret: <b>Investigate.</b> Investigate any revealed location in play as if you were at that location.",
        "traits": "Talent."
    },
    {
        "code": "03028",
        "name": "Stealth",
        "text": "[action] Exhaust Stealth: <b>Evade.</b> The chosen enemy gets -2 evade for this evasion attempt. If you successfully evade the enemy, disengage with it but do not exhaust it. Until the end of your turn, that enemy cannot engage you.",
        "traits": "Talent."
    },
    {
        "code": "03029",
        "name": "Sleight of Hand",
        "text": "Fast. Play only during your turn.\nPut an [[Item]] asset into play from your hand. At the end of your turn, if that asset is still in play, return it to your hand.",
        "traits": "Trick."
    },
    {
        "code": "03030",
        "flavor": "\"McGlen, are you tryin' to get us both killed?\"\n\"Not this time, pal. Not this time.\"",
        "name": "Daring Maneuver",
        "text": "Fast. Play when you would succeed at a skill test.\nYou get +2 skill value for this test.",
        "traits": "Gambit."
    },
    {
        "code": "03031",
        "name": "Lockpicks",
        "text": "Uses (3 supplies). If Lockpicks has no supplies, discard it.\n[action] Exhaust Lockpicks: <b>Investigate.</b> Add your [agility] value to your skill value for this investigation. If you do not succeed by at least 2, remove 1 supply from Lockpicks.",
        "traits": "Item. Tool. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "03032",
        "name": "Alchemical Transmutation",
        "text": "Uses (3 charges).\n[action] Exhaust Alchemical Transmutation, spend 1 charge: Test [willpower] (1). For each point you succeed by, gain 1 resource (to a maximum of 3). If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed during this test, take 1 damage.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "03033",
        "flavor": "The power seized her, made her shudder and spasm.\nIts energy united with hers, and then,\nshe opened her eyes…",
        "name": "Uncage the Soul",
        "text": "Play a [[Spell]] or [[Ritual]] card from your hand, reducing its resource cost by 3.",
        "traits": "Spirit."
    },
    {
        "code": "03034",
        "flavor": "Extradimensional travel had its risks, he knew. But who could resist the frontiers beyond time and space?",
        "name": "Astral Travel",
        "text": "<b>Move.</b> Move to any revealed location and reveal a random token from the chaos bag. If you reveal a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol, you must discard an [[Item]] or [[Ally]] asset you control (if you cannot, take 1 damage).",
        "traits": "Spell."
    },
    {
        "code": "03035",
        "name": "Spirit Athame",
        "text": "[free] During a skill test on a [[Spell]] card, exhaust Spirit Athame: You get +2 skill value for this test.\n[action] Exhaust Spirit Athame: <b>Fight.</b> You get +2 [combat] for this attack.",
        "traits": "Item. Relic. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "03036",
        "name": "Lantern",
        "text": "[action]: <b>Investigate.</b> Your location gets -1 shroud for this investigation.\n[action] Discard Lantern: Deal 1 damage to an enemy at your location. This action does not provoke attacks of opportunity.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "03037",
        "flavor": "I knew I should have, but I couldn't stop digging.",
        "name": "Gravedigger's Shovel",
        "text": "[action]: <b>Fight.</b> You get +2 [combat] for this attack.\n[action] Discard Gravedigger's Shovel: Discover 1 clue at your location.",
        "traits": "Item. Tool. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "03038",
        "flavor": "One Mississippi, two Mississippi…",
        "name": "Hiding Spot",
        "text": "Fast. Attach Hiding Spot to any location.\nEach non-[[Elite]] enemy at attached location gains aloof.\n<b>Forced</b> - At the end of the enemy phase, if a ready enemy is at attached location: Discard Hiding Spot.",
        "traits": "Tactic. Trick."
    },
    {
        "code": "03039",
        "name": "Resourceful",
        "text": "If this skill test is successful, choose a [survivor] card not named Resourceful in your discard pile. Add the chosen card to your hand.",
        "traits": "Innate."
    },
    {
        "code": "03040",
        "flavor": "\"Don't worry, I have this completely under control!\"",
        "name": "Overzealous",
        "text": "<b>Revelation</b> - Draw the top card of the encounter deck. That card gains surge.",
        "traits": "Flaw."
    },
    {
        "code": "03041",
        "name": "Drawing the Sign",
        "text": "<b>Revelation</b> - Put Drawing the Sign into play in your threat area.\nYour maximum hand size is reduced by 5.\n[action] [action]: Discard Drawing the Sign.",
        "traits": "Pact. Madness."
    },
    {
        "code": "03042",
        "flavor": "To the ends of the earth, and back.",
        "name": "The Thing That Follows",
        "text": "<b>Spawn</b> - Location farthest from you.\n<b>Prey</b> - Bearer only.\nHunter.\n<b>Forced</b> - When The Thing That Follows would be defeated: Instead shuffle it into its bearer's deck.",
        "traits": "Monster. Curse."
    }
]
