[
    {
        "code": "90008",
        "name": "Скат О'Тул",
        "subname": "Бывший заключённый",
        "text": "[fast] Потратьте до 3 ресурсов: Пройдите проверку с базовым значением навыка 3 против сложности, равной числу потраченных ресурсов. При успехе получите вдвое больше ресурсов, чем потратили. К этой проверке можно добавлять только [agility] и [wild].(Не чаще 1 раза в раунд.)\n[elder_sign]: +1. Выберите в своём сбросе карту уровня 2 и ниже. Добавьте её себе на руку.",
        "traits": "Преступник.",
        "back_flavor": "Скат не собирался становиться преступником. Но иногда поступить правильно значит запачкать руки. Брэд Холлинз, сокамерник Ската, каждый вечер ругался и бубнил о каких-то Древних. Скат не придавал значения этим бредням — пока не проснулся ночью оттого, что Брэд вспыхнул как спичка. Когда Ската наконец выпустили, он вернулся за ответами в Аркхэм.",
        "back_text": "<b>Размер колоды:</b> 25.\n<b>Возможные карты:</b> карты Ловкача ([rogue]) уровня 0-5, карты [[удачи]] уровня 0-3, карты [[авантюры]] уровня 0-3, нейтральные карты уровня 0-5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «В бегах», «Больничные долги», 1 случайная базовая слабость.\n<b>Дополнительные возможности:</b> Когда вы улучшаете карту [[удачи]] или [[авантюры]], можете вместо разницы заплатить опытом полную стоимость высокоуровневой карты и оставить низкоуровневую в своей колоде (она не идёт ни в счёт размера колоды ни в счёт числа экземпляров одноимённых карт в колоде)."
    },
    {
        "code": "90009",
        "name": "В бегах",
        "text": "Только в колоду Ската О’Тула. Продвинутое.\nБыстрое. Играйте во время любого [fast] окна игрока.\nДо конца раунда не [[элитные]] враги не могут вас атаковать. В конце раунда вы можете перестать сражаться с каждым врагом, с которым сражаетесь, и переместиться до 2 раз.",
        "traits": "Тактика."
    },
    {
        "code": "90010",
        "name": "Больничные долги",
        "text": "Продвинутая. <b>Раскрытие</b> — Введите «Больничные долги» в игру в свою зону угрозы.\n[fast]: Переложите 1 ресурс из своего пула ресурсов на «Больничные долги». (Не чаще 3 раз в раунд.)\n<b>Обязательно</b> — Когда игра окончена, если на этой карте менее 9 ресурсов: За этот сценарий вы получаете на 2 опыта меньше.",
        "traits": "Задача."
    }
]
