[
    {
        "code": "90011",
        "name": "Всё или ничего",
        "text": "Лёгкий / Обычный\n[skull]: −1 за каждую вашу улику.\n[cultist]: −2 (или −4, если у вас 10 и более ресурсов).\n[tablet]: −2. При провале потеряйте 3 ресурса.\n[elder_thing]: −3. При провале Скат О'Тул получает 1 ужас.",
        "back_text": "Сложный / Экстремальный\n[skull]: −2 за каждую вашу улику.\n[cultist]: −4 (или −8, если у вас 10 и более ресурсов).\n[tablet]: −3. Потеряйте 3 ресурса.\n[elder_thing]: −5. При провале Скат О'Тул получает 1 ужас."
    },
    {
        "code": "90012",
        "flavor": "Клуб «Клевер» переполнен бандитами и игроками всех мастей. Незаметно сорвать куш может быть не так просто, как вы думали.",
        "name": "Взгляды вокруг",
        "text": "[action] Если вы в «Покерном зале клуба „Клевер“», потратьте любое количество улик: Вы обналичиваете свои фишки. Получите 5 ресурсов за каждую потраченную улику. \n<b>Обязательно</b> — Если Скат О'Тул побеждён: <b>(→И2).</b>",
        "back_name": "Банда всегда в выигрыше",
        "back_flavor": "Уже поздно, а вы играли весь вечер. Измотанный, вы пытаетесь встать, но оступаетесь и проливаете свой напиток на неопрятного парня за вашим столом. Резко помрачнев, он поворачивается к вам и окидывает полным презрения взглядом. Мужчина вскакивает со своего места и бросается на вас. Ну всё, доигрались. Теперь гангстеры точно вы швырнут вас вон…",
        "back_text": "Каждый непобеждённый сыщик, не совершивший побег, побеждён и получает 1 физическую травму.\nЕсли Скат О'Тул совершил побег, <b>(→И1)</b>. В противном случае, <b>(→И2)</b>."
    },
    {
        "code": "90013",
        "flavor": "Вам не нужны неприятности, поэтому лучше их не провоцировать. Не стоит идти ва-банк слишком рано, иначе они выставят вас из клуба.",
        "name": "Играя в карты",
        "text": "Сыщики не могут совершать побег.\nСчитайте «Распорядителя клуба „Клевер“» Осторожным.\n<b>Обязательно</b> — После того как побеждён враг-[[преступник]]: Положите 1 безысходность на текущий замысел.\n<b>Цель</b> — В конце раунда: Если у сыщика 15 и более ресурсов, продвиньтесь.",
        "back_name": "Обстановка накаляется",
        "back_flavor": "Подгоняемые удачей и адреналином, вы выиграли слишком много и не сумели остаться незамеченными. О'Бэннионы знают, что вы здесь, и терпеть не могут, когда «жулики» крадут их деньги. Вы слышите властный голос, доносящийся из La Bella Luna: «Подонок О’Тул! Разделитесь и найдите его!»\nВы замираете, ваш разум проясняется от звука вашего имени. Пожалуй, пора остановиться. Будто бы безразличные бандиты внезапно вскакивают и бросаются на вас с яростной решимостью. Что будете делать: с боем пробиваться к выходу или пытаться ускользнуть через чёрный ход?",
        "back_text": "Выложите отложенного врага «Шивон Райли» в «La Bella Luna». Каждый сыщик выкладывает 1 отложенeного врага «Вышибала клуба „Клевер“» сражающимся с собой."
    },
    {
        "code": "90014",
        "flavor": "Хватайте выигрыш и бегите!",
        "name": "Сели на хвост",
        "text": "Считайте каждого врага-[[преступника]] Охотником. У каждого врага-[[преступника]] +1 к здоровью.\n<b>Обязательно</b> — Когда сыщик совершает побег: Положите все ресурсы того сыщика на эту сцену.\n<b>Цель</b> — Соберите как можно больше ресурсов и убирайтесь отсюда. Когда каждый непобеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "Вкус победы",
        "back_flavor": "Вы выбегаете за дверь и мчитесь за угол с выигрышем в руках. Прилив адреналина не сравнится ни с чем другим. Оказавшись на безопасном расстоянии, выпересчитываете деньги и глубоко вздыхаете с облегчением: эта вылазка поможет вам окончательно рассчитаться с долгами. Несомненно, эта ночь только укрепит вашу репутацию. Госпожа Удача всегда на вашей стороне!",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "90015",
        "name": "Шивон Райли",
        "subname": "Головорез О'Бэннионов",
        "text": "<b>Обязательно</b> — Когда «Шивон Райли» начинает с вами сражаться: За каждые 5 ресурсов в вашем пуле потеряйте 1 ресурс.\n<b>Обязательно</b> — После того как сыщик в локации «Шивон Райли» получает 1 и более ресурсов в фазе сыщиков: «Шивон Райли» разворачивается, начинает сражаться с тем сыщиком и атакует.",
        "traits": "Гуманоид. Преступник. Элитная."
    },
    {
        "code": "90016",
        "name": "Вышибала клуба «Клевер»",
        "text": "Когда «Вышибала клуба „Клевер“» сражается с вами, считайте, что у него +1 к бою и +1 к уходу за каждые 5 ваших ресурсов.\n[action] Потратьте 3 ресурса: <b>Переговоры.</b> Пройдите проверку [intellect] (2). При успехе перестаньте сражаться с «Вышибалой клуба „Клевер“» и поверните его. Он не разворачивается в следующей фазе передышки.",
        "traits": "Гуманоид. Преступник."
    }
]
