[
    {
        "code": "90017",
        "flavor": "\"Магия в моей крови.\nСтруится по моим венам.\nПодгоняется мои серцем.\"",
        "name": "Агнес Бейкер",
        "subname": "Официантка",
        "text": "В качестве дополнительной цены розыгрыша события-[[заклинания]] вы можете получить 1 рану. Если сделали это, снизьте цену того события на 2 ресурса. После окончания розыгрыша можете замешать его в свою колоду вместо сбрасывания.\n[elder_sign]: +1. Вы можете вылечить 1 рану.",
        "traits": "Чародей.",
        "back_flavor": "Пусть сейчас Агнес всего лишь скромная официантка, но в прошлой жизни она была могущественной ведьмой. Всё началось, когда в груде старого барахла на чердаке она нашла причудливый артефакт — какой-то странный ключ. Когда она коснулась его, на неё нахлынули воспоминания, а с ними одно слово: \"«Гиперборея».\"",
        "back_text": "<b>Deck size</b>: 25.\n<b>Возможные карты</b>: Карты Мистика ([mystic]) уровня 0-5, карты  [[заклинаний]] уровня 0-3, [[оккультные]] карты уровня 0-3, нейтральные карты уровня 0-5.\n<b>Обязательные карты</b> (не идут в счет размера колоды): «Гиперборейская реликвия», «Тёмные воспоминания», 1 случайная базовая слабость.\n<b>Дополнительные возможности</b>: когда вы улучшаете карту [[заклинания]], можете вместо разницы заплатить опытом полную стоимость высокоуровневой карты и оставить низкоуровневую в своей колоде (она не идёт ни в счёт размера колоды, ни в счёт числа одноимённых карт)."
    },
    {
        "code": "90018",
        "name": "Гиперборейская реликвия",
        "subname": "Артефакт из другой жизни",
        "text": "Только в колоду Агнес Бейкер. Продвинутая.\nНа «Гиперборейскую реликвию» можно назначать только раны и/или ужас от эффектов карт игроков.\n[reaction] После того, как вы сыграли карту-[[заклинание]]: Возьмите 1 карту.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "90019",
        "name": "Тёмные воспоминания",
        "text": "Продвинутое.\nПоложите 1 безысходность на текущий замысел. Это может привести к продвижению замысла.\n<b>Обязательно</b> - Если в конце вашего хода «Тёмные воспоминания» у вас на руке: Покажите эту карту и получите 2 ужаса",
        "traits": "Заклинание."
    }
]