[
    {
        "code": "90020",
        "name": "Кровная вражда",
        "text": "ЛЁГКИЙ / ОБЫЧНЫЙ\n[skull]: -X. X равен числу воспоминаний , собранных Агнес Бейкер\n[cultist]: -2. Разверните «Элспет Боден» и разыграйте её ключевое слово Стремление.\n[tablet]: -3. При провале, если в локации «Элспет Боден» есть жетон воспоминания, положите этот жетон хаоса в ту локацию. \n[elder_thing]: -6. Агнес Бейкер может получить до 3 ран, чтобы получить +2 к значению навыка за каждую полученную рану.",
        "back_text": "СЛОЖНЫЙ / ЭКСТРЕМАЛЬНЫЙ\n[skull]: -X. X на один больше числа воспоминаний, собранных Агнес Бейкер.\n[cultist]: -3. Разверните «Элспет Боден» и разыграйте её ключевое слово Стремление. Если она сражается с сыщиком, она атакует его.\n[tablet]: -5. При провале, если в локации «Элспет Боден» есть жетон воспоминания, положите этот жетон хаоса в ту локацию.\n[elder_thing]: -8. Агнес Бейкер может получить до 3 ран, чтобы получить +2 к значению навыка за каждую полученную рану."
    },
    {
        "code": "90021",
        "name": "Кровь Гипербореи",
        "text": "<b>Обязательно</b> - В конце фазы врагов, если «Элспет Боден» развёрнута и в её локации есть воспоминание: Вытяните случайный жетон из мешка хаоса и положите его на ту локацию.\n<b>Обязательно</b> - Если на локации без воспоминаний лежит 1 и более жетонов хаоса: Верните их в мешок хаоса.\n<b>Обязательно</b> - Если сумма модификаторов жетонов хаоса на локации с воспоминанием равна 6 или больше (игнорируйте знак +/–, считайте [auto_fail] и [elder_sign] жетонами -6): Верните те жетоны хаоса в мешок хаоса, «Элспет Боден» собирает то воспоминание.",
        "back_name": "Жажда крови",
        "back_flavor": "Магическая энергия с треском раскалывает небо в поисках вас и ваших спутников. На краткий миг муки становятся невыносимыми. Боль пронзает ваше тело, будто яд, растекающийся по венам. Вспышка света на задворках сознания ослепляет вас. Затем, так же внезапно, всё заканчивается. Но чего-то не хватает. Что-то исчезло. Она что, пытается украсть ваши воспоминания?",
        "back_text": "«Элспет Боден» атакует <i>(даже если она повёрнута)</i> каждого сыщика в порядке игроков, вне зависимости от их локации.\nПереверните этот замысел обратно."
    },
    {
        "code": "90022",
        "flavor": "Вы должны восстановить утерянную память о прошлой жизни раньше, чем это сделает Элспет!",
        "name": "Вспомнить всё",
        "text": "[fast] Сыщики в локации Агнес Бейкер совместно тратят 2 [per_investigator] улик: Агнес Бейкер собирает воспоминание в своей локации.\n<b>Обязательно</b> - Если Агнес Бейкер побеждена, <b>(→И2)</b>.\n<b>Цель</b> - соберите больше воспоминаний, чем Элспет. Если все 9 воспоминаний собраны <i>(неважно кем)</i>, продвиньтесь.",
        "back_name": "Воспоминание о вечной борьбе",
        "back_text": "<b>Если Агнес собрала больше воспоминаний, чем Элспет:</b>\n<blockquote><i>Элспет падает перед вами, боль пронзает её тело. «Ну, давай. Закончи это», — шипит она сквозь зубы, глядя на вас с ненавистью. Магическая энергия потрескивает в ваших руках. Она — ваш враг. Ваша соперница. Её жизнь, её память — в ваших руках. Вы должны взять то, что принадлежит вам по праву.</i></blockquote>\n<b>(→И1)</b>\n<hr><b>Если Элспет собрала больше воспоминаний, чем Агнес:</b>\n<blockquote><i>Вы падаете на колени, задыхаясь от боли. Элспет нависает над вами, её руки потрескивают магической энергией. «Ты слаба, — язвит она. — Ты не заслуживаешь этой силы. Я же…, — усмехается она. — Я справлюсь с ней гораздо лучше».</i></blockquote>\n<b>(→И2)</b>"
    },
    {
        "code": "90023",
        "name": "Элспет Боден",
        "subname": "Гиперборейская чародейка",
        "text": "Бдительная. Стремление (ближайшая локация с воспоминаниями). Мститель.\nОт «Элспет Боден» нельзя автоматически уйти. Считайте, что у неё –1 к бою и –1 к уходу за каждое собранное ею воспоминание.\n<b>Обязательно</b> - Когда «Элспет Боден» должна быть побеждена: Вместо этого вылечите ей все раны, переверните её и разыграйте текст на её обратной стороне.",
        "traits": "Гуманоид. Чародей. Элитная."
    },
    {
        "code": "90023b",
        "flavor": "Свет разбивается о ночное небо, когда ваша магия и магия Элспет пересекаются. Пронзительный вопль — словно потусторонняя сирена, обрушивающая на вас кару — бросает вас и Элспет на колени. Она корчится от боли, впиваясь ногтями в виски. Вы направляете на неё свою магическую энергию, хватаетесь за воспоминания и тянете изо всех сил.",
        "name": "Триумф и подчинение",
        "text": "Агнес Бейкер должна выбрать одно:\n- Агнес Бейкер собирает 1 воспоминание с «Элспет Боден».\n- Агнес Бейкер получает 2 [per_investigator] улики из запаса.\nЗатем переверните эту карту, поверните её и перестаньте с ней сражаться."
    }
]