[
    {
        "code": "90024",
        "flavor": "«Если я разворошил осиное гнездо, шериф, значит, было что ворошить».",
        "name": "Роланд Бэнкс",
        "subname": "Федерал",
        "text": "Собирая колоду, выберите 3 разных «Директивы» и добавьте их в колоду.\n[fast]: Переверните «Директиву» лицом вниз <i>(игнорируя ключевое слово Постоянный)</i>. (Не чаще 1 раза за игру.)\n[elder_sign]: +2. Выберите «Директиву». В этом раунде можете игнорировать её предписание.",
        "traits": "Агентство. Детектив.",
        "back_flavor": "Роланд всегда боготворил регламент и правила. Чёткие инструкции на все случаи жизни делали его работу агента Бюро ясной и приятной. Однако в делах, порученных ему в последнее время, справочник федерального агента оказался совершенно бесполезен. Как ни старался, Роланд не нашёл там указаний, касающихся неведомых тварей, порталов во времени и пространстве или волшебных заклинаний. Если бы Бэнкс не видел всего этого собственными глазами, он никогда бы в такое не поверил, а его начальство — и подавно.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Хранителя ([guardian]) уровня 0-3, карты [[интуиции]] уровня 0-3, карты [[тактики]] уровня 0-3, нейтральные карты уровня 0-5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Револьвер Роланда», «Замести следы», 1 случайная базовая слабость.\n<b>Дополнительный опыт</b>: в начале кампании у вас есть 5 опыта (не влияет на число слабостей, которые вы должны получить в одиночном режиме)."
    },
    {
        "code": "90025",
        "name": "Директива",
        "subname": "Должная тщательность",
        "text": "Только в колоду Роланда Бэнкса. Постоянная.\n<b>Предписание</b> — Вы не можете совершать действие «Бой» больше 2 раз в раунд.\n[fast] Проходя проверку навыка при исследовании, уходе или переговорах, поверните эту «Директиву»: У вас +2 к навыку в этой проверке за каждого врага, с которым вы сражаетесь."
    },
    {
        "code": "90026",
        "name": "Директива",
        "subname": "Бюрократия",
        "text": "Только в колоду Роланда Бэнкса. Постоянная.\n<b>Предписание</b> — Вы не можете играть больше 2 карт в раунд.\n[reaction] Когда вы играете событие-[[интуицию]] или [[тактику]], поверните эту «Директиву»: То событие считается Быстрым."
    },
    {
        "code": "90027",
        "name": "Директива",
        "subname": "Экспертное мнение",
        "text": "Только в колоду Роланда Бэнкса. Постоянная.\n<b>Предписание</b> — Вы не можете по своему выбору назначать раны и ужас на активы-[[союзников]].\nУ вас есть 1 дополнительный слот союзника."
    },
    {
        "code": "90028",
        "name": "Директива",
        "subname": "Докопаться до истины",
        "text": "Только в колоду Роланда Бэнкса. Постоянная.\n<b>Предписание</b> — Когда в вашей локации есть улика, вы не можете добавлять карты к проверкам, если вы ещё не находили улики в этом раунде.\n[reaction] После того, как вы нашли улику, если в вашей локации есть враг, поверните эту «Директиву»: Возьмите 1 карту."
    },
    {
        "code": "90029",
        "name": "Директива",
        "subname": "Никаких сомнений",
        "text": "Только в колоду Роланда Бэнкса. Постоянная.\n<b>Предписание</b> — Вы не можете перемещаться больше 2 раз в раунд.\nУ вас +3 к рассудку."
    },
    {
        "code": "90030",
        "name": "Револьвер Роланда",
        "text": "Только в колоду Роланда Бэнкса. Продвинутый. Многоразовый (4 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +2 [combat] в этой атаке (или +4 [combat], если в вашей локации есть хотя бы 1 улика). Эта атака наносит +1 рану. Если эта атака побеждает врага, и в вашей локации нет улик, положите 1 патрон на «Револьвер Роланда».",
        "traits": "Вещь. Оружие. Огнестрельное.",
        "slot": "Рука"
    },
    {
        "code": "90031",
        "name": "Замести следы",
        "text": "Продвинутая.\n<b>Раскрытие</b> — Введите «Замести следы» в игру в свою зону угрозы, положив на неё 4 улики.\n[reaction] Когда вы должны найти хотя бы 1 улику: Вместо этого сбросьте столько же улик с этой карты.\n<b>Обязательно</b> — Когда игра окончена, если на этой карте есть хотя бы 1 улика: Получите 1 ментальную травму.",
        "traits": "Задача."
    }
]
