[
    {
        "code": "90032",
        "name": "По букве закона",
        "text": "Лёгкий / Обычный\n[skull]: –X. X равен числу врагов-[[культистов]] на победном счету (максимум 5).\n[cultist]: –2. Если вы сражаетесь с врагом-[[культистом]], вытяните ещё один жетон.\n[tablet]: –3. Разверните каждого врага-[[культиста]], сражающегося с вами.\n[elder_thing]: –4. При провале Роланд Бэнкс получает 1 рану.",
        "back_text": "Сложный / Экстремальный\n[skull]: –X. X на 1 больше числа врагов­[[культистов]] на победном счету.\n[cultist]: –3. Если вы сражаетесь с врагом-[[культистом]], вытяните ещё один жетон.\n[tablet]: –4. Разверните каждого врага-[[культиста]], сражающегося с вами.\n[elder_thing]: –5. При провале Роланд Бэнкс получает 1 рану."
    },
    {
        "code": "90033a",
        "flavor": "Мистер Грей — влиятельный человек, у него много друзей. Засадить его за решётку будет непросто.",
        "name": "Тайный заговор",
        "text": "<b>Обязательно</b> — Когда враг-[[культист]] (но не слабость) должен быть побеждён: Оставьте на нём столько ран, чтобы его оставшееся здоровье стало равным 1.\n<b>Обязательно</b> — Если Роланд Бэнкс побеждён: <b>(→И2)</b>.\n[action]: <b>Побег.</b> Чтобы не сорвать сроки, вы закрываете дело."
    },
    {
        "code": "90033b",
        "flavor": "«Возможно, тебя утешит, что твоя смерть послужит высшей цели».",
        "name": "Мистер Грей",
        "subname": "Коррумпированный политик",
        "text": "<b>Выходит</b> — сражающимся с Роландом Бэнксом.\nОхотник. У «Мистера Грея» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — После того как «Мистер Грей» атакует сыщика: Тот сыщик берёт верхнюю карту колоды контактов.",
        "traits": "Гуманоид. Культист. Элитный."
    },
    {
        "code": "90034",
        "flavor": "Начальство давит на вас, вынуждая бросить расследование. Без сомнений, влияние мистера Грея. Тем временем, он и его лакеи делают всё возможное, чтобы вас отстранили от службы раз и навсегда.",
        "name": "Сроки поджимают",
        "text": "<b>Обязательно</b> — Когда враг-[[культист]] (но не слабость) должен быть побеждён: Оставьте на нём столько ран, чтобы его, оставшееся здоровье стало равным 1.\n<b>Обязательно</b> — Если Роланд Бэнкс побеждён: <b>(→И2)</b>.\n[action]: <b>Побег.</b> Чтобы не сорвать сроки, вы закрываете дело.",
        "back_name": "Время вышло",
        "back_flavor": "«Этого мало, — упрекает вас куратор. — Прости, это слишком притянуто за уши, чтобы я тебе поверил. А если я не верю, то суды и подавно не поверят. Ну согласись. Культы? Человеческие жертвоприношения?»\nВы сжимаете зубы и хлопаете рукой по стопке документов и свидетельств. Вы настаиваете, что фактов достаточно.\n«Недели работы, а ты не наскрёб материалов на полноценное дело, сплошь домыслы, — парирует он. — Кроме того, мистер Грей — основа нашего сообщества. Попытка очернить его такими обвинениями…» Насмешливый тон выдаёт его. Неужели Грей платит ему? Или что похуже? В любом случае, очевидно, что этот спор ни к чему не приведёт. Есть вещи поважнее, чем поднимать шум. Придётся не высовываться и делать всё по-своему, если хотите что-то изменить в Аркхэме.",
        "back_text": "Удалите из игры одного врага-[[культиста]], находящегося на победном счету («Мистера Грея», если это возможно).\n<b>(→И2)</b>.",
		"//back_text_comment" : "В оригинальной версии json файла(на английском) в тексте \"back_text\" в конце указано <b>(→R1)</b>, но судя по тому, что И1 это более положительный исход, а в данном случае игра заканчивается из-за продвижения замысла, предполагаю, что ошибка в исходном тексте."
    },
    {
        "code": "90035",
        "flavor": "Наказать виновных в жертвоприношениях можно только в суде. Вам придётся действовать по букве закона.",
        "name": "Схватить заговорщиков",
        "text": "[fast] Совместно потратьте 1 [per_investigators] улик: Переверните лежащего лицом вниз под вашей локацией заговорщика и введите его в игру сражающимся с вами.\n[fast] Если вы Роланд Бэнкс, потратьте 1 ресурс: Поверните врага-[[культиста]] сражающегося с вами <i>(он не перестаёт сражаться)</i>.\n<b>Цель</b> — Проведите переговоры с как можно большим числом заговорщиков. Если на победном счету 10 врагов-[[культистов]], продвиньтесь.",
        "back_name": "Раскрытые тайны",
        "back_flavor": "Мистер Грей расхаживает по своей камере, поглядывая на вас из-за решетки. «Вы ещё пожалеете об этом, агент Бэнкс, — рычит он. — Вы будете умолять меня о пощаде, когда всё закончится».\nВы любезно напоминаете мистеру Грею, что угрожать федеральному агенту — уголовное преступление.\n«Есть кое-что пострашнее вашего брата», — отвечает он, опускаясь в угол своей камеры, словно признавая поражение.\nИстинный виновник за решёткой, но вы до сих пор не знаете, зачем он помогал заговорщикам скрывать эти убийства. Что может сподвигнуть человека забрать столько невинных жизней? Вы не знаете - но намерены это выяснить.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "90036",
        "name": "Полицейский участок Аркхэма",
        "text": "«Полицейский участок Аркхэма» связан с «Ривертауном», «Даунтауном» и «Исттауном», и наоборот.\n[fast]: Переместитесь в связанную локацию.\n[fast] Выберите врага-[[культиста]] (но не слабость) в этой локации и потратьте столько улик, сколько у него осталось здоровья:<b>Переговоры.</b> Добавьте того врага к победному счёту.",
        "traits": "Аркхэм.",
        "back_flavor": "Раз шериф Энгл и другие офицеры отмахнулись от ваших подозрений, вы отправляетесь расследовать убийства в одиночку.",
        "back_text": "«Полицейский участок Аркхэма» связан с «Ривертауном», «Даунтауном» и «Исттауном», и наоборот."
    }
]
