[
	{
		"back_text": "Сложный / Экстремальный\n[skull]: -X. X на 1 больше, чем число активов-[[книг]] под контролем Дейзи Уокер.\n[cultist]: Вытяните ещё один жетон. При провале сбросьте 3 верхние карты своей колоды.\n[tablet]: -3. Если вы вытянули этот жетон при атаке на «Взывающего к мёртвым» или попытке уйти от него и не превысили сложность хотя бы на 2, он атакует вас.\n[elder_thing]: -5. При провале Дейзи Уокер получает 1 ужас.",
		"code": "90004",
		"name": "Прочти или умри",
		"text": "Лёгкий / Обычный\n[skull]: -X. X равен числу активов-[[книг]] под контролем Дейзи Уокер.\n[cultist]: Вытяните ещё один жетон. При провале сбросьте 2 верхние карты своей колоды.\n[tablet]: -2. Если вы вытянули этот жетон при атаке на «Взывающего к мёртвым» или попытке уйти от него и не превысили сложность хотя бы на 2, он атакует вас.\n[elder_thing]: -3. При провале Дейзи Уокер получает 1 ужас."
	},
	{
		"back_flavor": "Громовой голос и ужасный вихрь извергаются из «Некрономикона», и к небу поднимается смерч вырванных страниц. Зловещая тень нависает над кампусом, а затем уносится прочь сквозь надвигающуюся бурю. Словно обессилев, фолиант падает на пол. В нём больше нет тёмных сил, которые он прежде вмещал. Взяв «Некрономикон» в руки, вы чувствуете внутри него непостижимую пустоту.",
		"back_name": "Смертельное чтение",
		"back_text": "<b>(→И2)</b>",
		"code": "90005",
		"flavor": "Что бы ни представляла собой сущность, вырвавшаяся из «Некрономикона», она смертоносной тенью расползается по кампусу. Вы должны разделаться с нею, пока она не стала слишком сильной.",
		"name": "Гиблое дело",
		"text": "«Доктор Генри Армитедж» не занимает слот союзника. Считайте, что на нём указано: «У вас есть 2 дополнительных слота рук, которые можно занимать только активами-[[книгами]]».\nСчитайте, что на «Джазе Маллигане» указано: «[action]: Переместитесь в локацию Мискатоника, расположенную на расстоянии до 3 связей от вас."
	},
	{
		"back_flavor": "Вы стоите в закрытом отделе библиотеки Орна посреди древних книг и еретических текстов. Вы надеетесь, что собранных вами заклинаний хватит, чтобы развеять тёмные силы, вырвавшиеся из «Некрономикона», — или загнать их обратно. Всё громче и громче вы повторяете слова. По комнате скользят тени. Стены и потолок выворачиваются. Ураганный ветер рвёт страницы из книг, поднимает ваши волосы дыбом. Налетевший хаос, словно краску по холсту, размазывает всю окружающую вас реальность.",
		"back_name": "На одном дыхании",
		"back_text": "<b>(→И1)</b>",
		"code": "90006",
		"flavor": "В кампусе наверняка найдётся книга, где говорится, как победить это создание…",
		"name": "Скорочтение",
		"text": "Игнорируйте все <b>Цели</b> на картах локаций.\n[fast] Если вы Дейзи Уокер, сыщики в вашей локации совместно тратят 1[per_investigator] улик: Замешайте в свою колоду 1 карту из лежащих под этой локацией, не глядя на её открытую сторону.\n<b>Цель</b> — Найдите способ изгнать «Взывающего к мёртвым», пока не стало слишком поздно."
	},
	{
		"code": "90007",
		"name": "Взывающий к мёртвым",
		"subname": "Сущность из гримуара",
		"text": "Охотник.\n<b>Добыча</b> — только Дейзи Уокер.\n<b>Обязательно</b> — Когда «Взывающий к мёртвым» должен быть побеждён: Вместо этого вылечите ему все раны, поверните его и переместите в «Библиотеку Орна».\n[action] Если вы Дейзи Уокер и под вашим контролем не менее 4 активов-[[книг]] (не считая слабостей): <b>Переговоры.</b> Пройдите проверку [willpower] (18). У этой проверки -2 к сложности за каждый актив-[[книгу]] под вашим контролем. При успехе продвиньте сцену.",
		"traits": "Монстр. Привидение. Элитный."
	}
]
