[
    {
        "code": "90008",
        "name": "\"Skids\" O'Toole",
        "subname": "L'Ex-Detenuto",
        "text": "[fast] Spendi fino a 3 risorse: Effettua un test con valore base di 3 contro una difficoltà pari al numero di risorse spese. Se hai successo, guadagni un numero di risorse pari al doppio di quelle spese. Solo icone [agility] e [wild] possono essere investite in questa prova. (Limite una volta per round.)\n[elder_sign] effect: +1. Scegli una carta di livello 2 o meno nella tua pila degli scarti e aggiungila alla tua mano.",
        "traits": "Criminal.",
        "back_flavor": "Skids non aveva pianificato una vita dedita al crimine, ma a volte fare la cosa giusta significa sporcarsi le mani. Il suo compagno di cella, Brad Hollins, gli disse che c'erano sorti peggiori della morte: cianciava e delirava a bassa voce ogni sera a proposito dei \"Grandi Antichi\". Skids non gli diede molto peso, almeno fino alla notte in cui si svegliò per vedere il suo compagno di cella prendere fuoco. Quando Skids fu finalmente rilasciato, tornò ad Arkham in cerca di risposte.",
        "back_text": "<b>Dimensione del Mazzo</b>: 25.\n<b>Opzioni del Mazzo</b>: Carte Canaglia ([rogue]) di livello 0-5, carte [[Sorte]] di livello 0-3, carte [[Azzardo]] di livello 0-3, carte Neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo):Latitante, Debiti Ospedalieri, 1 debolezza base casuale.\n<b>Opzioni Aggiuntive</b>: migliori una carta [[Sorte]] o [[Azzardo]] puoi invece pagare il prezzo pieno in punti esperienza della carta di livello superiore e lasciare la versione di livello più basso nel mazzo (non viene considerata per la dimensione del mazzo e per il numero massimo di carte con lo stesso nome)."
    },
    {
        "code": "90009",
        "flavor": "I ain't going to the pen a second time.",
        "name": "Latitante",
        "text": "Solo mazzo di \"Skids\" O'Toole. Avanzato.\nVeloce. Gioca solo durante una finestra [fast].\nFino alla fine del round, i nemici non [[Elite]]  non possono attaccarti. Alla fine del round puoi disimpegnarti da ogni nemico ingaggiato con te e muoverti fino a luogo entro un massimo di 2 collegamenti.",
        "traits": "Tattica."
    },
    {
        "code": "90010",
        "name": "Debiti Ospedalieri",
        "text": "Avanzato. <b>Rivelazione</b> - Metti in gioco i Debiti Ospedalieri nella tua area di minaccia.\n[fast]: Sposta 1 risorsa dalla tua riserva delle risorse ai Debiti Ospedalieri. (Limite di tre volte per round.)\n<b>Obbligo</b> - Quando la partita termina, se ci sono meno di 9 risorse sui Debiti Ospedalieri: Riduci di 2 i punti esperienza ottenuti in questo scenario.",
        "traits": "Task."
    }
]
