[
    {
        "code": "90017",
        "flavor": "\"La magia è nel mio sangue.\nScorre nelle mie vene.\nFa battere il mio cuore.\"",
        "name": "Agnes Baker",
        "subname": "La Cameriera",
        "text": "Come costo aggiuntivo per giocare un evento [[Spell]] puoi scegliere di subire 1 danno. Se lo fai, riduci il costo di quell'evento di 2, e puoi rimescolare quell'evento nel mazzo anziché scartarlo.\n[elder_sign] effect: +1. Puoi curarti 1 danno.",
        "traits": "Stregone.",
        "back_flavor": "Agnes Baker sarà anche soltanto una modesta cameriera in questa vita, ma in una vita precedente era una potente strega. Tutto iniziò quando trovò uno strano artefatto, una sorta di chiave, in una polverosa collezione di cimeli di famiglia in soffitta. Quando la toccò, i ricordi riaffiorarono, assieme a una parola: \"Hyperborea.\"",
        "back_text": "<b>Dimensione del Mazzo</b>: 25.\n<b>Opzioni del Mazzo</b>: Carte Mistico ([mystic]) di livello 0-5, carte [[Incantesimo]] di livello 0-3, carte [[Occulto]] di livello 0-3, carte Neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Cimelio di Hyperborea, Ricordo Oscuro, 1 debolezza base casuale.\n<b>Opzioni Aggiuntive</b>: Quando migliori una carta [[Spell]] puoi invece pagare il prezzo pieno in punti esperienza della carta di livello superiore e lasciare la versione di livello più basso nel mazzo (non viene considerata per la dimensione del mazzo e per il numero massimo di carte con lo stesso nome)."
    },
    {
        "code": "90018",
        "name": "Cimelio di Hyperborea",
        "subname": "Artefatto di un'Altra Vita",
        "text": "Solo mazzo di Agnes Baker. Avanzato.\nPuoi assegnare al Cimelio di Hyberborea solo danni e/o orrori provenienti da effetti di carte giocatore.\n[reaction] Dopo che hai giocato 1 carta [[Spell]]:Pesca 1 carta.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "90019",
        "name": "Ricordo Oscuro",
        "text": "Avanzato.\nColloca 1 destino sulla trama attuale (questo effetto può far proseguire con la trama).\n<b>Obbligo</b> - Alla fine del tuo turno, se il Ricordo Oscuro si trova nella tua mano: Rivelalo e subisci 2 orrori.",
        "traits": "Incantesimo."
    }
]
