[
    {
        "code": "90024",
        "flavor": "\"Se porterò a galla del marcio, Sceriffo, vorrà dire che c'era del marcio da portare a galla.\"",
        "name": "Roland Banks",
        "subname": "L'Agente Federale",
        "text": "Durante la creazione del mazzo, scegli 3 diversi supporti Direttiva da aggiungere al mazzo.\n[fast]: Gira a faccia in giù un supporto Direttiva <i>(ignorando la sua parola chiave permanente)</i>. (Limite di una volta per partita.)\n[elder_sign] effect: +2. Scegli un supporto Direttiva. Puoi ignorare la sua abilità regolamento per questo turno.",
        "traits": "Agenzia. Detective.",
        "back_flavor": "Roland aveva sempre trovato conforto nelle procedure e nelle regole; come agente dell'FBI, si sentiva sollevato quando riceveva delle indicazioni da rispettare in ogni data situazione. Ma di recente, il suo Manuale dell'Agente Federale si è rivelato completamente inutile, considerati i casi a cui è stato assegnato. Nonostante tutti i suoi sforzi, Roland non ha trovato nessuna indicazione su come comportarsi in uno scontro con strane creature, incantesimi e portali attraverso il tempo e lo spazio. Se non l'avesse visto con i propri occhi, non ci avrebbe mai creduto... e non si aspetta che i suoi superiori capiscano.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30.\n<b>Opzioni del Mazzo</b>: Carte Guardiano ([guardian]) di livello 0-3, carte [[Intuito]] di livello 0-3, carte [[Tattica]] di livello 0-3, carte Neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): .38 Special di Roland, Insabbiamento, 1 debolezza base casuale.\n<b>Esperienza Bonus</b>: Inizi la campagna con 5 punti esperienza aggiuntivi (non influenza il numero di debolezze che devi prendere in modalità autoconclusiva)."
    },
    {
        "code": "90025",
        "name": "Directive",
        "subname": "Debita Diligenza",
        "text": "Solo mazzo di Roland Banks. Permanente.\n<i>Regolamento</i> - Non puoi combattere più di due volte ogni round.\n[fast] Durante una prova quando stai investigando, eludendo, o negoziando, esaurisci questa Direttiva: Ottieni +2 al tuo valore di abilità per questa prova per ogni nemico ingaggiato con te."
    },
    {
        "code": "90026",
        "name": "Direttiva",
        "subname": "Burocrazia",
        "text": "Solo mazzo di Roland Banks. Permanente.\n<i>Regolamento</i> - Non puoi giocare più di due carte ogni round.\n[reaction] Quando giochi un evento [[Intuito]] o [[Tattica]], esaurisci questa Direttiva: Quell'evento ottiene Veloce."
    },
    {
        "code": "90027",
        "name": "Direttiva",
        "subname": "Consulenti Esperti",
        "text": "Solo mazzo di Roland Banks. Permanente.\n<i>Regolamento</i> - Non puoi scegliere volontariamente di assegnare danni o orrori ai supporti [[Alleato]].\nPossiedi 1 slot alleato aggiuntivo."
    },
    {
        "code": "90028",
        "name": "Direttiva",
        "subname": "Ricerca della Verità",
        "text": "Solo mazzo di Roland Banks. Permanente.\n<i>Regolamento</i> - Se ci sono indizi nel tuo luogo, non puoi investire carte nelle prove di abilità a meno che tu non abbia scoperto un indizio durante questo round.\n[reaction] Dopo che hai scoperto un indizio, se c'è un nemico nel tuo luogo, esaurisci questa Direttiva: Pesca 1 carta."
    },
    {
        "code": "90029",
        "name": "Direttiva",
        "subname": "Senza Ragionevoli Dubbi",
        "text": "Solo mazzo di Roland Banks. Permanente.\n<i>Regolamento</i> - Non puoi muoverti più di due volte durante ogni turno.\nOttieni +3 sanità mentale."
    },
    {
        "code": "90030",
        "name": ".38 Special di Roland",
        "text": "Solo mazzo di Roland Banks. Avanzato. Utilizzo (4 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +2 [combat] in questo attacco (se ci sono 1 o più indizi nel tuo luogo, ricevi invece +4 [combat]). Infliggi +1 danno in questo attacco. Se questo attacco sconfigge un nemico e non ci sono indizi nel tuo luogo, aggiungi 1 munizione alla .38 Special di Roland.",
        "traits": "Oggetto. Arma. Arma da Fuoco.",
        "slot": "Mano"
    },
    {
        "code": "90031",
        "name": "Insabbiamento",
        "text": "Avanzato.\n<b>Rivelazione</b> - Metti in gioco l'Insabbiamento nella tua area di minaccia e colloca 4 indizi su di esso.\n[reaction] Quando stai per scoprire 1 o più indizi nel tuo luogo: Scarta invece quell'ammontare di indizi dall'Insabbiamento.\n<b>Forced</b> - Quando la partita finisce, se ci sono indizi sull'Insabbiamento: Subisci 1 trauma mentale.",
        "traits": "Impresa."
    }
]
