[
  {
      "code": "90046",
      "flavor": "\"Vieni qui, bello. Dobbiamo darci da fare.\"",
      "name": "\"Ashcan\" Pete",
      "subname": "Il Vagabondo",
      "text": "Inizi la partita con la Chitarra di Pete in gioco.\n[reaction] Quanto stai per scartare una carta che ti appartiene assegnata ad una carta scenario: Aggiungila invece alla tua mano. (Limite di una volta per round.)\nEffetto di [elder_sign]: +1. Scegli una carta che ti appartiene assegnata a una carta scenario. Puoi riprendere in mano la carta scelta.",
      "traits": "Vagabondo.",
      "back_flavor": "Pete, ribattezzato \"Ashcan\" per il suo stile di vita, dorme ovunque i suoi viaggi lo portino: in un campo, su un treno o forse, se ha fortuna, in un giardino. Si corica con il sue fedele segugio Duke da un lato e la sua sgangherata chitarra dall'altro. A volta, mentre dorme, Ashcan sogna luoghi infestati e tormentati da orribili creature… e quando si sveglia sa che qualcuno ha bisogno del suo aiuto, perché i suoi sogni gli mostrano la realtà. Non sa dire da quanto tempo stia viaggiando vivacchiando di espedienti, ma di certo sa che nessun luogo è troppo lontano per accorrere in aiuto di chi ne ha bisogno. E fintanto che Pete potrà aiutare il prossimo, difficilmente smetterà di vagabondare.",
      "back_text": "<b>Dimensione del Mazzo</b> : 30 carte.\n<b>Opzioni del Mazzo</b>: Carte sopravvissuto ([survivor]) livello 0-3, carte <i><b>Improvvisato</b></i> e <i><b>Tattica</b></i> livello 0-4, carte neutrali livello 0-5, fino a 5 altre carte Guardiano ([guardian]) di livello 0.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Duke, Tormentato dagli Incubi, 1 debolezza base casuale."
  },
  {
      "code": "90047",
      "name": "Chitarra di Pete",
      "subname": "Resiste Ancora",
      "text": "Solo mazzo di \"Ashcan\" Pete. Rimpiazzo.\n[fast] Esaurisci la Chitarra di Pete: Scegli un nemico non [[Elite]] nel tuo luogo o in un luogo collegato. Muovi quel nemico di un luogo in una direzione a tua scelta. Poi, se non ci sono nemici nel tuo luogo, curati 1 orrore oppure ottieni 1 risorsa.",
      "traits": "Oggetto. Strumento Musicale."
  },
  {
      "code": "90048",
      "name": "Tempi Duri",
      "text": "<b>Rivelazione</b> – Metti in gioco Tempi Duri nella tua area di minaccia.\n<b>Forcé</b> – Dopo che hai pescato 1 o più carte: Scegli e scarta lo stesso numero di carte dalla tua mano.\n[action] [action]: Scarta Tempi Duri.",
      "traits": "Avversità."
  }
]
