[
    {
        "code": "90037",
        "flavor": "\"Le piccole cose sono importanti. Gli adulti non se ne accorgono.\"",
        "name": "Wendy Adams",
        "subname": "La Monella",
        "text": "Aggiungi Ricordo delle Maree al tuo mazzo.\n[reaction] Dopo che hai eluso con successo un nemico non [[Elite]]: Sigilla su quel nemico 1 segnalino [bless] oppure [curse] dal sacchetto del caos, oppure qualsiasi segnalino [bless] o [curse] rivelato durante questa prova.\nEffetto di [elder_sign]: +2. Cerca nel sacchetto del caos fino a 2 segnalini [bless] e/o [curse] e rivelali, ignorando i loro effetti.",
        "traits": "Vagabondo. Benedetto. Maledetto.",
        "back_flavor": "La mamma di Wendy le raccontava spesso delle strane storie, facendo oscillare nell'aria lo strano simbolo con l'occhio e la stella raffigurato sul pendente. Poi papà scomparve in mare e mamma iniziò a comportarsi in modo strano, disegnando simboli arcani con il gesso per tutta la casa. Alla fine la portarono via per metterla in un manicomio e Wendy fu affidata a un orfanotrofio. Prima che la portassero via, la mamma le regalò il pendente, \"per proteggerla\". Wendy rimanè all'orfanotrofio per anni prima di fuggire, quando decise che sarebbe stata perfettamente in grado di cavarsela da sola.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30.\n<b>Scelta del [[Tratto]]</b>: Durante la creazione del mazzo, scegli [[Benedetto]] o [[Maledetto]], oppure scegli entrambi e aumenta la dimensione del mazzo di 5.\n<b>Opzioni del Mazzo</b>: Carte Sopravvissuto ([survivor]) di livello 0-5, Carte neutrali di livello 0-5, carte del tratto scelto di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Amuleto di Wendy, Sola e Abbandonata, 1 debolezza base casuale."
    },
    {
        "code": "90038",
        "name": "Ricordo delle Maree",
        "text": "Solo mazzo di Wendy Adams. Permanente.\n[reaction] Quando un nemico sta per tornare pronto o un destino sta per essere piazzato su di esso, libera un segnalino [bless] o [curse] sigillato su di esso: Cancella tale effetto.\n[reaction] Durante una prova di abilità che stai effettuando, quando un segnalino caos sta per essere rivelato dal sacchetto del caos: Risolvi invece un segnalino [bless] o [curse] sigillato su un nemico."
    },
    {
        "code": "90039",
        "name": "Amuleto di Wendy",
        "text": "Solo mazzo di Wendy Adams. Avanzato.\nPuoi giocare qualsiasi evento nella tua pila degli scarti come se fosse nella tua mano.\n<b>Obbligo</b> - Dopo che hai giocato un evento o scartato un evento dal gioco: Mettilo in fondo al tuo mazzo anziché nella tua pila degli scarti.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "90040",
        "flavor": "Non ho bisogno di loro. Non ho bisogno di nessuno.",
        "name": "Sola e Abbandonata",
        "text": "Avanzato.\n<b>Rivelazione</b> - Rimuovi dal gioco tutte le carte nella tua pila degli scarti, tranne le debolezze. Se non sono state rimosse carte con questo effetto, mescola questa carta nel tuo mazzo. Altrimenti, subisci 3 orrori diretti.",
        "traits": "Follia."
    }
]
