[
    {
        "code":"09001",
        "name":"Carson Sinclair",
        "subname":"O Mordomo",
        "text":"Você pode realizar uma ação adicional em seu turno, que só pode ser usada na habilidade de [action] abaixo.\n[action]: Escolha outro investigador em seu local. Ele imediatamente realiza uma ação, como se fosse o turno dele. (Máx. de uma vez por rodada para cada investigador.)\n[elder_sign] efeito: +0. Compre 1 carta. Você pode resolver este efeito toda vez que outro investigador em seu local resolver o efeito de [elder_sign] dele.",
        "traits":"Assistente.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Escolha de Classe Secundária<\/b>: Durante a criação do baralho, escolha Buscador ([seeker]), Místico ([mystic]), ou Sobrevivente ([survivor]).\n<b>Opções de Construção de Baralho<\/b>: cartas de Guardião ([guardian]) de níveis 0-5, cartas Neutras de níveis 0-5, até 10 eventos e\/ ou perícias de níveis 0-1 da sua classe secundária escolhida.\n<b>Requisitos de Construção de Baralho<\/b> (não conta no tamanho do baralho): 2 cópias de \"Como desejar\", Altruísta ao Extremo, 1 fraqueza básica aleatória.",
        "back_flavor":"Carson Sinclair serviu três gerações da família Webb em Arkham. Sempre correto, Carson assistiu com reprovação seu mais recente empregador, Hercule Webb, começar a trazer artefatos bizarros e tomos profanos para casa, auxiliado nessa empreitada pelo gerente de negócios de Webb, Dupuis. Quando o Sr. Webb foi engolido por uma fenda dimensional ninguém acreditou na descrição de Carson do aterrador evento. Carson se dedicou a provar a culpa de Dupuis e a restaurar as crianças como legítimos herdeiros da fortuna dos Webb."
    },
    {
        "code":"09002",
        "name":"\"Como desejar\"",
        "text":"Apenas no baralho de Carson Sinclair.\nComprometa apenas a um teste de perícia realizado por outro investigador.\nSe este teste for bem-sucedido, o investigador que estiver realizando-o compra 1 carta. Se este teste falhar, compre 1 carta.",
        "traits":"Treinado. Experiente."
    },
    {
        "code":"09003",
        "name":"Altruista ao Extremo",
        "text":"<b>Revelação<\/b> - Coloque Altruísta ao Extremo em jogo em sua área de ameaças\n<b>Forçado<\/b> - No fim do seu turno, se você não comprometeu pelo menos 1 carta a um teste de perícia realizado por outro investigador neste turno: Sofra 1 de horror e embaralhe Altruísta ao Extremo em seu baralho.",
        "traits":"Defeito."
    },
    {
        "code":"09004",
        "name":"Vincent Lee",
        "subname":"O Médico",
        "text":"[reaction] Depois que um dos seus efeitos de carta curar dano de um investigador ou de um ativo de [[Aliado]] de um investigador: Adicione uma das suas cartas separadas Em Recuperação à mão do investigador em questão.\n[elder_sign] efeito: +1. Você pode curar 1 de dano de um investigador ou ativo de [[Aliado]] em seu local.",
        "traits":"Médico.",
        "flavor":"\"Vou encontrar as respostas, mesmo que tenha que morrer para isso.\"",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: cartas de Buscador ([seeker]) de níveis 0-3, cartas Neutras de níveis 0-5, cartas que \"curam dano\" de níveis 0-5, até 15 outras cartas de Guardião e\/ou Sobrevivente de níveis 0-1 ([guardian] e\/ou [survivor]).\n<b>Requisitos de Construção de Baralho<\/b> (não conta no tamanho do baralho): Serra para Amputação, 1 [per_investigator] cópia de Em Recuperação, Espectador Ferido, 1 fraqueza básica aleatória.\n<b>Preparação Adicional<\/b>: Você começa cada jogo com 1 [per_investigator] cópia de Em Recuperação separada, fora de jogo.",
        "back_flavor":"Depois que o terceiro ou quarto corpo mutilado apareceu durante seu tempo no Hospital St. Mary em Arkham, Vincent Lee começou a suspeitar que esses não eram simplesmente ataques de animais selvagens. Quando um jovem morreu gritando, após um infarto fulminante enquanto ele dormia, Vincent teve a certeza de que tempos sombrios se aproximavam. Tirando uma licença de seu posto no hospital, ele partiu para aliviar o sofrimento dos acometidos pelo caos que se alastra, na esperança de que a trilha de corpos so levará às respostas pelas quais ele anseia."
    },
    {
        "code":"09005",
        "name":"Serra para Amputação",
        "text":"Apenas no baralho de Vincent Lee.\n[action]: <b>Lute.<\/b> Você recebe +2 [combat] neste ataque. Se este ataque for bem-sucedido, você pode sofrer 1 de dano para causar +1 de dano neste ataque.\n[action]: Cure 5 de dano de um investigador em seu local. Teste [intellect] (4). Se você falhar, ele sofre 1 trauma físico. (Máx. de uma vez por jogo)",
        "traits":"Item. Ferramenta. Corpo a corpo.",
        "slot":"Mão"
    },
    {
        "code":"09006",
        "name":"Em Recuperação",
        "text":"Limite de 1 Em Recuperação em sua mão. \nComprometa apenas a um teste de perícia que você estiver realizando.\n<b>Forçado<\/b> - Quando Em Recuperação for ser descartada de qualquer lugar: Separe-a, fora de jogo, em vez disso.",
        "traits":"Inato."
    },
    {
        "code":"09007",
        "name":"Espectador Ferido",
        "subname":"As Portas da Morte",
        "text":"<b>Revelação<\/b> - Coloque Espectador Ferido em jogo em sua área de ameaças, com 3 de dano sobre ele. Ele não pode sair de jogo enquanto tiver dano (a menos que seja derrotado). Se ele não tiver nenhum dano, descarte-o.\n<b>Forçado<\/b> - Quando você receber dano não direto: Pelo menos 1 desse dano deve ser atribuído a Espectador Ferido, se possível. \n<b>Forçado<\/b> - Se Espectador Ferido for derrotado: Você sofre 1 trauma mental.",
        "traits":"Aliado. Espectador."
    },
    {
        "code":"09008",
        "name":"Kymani Jones",
        "subname":"E Consultore de Segurança",
        "text":"[fast]: Engaje com um inimigo esgotado em seu local.\n[reaction] Quanto você tentar evadir um inimigo esgotado não [[Elite]]: Adicione seu [intellect] ao valor da sua perícia nesta tentativa. Se você for bem-sucedido por ao menos X, descarte esse inimigo. X é a vida restante desse inimigo.\n[elder_sign] efeito: +1. Se houver um inimigo esgotado em seu local, você é bem- sucedido automaticamente em vez disso.",
        "traits":"Criminoso.",
        "flavor":"\"Isso não pertence a você.\"",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: cartas de Ladino ([rogue]) de níveis 0-5, cartas de [[Ferramenta]] de níveis 0-4, cartas Neutras de níveis 0-5.\n<b>Requisitos de Construção de Baralho<\/b> (não conta no tamanho do baralho): Gancho de Escalada, Agente Fletcher, 1 fraqueza básica aleatória.\n<b>Experiência Bônus<\/b>: você começa a campanha com 5 de experiência adicionais (não afeta o número de fraquezas que você precisa pegar em um Jogo Independente).",
        "back_flavor":"Quando os artefatos Taíno desapareceram do Museu de Miskatonic, Kymani foi contratade para avaliar a responsabilidade do museu. Claro, Kymani já sabia quem era o ladrão - tinha sido elu o tempo todo. Mas Kymani não tinha nenhum interesse em vender as relíquias. No que dizia respeito a Kymani, não era elu quem de fato as havia roubado. Não, Kymani havia enviado os artefatos históricos de volta ao lar, ao verdadeiro lugar deles. O museu e a empresa de segurança veem apenas um vilão a pegar, mas Kymani é mais rápide, mais esperte, melhor."
    },
    {
        "code":"09009",
        "name":"Gancho de Escalada",
        "text":"Apenas no baralho de Kymani Jones.\nAções realizadas usando Gancho de Escalada não provocam ataques de oportunidade.\n[action][action] Esgote Gancho de Escalada: Realize até 3 ações básicas diferentes da seguinte lista, em qualquer ordem: engajar, evadir, investigar ou mover. Se você investigar, use sua [agility] em vez de [intellect].",
        "traits":"Item. Ferramenta.",
        "slot":"Mão"
    },
    {
        "code":"09010",
        "name":"Agente Fletcher",
        "text":"Alerta. Caçador.\n<b>Presa<\/b> - Apenas Kymani Jones.\nEnquanto Kymani Jones estiver evadindo Agente Fletcher, reduza o valor de [intellect] de Kymani para 0.",
        "traits":"Humanoide. Confraria. Detetive.",
        "flavor":"\"Eu sei quem você é de verdade, Jones.\""
    },
    {
        "code":"09011",
        "name":"Amina Zidane",
        "subname":"A Telefonista",
        "text":"[reaction] Quando você jogar um ativo: Reduza o custo dele em recursos em 3. Ele entra em jogo com 1 perdição nele. (Máx. de uma vez por rodada.) \n[elder_sign] efeito: +2. Você pode mover toda a perdição de uma carta em seu local para outra carta em seu local.",
        "traits":"Escolhido. Amaldiçoado.",
        "flavor":"\"O que está tentando me dizer?\"",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: cartas de Místico ([mystic]) de níveis 0-5, cartas Neutras de níveis 0-5, cartas de [[Talismã]] de níveis 0-4.\n<b>Requisitos de Construção de Baralho<\/b> (não conta no tamanho do baralho): Palavra da Ruína, Palavra da Fortuna, Silêncio Ensurdecedor, 1 fraqueza básica aleatória.",
        "back_flavor":"Uma refugiada da Argélia ocupada pela França, Amina chegou em Arkham só com as malas que conseguia carregar. Seis anos depois, a mente aguçada e a habilidade técnica de Amina a colocaram no quadro de distribuição da Companhia Telefônica Miskatonic Valley. Pouco depois, ela começou a ouvir fragmentos de algo estranho no trabalho - palavras distorcidas em uma língua irreconhecível, barulhos fora de lugar, ligações que se conectavam a lugar nenhum e caíam quase imediatamente. Com as ligações fantasmas ficando mais frequentes, Amina buscou respostas: Ela encontrou a extensão certa, ligou à linha e ouviu. Apesar de não entender uma palavra da lingua alienígena do outro lado, ela soube que as palavras anciãs tinham poder real."
    },
    {
        "code":"09012",
        "name":"Palavra da Ruína",
        "text":"Apenas no baralho de Amina Zidane.\nVeloz. Jogue apenas durante o seu turno.\nColoque 1 perdição em um ativo que você controla para resolver uma habilidade de [action] nele, ignorando todos os custos <i>(incluindo o custo de [action] dele)<\/i>. Depois, se Palavra da Fortuna estiver em sua pilha de descarte, você pode embaralhá-la em seu baralho.",
        "traits":"Pacto."
    },
    {
        "code":"09013",
        "name":"Palavra da Fortuna",
        "text":"Apenas no baralho de Amina Zidane.\nVeloz. Jogue quando realizar um teste de perícia em um ativo com 1 ou mais perdições nele.\nAdicione sua [willpower] ao seu valor de perícia neste teste. Depois, se Palavra da Ruína estiver em sua pilha de descarte, você pode embaralhá-la em seu baralho.",
        "traits":"Pacto."
    },
    {
        "code":"09014",
        "name":"Silêncio Ensurdecedor",
        "text":"<b>Revelação<\/b> - Mova 1 perdição de um ativo que você controla para a agenda atual. Isso pode fazer a agenda atual avançar. Se nenhuma perdição for movida dessa forma, embaralhe Silêncio Ensurdecedor de volta em seu baralho.",
        "traits":"Presságio.",
        "flavor":"\"UNINTELLIGIBLE SQUIGGLES\""
    },
    {
        "code":"09015",
        "name":"Darrell Simmons",
        "subname":"O Fotógrafo",
        "text":"Você começa o jogo com a Kodak de Darrell em jogo.\n[fast] Durante um teste de perícia em seu local, gaste 1 evidência de um ativo que você controla: Reduza a dificuldade deste teste em 2. (Máx. de uma vez por teste.)\n[elder_sign] efeito: +1. Coloque 1 evidência em um ativo que você controla.",
        "traits":"Repórter.",
        "flavor":"\"A verdade é mais sombria do que qualquer um de nós supõe.\"",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: cartas de Sobrevivente ([survivor]) de níveis 0-5,cartas de Buscador ([seeker]) de níveis 0-2, cartas Neutras de níveis 0-5.\n<b>Requisitos de Construção de Baralho<\/b> (não conta no tamanho do baralho): Kodak de Darrell, Filme Arruinado, 1 fraqueza básica aleatória.",
        "back_flavor":"Mesmo quando era uma criança em Arkham, Darell sempre soube que havia algo de errado na estranha cidadezinha. Depois de completar o ensino médio, foi trabalhar para o <i>Arkham Advertiser<\/i> como fotógrafo e, nos anos seguintes, destrinchou cada milímetro da cidade. Mas, em uma fatídica noite, viu algo verdadeiramente indescritível - um horror que abalou completamente seu mundo. Seu editor diz que ele estava só imaginando coisas, mas ele sabe que não. Com sua fiel câmera a tiracolo, ele não descansará enquanto não tiver capturado evidência fotográfica dos horrores que habitam as sombras de sua cidade e além. Ele só precisa de um bom clique."
    },
    {
        "code":"09016",
        "name":"Kodak de Darrell",
        "subname":"A Foto Não Mente",
        "text":"Apenas no baralho de Darrell Simmons.\n[reaction] Após um inimigo ou traição entrar em jogo, esgote Kodak de Darrell: Coloque 1 recurso <i>(da reserva de fichas)<\/i> nesse inimigo ou traição, como evidência.\n[reaction] Após descobrir qualquer quantidade de pistas: Mova a mesma quantidade de evidência em inimigos ou traições nesse local (ou em nenhum local) para Kodak de Darell.",
        "traits":"Item. Ferramenta."
    },
    {
        "code":"09017",
        "name":"Filme Arruinado",
        "text":"<b>Revelação<\/b> - Remova 4 evidências de cartas que você controla. Para cada evidência que você não puder remover dessa forma, receba 1 de horror.",
        "traits":"Tropeço.",
        "flavor":"Prova irrefutável, reduzida a nada pela luz do dia."
    },
    {
        "code":"09018",
        "name":"Charlie Kane",
        "subname":"O Político",
        "text":"Você tem 3 espaços de aliado extras.\n[fast] Durante um teste que você estiver realizando, esgote um ativo de [[Aliado]] que você controla: Neste teste, você recebe +1 para o valor da perícia, mais um +1 adicional para cada ícone de perícia que esse ativo de [[Aliado]] tiver que corresponda ao tipo desse teste.\n[elder_sign] efeito: +3. Prepare um ativo de [[Aliado]] em seu local.",
        "traits":"Cívico. Socialite.",
        "flavor":"\"Podemos providenciar. É só uma questão de chegarmos a termos aceitáveis.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Escolhas de Classe<\/b>: Na criação do baralho, escolha 2 classes ([guardian], [seeker], [rogue], [mystic], ou [survivor]).\n<b>Opções de Construção de Baralho<\/b>: cartas de [[Aliado]] de níveis  0-5, cartas Neutras de níveis 0-5, cartas das suas classes escolhidas de níveisl 0-2.\n<b>Requisitos de Construção de Baralho<\/b> (não conta no tamanho do baralho): Bonnie Walsh, O Fardo da Liderança, 1 fraqueza básica aleatória.",
        "back_flavor":"Charlie Kane prometeu ao povo de Arkham um futuro mais seguro. Ele fez muitas promessas - impostos mais baixos, escolas melhores, redução no crime. Afinal, era parte do trabalho. E, embora algumas vezes tivesse que fazer coisas das quais não se orgulhava, Charlie sempre trabalhou pelo bem maior. Então, quando começou a ouvir os relatos, colocou o povo em primeiro lugar. Claro, ele não podia contar a ninguém. O pânico generalizado não serviria ao bem público. Além disso, quem acreditaria nele? Ainda assim, Charlie sempre teve conexões na cidade. Ele fez algumas ligações, formou uma força-tarefa e partiu para o trabalho."
    },
    {
        "code":"09019",
        "name":"Bonnie Walsh",
        "subname":"Assistente Leal",
        "text":"Apenas no baralho de Charlie Kane.\n[reaction] Após esgotar Bonnie Walsh: Prepare outro ativo de [[Aliado]] que você controla. (Máx. de uma vez por rodada.) ",
        "traits":"Aliado. Cívico. Assistente.",
        "slot":"Aliado",
        "flavor":"\"Não se esqueça do seu compromisso às 21:00 com o Sr. Sanford. Devo reservar sua mesa de costume no La Bella Luna? E outra coisa, o senhor me deu um relógio de pulso pelo meu aniversário. Muito obrigada.\""
    },
    {
        "code":"09020",
        "name":"O Fardo da Liderança",
        "text":"<b>Revelação<\/b> - Se não houver nenhum ativo de [[Aliado]] que você controla, embaralhe O Fardo da Liderança de volta em seu baralho. Caso contrário, para cada ativo de [[Aliado]] que você controla, esgote-o ou cause a ele 1 de dano direto e 1 de horror direto.",
        "traits":"Defeito.",
        "flavor":"\"Eu sempre me digo que foi pelo bem maior. Será que foi mesmo, Bonnie?\""
    },
    {
        "code":"09021",
        "name":"Armadura de Caçador",
        "text":"Personalizável.",
        "traits":"Item. Armadura.",
        "slot":"Corpo",
        "flavor":"Você arrumou essa roupa juntando restos de armaduras antigas, combinadas com placas mais modernas \"à prova de balas\" usadas na Grande Guerra. Ainda não é grande coisa. Mas, com algumas melhoras, talvez seja suficiente.",
        "customization_text":"□ <b>Encantada.<\/b> Armadura de Caçador ganha a propriedade [[Relíquia]] e ocupa um espaço arcano em vez de um espaço de corpo.\n□□ <b>Runas de Proteção.<\/b> Você pode atribuir à Armadura de Caçador dano e\/ou horror causado a outros investigadores em seu local.\n□□ <b>Durável.<\/b> Armadura de Caçador recebe +2 de vida.\n□□ <b>Sagrada.<\/b> Armadura de Caçador recebe +2 de sanidade.\n□□ <b>Leve.<\/b> Armadura de Caçador recebe -1 de custo e jogá-la não provoca ataques de oportunidade.\n□□□ <b>Sorvedora de Magia.<\/b> Após 1 ou mais de dano ou de horror serem atribuídos à Armadura de Caçador devido ao efeito de uma traição, você pode esgotá-la para comprar 1 carta.\n□□□ <b>Armadura de Espinhos.<\/b> Após 1 ou mais de dano ou de horror serem atribuídos à Armadura de Caçador devido ao ataque de um inimigo, você pode esgotá-la para causar 1 de dano a esse inimigo.",
        "customization_change":"Item. Armadura. Relíquia.\nVocê pode atribuir à Armadura de Caçador dano e\/ou horror causado a outros investigadores em seu local.\n\nJogar Armadura de Caçador não provoca ataques de oportunidade.\nApós 1 ou mais de dano ou de horror serem atribuídos à Armadura de Caçador devido ao efeito de uma traição, você pode esgotá-la para comprar 1 carta.\nApós 1 ou mais de dano ou de horror serem atribuídos à Armadura de Caçador devido ao ataque de um inimigo, você pode esgotá-la para causar 1 de dano a esse inimigo."
    },
    {
        "code":"09022",
        "name":"Machado Rúnico",
        "text":"Personalizável. Usa (4 cargas). Reabasteça 1 dessas cargas no início de cada rodada.\n[action]: <b>Lute.<\/b> Você recebe +1 [combat] neste ataque. Antes deste ataque, você pode gastar qualquer quantidade de cargas para imbuir o machado com a mesma quantidade de inscrições diferentes -\n- <i>Precisão<\/i> - Você recebe +2 [combat] adicionais neste ataque.\n- <i>Poderr<\/i> - Este ataque causa +1 de dano.",
        "traits":"Item. Arma. Corpo a corpo.",
        "slot":"Mão x2",
        "customization_text":"□ <b>Herança.<\/b> Este ativo recebe -1 de custo e ganha a propriedade [[Relíquia]].\n□ <b>Inscrição de Glória.<\/b> Adicione esta inscrição: \"- <i>Glória<\/i> - Se este ataque derrotar um inimigo, escolha um: compre 1 carta, ou cure 1 de dano ou cure 1 de horror.\"\n□ <b>Inscrição dos Anciões.<\/b> Adicione esta inscrição: \"- <i>Anciões<\/i> - Se este ataque for bem-sucedido por uma quantidade igual ou maior que o véu de seu local, descubra 1 pista em seu local.”\n□ <b>Inscrição da Caçada.<\/b> Adicione esta inscrição: \"- <i>Caçada<\/i> - Mova-se imediatamente para um local conectado ou engaje imediatamente com um inimigo em seu local.\"\n□ <b>Inscrição de Fúria.<\/b> Adicione esta inscrição: \"- <i>Fúria<\/i> - Se este ataque for bem-sucedido, além do dano padrão, cause 1 de dano a cada outro inimigo engajado com você.\"\n□□□ <b>Poder Ancião.<\/b> Você pode imbuir a mesma inscrição até três vezes.\n□□□ <b>Saga.<\/b> Reabasteça 2 das cargas de Machado Rúnico no início de cada rodada, em vez de apenas 1.\n□□□□ <b>Tecelão de Inscrições.<\/b> Para cada carga gasta, você pode imbuir o machado com até duas inscrições diferentes.",
        "customization_change":"Item. Arma. Corpo a corpo. Relíquia.\n- <i>Glória<\/i> - Se este ataque derrotar um inimigo, escolha um: compre 1 carta, ou cure 1 de dano ou cure 1 de horror.\"\n- <i>Anciões<\/i> - Se este ataque for bem-sucedido por uma quantidade igual ou maior que o véu de seu local, descubra 1 pista em seu local.”\n- <i>Caçada<\/i> - Mova-se imediatamente para um local conectado ou engaje imediatamente com um inimigo em seu local.\"\n- <i>Fúria<\/i> - Se este ataque for bem-sucedido, além do dano padrão, cause 1 de dano a cada outro inimigo engajado com você.\"\nVocê pode imbuir a mesma inscrição até três vezes.\nPersonalizável. Usa (4 cargas). Reabasteça 2 dessas cargas no início de cada rodada.\n[action]: <b>Lute.<\/b> Você recebe +1 [combat] neste ataque. Antes deste ataque, você pode gastar qualquer quantidade de cargas para imbuir o machado com até duas inscrições diferentes -"
    },
    {
        "code":"09023",
        "name":"Modificações Personalizadas",
        "text":"Personalizável.\nAnexe a um ativo de [[Arma de Fogo]] que você controla. Limite de 1 por ativo.\n[reaction] Quando você revelar uma ficha de caos não [auto_fail] enquanto ataca com o ativo anexado, esgote Modificações Personalizadas: Cancele essa ficha de caos, devolva-a à bolsa e revele uma nova.",
        "traits":"Aprimoramento. Suprimento.",
        "flavor":"É como uma velha amiga em sua mão.",
        "customization_text":"□ <b>Mira com Entalhe.<\/b> Se você realizar um ataque com o ativo anexado contra um inimigo engajado com outro investigador e falhar, você não causa dano.\n□□ <b>Coronha Extendida.<\/b> Você recebe +2 [combat] em um ataque com o ativo anexado.\n□□ <b>Contrapeso.<\/b> Após anexar uma carta de [[Aprimoramento]] que não seja Modificações Personalizadas ao ativo anexado, compre 1 carta.\n□□□ <b>Cabo de Couro.<\/b> Modificações Personalizadas recebe -1 de custo e ganha \"Veloz. Jogue apenas durante o seu turno.\"\n□□□ <b>Pente Extendido.<\/b> Após munição ser gasta ou colocada no ativo anexado devido a outro evento, coloque 1 de munição no ativo anexado.\n□□□□ <b>Balas de Mercúrio.<\/b> Se você for bem-sucedido por 3 ou mais ao atacar com o ativo anexado, este ataque causa +1 de dano.",
        "customization_change":"Se você realizar um ataque com o ativo anexado contra um inimigo engajado com outro investigador e falhar, você não causa dano.\nVocê recebe +2 [combat] em um ataque com o ativo anexado.\nApós anexar uma carta de [[Aprimoramento]] que não seja Modificações Personalizadas ao ativo anexado, compre 1 carta.\nVeloz. Jogue apenas durante o seu turno.\nApós munição ser gasta ou colocada no ativo anexado devido a outro evento, coloque 1 de munição no ativo anexado.\nSe você for bem-sucedido por 3 ou mais ao atacar com o ativo anexado, este ataque causa +1 de dano."
    },
    {
        "code":"09024",
        "name":"Bracelete de Obsidiana",
        "text":"Você só pode atribuir a Bracelete de Obsidiana dano e\/ou horror causado por efeitos de traições.\nVocê pode atribuir a Bracelete de Obsidiana dano e\/ou horror causado a outros investigadores em seu local.",
        "traits":"Item. Talismã.",
        "slot":"Mão",
        "flavor":"Você não quer saber por que funciona. Só o que você sabe é que nunca mais vai tirá-lo."
    },
    {
        "code":"09025",
        "name":"Boleadeira",
        "text":"<b>Evadir.<\/b> Tente evadir usando [combat] em vez de [agility]. Se você for bem-sucedido e o inimigo for não [[Elite]], anexe Boleadeira a ele.\nO inimigo anexado recebe -1 para seu valor de evasão.\n<b>Forçado<\/b> - Após o inimigo anexado se mover: Esgote-o.",
        "traits":"Tática."
    },
    {
        "code":"09026",
        "name":"Arrombar a Porta",
        "text":"Teste [combat] (1). Se você for bem-sucedido, anexe Arrombar a Porta a seu local com 1 recurso para cada ponto da margem de sucesso, como indícios.\nReduza o véu do local anexado em 1 para cada cada indício em Arrombar a Porta.",
        "traits":"Introspecção. Tática. Polícia.",
        "flavor":"\"Mãos ao alto!\""
    },
    {
        "code":"09027",
        "name":"Ferida Grave",
        "text":"Veloz. Jogue após ser bem-sucedido em um ataque contra um inimigo não [[Elite]] usando um ativo [[Corpo a Corpo]]. \nAnexe Ferida Grave ao inimigo atacado.\n<b>Forçado<\/b> - No fim da rodada: Cause 1 de dano ao inimigo anexado.",
        "traits":"Tática.",
        "flavor":"Isso vai doer."
    },
    {
        "code":"09028",
        "name":"Discurso Motivacional",
        "text":"<b>Negociata.<\/b> Escolha um investigador em seu local. Esse investigador pode jogar um ativo de [[Aliado]] da mão, reduzindo o custo dele em 3.",
        "traits":"Espírito.",
        "flavor":"\"Você acha que eles acreditaram?\"\n\"Eles certamente não suspeitam que o mundo está acabando, Sr. Kane.\""
    },
    {
        "code":"09029",
        "name":"Uma na Agulha",
        "text":"Veloz. Jogue no fim de um ataque que gastar a última munição de um ativo de [[Arma de Fogo]] que você controla.\nAdicione 1 munição a esse ativo. Você recebe +3 no seu valor de perícia para o seu próximo ataque com esse ativo nesta rodada.",
        "traits":"Sorte. Tática."
    },
    {
        "code":"09030",
        "name":"Aulas de Combate",
        "text":"Comprometa apenas a um teste de perícia durante um ataque ou uma tentativa de evasão. \nVocê pode comprometer esta carta a um teste de um investigador em qualquer local.",
        "traits":"Treinado.",
        "flavor":"\"Mire e puxe a droga do gatilho. Não é difícil, garoto.\""
    },
    {
        "code":"09031",
        "name":"Dar uma Mão",
        "text":"Você pode comprometer Dar uma Mão a qualquer tipo de teste. Máx. de 1 comprometida por teste.\nEnquanto Dar uma Mão estiver comprometida a um teste de perícia, dobre os ícones de perícia de cada carta comprometida a esse teste.",
        "traits":"Inato."
    },
    {
        "code":"09032",
        "name":"Transmitir Determinação",
        "text":"Usa (4 cargas).\n[fast] Durante um teste de perícia realizado por um investigador em seu local ou em um local conectado, gaste 1 carga: Comprometa uma carta não fraqueza da sua mão ao teste de perícia, tratando todos os ícones de perícia dela como [wild]",
        "traits":"Ritual.",
        "slot":"Arcano"
    },
    {
        "code":"09033",
        "name":"Agente de Campo",
        "text":"Você recebe +1 [intellect].\n[fast] Esgote Agente de Campo e cause 1 de horror a ele: Descubra 1 pista em seu local.",
        "traits":"Aliado. Agência.",
        "slot":"Aliado",
        "flavor":"Dia 15. As entidades parecem estar se alimentando. Do quê, eu não consigo imaginar. Não me atrevo a me aproximar mais."
    },
    {
        "code":"09034",
        "name":"Cão de Guarda",
        "text":"[fast] Esgote Cão de Guarda: Engaje com um inimigo em seu local. Esse inimigo ataca você.\n[reaction] Quando um inimigo causa dano e\/ou horror a Cão de Guarda: Cause 1 de dano ao inimigo atacante.\n<b>Design da carta pelo Council-in-Exile no Arkham Nights 2020.<\/b>",
        "traits":"Aliado. Criatura.",
        "slot":"Aliado"
    },
    {
        "code":"09035",
        "name":"Algemas",
        "text":"Veloz.\n[action] Se Algemas não estiver anexado a um inimigo: <b>Evadir.<\/b>Use apenas em um inimigo [[Humanoide]]. Esta tentativa de evasão usa [combat] em vez de [agility]. Se você for bem-sucedido, remova toda a perdição do inimigo evadido e anexe Algemas a ele. \nSe o inimigo anexado for não [[Elite]], ele não pode ser preparado e não é possível colocar perdição nele.",
        "traits":"Item. Polícia."
    },
    {
        "code":"09036",
        "name":"Preparado para o Pior",
        "text":"Escolha um investigador em seu local. Esse investigador procura entre as 9 cartas do topo do baralho dele um ativo de [[Arma]], adiciona-o à mão dele ou o joga <i>(pagando o custo em recursos)<\/i> e embaralha o baralho dele.",
        "traits":"Tática."
    },
    {
        "code":"09037",
        "name":"Braçadeira do Mártir",
        "subname":"Vestígio do Desconhecido",
        "text":"Você recebe +1 para o valor de sua perícia ao resolver habilidades de revelação em cartas de encontro.\n[reaction] Após outro investigador em seu local comprar uma carta de encontro não perigo, antes de resolver os efeitos dessa carta, esgote Braçadeira do Mártir: Considere que você comprou essa carta de encontro em vez disso.",
        "traits":"Item. Talismã. Armadura.",
        "slot":"Acessório"
    },
    {
        "code":"09038",
        "name":"Girish Kadakia",
        "subname":"Detetive do ICPC do Punjab",
        "text":"Você pode atribuir a Girish Kadakia dano e\/ou horror causado a outros investigadores em seu local.\n[fast] Durante um teste de perícia realizado por um investigador em seu local, esgote Girish Kadakia: Esse investigador recebe +2 em seu valor de perícia neste teste. Se este teste for bem-sucedido, cure 1 de dano ou de horror de Girish Kadakia.",
        "traits":"Aliado. Polícia.",
        "slot":"Aliado"
    },
    {
        "code":"09039",
        "name":"Sempre Vigilante",
        "text":"Um de cada vez, os investigadores em seu local, em grupo, podem jogar um total de até 4 ativos de suas mãos, reduzindo o custo em recursos de cada um em 1.",
        "traits":"Tática.",
        "flavor":"Ele tinha que dar crédito a Logan:\naquele lá era mesmo um homem que sabia se equipar para o Apocalipse."
    },
    {
        "code":"09040",
        "name":"Destilação Alquímica",
        "text":"Personalizável. Usa (3 suprimentos).\n[action] Gaste 1 suprimento: Escolha um investigador em seu local e teste [intellect] (1). Se você for bem-sucedido, esse investigador realiza uma das seguintes opções -\n- Compre 2 cartas.\n- Ganhe 2 recursos.",
        "traits":"Item. Ciência.",
        "slot":"Mão",
        "customization_text":"□ <b>Destilado Restaurador.<\/b> Adicione esta opção: Cure 2 de dano.\"\n□ <b>Destilado Calmante.<\/b>  Adicione esta opção: Cure 2 de horror.\"\n□ <b>Destilado da Iluminação.<\/b> Adicione esta opção: Coloque 1 carga ou 1 segredo em um ativo que você controla.\"\n□ <b>Destilado Estimulante.<\/b>  Adicione esta opção: \"Mova-se até 2 vezes.\"\n□□ <b>Refinado.<\/b> Destilação Alquímica entra em jogo com 2 suprimentos nela.\n□□□□ <b>Potente.<\/b>  Ao iniciar este teste de perícia, você pode aumentar a dificuldade dele em 2. Se o fizer, aumente o valor do efeito concedido por cada opção em 1 para este teste.\n□□□□□ <b>Aperfeiçoado.<\/b> Se você for bem-sucedido por 2 ou mais, o investigador escolhido pode realizar duas opções diferentes em vez de uma.",
        "customization_change":"- Cure 2 de dano.\n- Cure 2 de horror.\n- Coloque 1 carga ou 1 segredo em um ativo que você controla.\n- Mova-se até 2 vezes\nPersonalizável. Usa (5 suprimentos).\nAo iniciar este teste de perícia, você pode aumentar a dificuldade dele em 2. Se o fizer, aumente o valor do efeito concedido por cada opção em 1 para este teste.\n[action] Gaste 1 suprimento: Escolha um investigador em seu local e teste [intellect] (1). Se você for bem-sucedido, esse investigador realiza uma das seguintes opções (2 pções se você for bem-sucedido por 2 ou mais) -"
    },
    {
        "code":"09041",
        "name":"Hipótese Empírica",
        "text":"Personalizável. Limite de 1 por investigador.\n<b>Forçado<\/b> - No início da rodada: Escolha um dos seguintes critérios para esta rodada: : você falha em um teste por 2 ou mais ou você é bem-sucedido em um teste por 3 ou mais.\nQuando o critério escolhido for atendido, você pode esgotar Hipótese Empírica para adicionar 1 de evidência a ela.\n[fast] Gaste 1 evidência: Compre 1 carta.",
        "traits":"Talento. Ciência.",
        "customization_text":"□ <b>Perspectiva Pessimista.<\/b> Adicione o seguinte critério: \"você fica sem cartas na sua mão.\"\n□ <b>Tentativa e Erro.<\/b> Adicione o seguinte critério: \"você recebe dano ou horror.\"\n□ <b>Variável Independente.<\/b> Adicione o seguinte critério: \"você descarta uma traição ou inimigo de jogo.\"\n□ <b>Pesquisa de Campo.<\/b> Adicione o seguinte critério: \"você entra em um local com 3 ou mais de véu.\"\n□□ <b>Revisão dos Pares.<\/b>  O critério escolhido é atendido se qualquer investigador em seu local atendê-lo, em vez de apenas você. Outros investigadores em seu local podem ativar habilidades de [fast] em Hipótese Empírica.\n□□ <b>Bolsa de Pesquisa.<\/b> Hipótese Empírica ganha: \"[fast] Gaste 2 de Evidência: Reduza o custo da próxima carta que você jogar nesta fase em 3.\"\n□□□ <b>Prova Irrefutável.<\/b> Hipótese Empírica ganha: \"[fast] Gaste 3 de Evidência: Descubra 1 pista em seu local.\"\n□□□□ <b>Hipótese Alternativa.<\/b> Após esgotar Hipótese Empírica, você pode resolver o efeito forçado dela, escolhendo um critério que você não escolheu nesta rodada. Depois, prepare-a.",
        "customization_change":"- Você fica sem cartas na sua mão.\n- Você recebe dano ou horror.\n- Você descarta uma traição ou inimigo de jogo.\n- Você entra em um local com 3 ou mais de véu.\nQuando o critério escolhido for atendido por qualquer investigador em seu local, você pode esgotar Hipótese Empírica para adicionar 1 de evidência a ela. Outros investigadores em seu local podem ativar habilidades de [fast] em Hipótese Empírica.\n[fast] Gaste 2 de Evidência: Reduza o custo da próxima carta que você jogar nesta fase em 3.\n[fast] Gaste 3 de Evidência: Descubra 1 pista em seu local.\nApós esgotar Hipótese Empírica, você pode resolver o efeito forçado dela, escolhendo um critério que você não escolheu nesta rodada. Depois, prepare-a."
    },
    {
        "code":"09042",
        "name":"Pena d'O Corvo",
        "text":"Personalizável. Ao comprar Pena d'O Corvo, nomeie um ativo de [[Tomo]] ou [[Magia]] e registre esse nome na folha de aprimoramentos.\nAnexe a um ativo nomeado que você controla.\n[reaction] Quando você renunciar ou o jogo acabar: Marque uma caixa na folha de aprimoramentos de Pena d'O Corvo ou reduza em 1 o custo de experiência para aprimorar o ativo anexado antes do próximo cenário.",
        "traits":"Item. Relíquia. Aprimoramento.",
        "customization_text":"Nomeie um ativo de [[Tomo]] ou [[Magia]]:\n□ <b>Pena Viva.<\/b> Usar habilidades de [action] do ativo anexado não provoca ataques de oportunidade. \n□ <b>Encadernação Espectral.<\/b> O ativo anexado não ocupa nenhum espaço.\n□□ <b>Pluma Mística.<\/b> Você recebe +2 em seu valor de perícia ao realizar testes de perícia no ativo anexado.\n□□ <b>Tinteiro Infinito.<\/b> Nomeie mais dois ativos de [[Tomo]] ou [[Magia]]:\n□□ <b>Absorção de Energia.<\/b> Pena d'O Corvo ganha: \"[fast] Esgote Pena d'O Corvo: Mova 1 segredo ou 1 carga de um ativo que você controla para o ativo anexado.\"\n□□□ <b>Tinta Entremeada<\/b> Após resolver uma habilidade de [action] no ativo anexado, você pode esgotar Pena d'O Corvo para preparar outro ativo que você controla.\n□□□□ <b>Registro Sobrenatural.<\/b> Ao jogar Pena d'O Corvo, em vez de anexá-la a um ativo nomeado que você controla, você pode procurar em seu baralho, pilha de descarte e mão uma cópia de um ativo nomeado e jogá-la <i>(pagando o custo dela)<\/i>. Depois, anexe Pena d'O Corvo à cópia. ",
        "customization_change":"Ativo nomeado:\nUsar habilidades de [action] do ativo anexado não provoca ataques de oportunidade. \nO ativo anexado não ocupa nenhum espaço.\nVocê recebe +2 em seu valor de perícia ao realizar testes de perícia no ativo anexado.\nAtivos nomeados adicionais:\n[fast] Esgote Pena d'O Corvo: Mova 1 segredo ou 1 carga de um ativo que você controla para o ativo anexado.\nApós resolver uma habilidade de [action] no ativo anexado, você pode esgotar Pena d'O Corvo para preparar outro ativo que você controla.\nAnexe a um ativo que você controla, ou você pode procurar em seu baralho, pilha de descarte e mão uma cópia de um ativo nomeado e jogá-la <i>(pagando o custo dela)<\/i>. Depois, anexe Pena d'O Corvo à cópia. "
    },
    {
        "code":"09043",
        "name":"Instrumentos de Dissecação",
        "text":"[reaction] Após um inimigo em seu local ser derrotado: Coloque 1 recurso <i>(da reserva de fichas)<\/i> nesta carta, como evidência. Enquanto Instrumentos de Dissecação tiver...\n- ... 1 ou mais evidências, você recebe +1 [agility].\n- ... 2 ou mais evidências, você recebe +1 [combat].\n- ... 3 ou mais evidências, você recebe +1 de sanidade.",
        "traits":"Item. Ferramenta. Ciência.",
        "slot":"Mão"
    },
    {
        "code":"09044",
        "name":"Memória Macabra",
        "text":"Usa (4 segredos).\n[action] Gaste 1 segredo: <b>Investigue.<\/b> Você recebe +2 [intellect] nesta investigação. Se você for bem-sucedido por uma margem de 2 ou mais, você pode comprar 1 carta.",
        "traits":"Item. Tomo.",
        "slot":"Mão",
        "flavor":"O que se segue é um relato verdadeiro. Quem dera não fosse."
    },
    {
        "code":"09045",
        "name":"Notas de Pesquisa",
        "text":"[reaction] Após uma habilidade de carta colocar 1 ou mais pistas em seu local: Coloque a mesma quantidade de recursos em Notas de Pesquisa, como evidência.\n[action]: Teste [intellect] (0). Para cada ponto de sucesso, você pode gastar 1 evidência para descobrir 1 pista em seu local.",
        "traits":"Item. Tomo. Ciência.",
        "slot":"Mão"
    },
    {
        "code":"09046",
        "name":"Diagnóstico Bizarro",
        "text":"Coloque 1 de suas pistas em seu local. Depois, cure 3 de dano de um investigador ou ativo de [[Aliado]] em seu local.",
        "traits":"Introspecção. Ciência.",
        "flavor":"Males atípicos exigem tratamentos atípicos."
    },
    {
        "code":"09047",
        "name":"Descoberta Cativante",
        "text":"Procure entre as 6 cartas do topo do seu baralho. Você pode colocar até 3 de suas pistas em seu local. Para cada pista colocada desta forma, escolha e adicione 2 das cartas procuradas à sua mão. Embaralhe o seu baralho.",
        "traits":"Introspecção.",
        "flavor":"\"Você não percebe o que isso significa?\"\n\"Por que não se acalma e me explica devagar?\""
    },
    {
        "code":"09048",
        "name":"Mapear a Área",
        "text":"<b>Investigue.<\/b> Adicione sua [willpower] ou [agility]ao seu valor de perícia nesta investigação. Se você for bem- sucedido, em vez de descobrir pistas nesse local, anexe Mapear a Área a ele. Limite de 1 por local.\nReduza a dificuldade de todos os testes de perícia no local anexado em 1.",
        "traits":"Introspecção. Tática."
    },
    {
        "code":"09049",
        "name":"Análise",
        "text":"Após revelar uma ficha de caos para este teste de perícia, você pode colocar 1 de suas pistas em seu local para cancelar essa ficha de caos, devolvê-la à bolsa de caos e revelar uma nova. <i>(Você pode fazer isso quantas vezes quiser.)<\/i>",
        "traits":"Treinado."
    },
    {
        "code":"09050",
        "name":"Jaleco",
        "text":"[reaction] Quando você for falhar em um teste de perícia em uma carta de [seeker] por 1 ou menos, esgote Jaleco: Você é bem-sucedido por 0 em vez disso.",
        "traits":"Item. Vestuário. Ciência.",
        "slot":"Corpo",
        "flavor":"Ele te faz sentir como se soubesse o que está fazendo, mesmo se estiver perdido."
    },
    {
        "code":"09051",
        "name":"Teoria Órfica",
        "text":"Usa (4 segredos).\n[fast] Gaste 1 segredo: Escolha qualquer traição não fraqueza que não esteja anexada a um inimigo [[Elite]]. Até o fim da rodada, trate o texto impresso naquela carta como em branco (exceto [[Propriedades]]).",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"09052",
        "name":"Charada Existencial",
        "text":"<b>Negociata.<\/b> Escolha um inimigo não [[Elite]] em seu local e teste [willpower] ou [intellect] (8). Este teste recebe -1 de dificuldade para cada carta em sua mão. Se você for bem-sucedido, evada automaticamente o inimigo escolhido e anexe Charada Existencial a ele.\nO inimigo anexado ganha arredio.",
        "traits":"Introspecção. Paradoxo."
    },
    {
        "code":"09053",
        "name":"Orientação",
        "text":"Escolha em seu local outro investigador que não tenha feito o turno dele nesta rodada. Durante o turno dele nesta rodada, o investigador escolhido recebe +1 para cada uma de suas perícias e pode realizar uma ação adicional. Jogar Orientação não provoca ataques de oportunidade.",
        "traits":"Introspecção."
    },
    {
        "code":"09054",
        "name":"Dr. William T. Maleson",
        "subname":"Trabalhando em Algo Maior",
        "text":"[reaction] Quando qualquer investigador comprar uma carta de encontro do baralho de encontros, esgote Dr. William T. Maleson e coloque 1 de suas pistas em seu local: Esse investigador compra outra carta do topo do baralho de encontros, escolhe umas das 2 cartas para resolver e cancela e descarta a outra.",
        "traits":"Aliado. Miskatonic.",
        "slot":"Aliado"
    },
    {
        "code":"09055",
        "name":"Passe de Imprensa",
        "text":"[reaction] Após gastar 1 ou mais pistas ou colocar 1 ou mais pistas em seu local, esgote Passe de Imprensa: Você pode realizar uma ação adicional neste turno (ou no seu próximo turno, se não for o seu turno agora).",
        "traits":"Item. Talismã.",
        "slot":"Acessório",
        "flavor":"É incrível como todos te tratam diferente quando você usa um."
    },
    {
        "code":"09056",
        "name":"Kit Cirúrgico",
        "text":"Usa (4 suprimentos).\n[reaction] Quando um dos seus efeitos de carta curar dano de um investigador, gaste 1 suprimento: Esse efeito cura 1 de dano adicional ou você compra 1 carta e cura 1 de horror.\n[action] [action]: Cure 3 de dano de um investigador ou ativo de [[Aliado]] em seu local.",
        "traits":"Item. Ferramenta. Ciência."
    },
    {
        "code":"09057",
        "name":"Kit de Impressões Digitais",
        "text":"Usa (3 suprimentos).\n[action] Esgote Kit de Impressões Digitais e gaste 1 suprimento: <b>Investigue.<\/b> Você recebe +2 [intellect] nesta investigação. Se você for bem-sucedido, descubra 2 pistas adicionais em seu local.",
        "traits":"Item. Ferramenta.",
        "slot":"Mão"
    },
    {
        "code":"09058",
        "name":"Anatomia de Gray",
        "subname":"A Bíblia dos Médicos",
        "text":"[action]: Escolha uma carta em seu local e teste [intellect] (1). Para cada ponto de sucesso, escolha um -\n- Na próxima vez que essa carta for curada nesta rodada, cure +1 de dano\/horror (máximo de +3).\n- Na próxima vez que essa carta for sofrer dano nesta rodada, cause +1 de dano (máximo de +3).",
        "traits":"Item. Tomo.",
        "slot":"Mão"
    },
    {
        "code":"09059",
        "name":"Depoimento Incriminador",
        "text":"Personalizável. Usa (3 evidências).\n[action] Esgote Depoimento Incriminador e escolha um inimigo em qualquer local: <b>Investigue<\/b> <i>(seu local)<\/i>. Se você for bem-sucedido, você pode gastar 1 evidência para descobrir 1 pista adicional no local do inimigo escolhido.",
        "traits":"Item. Ilícito.",
        "slot":"Mão",
        "customization_text":"□ <b>Mandado de Busca.<\/b> Enquanto estiver investigando usando Depoimento Incriminador, você pode ignorar qualquer efeito ou palavra-chave no local investigado que seria acionado.\n□□ <b>Evidência Forjada.<\/b> Depoimento Incriminador entra em jogo com 2 evidências adicionais nela.\n□□ <b>Chantagem.<\/b> Você recebe +2 [intellect] enquanto estiver investigando usando Depoimento Incriminador.\n□□□ <b>Extorsão.<\/b> Quando você é bem-sucedido em uma investigação usando Depoimento Incriminador, você pode gastar 1 evidência para evadir automaticamente o inimigo escolhido.\n□□□ <b>Vigiar.<\/b> Você pode usar a habilidade de Depoimento Incriminador para investigar o local do inimigo escolhido em vez do seu local.\n□□□□ <b>Expor.<\/b> Quando você é bem-sucedido em uma investigação usando Depoimento Incriminador, você pode gastar X evidência(s) para descartar o inimigo escolhido se ele for não [[Elite]]. X é a vida restante desse inimigo.",
        "customization_change":"Enquanto estiver investigando usando Depoimento Incriminador, você pode ignorar qualquer efeito ou palavra-chave no local investigado que seria acionado.\nPersonalizável. Usa (5 evidências).\nVocê recebe +2 [intellect] enquanto estiver investigando usando Depoimento Incriminador.\nQuando você é bem-sucedido em uma investigação usando Depoimento Incriminador, você pode gastar 1 evidência para evadir automaticamente o inimigo escolhido.\nVocê pode usar a habilidade de Depoimento Incriminador para investigar o local do inimigo escolhido em vez do seu local.\nQuando você é bem-sucedido em uma investigação usando Depoimento Incriminador, você pode gastar X evidência(s) para descartar o inimigo escolhido se ele for não [[Elite]]. X é a vida restante desse inimigo."
    },
    {
        "code":"09060",
        "name":"Amigos em Locais Escusos",
        "text":"Personalizável. Ao adquirir Amigos em Locais Escusos, escolha e registre uma [[Propriedade]] na folha de aprimoramentos.\nOlhe as 6 cartas do topo do seu baralho. Para cada carta olhada que tiver a(s) [[Propriedade]](s) escolhida(s), você pode gastar 1 recurso para adicionar essa carta à sua mão. Embaralhe as cartas restantes em seu baralho.",
        "traits":"Favor.",
        "flavor":"\"Um prazer trabalhar com você, Srta. O'Bannion.\"",
        "customization_text":"[[Propriedade]] escolhida: _____\n□ <b>Prestativo.<\/b> Ao jogar Amigos em Locais Escusos, você pode escolher outro investigador que estiver em seu local para resolver os efeitos.\n□□ <b>Versátil.<\/b> Escolha outra [[Propriedade]]: _____. Ao jogar Amigos em Locais Escusos, você pode escolher uma das cartas olhadas com as duas [[Propriedades]] escolhidas para adicionar à sua mão sem gastar 1 recurso.\n□□ <b>Apoiador.<\/b> Cada carta adicionada à sua mão pela Amigos em Locais Escusos recebe um ícone de [wild] até o fim da fase.\n□□ <b>Esperto.<\/b> Em vez de embaralhar as cartas restantes em seu baralho, você pode devolvê-las ao topo do baralho, em qualquer ordem.\n□□ <b>Assíduo.<\/b> Amigos em Locais Escusos recebe veloz e \"jogue durante qualquer janela de [fast]\".\n□□□ <b>Experiente.<\/b> Aumente o número de cartas olhadas em 3.\n□□□ <b>Ágil.<\/b> Você pode jogar uma das cartas adicionadas à sua mão <i>(pagando o custo dela)<\/i>.",
        "customization_change":"Personalizável. Propriedade escolhida: _____\nAo jogar Amigos em Locais Escusos, você pode escolher outro investigador que estiver em seu local para resolver os efeitos.\nEscolha outra Propriedade: _____. Ao jogar Amigos em Locais Escusos, você pode escolher uma das cartas olhadas com as duas [[Propriedades]] escolhidas para adicionar à sua mão sem gastar 1 recurso.\nCada carta adicionada à sua mão pela Amigos em Locais Escusos recebe um ícone de [wild] até o fim da fase.\nEm vez de embaralhar as cartas restantes em seu baralho, você pode devolvê-las ao topo do baralho, em qualquer ordem.\nVeloz. Jogue durante qualquer janela de [fast]. \nOlhe as 9 cartas do topo do seu baralho. Para cada carta olhada que tiver a(s) [[Propriedade]](s) escolhida(s), você pode gastar 1 recurso para adicionar essa carta à sua mão. Embaralhe as cartas restantes em seu baralho.\nVocê pode jogar uma das cartas adicionadas à sua mão <i>(pagando o custo dela)<\/i>."
    },
    {
        "code":"09061",
        "name":"Instinto Afiado",
        "text":"Personalizável.  Veloz. Jogue apenas após uma das seguintes condições ser atendida:\n- A agenda ou ato avança.\n- Você é bem-sucedido em um teste de perícia por 3 ou mais.\nRealize imediatamente uma ação como se fosse seu turno. (Máx. de uma vez por rodada.)",
        "traits":"Gambito.",
        "customization_text":"□ <b>Resposta em Reflexo.<\/b> Adicione a seguinte condição para jogar: \"- Você recebe dano ou horror.\"\n□ <b>Consciência da Situação.<\/b> Adicione a seguinte condição para jogar: \"- Um local entra em jogo ou é revelado.\"\n□ <b>Instinto Assassino.<\/b> Adicione a seguinte condição para jogar: \"- Um inimigo engaja com você.\"\n□ <b>Reação Espontânea.<\/b> Adicione a seguinte condição para jogar: \"- Uma traição entra na sua área de ameaça.\"\n□ <b>Memória Muscular.<\/b> Adicione a seguinte condição para jogar: \"- Você joga um ativo.\"\n□□ <b>Talento Aguçado.<\/b> Durante a ação concedida por Instinto Afiado, você recebe +2 para cada uma de suas perícias.\n□□□ <b>Controle dos Impulsos.<\/b> Você pode incluir até três cópias de Instinto Afiado em seu baralho. Instinto Afiado ganha -1 de custo.\n□□□□□ <b>Força do Hábito.<\/b> Ao jogar Instinto Afiado, você pode realizar 2 ações em vez de 1 (uma de cada vez). Depois, remova essa carta do jogo.",
        "customization_change":"- Você recebe dano ou horror.\n- Um local entra em jogo ou é revelado.\n- Um inimigo engaja com você.\n- Uma traição entra na sua área de ameaça.\n- Você joga um ativo.\nDurante a ação concedida por Instinto Afiado, você recebe +2 para cada uma de suas perícias.\n\nRealize imediatamente 2 ações como se fosse seu turno (uma de cada vez). Depois, remova essa carta do jogo.(Máx. de uma vez por rodada.)"
    },
    {
        "code":"09062",
        "name":"Disfarce",
        "text":"Usa (4 suprimentos).\n[action] Gaste 1 suprimento: <b>Evadir.<\/b> Você recebe +2 [agility] nesta tentativa de evasão.  Se você for bem-sucedido e o inimigo evadido for não [[Elite]], ele não é preparado durante a próxima fase de manutenção.",
        "traits":"Talento. Truque. Ilícito."
    },
    {
        "code":"09063",
        "name":"Tesouro Desviado",
        "text":"[fast] Esgote Tesouro Desviado: Mova até 2 recursos da sua reserva de recursos para Tesouro Desviado (máximo de 10 recursos nele).\n<b>Forçado<\/b> - Quando você renunciar ou o jogo terminar: Para cada 2 recursos em Tesouro Desviado, um investigador à sua escolha começa o próximo cenário da campanha com 1 recurso adicional na reserva de recursos dele.",
        "traits":"Item. Ilícito."
    },
    {
        "code":"09064",
        "name":"Kit de Ladrão",
        "text":"Usa (6 suprimentos).\n[action] Gaste 1 suprimento: <b>Investigue.<\/b> Você pode usar [agility] em vez de [intellect] nesta investigação. Se você for bem-sucedido, ganhe 1 recurso.",
        "traits":"Item. Ferramenta. Ilícito.",
        "slot":"Mão",
        "flavor":"\"Por que as carrego comigo? Ora, para me informar melhor sobre os métodos espúrios dos ladrões de arte, é claro.\""
    },
    {
        "code":"09065",
        "name":"Bolso Oculto",
        "text":"Veloz. Jogue apenas durante o seu turno.\nAnexe a um ativo de [[Vestuário]] ou [[Armadura]] que você controla.\nO ativo anexado ganha: \"Você tem 1 espaço adicional de mão ou acessório (à sua escolha), que só pode ser usado para guardar um ativo [[Ilícito]].\"",
        "traits":"Aprimoramento. Ilícito.",
        "flavor":"\"Obrigado! Tem bolsos!\""
    },
    {
        "code":"09066",
        "name":"Bater e Correr",
        "text":"Veloz. Jogue apenas durante o seu turno. \nColoque um ativo de [[Aliado]] da sua mão em jogo. Ao final do seu turno, se o ativo escolhido ainda estiver em jogo, devolva-o para sua mão.",
        "traits":"Tática. Truque.",
        "flavor":"\"Sempre muito pontual, Mr. Fergus.\""
    },
    {
        "code":"09067",
        "name":"\"Eu fico com isso!\"",
        "text":"Veloz. Jogue quando você for bem-sucedido em evadir um inimigo [[Humanoide]] ou em investigar. \nJogue um ativo de [[Item]] da sua mão, reduzindo o custo dele em X, onde X é a sua margem de sucesso. Anexe \"Eu fico com isso!\" a esse ativo. O ativo anexado ganha [[Ilícito]].",
        "traits":"Truque. Aprimoramento. Ilícito."
    },
    {
        "code":"09068",
        "name":"Cutucando Onça com Vara Curta",
        "text":"Procure entre as 9 cartas do topo do baralho de encontros um inimigo não [[Elite]] e faça-o surgir engajado com você <i>(em vez do local normal de surgimento dele)<\/i>. Depois, descubra 1 pista em seu local e ganhe X recursos, onde X é o valor de vida desse inimigo. Embaralhe o baralho de encontros.",
        "traits":"Gambito. Tática."
    },
    {
        "code":"09069",
        "name":"Fuga Rápida",
        "text":"Veloz. Jogue quando um inimigo atacar você.\n<b>Evadir.<\/b> Tente evadir o inimigo atacante. Se você for bem-sucedido, cancele o ataque desse inimigo.",
        "traits":"Truque.",
        "flavor":"Ele ficou para trás, mas não foi esquecido."
    },
    {
        "code":"09070",
        "name":"Risco Calculado",
        "text":"Máx. de 1 comprometida por teste de perícia. \nComprometa apenas para um teste que você esteja realizando, de qualquer tipo, e apenas no seu turno.\nRisco Calculado ganha [wild] para cada ação que você realizou neste turno <i>(incluindo esta)<\/i>.\nApós o fim deste teste, encerre seu turno.",
        "traits":"Gambito. Predestinado."
    },
    {
        "code":"09071",
        "name":"Casaco Estiloso",
        "text":"[reaction] Quando você ganhar 1 ou mais recursos durante seu turno devido ao efeito de outra carta de jogador, esgote Casaco Estiloso: Ganhe 1 recurso adicional.",
        "traits":"Item. Vestuário.",
        "slot":"Corpo",
        "flavor":"\"Vista-se para o emprego que você quer, é o que dizem. E se o emprego que eu quero for o seu?\""
    },
    {
        "code":"09072",
        "name":"Chuck Fergus",
        "subname":"Motorista de O'Bannion",
        "text":"[reaction] Ao jogar um evento de [[Tática]] ou [[Truque]], esgote Chuck Fergus: Escolha um -\n- O evento ganha veloz.\n- O evento custa 2 recursos a menos para jogar.\n- Você recebe +2 no seu valor de perícia ao realizar um teste de perícia durante a resolução do evento.",
        "traits":"Aliado. Criminoso.",
        "slot":"Aliado"
    },
    {
        "code":"09073",
        "name":"Lutar Sujo",
        "text":"Limite de 1 por investigador.\nEm um ataque, negociata ou tentativa de evadir um inimigo esgotado, você recebe +2 no seu valor de perícia.\n[reaction] Após evadir um inimigo, esgote Lutar Sujo: Realize uma ação de lutar contra esse inimigo. Ignore a palavra-chave arredio durante este ataque.",
        "traits":"Talento. Truque. Ilícito."
    },
    {
        "code":"09074",
        "name":"Invasão e Arrombamento",
        "text":"<b>Investigue.<\/b> Adicione sua [agility] ao seu valor de perícia nesta investigação. Se você for bem-sucedido por 1 ou mais, evada automaticamente um inimigo neste local. Se você for bem-sucedido por 3 ou mais, devolva Invasão e Arrombamento à sua mão no fim do seu turno. Esta ação não provoca ataques de oportunidade.",
        "traits":"Truque.",
        "flavor":"Se você for cuidadoso, não precisa quebrar nada."
    },
    {
        "code":"09075",
        "name":"Kit de Ladrão",
        "text":"Usa (6 suprimentos).\n[action] Gaste 1 suprimento: <b>Investigue.<\/b> Nesta investigação, você pode usar [agility] em vez de [intellect], e você recebe +1 para seu valor de perícia. Se você for bem-sucedido, ganhe 1 recurso (2 recursos em vez disso, se for bem-sucedido por 2 ou mais).",
        "traits":"Item. Ferramenta. Ilícito.",
        "slot":"Mão",
        "flavor":"\"...ai, tá bem, são minhas.\""
    },
    {
        "code":"09076",
        "name":"Pistoleiro",
        "text":"[reaction] Após Pistoleiro entrar em jogo: Anexe um ativo [[Ilícito]] da sua mão a Pistoleiro <i>(o ativo é considerado em jogo e controlado por você)<\/i>.\n[fast] Esgote Pistoleiro e gaste um recurso: Resolva uma habilidade de [action] no ativo anexado, sem pagar seu custo de [action]. Resolva essa habilidade com um valor básico de perícia de 4.",
        "traits":"Aliado. Criminoso.",
        "slot":"Aliado"
    },
    {
        "code":"09077",
        "name":"Mercado Clandestino",
        "text":"Permanente. Excepcional. Você recebe +10 para o Tamanho do seu Baralho\n[reaction] Antes de comprar sua mão inicial, escolha 10 cartas [[Ilícitas]] do seu baralho: Embaralhe-as juntas e coloque-as próximo a Mercado Clandestino, como seu baralho de mercado.\n[reaction] No início do seu turno: Revele as 2 cartas do topo do seu baralho de mercado. Você pode gastar 1 recurso para comprar 1 delas. Coloque o resto no fundo do baralho, em qualquer ordem.",
        "traits":"Conexão. Ilícito."
    },
    {
        "code":"09078",
        "name":"Infiltração Impecável",
        "text":"Veloz. Jogue apenas durante o seu turno.\nPara cada inimigo não enxame esgotado em seu local, escolha uma opção diferente:\n- Ganhe 2 recursos.\n- Cause 2 de dano a esse inimigo.\n- Descubra 1 pista em seu local. \n- Compre 1 carta.",
        "traits":"Gambito. Truque."
    },
    {
        "code":"09079",
        "name":"Tinta Viva",
        "text":"Personalizável. Ao adquirir Tinta Viva, escolha uma perícia e circule-a na folha de aprimoramentos. \nUsa (3 cargas).\nRemova 1 carga de Tinta Viva no início de cada turno seu. Se Tinta Viva não tiver nenhuma carga, descarte-a.\nVocê recebe +1 para a(s) perícia (s) escolhida(s).",
        "traits":"Ritual.",
        "slot":"Corpo",
        "customization_text":"Perícia escolhida:\n□ <b>Tinta Mutável.<\/b> Você pode jogar Tinta Viva para que seja controlada por outro investigador em seu local.\n□ <b>Representação Sutil.<\/b> No início de seu turno, você pode escolher não remover 1 carga de Tinta Viva e ignorar sua habilidade até o fim da rodada.\n□□ <b>Tinta Imbuída.<\/b> Tinta Viva entra em jogo com 2 cargas adicionais e ocupa um espaço arcano em vez de um espaço de corpo.\n□□ <b>Tinta Quimérica.<\/b> Escolha outra perícia.\n□□□ <b>Tinta Quimérica.<\/b> Escolha outra perícia.\n□□□ <b>Representação Macabra.<\/b> Tinta Viva ganha: \"[reaction] Após revelar uma ficha de caos com um símbolo, esgote Tinta Viva: Coloque 1 carga nela.\"\n□□□ <b>Vivacidade.<\/b> Tinta Viva concede +1 à(s) perícia(s) escolhida(s) e -1 para todas as outras perícias.",
        "customization_change":"Personalizável. Perícia escolhida: _____\nVocê pode jogar Tinta Viva para que seja controlada por outro investigador em seu local.\nNo início do seu turno, remova 1 carga de Tinta Viva ou ignore sua habilidade até o fim da rodada. Se Tinta Viva não tiver nenhuma carga, descarte-a.\nUsa (5 cargas).\nPerícia adicional: _____\nPerícia adicional: _____\n[reaction] Após revelar uma ficha de caos com um símbolo, esgote Tinta Viva: Coloque 1 carga nela.\"\nVocê recebe +2 à(s) perícia(s) escolhida(s) e -1 para todas as outras perícias."
    },
    {
        "code":"09080",
        "name":"Serviçal Invocado",
        "text":"Personalizável. Como custo adicional para jogar Serviçal Invocado, você deve descartar outro ativo que você controla. \nServiçal Invocado entra em jogo em seu local. Ele pode realizar 1 ação em cada turno seu, que só pode ser usado para realizar a seguinte ação:\n- Mova Serviçal Invocado para um local conectado revelado.",
        "traits":"Invocação.",
        "slot":"Aliado. Arcano",
        "customization_text":"□ <b>Carapaça Reforçada.<\/b> Serviçal Invocado ganha um valor de vida de 3. Dano causado a qualquer investigador no local dele pode ser atribuído a ele.\n□ <b>Garra que Agarra.<\/b> Adicione esta ação:\"- <b>Lute.<\/b> Você luta contra um inimigo neste local com [combat] básico de 4. Ignore as palavras-chave arredio e retaliação durante este ataque.\"\n□ <b>Presas que Prendem.<\/b> Adicione esta ação: \"- <b>Evadir.<\/b> Você tenta evadir um inimigo neste local com uma [agility] básica de 4. Ignore a palavras-chave alerta durante esta tentativa de evasão\"\n□ <b>Olhos de Fogo.<\/b> Adicione esta ação: \"- <b>Investigue.<\/b> Você investiga este local com um [intellect] básico de 4.\"\n□ <b>Asas da Noite.<\/b> Após Serviçal Invocado se mover de seu local para um local conectado, você pode se mover para aquele local também.\n□□ <b>Dominação.<\/b> Serviçal Invocado nāo ocupa mais um espaço (circule um): arcano\/ de aliado.\n□□□ <b>Chamado do Sonhar.<\/b>  Em vez de descartar outro ativo que você controla para jogar Serviçal lnvocado, você pode devolver o ativo em questão para a mão de seu dono.\n□□□□□ <b>Influência Demoniaca.<\/b> Serviçal Invocado pode realizar 2 ações diferentes em vez de 1 em cada turno seu.",
        "customization_change":"Serviçal Invocado pode receber dano causado a qualquer investigador no local dele .\n- <b>Lute.<\/b> Você luta contra um inimigo neste local com [combat] básico de 4. Ignore as palavras-chave arredio e retaliação durante este ataque.\n- <b>Evadir.<\/b> Você tenta evadir um inimigo neste local com uma [agility] básica de 4. Ignore a palavras-chave alerta durante esta tentativa de evasão\n- <b>Investigue.<\/b> Você investiga este local com um [intellect] básico de 4\nApós Serviçal Invocado se mover de seu local para um local conectado, vocè pode se mover para aquele local também.\n\nPersonalizável. Como custo adicional para jogar Serviçal Invocado, você deve descartar outro ativo que você controla ou devolver o ativo em questão para a mão de seu dono. \nServiçal Invocado entra em jogo em seu local. Ele pode realizar 2 ações diferentes em cada turno seu, que só pode ser usado para realizar a seguinte ação:"
    },
    {
        "code":"09081",
        "name":"Palavra de Poder",
        "text":"Personalizável. Veloz. Jogue apenas durante o seu turno.\nAnexe a um inimigo não [[Elite]] em seu local.\n[action] Se o inimigo anexado estiver em seu local: <b>Negociata.<\/b> Dê a ele um comando (limite de uma vez por rodada por comando) -\n- <i>\"Vá.\"<\/i> Esse inimigo se move em uma direção à sua escolha.\n- <i>\"Ajoelhe-se.\"<\/i> Esgote esse inimigo.",
        "traits":"Magia.",
        "customization_text":"□ <b>Traição.<\/b> Adicione o comando: \"- <i>'Traia.'<\/i> Cause 1 de dano a qualquer inimigo no local deste inimigo com valor de luta igual ou menor que o deste inimigo.\"\n□ <b>Misericórdia.<\/b> Adicione o comando: \"- <i>Misericórdia.'<\/i> Um investigador no local deste inimigo cura dano ou horror igual ao respectivo valor de dano\/horror deste inimigo\"\n□ <b>Confissão.<\/b> Adicione o comando: \"- <i>'Confesse.'<\/i> Descubra 1 pista no local deste inimigo se a vida dele for igual ou maior que o véu do local dele.\"\n□ <b>Distração.<\/b> Adicione o comando: \"- <i>'Distraia.'<\/i> Evada automaticamente qualquer inimigo no local deste inimigo que tenha um valor de evasão igual ou menor que o valor de evasāo deste inimigo.\"\n□□ <b>Controle Superior.<\/b> Palavra de Poder ganha \"[fast]: Devolva Palavra de Poder para a sua mão.\"\n□□□ <b>Vinculado.<\/b> Você pode ativar a habilidade de negociata em Palavra de Poder a até um local de distância do inimigo anexado.\n□□□ <b>Trava-Língua.<\/b> Ao negociar usando Palavra de Poder, você pode dar até dois comandos diferentes.\n□□□ <b>Dito Três Vezes.<\/b> Você pode incluir três cópias de  Palavra de Poder em seu baralho, Ao dar um comando usando uma cópia, você também dá esse comando a cada outro inimigo com uma de suas cópias de Palavra de Poder anexada.",
        "customization_change":"- <i>'Traia.'<\/i> Cause 1 de dano a qualquer inimigo no local deste inimigo com valor de luta igual ou menor que o deste inimigo.\"\n- <i>Misericórdia.'<\/i> Um investigador no local deste inimigo cura dano ou horror igual ao respectivo valor de dano\/horror deste inimigo\"\n- <i>'Confesse.'<\/i> Descubra 1 pista no local deste inimigo se a vida dele for igual ou maior que o véu do local dele.\"\n- <i>'Distraia.'<\/i> Evada automaticamente qualquer inimigo no local deste inimigo que tenha um valor de evasão igual ou menor que o valor de evasāo deste inimigo.\"\n[fast]: Devolva Palavra de Poder para a sua mão.\nVocê pode ativar a habilidade de negociata em Palavra de Poder a até um local de distância do inimigo anexado.\n[action] Se o inimigo anexado estiver em seu local: <b>Negociata.<\/b> Dê a ele até 2 diferentes comandos (limite de uma vez por rodada por comando) - \nVocê pode incluir três cópias de  Palavra de Poder em seu baralho, Ao dar um comando usando uma cópia, você também dá esse comando a cada outro inimigo com uma de suas cópias de Palavra de Poder anexada."
    },
    {
        "code":"09082",
        "name":"Foice Cerimonial",
        "text":"[action]: <b>Lute.<\/b> Use sua [willpower] ou receba +1 [combat] neste ataque. Ao iniciar esta habilidade, escolha um -\n- Esgote Foice Cerimonial e coloque 1 perdição nela para receber +1 no seu valor de perícia e causar +1 de dano neste ataque.\n- Se este ataque derrotar um inimigo, remova 1 perdição de Foice Cerimonial.",
        "traits":"Item. Talismã. Arma. Corpo a corpo.",
        "slot":"Mão"
    },
    {
        "code":"09083",
        "name":"Bastão Radiestésico",
        "text":"[action]: <b>Investigue.<\/b> Use sua [willpower] ou receba +1 [intellect] nesta investigação. Ao iniciar esta habilidade, escolha um -\n- Esgote Bastão Radiestésico e coloque 1 perdição nele para se mover para um local conectado.\n- Se esta investigação descobrir a última pista em um local, remova 1 perdição de Bastão Radiestésico.",
        "traits":"Item. Talismã.",
        "slot":"Mão"
    },
    {
        "code":"09084",
        "name":"Cálice Sagrado",
        "text":"[action]: Escolha um investigador em seu local e (escolha um) -\n- Esgote Cálice Sagrado e coloque 1 perdição nele para curar 2 de dano ou 2 de horror desse investigador.\n- Cure 1 de dano ou 1 de horror desse investigador. Se você curar o último dano desse investigador, remova 1 perdição de Cálice Sagrado.",
        "traits":"Item. Talismã.",
        "slot":"Mão"
    },
    {
        "code":"09085",
        "name":"Pentáculo de Ônix",
        "text":"[action]: <b>Evadir.<\/b> Use sua [willpower] ou receba +1 [agility] nesta tentativa de evasão. Ao iniciar esta habilidade, escolha um -\n- Esgote Pentáculo de Ônix e coloque 1 perdição nele para alvejar qualquer inimigo em seu local ou em um local conectado e receber +1 no seu valor de perícia nesta tentativa de evasão.\n- Se você for bem-sucedido por 2 ou mais, remova 1 perdição de Pentáculo de Ônix.",
        "traits":"Item. Talismã.",
        "slot":"Mão"
    },
    {
        "code":"09086",
        "name":"Iniciação Quimérica",
        "text":"Para cada espaço arcano que você tiver, compre 1 carta (máx. de 5). Para cada espaço arcano ocupado que você tiver, escolha e descarte 1 carta da sua mão.",
        "traits":"Ritual.",
        "flavor":"Pela luz e pela sombra \/\nque o crepúsculo gere a aurora;\nQue o girar do mundo \/ \nleve ao poder eterno."
    },
    {
        "code":"09087",
        "name":"Barreira Explosiva",
        "text":"Antes de jogar Barreira Explosiva, você pode descartar qualquer quantidade de cartas dos seus espaços arcanos.\nCause X de dano a um inimigo não [[Elite]] engajado com você. X não pode ser maior que o número de espaços arcanos vazios que você tem. Esta ação não provoca ataques de oportunidade.",
        "traits":"Magia."
    },
    {
        "code":"09088",
        "name":"Sequência de Maldições",
        "text":"<b>Negociata.<\/b>  Escolha um inimigo não [[Elite]] em seu local e (escolha um):\n- Evada automaticamente esse inimigo e coloque 1 perdição nele. Ele não pode sofrer dano pelo resto da rodada. Descubra 1 pista em seu local.\n- Se esse inimigo tiver 1 ou mais perdições nele, derrote-o. Ganhe 1 recurso para cada perdição que havia nele.",
        "traits":"Magia."
    },
    {
        "code":"09089",
        "name":"Jarro do Aprisionador",
        "subname":"Prisão Interdimensional",
        "text":"Você recebe +1 espaço arcano para cada inimigo sob Jarro do Aprisionador.\n[reaction] Após um inimigo não [[Elite]] ser derrotado em seu local: Coloque esse inimigo voltado para baixo sob Jarro do Aprisionador (limite de 2 inimigos sob ele).\n[reaction] Quando um inimigo atacar você, descarte um inimigo sob Jarro do Aprisionador que tenha uma [[Propriedade]] em comum com o inimigo atacante: Cancele esse ataque.",
        "traits":"Item. Relíquia.",
        "slot":"Acessório"
    },
    {
        "code":"09090",
        "name":"Possessão Sinistra",
        "text":"Após comprometer Possessão Sinistra a um teste de perícia em um ativo, escolha um:\n- Coloque 1 perdição no ativo. Possessão Sinistra ganha [wild][wild].\n- Se o teste for bem-sucedido, retire 1 perdição desse ativo ou reabasteça metade dos usos dele (arredondado para baixo).",
        "traits":"Inato. Magia."
    },
    {
        "code":"09091",
        "name":"Espelho Astral",
        "text":"Para cada espaço arcano seu que estiver vazio, você tem um espaço de mão adicional.\nVocê pode realizar uma ação adicional durante seu turno, que só pode ser usada para jogar um ativo em um dos seus espaços de mão.",
        "traits":"Ritual.",
        "slot":"Corpo"
    },
    {
        "code":"09092",
        "name":"Elle Rubash",
        "subname":"Propósito Purificador",
        "text":"Você recebe +1 em seu valor de perícia enquanto estiver resolvendo um teste de perícia em um ativo anexado\n1 perdição em cada ativo anexado não conta para o limiar de perdição da agenda.\n[fast] Esgote Elle Rubash: Escolha um ativo em sua área de jogo com 1 ou mais de perdição nele. Anexe-o a Elle Rubash ou troque-o por um ativo anexado (limite de 2 ativos anexados).",
        "traits":"Aliado. Bruxa.",
        "slot":"Aliado"
    },
    {
        "code":"09093",
        "name":"Ritual ao Luar",
        "text":"Veloz. Jogue apenas durante o seu turno.\nRemova toda a perdição de uma carta não [[Elite]] em seu local.",
        "traits":"Magia. Introspecção.",
        "flavor":"\"Em nome da lua...\""
    },
    {
        "code":"09094",
        "name":"Devorador de Pecados",
        "text":"Permanente. Excepcional.\n[fast] Esgote Devorador de Pecados: Mova 1 perdição de um ativo que você controla para Devorador de Pecados. Depois, prepare o ativo ou coloque 1 carga nele.\n[action]: Remova toda a perdição de Devorador de Pecados.",
        "traits":"Ritual."
    },
    {
        "code":"09095",
        "name":"Libertar a Alma",
        "text":"Você pode descartar um ativo de [[Magia]] ou [[Ritual]] que você controla. Jogue um ativo de [[Magia]] ou [[Ritual]] da sua mão ou pilha de descarte, reduzindo seu custo de recursos em 3.",
        "traits":"Espírito.",
        "flavor":"Ela foi tomada pelo poder e começou a tremer e convulsionar. Logo, a energia daquilo uniu-se à dela, e então, ela abriu os olhos..."
    },
    {
        "code":"09096",
        "name":"Foice Cerimonial",
        "text":"[action]: <b>Lute.<\/b> Use sua [willpower] ou receba [combat] neste ataque. Ao iniciar esta habilidade, escolha um -\n- Esgote Foice Cerimonial e coloque 1 perdição nela para receber +3 no seu valor de perícia e causar +1 de dano neste ataque.\n- Se este ataque derrotar um inimigo, prepare Foice Cerimonial e remova toda a perdição dela",
        "traits":"Item. Talismã. Arma. Corpo a corpo.",
        "slot":"Mão"
    },
    {
        "code":"09097",
        "name":"Bastão Radiestésico",
        "text":"[action]: <b>Investigue.<\/b> Use sua [willpower] ou receba +1 [intellect] nesta investigação. Ao iniciar esta habilidade, escolha um -\n- Esgote Bastão Radiestésico e coloque 1 perdição nele para se mover para um local conectado e receba +2 no seu valor de perícia nesta investigação.\n- Se esta investigação descobrir a última pista em um local, prepare Bastão Radiestésico e retire toda a perdição dele.",
        "traits":"Item. Talismã.",
        "slot":"Mão"
    },
    {
        "code":"09098",
        "name":"Pentáculo de Ônix",
        "text":"[action]: <b>Evadir.<\/b> Use sua [willpower] ou receba +1 [agility] nesta tentativa de evasão. Ao iniciar esta habilidade, escolha um -\n- Esgote Pentáculo de Ônix e coloque 1 perdição nele para alvejar qualquer inimigo em seu local ou em um local conectado e receber +3 no seu valor de perícia nesta tentativa de evasão.\n- Se você for bem-sucedido por 2 ou mais, prepare Pentáculo de Ônix e remova toda a perdição dele.",
        "traits":"Item. Talismã.",
        "slot":"Mão"
    },
    {
        "code":"09099",
        "name":"Canivete Suíço",
        "text":"Personalizável. Limite de 1 por investigador.\n[fast] Em um teste de perícia que você estiver realizando, esgote Canivete Suíço: Você recebe +1 no seu valor de perícia neste teste.",
        "traits":"Item. Ferramenta.",
        "slot":"Mão",
        "flavor":"Mas espere - tem mais!\n",
        "customization_text":"□ <b>Destacável.<\/b> Outros investigadores em seu lugar podem usar a habilidade de Canivete Suíço.\n□ <b>Pé-de-cabra.<\/b> Você recebe um valor de +1 adicional para a perícia se for durante um teste de perícia em uma traição.\n□□ <b>Faca Afiada.<\/b> Você recebe um valor de +1 adicional para a perícia se for durante um ataque.\n□□ <b>Espelho de Sinalização.<\/b> Você recebe um valor de +1 adicional para a perícia se for durante uma tentativa de evasão.\n□□ <b>Lupa.<\/b> Você recebe um valor de +1 adicional para a perícia se for durante uma investigação.\n□□□ <b>Amuleto da Sorte.<\/b> Após falhar em um teste de perícia, prepare Canivete Suíço.\n□□□□ <b>Mola de Ativação.<\/b>  A habilidade de Canivete Suíço é agora uma habilidade de [reaction] que é acionada quando: \"Quando você for falhar em um teste de perícia que estiver realizando, esgote Canivete Suíço..\"",
        "customization_change":"Outros investigadores em seu lugar podem usar a habilidade de Canivete Suíço.\nVocê recebe um valor de +1 adicional para a perícia se for durante um teste de perícia em uma traição.\nVocê recebe um valor de +1 adicional para a perícia se for durante um ataque.\nVocê recebe um valor de +1 adicional para a perícia se for durante uma tentativa de evasão.\nVocê recebe um valor de +1 adicional para a perícia se for durante uma investigação.\nApós falhar em um teste de perícia, prepare Canivete Suíço.\n[reaction] Quando você for falhar em um teste de perícia que estiver realizando, esgote Canivete Suíço: Você recebe +1 no seu valor de perícia neste teste."
    },
    {
        "code":"09100",
        "name":"Armadilha Improvisada",
        "text":"Personalizável. Usa (2 tempos). Se Armadilha Improvisada não tiver nenhum tempo, descarte-a. \nAnexe ao seu local.\nCada inimigo não [[Elite]] no local anexado recebe -1 luta e-1 evasão.\n<b>Forçado<\/b> - No fim da rodada: Remova 1 tempo de Armadilha Improvisada.",
        "traits":"Improvisado. Armadilha.",
        "customization_text":"□ <b>Temporizador Avançado.<\/b> Ao jogar Armadilha Improvisada, você pode aumentar ou diminuir seus usos em 1.\n□ <b>Fio de Ativação.<\/b> Apenas acione a habilidade forçada de Armadilha Improvisada se houver 1 ou mais inimigos no local anexado.\n□□ <b>Simples.<\/b> Armadilha Improvisada ganha veloz e \"jogue durante qualquer janela de [fast].\"\n□□ <b>Venenosa.<\/b> Ao remover 1 ou mais de tempo de Armadilha Improvisada, cause 1 de dano a um inimigo no local anexado.\n□□ <b>Configuração Remota.<\/b> Ao jogar Armadilha Improvisada, você pode anexá-la a um local conectado revelado.\n□□□ <b>Rede.<\/b> Inimigos não [[Elite]] no local anexado não podem se mover nem fazer ataques de oportunidade.\n□□□□ <b>Dispositivo Explosivo.<\/b> Quando Armadilha Improvisada não tiver tempo e for descartada, cause 3 de dano a cada inimigo e investigador no local anexado.",
        "customization_change":"Ao jogar Armadilha Improvisada, você pode aumentar ou diminuir seus usos em 1.\n<b>Forçado<\/b> - No fim da rodada, se não houver se houver ao menos 1 inimigo no local anexado: Remova 1 tempo de Armadilha Improvisada.\nVeloz. Jogue durante qualquer janela de [fast].\nAo remover 1 ou mais de tempo de Armadilha Improvisada, cause 1 de dano a um inimigo no local anexado.\nAnexe ao seu local ou a um local conectado revelado.\nCada inimigo não [[Elite]] no local anexado recebe -1 luta e -1 evasão, e não pode se mover nem fazer ataque de oportunidade.\nPersonalizável. Usa (2 tempos). Se Armadilha Improvisada não tiver nenhum tempo, descarte-a e cause 3 de dano a cada inimigo e investigador no local anexado."
    },
    {
        "code":"09101",
        "name":"Calejado",
        "text":"Personalizável. Ao adquirir Calejado, escolha e registre duas [[Propriedades]] na folha de aprimoramentos.\nSe este for um teste de perícia em ou contra uma carta de encontro <i>(incluindo lutar, evadir ou negociar)<\/i>, Calejado ganha [wild][wild] para cada uma das propriedades escolhidas que essa carta de encontro possui.",
        "traits":"Inato. Desenvolvido.",
        "customization_text":"[[Propriedades]] escolhidas: _____\n□ <b>Especialista.<\/b> Escolha outra propriedade: _____\n□□ <b>Especialista.<\/b> Escolha outra propriedade: _____\n□□□ <b>Nêmesis.<\/b> Se este for um teste de perícia em um inimigo ou contra um inimigo com uma das propriedades escolhidas e o teste for bem-sucedido, você pode anexar Calejado a esse inimigo. Reduza a dificuldade de testes no inimigo\nanexado ou contra ele em 1.\n□□□□ <b>Fortalecido pelos Mythos.<\/b> Se este teste de perícia for em uma traição com uma das propriedades escolhidas e o teste for bem-sucedido, você pode anexar Calejado e esta traição ao painel de vitórias.\n□□□□□ <b>Sempre Preparado.<\/b> Após comprar uma carta de encontro com uma das propriedades escolhidas, retorne uma cópia de Calejado de sua pilha de descarte para a sua mão. (Máx. de uma vez por rodada)",
        "customization_change":"Personalizável. Propriedades escolhidas: _____\nPropriedade adicional:  _____\nPropriedade adicional:  _____\nSe este for um teste de perícia em um inimigo ou contra um inimigo com uma das propriedades escolhidas e o teste for bem-sucedido, você pode anexar Calejado a esse inimigo. Reduza a dificuldade de testes no inimigo anexado ou contra ele em 1.\nSe este teste de perícia for em uma traição com uma das propriedades escolhidas e o teste for bem-sucedido, você pode anexar Calejado e esta traição ao painel de vitórias.\nApós comprar uma carta de encontro com uma das propriedades escolhidas, retorne uma cópia de Calejado de sua pilha de descarte para a sua mão. (Máx. de uma vez por rodada)"
    },
    {
        "code":"09102",
        "name":"Ídolo de Xanatos",
        "subname":"Observador Além do Tempo",
        "text":"[reaction] Quando você sofrer dano e\/ou horror, esgote Ídolo de Xanatos e descarte até 3 cartas da sua mão: Cancele a mesma quantidade de dano\/horror.",
        "traits":"Item. Relíquia.",
        "slot":"Acessório",
        "flavor":"O peso dele fornecia-lhe segurança, o calor do metal aquecendo sua pele."
    },
    {
        "code":"09103",
        "name":"Escudo Improvisado",
        "text":"Escudo Improvisado só pode ser jogado da sua pilha de descarte.\n<b>Forçado<\/b> - Quando Escudo Improvisado é derrotado: Embaralhe-o em seu baralho em vez de descartá-lo.",
        "traits":"Item. Armadura. Improvisado.",
        "slot":"Mão"
    },
    {
        "code":"09104",
        "name":"Fim do Caminho",
        "text":"Veloz. Jogue durante seu turno apenas se a agenda final estiver em jogo.\nCompre 1 carta, ganhe 1 recurso e ganhe 1 ação adicional. Remova Fim do Caminho de jogo.",
        "traits":"Introspecção. Espírito.",
        "flavor":"\"Então... vamos dar meia volta?\""
    },
    {
        "code":"09105",
        "name":"Explorar Fraqueza",
        "text":"Veloz. Jogue antes de revelar uma ficha de caos durante um ataque ou tentativa de evasão que você estiver realizando e apenas se a dificuldade desse teste atualmente for 0.\nEsse teste é bem-sucedido automaticamente. Em vez dos efeitos normais desse teste, descarte o inimigo atacado ou evadido (se ele for [[Elite]], evada-o automaticamente e cause 3 de dano a ele em vez disso).",
        "traits":"Tática. Truque."
    },
    {
        "code":"09106",
        "name":"Fazendo Preparativos",
        "text":"Máx. de 2 [[Dilemas]] por rodada.\n<b>Revelação<\/b> - Escolha duas perícias ([willpower], [intellect], [combat], ou [agility]). Até o fim da fase de investigação, cada investigador recebe +1 para cada uma das perícias escolhidas e -1 para cada outra perícia.",
        "traits":"Dilema. Tática.",
        "flavor":"Existe uma certa clareza na matemática sombria da sobrevivência."
    },
    {
        "code":"09107",
        "name":"Predador ou Presa",
        "text":"Máx. de 2 [[Dilemas]] por rodada.\n<b>Revelação<\/b> - Se não houver nenhum inimigo em jogo, compre 1 carta. Caso contrário, você deve decidir (escolha um):\n- Cada inimigo não engajado se move uma vez na direção do investigador mais próximo.\n- Cada investigador desengaja de cada inimigo engajado com ele e se move uma vez para longe do inimigo mais próximo.",
        "traits":"Dilema. Tática."
    },
    {
        "code":"09108",
        "name":"Lançar uma Luz",
        "text":"Veloz. Jogue antes de revelar uma ficha de caos durante uma investigação que você estiver realizando e apenas se a dificuldade desse teste atualmente for 0.\nEsse teste é bem-sucedido automaticamente. Você descobre 1 pista adicional nesse local e 1 pista adicional em qualquer local.",
        "traits":"Introspecção. Truque."
    },
    {
        "code":"09109",
        "name":"Na Encruzilhada",
        "text":"Máx. de 2 [[Dilemas]] por rodada.\n<b>Revelação<\/b> - Escolha um investigador e decida (escolha um):\n- O investigador escolhido deve imediatamente realizar uma ação como se fosse o turno dele. Então, ele descarta 1 carta aleatoriamente da mão dele. \n- O investigador escolhido perde 1 ação durante o próximo turno dele e então compra 3 cartas.",
        "traits":"Dilema. Introspecção."
    },
    {
        "code":"09110",
        "name":"Salvação",
        "text":"Máx. de 1 por turno.\nFast. Jogue quando o turno de um investigador for acabar.\nEsse investigador pode realizar X ações adicionais durante o turno dele. X é o número de testes de perícia em que ele falhou durante o turno dele. Exile Salvação.",
        "traits":"Sorte."
    },
    {
        "code":"09111",
        "name":"Natureza da Fera",
        "text":"Máx. de 2 [[Dilemas]] por rodada.\n<b>Revelação<\/b> - Revele as 3 cartas do topo do baralho de encontros. Escolha um investigador para comprar 1 das cartas reveladas e descarte o resto. Então, escolha 1 investigador para descobrir 1 pista em qualquer local revelado.",
        "traits":"Dilema. Introspecção."
    },
    {
        "code":"09112",
        "name":"Cara de Pau",
        "text":"Máx. de 1 comprometida por teste de perícia.\nVocê pode comprometer Cara de Pau a qualquer tipo de teste de perícia.\nEnquanto Cara de Pau estiver comprometida a um teste de perícia, esse teste recebe -2 de dificuldade.",
        "traits":"Inato.",
        "flavor":"\"Escute aqui, senhor!\""
    },
    {
        "code":"09113",
        "name":"Taco de Baseball",
        "text":"[action]: <b>Lute.<\/b> Você recebe +2 [combat] neste ataque. Este ataque causa 1 de dano. Se um símbolo [skull] ou [auto_fail] for revelado durante este ataque, (escolha um) -\n- Devolva Taco de Baseball à sua mão após esse ataque.\n- Este ataque causa +1 de dano adicional. Descarte Taco de Baseball após esse ataque.",
        "traits":"Item. Arma. Corpo a corpo.",
        "slot":"Mão x2"
    },
    {
        "code":"09114",
        "name":"Katja Eastbank",
        "subname":"Guardiã do Conhecimento Esotérico",
        "text":"[reaction] Quando você comprar uma carta não fraqueza do topo do seu baralho, antes de resolver qualquer efeito dela, esgote Katja Eastbank: Coloque aquela carta voltada para baixo sob ela (limite de 5 cartas sob ela). Compre uma nova carta para substituí-la.\n[action]: Compre qualquer carta sob Katja Eastbank.",
        "traits":"Aliado. Acadêmico.",
        "slot":"Aliado",
        "flavor":"\"Vamos marcar essa página para mais tarde.\""
    },
    {
        "code":"09115",
        "name":"Seguir o Sonho",
        "text":"Máx. de 2 [[Dilemas]] por rodada.\n<b>Revelação<\/b> - Revele a carta do topo do baralho de cada investigador e coloque-as em uma pilha. Repita isso mais duas vezes. Escolha uma das três pilhas. Cada investigador compra sua própria carta dessa pilha. Embaralhe cada fraqueza das outras pilhas nos baralhos de seus donos. Remova de jogo cada outra carta revelada.",
        "traits":"Augúrio. Dilema."
    },
    {
        "code":"09116",
        "name":"Reutilizar",
        "text":"Escolha um ativo de [[Item]] na sua pilha de descarte. (Escolha um):\n- Remova esse ativo de jogo e ganhe uma quantidade de recursos igual ao custo dele.\n- Jogue esse ativo <i>(pagando o custo dele)<\/i>.",
        "traits":"Introspecção.",
        "flavor":"Você também se sente um pouco deixado de lado."
    },
    {
        "code":"09117",
        "name":"Velho Molho de Chaves",
        "text":"Usa (3 chaves). Se não houver chaves em Velho Molho de Chaves, descarte-o.\n[action]: <b>Investigue.<\/b> Seu local recebe -2 de véu nesta investigação. Se você for bem-sucedido, remova 1 chave de Velho Molho de Chaves; e, se a dificuldade desse teste for 0, descubra 1 pista adicional.",
        "traits":"Item. Ferramenta.",
        "slot":"Mão"
    },
    {
        "code":"09118",
        "name":"Sorte Caprichosa",
        "text":"Máx. de 2 [[Dilemas]] por rodada.\n<b>Revelação<\/b> - Você deve decidir (escolha um):\n- Coloque 1 perdição na agenda atual. Cada investigador cura 3 de dano e 3 de horror.\n- Remova 1 perdição da agenda atual. Cada investigador sofre 1 de dano direto e 1 de horror direto. Remova Sorte Caprichosa do jogo.",
        "traits":"Dilema. Sorte."
    },
    {
        "code":"09119",
        "name":"Projetor Hiperfísico",
        "subname":"Dispositivo Teórico",
        "text":"Personalizável. Usa (4 éteres). Se Projetor Hiperfísico não tiver nenhum éter, descarte-o.\n[action] Gaste 1 éter: Resolva a habilidade de <i>Manifestar<\/i> da forma atual de Projetor Hiperfísico.\n[fast] Esgote Projetor Hiperfísico: Mude a forma dele <i>(para uma que você desbloqueou na folha de aprimoramentos).<\/i>",
        "traits":"Item. Relíquia. Arma. Arma de Fogo.",
        "slot":"Mão",
        "customization_text":"□□ <b>Disparador Eletromagnético.<\/b> Projetor Hiperfísico tem esta forma:\"<i>Manifestar<\/i> - <b>Lute.<\/b> Lute com qualquer perícia. Este ataque causa +1 de dano\"\n□□ <b>Telescanner.<\/b> Projetor Hiperfísico tem esta forma:\"<i>Manifestar<\/i> - <b>Investigue.<\/b> Investigue com qualquer perícia. Se você for bem-sucedido, descubra uma pista em qualquer local revelado em vez do seu local.\n□□ <b>Translocador.<\/b> Projetor Hiperfísico tem esta forma:\"<i>Manifestar<\/i> - <b>Evadir.<\/b> Tente evadir com qualquer perícia. Antes ou depois desta tentativa, você pode mover um investigador ou um inimigo não [[Elite]] de seu local para um local conectado ou vice-versa.\n□□ <b>Colapsador de Realidade.<\/b> Projetor Hiperfísico tem esta forma:\"<i>Manifestar<\/i> - Teste qualquer perícia (3). Se você for bem-sucedido, descarte de jogo uma traição não fraqueza que não esteja anexada a um inimigo [[Elite]].\"\n□□ <b>Moldador de Matéria.<\/b> Projetor Hiperfísico tem esta forma:\"<i>Manifestar<\/i> - Escolha um ativo na sua mão e teste qualquer perícia (X), onde X é o custo desse ativo. Se você for bem-sucedido, jogue esse ativo sem pagar nenhum custo\"\n□□□□ <b>Vínculo Etérico.<\/b> Projetor Hiperfisico entra em jogo com 2 éteres adicionais.\n□□□□ <b>Configuração Energizada.<\/b> Enquanto estiver usando uma habilidade de <i>Manifestar<\/i>, você recebe +2 para o valor da perícia.",
        "customization_change":"Forma de Disparador Eletromagnético: <i>Manifestar<\/i> - <b>Lute.<\/b> Lute com qualquer perícia. Este ataque causa +1 de dano.\nForma de Telescanner: <i>Manifestar<\/i> - <b>Investigue.<\/b> Investigue com qualquer perícia. Se você for bem-sucedido, descubra uma pista em qualquer local revelado em vez do seu local.\nForma de Translocador: <i>Manifestar<\/i> - <b>Evadir.<\/b> Tente evadir com qualquer perícia. Antes ou depois desta tentativa, você pode mover um investigador ou um inimigo não [[Elite]] de seu local para um local conectado ou vice-versa.\nForma de Colapsador de Realidade: <i>Manifestar<\/i> - Teste qualquer perícia (3). Se você for bem-sucedido, descarte de jogo uma traição não fraqueza que não esteja anexada a um inimigo [[Elite]].\"\nForma de Moldador de Matéria: <i>Manifestar<\/i> - Escolha um ativo na sua mão e teste qualquer perícia (X), onde X é o custo desse ativo. Se você for bem-sucedido, jogue esse ativo sem pagar nenhum custo\"\nPersonalizável. Usa (6 éteres). Se Projetor Hiperfísico não tiver nenhum éter, descarte-o.\nEnquanto estiver usando uma habilidade de <i>Manifestar<\/i>, você recebe +2 para o valor da perícia."
    },
    {
        "code":"09120",
        "name":"Cinto de Ferramentas",
        "text":"Cada ativo anexado não ocupa espaços e a caixa de texto dele é tratada como em branco (exceto [[Propriedades]]).\n[fast] Esgote Cinto de Ferramentas: Escolha um - anexe um ativo de [[Ferramenta]] em sua área de jogo a Cinto de Ferramentas, troque um ativo de [[Ferramenta]] em sua área de jogo por um ativo anexado ou desanexe um ativo anexado.",
        "traits":"Item. Vestuário.",
        "slot":"Corpo"
    },
    {
        "code":"09121",
        "name":"Refinar",
        "text":"Como custo adicional para jogar Refinar, gaste uma ação.\nMarque imediatamente uma caixa em uma folha de aprimoramentos de uma carta personalizável que você possui, mesmo se ela não estiver em jogo. \nMáx. de uma vez por jogo para cada investigador.",
        "traits":"Suprimento. Dobro."
    },
    {
        "code":"09122",
        "name":"Lanterna",
        "text":"Usa (4 suprimentos).\n[reaction] Ao realizar um teste de perícia para investigar ou tentar evadir, gaste 1 suprimento: Esse teste recebe -2 de dificuldade.\n<b>Design da carta pelo Council-in-Exile no Arkham Nights 2020.<\/b>",
        "traits":"Item. Ferramenta.",
        "slot":"Mão"
    },
    {
        "code":"09123",
        "name":"Santificação da Alma",
        "text":"Permanente. Excepcional.\nPara cada ponto de dano e\/ou horror que você curar além do dano\/horror atual de um investigador, coloque um recurso em Santificação da Alma, como oferenda. Isso ainda conta como cura.\n[fast] A Gaste 1 oferenda: Você ganha +2 no seu valor de perícia para este teste. (Máx. de duas vezes por teste.)",
        "traits":"Ritual."
    },
    {
        "code":"09124",
        "name":"Espreitador nas Sombras",
        "text":"Apenas investigador [guardian].\nCaçador.\n<b>Surgir<\/b> - Qualquer local conectado.\nEspreitador nas Sombras só pode ser atacado ou sofrer dano usando ativos de [[Arma]] ou eventos de [[Tática]] e sofre 1 de dano a menos de cada fonte.",
        "traits":"Monstro. Shoggoth."
    },
    {
        "code":"09125",
        "name":"Paradoxo Quântico",
        "text":"Apenas investigador [seeker].\nComo custo adicional para jogar Paradoxo Quântico, você deve escolher e descartar 4 outras cartas da sua mão.\n<b>Forçado<\/b> - Se Paradoxo Quântico estiver na sua mão no fim do seu turno: revele-o e sofra 1 de horror.",
        "traits":"Paradoxo."
    },
    {
        "code":"09126",
        "name":"Pague Suas Dívidas",
        "text":"Apenas investigador [rogue].\nComo custo adicional para jogar Pague Suas Dívidas, você pode gastar qualquer quantidade de ações adicionais. Reduza o custo em 5 para cada ação adicional gasta.\n<b>Forçado<\/b> - Se Pague Suas Dívidas estiver na sua mão no fim do seu turno: revele-o e sofra 1 de dano.",
        "traits":"Pacto."
    },
    {
        "code":"09127",
        "name":"Horror Ectoplasmico",
        "text":"Apenas investigador [mystic].\nCaçador.\nNa primeira vez que você revelar uma ficha de caos enquanto estiver atacando ou tentando evadir Horror Ectoplasmico, revele uma ficha adicional para cada espaço arcano vazio que você tiver.",
        "traits":"Monstro. Geist."
    },
    {
        "code":"09128",
        "name":"Despreparado",
        "text":"Apenas investigador [survivor].\nJogue apenas se Despreparado for a única carta na sua mão e você tiver exatamente 1 recurso na sua reserva de recursos. \nEnquanto Despreparado estiver na sua mão, considere cada carta que você comprometer a um teste de perícia como tendo 1 ícone de perícia correspondente a menos.",
        "traits":"Tropeço."
    }
]
