[
    {
        "code": "07152",
        "name": "Keen Eye",
        "text": "[free] Spend 2 resources: You get +1 [intellect] until the end of the phase.\n[free] Spend 2 resources: You get +1 [combat] until the end of the phase.",
        "traits": "Talent."
    },
    {
        "code": "07153",
        "name": "Radiant Smite",
        "text": "<b>Fight.</b> You may use [willpower] instead of [combat] for this attack. When you initiate this attack, search the chaos bag for up to 3 [bless] tokens, and seal them here. For each [bless] token sealed on Radiant Smite, you get +1 skill value and deal +1 damage for this attack. If this attack defeats the attacked enemy, return the sealed tokens to the token pool. Otherwise, release them.",
        "traits": "Spell. Spirit. Blessed."
    },
    {
        "code": "07154",
        "name": "The Truth Beckons",
        "text": "Play only if you are not engaged with an enemy.\n<b>Move.</b> Choose an unrevealed location. Move (one location at a time) along the shortest path toward that location, until you enter that location. End this effect if you reveal a location, if an enemy engages you, or if your movement is blocked.",
        "traits": "Insight."
    },
    {
        "code": "07155",
        "name": "Gaze of Ouraxsh",
        "text": "Reveal 7 random chaos tokens from the chaos bag. Deal a total of 1 damage plus 1 additional damage for each [curse] or [auto_fail] token revealed, divided as you choose among enemies at your location. This action does not provoke attacks of opportunity.",
        "traits": "Spell. Cursed."
    },
    {
        "code": "07156",
        "name": "Priest of Two Faiths",
        "text": "[reaction] After Priest of Two Faiths enters play: Add 3 [bless] tokens to the chaos bag.\n<b>Forced</b> - At the end of the upkeep phase: You must either add 1 [curse] token to the chaos bag or discard Priest of Two Faiths.",
        "traits": "Ally. Blessed. Cursed.",
        "slot": "Ally"
    },
    {
        "code": "07157",
        "name": "Under Surveillance",
        "text": "Attach to your location. Limit 1 per location.\n<b>Forced</b> - After a non-[[Elite]] enemy enters attached location, discard Under Surveillance: Automatically evade that enemy and discover 1 clue at attached location. That enemy does not ready during the next upkeep phase.",
        "traits": "Tactic. Trap."
    },
    {
        "code": "07158",
        "name": "Blood Pact",
        "text": "[free] Add 1 doom to Blood Pact: You get +2 [willpower] for this skill test. (Limit once per test.)\n[free] Add 1 doom to Blood Pact: You get +2 [combat] for this skill test. (Limit once per test.)",
        "traits": "Spell. Pact."
    },
    {
        "code": "07159",
        "name": "Abyssal Tome",
        "text": "[action] Exhaust Abyssal Tome: <b>Fight.</b> You may use either [intellect] or [willpower] for this attack, instead of [combat]. When you initiate this attack, you may place 1 doom on Abyssal Tome (to a maximum of 3). You get +1 skill value and deal +1 damage for this attack for each doom on Abyssal Tome.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "07160",
        "name": "Butterfly Effect",
        "text": "Fast. Play when a chaos token with a symbol is revealed during a skill test at your location <i>(before resolving its effects)</i>.\nYou or the performing investigator may either commit a card to this skill test, or return a card they committed to this test to their hand.",
        "traits": "Paradox. Blessed. Cursed."
    },
    {
        "code": "07161",
        "name": "Third Time's a Charm",
        "text": "Fast. Play when a skill test at your location begins.\nTwice during this test, when an investigator reveals a chaos token, they may cancel it, return it to the chaos bag, and reveal a new chaos token.",
        "traits": "Spirit."
    },
    {
        "code": "07162",
        "name": "Manipulate Destiny",
        "text": "Reveal tokens from the chaos bag until you reveal a [curse], [auto_fail], [bless], or [elder_sign] token. If you revealed...\n- ...a [curse] or [auto_fail] token, deal 2 damage to an enemy at your location.\n- ...a [bless] or [elder_sign] token, heal 2 damage from an investigator or [[Ally]] asset at your location.\nThis action does not provoke attacks of opportunity.",
        "traits": "Spell."
    }
]
