[
    {
        "code": "07189",
        "name": "Enchanted Armor",
        "text": "Play Enchanted Armor under the control of any investigator at your location.\n<b>Forced</b> - After damage and/or horror is placed on Enchanted Armor: The owner of Enchanted Armor tests [willpower] (X), where X is the total amount of damage and horror on it. If the test fails, discard Enchanted Armor and assign the damage and/or horror just placed on it elsewhere.",
        "traits": "Ritual. Armor.",
        "slot": "Body. Arcane"
    },
    {
        "code": "07190",
        "name": "Blessing of Isis",
        "text": "[reaction] When a second [bless] token is revealed during a single skill test at your location, exhaust Blessing of Isis: Cancel that token and treat it as if it were a [elder_sign] token instead. Return both of those tokens to the chaos bag after this test ends.",
        "traits": "Ritual. Blessed."
    },
    {
        "code": "07191",
        "name": "Cryptic Grimoire",
        "subname": "Text of the Elder Herald",
        "text": "Researched.\n[reaction]: After you resolve 1 or more [curse] tokens during a skill test: Place that many secrets on Cryptic Grimoire.\n[reaction] When you play an [[Insight]] event during your turn, spend 2 secrets: That event gains fast. Reduce its cost by 1.",
        "traits": "Item. Tome. Cursed.",
        "slot": "Hand"
    },
    {
        "code": "07192",
        "name": "Cryptic Grimoire",
        "subname": "Text of the Elder Guardian",
        "text": "Researched.\n[reaction]: After you resolve 1 or more [curse] tokens during a skill test: Place that many secrets on Cryptic Grimoire.\n[reaction] When you would draw the top card of the encounter deck, spend 5 secrets: Draw a card from your deck instead.",
        "traits": "Item. Tome. Blessed.",
        "slot": "Hand"
    },
    {
        "code": "07193",
        "name": "Ríastrad",
        "text": "<b>Fight.</b> When you initiate this attack, add up to 3 [curse] tokens to the chaos bag. For each [curse] token added to the chaos bag in this way, you get +1 [combat] and deal +1 damage for this attack.",
        "traits": "Spell. Spirit. Cursed."
    },
    {
        "code": "07194",
        "flavor": "\"Nothin's ever gonna be the same, Vito.\"",
        "name": "Tristan Botley",
        "subname": "Fixer for Hire",
        "text": "[reaction] After your turn begins: Choose two skills. Until the start of your next turn, you get +1 to each of those skills.\n[reaction] After any skill test ends in which a total of 3 or more [curse] or [bless] tokens were revealed: Play Tristan Botley from your hand, at no cost.",
        "traits": "Ally. Criminal. Cursed.",
        "slot": "Ally"
    },
    {
        "code": "07195",
        "name": "Curse of Aeons",
        "text": "[reaction] When a second [curse] token is revealed during a single skill test at your location, exhaust Curse of Aeons: Cancel that token and treat it as if it were a [skull] token instead. You may choose to remove both of those tokens from the chaos bag after the test ends.",
        "traits": "Ritual. Cursed."
    },
    {
        "code": "07196",
        "name": "Unrelenting",
        "text": "Max 1 committed per test.\nAfter you commit Unrelenting to a skill test, search the chaos bag for up to 3 non-[auto_fail] chaos tokens of your choice, and seal them on Unrelenting. If all 3 tokens sealed on Unrelenting are \"+1,\", \"0,\" [bless], and/or [elder_sign] tokens, draw 2 cards. Release all tokens sealed here after this test ends.",
        "traits": "Practiced."
    },
    {
        "code": "07197",
        "name": "Signum Crucis",
        "text": "Commit only to a skill test you are performing, and only if the difficulty of that test is higher than your base skill value.\nAfter you commit Signum Crucis to a skill test, add X [bless] tokens to the chaos bag. X is the difference between the test's difficulty and your base skill value.",
        "traits": "Practiced. Blessed."
    }
]
