[
    {
        "code": "07108",
        "flavor": "\"If you blow that thing one more time, I'm gonna make you eat it.\"",
        "name": "Riot Whistle",
        "text": "You may take an additional action during your turn, which can only be used to <b>engage</b>.",
        "traits": "Item. Tool.",
        "slot": "Accessory"
    },
    {
        "code": "07109",
        "flavor": "Lita narrowed her eyes and tightened her grip. They wouldn't get away. Not this time. Not ever again.",
        "name": "Righteous Hunt",
        "text": "<b>Engage.</b> Choose an enemy up to 2 locations away. Move (one location at a time) to that enemy's location, engage it, and add [bless] tokens to the chaos bag equal to that enemy's horror value.",
        "traits": "Tactic. Blessed."
    },
    {
        "code": "07110",
        "name": "Sacred Covenant",
        "text": "Permanent. Limit 1 [[Covenant]] per deck.\n[reaction] After an investigator at any location performs the \"reveal chaos token\" step of a skill test, exhaust Sacred Covenant: Return any number of [bless] tokens revealed during this test to the chaos bag, ignoring their modifiers for this test.",
        "traits": "Covenant. Blessed."
    },
    {
        "code": "07111",
        "flavor": "Once you let go of your assumptions, anything is possible",
        "name": "Eldritch Sophist",
        "text": "Uses (3 secrets).\n[fast]: Exhaust Eldritch Sophist: Move 1 secret or charge from an asset you control to another asset controlled by an investigator at your location.",
        "traits": "Ally. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "07112",
        "flavor": "When you start following a thread, it's hard to say what you'll find at the other end.",
        "name": "Stirring Up Trouble",
        "text": "As an additional cost to play Stirring Up Trouble, add [curse] tokens to the chaos bag equal to your location's shroud value.\nDiscover 2 clues at your location.",
        "traits": "Insight. Cursed."
    },
    {
        "code": "07113",
        "name": "Blasphemous Covenant",
        "text": "Permanent. Limit 1 [[Covenant]] per deck.\n[reaction] When an investigator at your location reveals a [curse] token during a skill test, exhaust Blasphemous Covenant: Treat that token's modifier as +1 instead of its normal modifier. After this test ends, return that token to the chaos bag.",
        "traits": "Covenant. Cursed."
    },
    {
        "code": "07114",
        "flavor": "If you're careful, it's just \"entering.\"",
        "name": "Breaking and Entering",
        "text": "<b>Investigate.</b> Add your [agility] value to your skill value for this investigation. If you succeed by 2 or more, you may automatically evade an enemy at this location. This action does not provoke attacks of opportunity.",
        "traits": "Trick."
    },
    {
        "code": "07115",
        "flavor": "\"Oh, hooey. What's the worst that could happen?\"",
        "name": "Skeptic",
        "text": "During this skill test, treat the modifier of each [bless] and each [curse] token as +1 instead of its normal modifier.",
        "traits": "Practiced."
    },
    {
        "code": "07116",
        "name": "False Covenant",
        "text": "Permanent. Limit 1 [[Covenant]] per deck.\n[reaction] When an investigator at your location reveals a [curse] token during a skill test, exhaust False Covenant: Cancel that chaos token, return it to the token pool, and reveal another token.",
        "traits": "Covenant. Cursed."
    },
    {
        "code": "07117",
        "name": "Armageddon",
        "text": "Uses (3 charges).\n[action] Spend 1 charge: <b>Fight.</b> This attack uses [willpower] instead of [combat] and deals +1 damage. If a [curse] token is revealed during this attack, you may deal 1 damage to an enemy at your location or place 1 charge on Armageddon.",
        "traits": "Spell. Cursed.",
        "slot": "Arcane"
    },
    {
        "code": "07118",
        "name": "Eye of Chaos",
        "text": "Uses (3 charges).\n[action] Spend 1 charge: <b>Investigate.</b> Investigate using [willpower] instead of [intellect]. If you succeed, discover 1 additional clue at this location. If a [curse] token is revealed during this investigation, you may discover 1 clue at a connecting location or place 1 charge on Eye of Chaos.",
        "traits": "Spell. Cursed.",
        "slot": "Arcane"
    },
    {
        "code": "07119",
        "name": "Shroud of Shadows",
        "text": "Uses (3 charges).\n[action] Spend 1 charge: <b>Evade.</b> This evasion uses [willpower] instead of [agility]. If you succeed and the evaded enemy is non-[[Elite]], you may move that enemy to a connecting location. If a [curse] token is revealed during this evasion attempt, you may move to a connecting location or place 1 charge on Shroud of Shadows.",
        "traits": "Spell. Cursed.",
        "slot": "Arcane"
    },
    {
        "code": "07120",
        "name": "Paradoxical Covenant",
        "text": "Permanent. Limit 1 [[Covenant]] per deck.\n[reaction] After an investigator at your location performs the \"reveal the chaos token\" step of a skill test, if both a [bless] token and a [curse] token were revealed during that test, exhaust Paradoxical Covenant: This test automatically succeeds. <i>(Remove each [bless] and [curse] token revealed from the chaos bag after this test ends.)</i>",
        "traits": "Covenant. Blessed. Cursed."
    },
    {
        "code": "07121",
        "name": "Mariner's Compass",
        "text": "[action] Exhaust Mariner's Compass: <b>Investigate.</b> If you succeed and have no resources in your resource pool, discover 1 additional clue at your location.\n[fast] During an investigation using Mariner's Compass, spend 1 resource: You get +1 [intellect] for this skill test. (Limit three times per investigation.)",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "07122",
        "name": "Ancient Covenant",
        "text": "Permanent. Limit 1 [[Covenant]] per deck.\n[reaction] When an investigator at your location resolves a [bless] token during a skill test, exhaust Ancient Covenant: Do not reveal another token as part of this [bless] token's effect.",
        "traits": "Covenant. Blessed."
    }
]
