[
    {
        "code": "05313",
        "name": "Miroir Sacré",
        "text": "Limite de 1 par deck.\n<b>Forcé</b> – Après l'entrée en jeu du Miroir Sacré : cherchez 3 exemplaires de la Mélodie Apaisante parmi vos cartes liées. Ajoutez-en 1 à votre main et mélangez les 2 autres dans votre deck. Quand le Miroir Sacré quitte le jeu, trouvez chacun de ces exemplaires de la Mélodie Apaisante (même s'ils sont hors jeu) et retirez-les de la partie.",
        "traits": "Objet. Relique. Occulte. Béni.",
        "slot": "Accessoire"
    },
    {
        "code": "05314",
        "flavor": "...Et leur chanson se mêle au clair de lune,\nAu calme clair de lune triste et beau...\n– Paul Verlaine, « Clair de Lune »",
        "name": "Mélodie Apaisante",
        "text": "Liée (Miroir Sacré).\nSoignez 2 dégâts ou 2 horreurs (ou n'importe quelle combinaison des deux) parmi les investigateurs et/ou les soutiens [[Allié]] dans votre lieu. Piochez 1 carte.",
        "traits": "Sort."
    },
    {
        "code": "05315",
        "name": "« J'ai Connu Pire... »",
        "text": "Rapide. À jouer quand des dégâts et/ou des horreurs vous sont infligés.\nAnnulez jusqu'à 2 dégâts et/ou horreurs tout juste infligés. Ensuite, gagnez un nombre équivalent de ressources.",
        "traits": "Esprit."
    },
    {
        "code": "05316",
        "name": "Lexique Occulte",
        "text": "Limite de 1 par deck.\n<b>Forcé</b> – Après l'entrée en jeu du Lexique Occulte : cherchez 3 exemplaires du Rituel de Sang parmi vos cartes liées. Ajoutez-en 1 à votre main et mélangez les 2 autres dans votre deck. Quand le Lexique Occulte quitte le jeu, trouvez chacun de ces exemplaires du Rituel de Sang (même s'ils sont hors jeu) et retirez-les de la partie.",
        "traits": "Objet. Livre. Occulte.",
        "slot": "Main"
    },
    {
        "code": "05317",
        "name": "Rituel de Sang",
        "text": "Liée (Lexique Occulte).\nPiochez 2 cartes. Défaussez jusqu'à 2 cartes de votre main. Pour chaque carte ainsi défaussée, vous avez le droit soit de gagner 1 ressource, soit de dépenser 1 ressource pour infliger 1 dégât à un ennemi dans votre lieu. Cette action ne provoque pas d'attaque d'opportunité.",
        "traits": "Sort."
    },
    {
        "code": "05318",
        "flavor": "L'ignorance est un luxe que vous ne pouvez pas vous permettre.",
        "name": "Discerner l'Impensable",
        "text": "Mélangez dans votre deck n'importe quel nombre de cartes non-faiblesse de votre main. Piochez des cartes jusqu'à atteindre votre taille de main maximum. Retirez Discerner l'Impensable de la partie.",
        "traits": "Perspicacité."
    },
    {
        "code": "05319",
        "flavor": "« Ouais, ouais. C'est aussi ce que tu as dit les trois fois précédentes. »",
        "name": "« Tu m'en dois une ! »",
        "text": "Regardez la main d'un autre investigateur. Vous avez le droit de jouer une carte non-faiblesse de la main de cet investigateur, sous votre contrôle. Si vous le faites, cet investigateur et vous piochez chacun 1 carte.",
        "traits": "Faveur. Stratagème."
    },
    {
        "code": "05320",
        "flavor": "La harpie crie : « Il est temps ! Il est temps ! »\n– William Shakespeare, <i>Macbeth</i>",
        "name": "Dédoubler",
        "text": "Exceptionnel.\n[reaction] Après que vous avez joué un événement, inclinez Dédoubler : jouez de nouveau cet événement comme s'il était dans votre main.",
        "traits": "Rituel.",
        "slot": "Arcane"
    },
    {
        "code": "05321",
        "name": "Atrophie",
        "text": "[action] : <b>Combattre</b>. Cette attaque utilise [willpower] au lieu de [combat]. Vous gagnez +2 [willpower] pour cette attaque. Si un symbole [skull], [cultist], [tablet] ou [elder_thing] est révélé lors de cette attaque, l'ennemi attaqué perd –1 combat, –1 vie et –1 évasion pour le reste du tour (jusqu'à un minimum de 1).",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "05322",
        "name": "Sixième Sens",
        "text": "[action] : <b>Enquêter</b>. Cette enquête utilise [willpower] au lieu de [intellect]. Vous gagnez +2 [willpower] pour cette enquête. Si un symbole [skull], [cultist], [tablet] ou [elder_thing] est révélé lors de ce test, vous avez le droit de choisir un lieu révélé éloigné de jusqu'à 2 connexions de votre lieu ; vous enquêtez désormais dans le lieu choisi en plus de votre lieu (vous avez le droit d'utiliser l'une ou l'autre des valeurs occultes).",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "05323",
        "name": "Leurre",
        "text": "Attachez cette carte à votre lieu ou à un lieu connexe.\nLors de la phase des Ennemis, chaque ennemi qui se déplace doit se déplacer vers le lieu attaché par le chemin le plus court, au lieu de l'endroit où il devrait normalement aller.\n<b>Forcé</b> – Tant qu'il est attaché, à la fin du round : défaussez Leurre. ",
        "traits": "Ruse."
    },
    {
        "code": "05324",
        "name": "Eucatastrophe",
        "text": "Rapide. À jouer quand vous révélez un pion Chaos qui devrait réduire votre valeur de compétence à 0 lors d'un test de compétence (cela inclut le pion [auto_fail]).\nAnnulez ce pion Chaos et traitez-le comme s'il s'agissait d'un pion [elder_sign] à la place.",
        "traits": "Chance. Béni."
    }
]
