[
    {
        "code": "05325",
        "name": "Devant le Trône Noir",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est la moitié du nombre de fatalités sur Azathoth (arrondie au supérieur), pour un minimum de 2.\n[cultist] Révélez un autre pion. En cas d'échec, cherchez un ennemi [[Cultiste]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le. Mélangez le deck Rencontre.\n[tablet] –2. En cas d'échec, Azathoth vous attaque.\n[elder_thing] –4. Si votre valeur de compétence modifiée pour ce test est de 0, placez 1 fatalité sur Azathoth.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre de fatalités sur Azathoth, pour un minimum de 2.\n[cultist] Révélez un autre pion. En cas d'échec, cherchez un ennemi [[Cultiste]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le. Mélangez le deck Rencontre.\n[tablet] –3. En cas d'échec, Azathoth vous attaque.\n[elder_thing] –6. Si votre valeur de compétence modifiée pour ce test est de 0, placez 1 fatalité sur Azathoth."
    },
    {
        "code": "05326",
        "flavor": "ONE END IS ANOTHER BEGINNING.\nCHANGE IS THE ONLY CONSTANT.\nYOUR ULTIMATE FATE IS AT HAND.",
        "name": "WHEEL OF FORTUNE · X",
        "text": "Each location is connected to each location adjacent to it.\nDo not remove doom from enemies when this agenda advances.",
        "back_name": "Rejoice, For the End is Near!",
        "back_flavor": "Somehow, you're not the only human here. They are but mindless husks - almost entirely devoid of humanity, nothing but flesh, muscle, and bone, preserved for eternity in their single-minded passion, kneeling and chanting in foul worship: \"Azathoth! Azathoth! The end has come!\"",
        "back_text": "Each [[Cultist]] enemy commits ritual suicide. Discard each [[Cultist]] enemy in play and move all doom from them to Azathoth.\nThe lead investigator must search the encounter deck and discard pile for a copy of Daemonic Piping and draw it.\n<hr><blockquote><i>Endless walkways and steps of black stone are the only routes which guide you to your destination. It is an impossible maze to navigate.</i></blockquote>\nCheck Campaign Log. If <i>Gilman's Journal</i> is listed under \"Mementos Discovered,\" you are able to find you way. Otherwise, you become hopelessly lost; each investigator must either move to the location to his or her left, or move the placement of his or her location once to the left (placing an empty space in the spot it previously occupied). A location cannot move more than once via this effect."
    },
    {
        "code": "05327",
        "flavor": "...the boundless daemon-sultan Azathoth, whose name no lips dare speak aloud, and who gnaws hungrily in inconceivable, unlighted chambers beyond time amidst the muffled, maddening beating of vile drums and the thin, monotonous whine of accursed flutes...\n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "name": "It Awaits",
        "text": "Each location is connected to each location adjacent to it.\nDo not remove doom from enemies when this agenda advances.",
        "back_name": "Gnawing Hungrily",
        "back_text": "Each [[Cultist]] enemy commits ritual suicide. Discard each [[Cultist]] enemy in play and move all doom from them to Azathoth.\nThe lead investigator must search the encounter deck and discard pile for a copy of Daemonic Piping and draw it.\n<hr><blockquote><i>In this oblivion outside time, nothing is as it should be. The mist dances and churns around you. Laughter mocks you from beyond, and out from the dark nebulae emerges a familiar wraith, a being which should be long dead.</i></blockquote>\nCheck Campaign Log. If <i>Worn Crucifix</i> is listed under \"Mementos Discovered,\" the wraith recognizes the crucifix you stole from Walter Gilman's room and backs away slowly, slinking into the darkness beyond.\nOtherwise, the wraith attacks you; each investigator must test [willpower] (4). Each investigator who fails takes 1 damage and 1 horror."
    },
    {
        "code": "05328",
        "flavor": "...that leering, tittering shantak coursed on impetuous and relentless, flapping its great slippery wings in malignant joy, and headed for those unhallowed pits whither no dreams reach... \n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "name": "The Final Countdown",
        "text": "Each location is connected to each location adjacent to it.\nDo not remove doom from enemies when this agenda advances. (<i>Beware - the scenario will not end when this agenda advances, but the doom of the world will be close at hand.</i>)",
        "back_name": "Azathoth Stirs",
        "back_text": "Each [[Cultist]] enemy commits ritual suicide. Discard each [[Cultist]] enemy in play and move all doom from them to Azathoth.\nThe lead investigator must search the encounter deck and discard pile for a copy of Daemonic Piping and draw it.\nThere is no longer an agenda deck, but the scenario is not over. Until the end of the scenario, doom that would be placed on the current agenda is instead placed on Azathoth, and all doom in play is considered to be on Azathoth.\n<hr><blockquote><i>You come across another circle of Azathoth's worshippers, led by a hooded, shapeless form which holds an ancient lantern high above its head. The lantern's dim grey light scarcely pierces the realm's darkness. Somehow, the phantom is familiar to you; some vague sense of kinship drives you onward.</i></blockquote>\nCheck Campaign Log. If <i>Corn Husk Doll</i> is listed under \"Mementos Discovered,\" the creature recognizes you, as well. It peers at you curiously, and the circle of prayer is silenced; remove 1 doom from Azathoth. Otherwise, the creature barely notices you, and the circle resumes its chanting."
    },
    {
        "code": "05329",
        "flavor": "From the horizonless breach in the gaping maw of the sky, you have traveled an impossible distance, and yet you are still many leagues from the nighted throne where Azathoth stirs.",
        "name": "The Cosmos Beckons",
        "text": "[action] Spend X clues: Draw the top X cards of the Cosmos. Choose one to put into play using its \"<b>Cosmos</b> -\" instructions, and move to it. Shuffle the rest back into the Cosmos.\n<b>Objective</b> - Only investigators at Hideous Palace may spend the requisite number of clues, as a group, to advance. (<i>Beware - any investigator who is not there will be killed.</i>)",
        "back_name": "Palace of the Old Ones",
        "back_flavor": "Your steed carries you through the entryway of the nightmarish palace, and you are surprised to find the halls inside to be as vast and cavernous as the empty space surrounding it. It is as though the doorway was but the threshold of another universe, as desolate and boundless as the last.",
        "back_text": "Remove Cosmic Ingress from the game. Shuffle each location in play other than Hideous Palace into the Cosmos. Each investigator at those locations is left behind and is killed. Each enemy at those locations is shuffled into the top 5 cards of the encounter deck.\nTake the set-aside Court of the Great Old Ones and the top 2 cards of the Cosmos, and shuffle them so you cannot tell which is which. Then, put them into play along with empty space, as depicted in \"Location Placement for Act 2\" in the Campaign Guide.\nIn player order, each investigator draws the top card of the encounter deck."
    },
    {
        "code": "05330",
        "flavor": "Your bones shiver violently with the silent, still cold of this empty place. No light penetrates these black halls. No warmth reaches you, no breeze touches your skin. This must be what death feels like, you think morbidly.",
        "name": "In Azathoth's Domain",
        "text": "[action] Spend X clues: Draw the top X cards of the Cosmos. Choose one to put into play using its \"<b>Cosmos</b> -\" instructions, and move to it. Shuffle the rest back into the Cosmos.\n<b>Objective</b> - Only investigators at Court of the Great Old Ones may spend the requisite number of clues, as a group, to advance. (<i>Beware - any investigator who is not there will be killed.</i>)",
        "back_name": "Nucleaus of the Universe",
        "back_flavor": "The winged creature lands on a winding walkway of black stone, extending into a ceaseless horizon of pitched void. It takes some prodding and encouragement before your steed continues onward. Even the most dreadful of beasts are terrified of this place, it seems. Yet still, you can hear the mindless chanting of those who dwell closest to the daemon-sultan, the maddening whining of the pipers, the monotonous drum-beats which thrum endlessly in your mind...",
        "back_text": "Remove Hideous Palace from the game. Shuffle each location in play other than Court of the Great Old Ones into the Cosmos. Each investigator at those locations is left behind and is killed. Each enemy at those locations is shuffled into the top 5 cards of the encounter deck.\nTake the set-aside The Black Throne and the top 3 cards of the Cosmos, and shuffle them so you cannot tell which is which. Then, put them into play along with empty space, as depicted in \"Location Placement for Act 3\" in the Campaign Guide.\nIn player order, each investigator draws the top card of the encounter deck."
    },
    {
        "code": "05331",
        "flavor": "You are close now. You can feel the churning and twisting of aeons in the emptiness around you. Here, in the nucleus of all things — the very center of chaos itself — your objective, and your ultimate fate, lie at hand.",
        "name": "What Must Be Done",
        "text": "[action] Spend X clues: Draw the top X cards of the Cosmos. Choose one to put into play using its \"<b>Cosmos</b> -\" instructions, and move to it. Shuffle the rest back into the Cosmos.\n<b>Objective</b> - If the lead investigator is at The Black Throne and there are no clues on it, advance.",
        "back_name": "The End",
        "back_flavor": "You stand on a precipice before the Black Throne and gaze up at the blind, voiceless monstronsity that is Azathoth. The mere sight of it causes your vision to blur and your body to shake uncontrollably. The monotonous piping is so loud now, it rattles your bones and nearly causes you to vomit from the force upon your insides. Blood drips from your eyes and your ears.\nShould Azathoth awaken, it will devour every world that ever was. You must act now, before it is too late.",
        "back_text": "Check Campaign Log.\n- If at least two of the following are true, you may proceed to <b>(→R2)</b>: <i>You accepted your fate</i>, <i>Mesmirizing Flute</i> is listed under \"Mementos Discovered,\" and <i>Ritual Components</i> is listed under \"Mementos Discovered.\"\n- If at least two of the following are true, you may proceed to <b>(→R3)</b>: <i>You rejected your fate</i>, <i>Scrap of Torn Shadow</i> is listed under \"Mementos Discovered,\" and <i>Wisp of Spectral Mist</i> is listed under \"Mementos Discovered.\"\n- Otherwise, <b>(→R4)</b>."
    },
    {
        "code": "05332",
        "name": "Entrée Cosmique",
        "text": "<b>Forcé</b> - À la fin du round : ajoutez des indices sur l'Entrée Cosmique jusqu'à ce qu'il y ait 3 indices dessus.\nChaque lieu [[Néant]] gagne : « [action] : mélangez ce lieu dans le Cosmos, en déplaçant chaque investigateur et chaque ennemi qui étaient dans ce lieu vers l'Entrée Cosmique. »",
        "traits": "Autre Monde.",
        "back_flavor": "…l'horrible monture écailleuse emportait toujours de l'avant son cavalier sans défense. À folle vitesse, franchissant l'extrême cercle et traversant les plus profonds abîmes, laissant derrière eux les étoiles et les royaumes de la matière, ils se précipitaient comme des météores à travers l'informe vers les cavités inconcevables et sombres qui s'ouvrent au delà du temps…\n– H. P. Lovecraft, <u>La Quête Onirique de Kadath l'Inconnue.</u>"
    },
    {
        "code": "05333",
        "name": "Palais Hideux",
        "text": "<b>Forcé</b> - À la fin du round : ajoutez des indices sur le Palais Hideux jusqu'à ce qu'il y ait 4 indices dessus.\nChaque lieu [[Néant]] gagne : « [action]: mélangez ce lieu dans le Cosmos, en déplaçant chaque investigateur et chaque ennemi qui étaient dans ce lieu vers le Palais Hideux. »",
        "traits": "Autre Monde.",
        "back_name": "Cosmos",
        "back_flavor": "Les étoiles dansaient ironiquement et, de temps en temps, semblaient presque se changer en pâles signes du destin, signes dont il aurait pu s'étonner si jamais auparavant il ne les avait vus et craints tandis que, éternels, les vents inférieurs hurlaient dans les vagues ténèbres et la solitude qui s'étend au delà du cosmos.\n– H. P. Lovecraft, <u>La Quête Onirique de Kadath l'Inconnue.</u>"
    },
    {
        "code": "05334",
        "name": "Cour des Grands Anciens",
        "text": "<b>Forcé</b> - À la fin du round : ajoutez des indices à la Cour des Grands Anciens jusqu'à ce qu'il y ait 6 indices dessus.\nChaque lieu [[Néant]] gagne : « [action]: mélangez ce lieu dans le Cosmos, en déplaçant chaque investigateur et chaque ennemi qui étaient dans ce lieu vers la Cour des Grands Anciens. »",
        "traits": "Autre Monde.",
        "back_name": "Cosmos",
        "back_flavor": "Les étoiles dansaient ironiquement et, de temps en temps, semblaient presque se changer en pâles signes du destin, signes dont il aurait pu s'étonner si jamais auparavant il ne les avait vus et craints tandis que, éternels, les vents inférieurs hurlaient dans les vagues ténèbres et la solitude qui s'étend au delà du cosmos.\n– H. P. Lovecraft, <u>La Quête Onirique de Kadath l'Inconnue.</u>"
    },
    {
        "code": "05335",
        "flavor": "…dans le vide central et sans forme, l'Ultime trône de nuit du démon Azathoth.\n– H. P. Lovecraft, <u>La Quête Onirique de Kadath l'Inconnue.</u>",
        "name": "Le Trône Noir",
        "text": "Le Trône Noir gagne +X de valeur occulte, X étant la moitié du nombre de fatalités sur Azathoth (arrondie au supérieur).\n<b>Hanté</b> - Vous devez soit placer 1 fatalité sur Azathoth, soit Azathoth vous attaque.",
        "traits": "Autre Monde.",
        "back_name": "Cosmos",
        "back_flavor": "Les étoiles dansaient ironiquement et, de temps en temps, semblaient presque se changer en pâles signes du destin, signes dont il aurait pu s'étonner si jamais auparavant il ne les avait vus et craints tandis que, éternels, les vents inférieurs hurlaient dans les vagues ténèbres et la solitude qui s'étend au delà du cosmos.\n– H. P. Lovecraft, <u>La Quête Onirique de Kadath l'Inconnue.</u>"
    },
    {
        "code": "05336",
        "name": "La Brume des Danseurs",
        "text": "<b>Cosmos</b> - Vous devez soit établir la connexion à droite, soit perdre 2 ressources et établir la connexion à un lieu adjacent dans la direction de votre choix.\n[reaction] Après vous être déplacé vers La Brume des Danseurs, retirez 1 ressource de la carte de référence du scénario : déplacez-vous vers un lieu connexe.",
        "traits": "Autre Monde. Néant.",
        "back_name": "Cosmos",
        "back_flavor": "Les étoiles dansaient ironiquement et, de temps en temps, semblaient presque se changer en pâles signes du destin, signes dont il aurait pu s'étonner si jamais auparavant il ne les avait vus et craints tandis que, éternels, les vents inférieurs hurlaient dans les vagues ténèbres et la solitude qui s'étend au delà du cosmos.\n– H. P. Lovecraft, <u>La Quête Onirique de Kadath l'Inconnue.</u>",
        "back_traits": "Autre Monde."
    },
    {
        "code": "05337",
        "name": "Ascension vers l'Oubli",
        "text": "<b>Cosmos</b> - Vous devez soit établir la connexion au-dessus, soit subir 2 horreurs et établir la connexion au lieu révélé le plus au-dessus dans la direction de votre choix.\n[action] Retirez 1 ressource de la carte de référence du scénario : déplacez la position de l'Ascension vers l'Oubli d'un cran vers le haut, en plaçant un espace vide dans l'emplacement qu'elle occupait précédemment. (Limite collective d'une fois par partie.)",
        "traits": "Autre Monde. Néant.",
        "back_name": "Cosmos",
        "back_flavor": "Les étoiles dansaient ironiquement et, de temps en temps, semblaient presque se changer en pâles signes du destin, signes dont il aurait pu s'étonner si jamais auparavant il ne les avait vus et craints tandis que, éternels, les vents inférieurs hurlaient dans les vagues ténèbres et la solitude qui s'étend au delà du cosmos.\n– H. P. Lovecraft, <u>La Quête Onirique de Kadath l'Inconnue.</u>",
        "back_traits": "Autre Monde."
    },
    {
        "code": "05338",
        "name": "Infinité de Ténèbres",
        "text": "<b>Cosmos</b> - Vous devez soit établir la connexion en dessous, soit subir 2 dégâts et établir la connexion au lieu révélé le plus en dessous dans la direction de votre choix.\n[action] Retirez 1 ressource de la carte de référence du scénario : déplacez la position de l'Infinité de Ténèbres d'un cran vers le bas, en plaçant un espace vide dans l'emplacement qu'elle occupait précédemment. (Limite collective d'une fois par partie.)",
        "traits": "Autre Monde. Néant.",
        "back_name": "Cosmos",
        "back_flavor": "Les étoiles dansaient ironiquement et, de temps en temps, semblaient presque se changer en pâles signes du destin, signes dont il aurait pu s'étonner si jamais auparavant il ne les avait vus et craints tandis que, éternels, les vents inférieurs hurlaient dans les vagues ténèbres et la solitude qui s'étend au delà du cosmos.\n– H. P. Lovecraft, <u>La Quête Onirique de Kadath l'Inconnue.</u>",
        "back_traits": "Autre Monde."
    },
    {
        "code": "05339",
        "name": "Portail Cosmique",
        "text": "<b>Cosmos</b> - Établissez la connexion avec n'importe quel lieu révélé, dans la direction de votre choix.\n<b>Forcé</b> - Après être entré dans le Portail Cosmique : vous devez soit dépensez 1 indice, soit subir 1 horreur.\n[action] Retirez 1 ressource de la carte de référence du scénario : déplacez n'importe quel nombre d'investigateurs dans le Portail Cosmique vers un autre lieu [[Néant]].",
        "traits": "Autre Monde. Néant.",
        "back_name": "Cosmos",
        "back_flavor": "Les étoiles dansaient ironiquement et, de temps en temps, semblaient presque se changer en pâles signes du destin, signes dont il aurait pu s'étonner si jamais auparavant il ne les avait vus et craints tandis que, éternels, les vents inférieurs hurlaient dans les vagues ténèbres et la solitude qui s'étend au delà du cosmos.\n– H. P. Lovecraft, <u>La Quête Onirique de Kadath l'Inconnue.</u>",
        "back_traits": "Autre Monde."
    },
    {
        "code": "05340",
        "name": "Chemin dans le Néant ",
        "text": "<b>Cosmos</b> - Établissez la connexion dans la direction de votre choix.\n<b>Forcé</b> - Après être entré dans le Chemin dans le Néant : vous devez soit défausser 1 carte de votre main, soit subir 1 dégât.\n[action] Retirez 1 ressource de la carte de référence du scénario : déplacez le Chemin dans le Néant vers n'importe quel emplacement adjacent, en plaçant un espace vide dans l'emplacement qu'il occupait précédemment. (Limite collective d'une fois par round.)",
        "traits": "Autre Monde. Néant.",
        "back_name": "Cosmos",
        "back_flavor": "Les étoiles dansaient ironiquement et, de temps en temps, semblaient presque se changer en pâles signes du destin, signes dont il aurait pu s'étonner si jamais auparavant il ne les avait vus et craints tandis que, éternels, les vents inférieurs hurlaient dans les vagues ténèbres et la solitude qui s'étend au delà du cosmos.\n– H. P. Lovecraft, <u>La Quête Onirique de Kadath l'Inconnue.</u>",
        "back_traits": "Autre Monde."
    },
    {
        "code": "05341",
        "name": "Danseur Idiot",
        "text": "<b>Génération</b> - Espace vide le plus éloigné.\nChasseur.\nLe Danseur Idiot peut entrer dans un espace vide comme s'il s'agissait d'un lieu.\n<b>Forcé</b> - Après que le Danseur Idiot s'est déplacé vers un espace vide via son mot-clé Chasseur : résolvez à nouveau son mot-clé Chasseur. (Limite d'une fois par round.)",
        "traits": "Monstre."
    },
    {
        "code": "05342",
        "name": "Chaos Ultime",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (4). En cas d'échec, attachez Chaos Ultime à Azathoth. En cas d'échec avec une différence de 2 ou plus, subissez 1 dégât et 1 horreur. En cas d'échec avec une différence de 3 ou plus, Chaos Ultime gagne Renfort. Ne peut pas être annulé.\nS'il y a 3 exemplaires de Chaos Ultime attachés à Azathoth, défaussez-les et soit vous placez 1 fatalité sur Azathoth, soit Azathoth attaque chaque investigateur dans l'ordre des joueurs. Ne peut pas être annulé.",
        "traits": "Pouvoir."
    },
    {
        "code": "05343",
        "flavor": "Il y avait la figure immémoriale du représentant ou de l'envoyé de puissances cachées et redoutables…\n– H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "name": "Offre Chuchotée",
        "text": "Péril\n<b>Révélation</b> - Vous devez (choisir une option): placer 1 fatalité sur Azathoth ou Azathoth vous attaque.",
        "traits": "Pacte."
    },
    {
        "code": "05344",
        "name": "La Fin est Proche !",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (1). La difficulté de ce test augmente de +X, X étant le numéro de l'intrigue en cours. S'il n'y a pas d'intrigue en jeu, X est égal à 4. En cas d'échec, déplacez chaque fatalité de chaque ennemi [[Cultist]] en jeu vers Azathoth (ou placez 1 fatalité sur Azathoth s'il n'y a pas d'ennemi [[Cultist]] en jeu).",
        "traits": "Fin des Temps."
    },
    {
        "code": "05345",
        "name": "Un Monde de Ténèbres",
        "text": "<b>Révélation</b> - S'il n'y a pas de fatalité sur Azathoth, Un Monde de Ténèbres gagne Renfort. Sinon, pour chaque fatalité sur Azathoth, vous devez choisir une des options suivantes :\n- Perdez 1 ressource.\n- Choisissez et défaussez 1 carte de votre main.\n- Subissez 1 horreur.\n- Subissez 1 dégât.",
        "traits": "Fin des Temps."
    },
    {
        "code": "05346",
        "name": "Azathoth",
        "subname": "Le Chaos Primordial",
        "text": "Azathoth inconscient et omnipotent. Il est immunisé contre tous les effets de carte Joueur et contre les actions des investigateursi. Il ne peut être vaincu par aucun moyen.\n<b>Forcé</b> - S'il y a au moins 10 fatalités sur Azathoth : le Dieu Idiot et Aveugle émerge de son trône dans l'ultime néant du Chaos et dévore l'univers. <b>(→C1)</b>",
        "traits": "Grand Ancien. Élite."
    }
]
