[
    {
        "code": "05325",
        "name": "Before the Black Throne",
        "text": "Easy / Standard\n[skull]: -X. X is half of the doom on Azathoth (rounded up), to a minimum of 2.\n[cultist]: Reveal another token. If you fail, search the encounter deck and discard pile for a [[Cultist]] enemy and draw it. Shuffle the encounter deck.\n[tablet]: -2. If you fail, Azathoth attacks you.\n[elder_thing]: -4. If your modified skill value for this test is 0, place 1 doom on Azathoth.",
        "back_text": "Hard / Expert\n[skull]: -X. X is the amount of doom on Azathoth, to a minimum of 2.\n[cultist]: Reveal another token. If you fail, search the encounter deck and discard pile for a [[Cultist]] enemy and draw it. Shuffle the encounter deck.\n[tablet]: -3. If you fail, Azathoth attacks you.\n[elder_thing]: -6. If your modified skill value for this test is 0, place 1 doom on Azathoth."
    },
    {
        "code": "05326",
        "flavor": "ONE END IS ANOTHER BEGINNING.\nCHANGE IS THE ONLY CONSTANT.\nYOUR ULTIMATE FATE IS AT HAND.",
        "name": "WHEEL OF FORTUNE · X",
        "text": "Each location is connected to each location adjacent to it.\nDo not remove doom from enemies when this agenda advances.",
        "back_name": "Rejoice, For the End is Near!",
        "back_flavor": "Somehow, you're not the only human here. They are but mindless husks - almost entirely devoid of humanity, nothing but flesh, muscle, and bone, preserved for eternity in their single-minded passion, kneeling and chanting in foul worship: \"Azathoth! Azathoth! The end has come!\"",
        "back_text": "Each [[Cultist]] enemy commits ritual suicide. Discard each [[Cultist]] enemy in play and move all doom from them to Azathoth.\nThe lead investigator must search the encounter deck and discard pile for a copy of Daemonic Piping and draw it.\n<hr><blockquote><i>Endless walkways and steps of black stone are the only routes which guide you to your destination. It is an impossible maze to navigate.</i></blockquote>\nCheck Campaign Log. If <i>Gilman's Journal</i> is listed under \"Mementos Discovered,\" you are able to find you way. Otherwise, you become hopelessly lost; each investigator must either move to the location to his or her left, or move the placement of his or her location once to the left (placing an empty space in the spot it previously occupied). A location cannot move more than once via this effect."
    },
    {
        "code": "05327",
        "flavor": "...the boundless daemon-sultan Azathoth, whose name no lips dare speak aloud, and who gnaws hungrily in inconceivable, unlighted chambers beyond time amidst the muffled, maddening beating of vile drums and the thin, monotonous whine of accursed flutes...\n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "name": "It Awaits",
        "text": "Each location is connected to each location adjacent to it.\nDo not remove doom from enemies when this agenda advances.",
        "back_name": "Gnawing Hungrily",
        "back_text": "Each [[Cultist]] enemy commits ritual suicide. Discard each [[Cultist]] enemy in play and move all doom from them to Azathoth.\nThe lead investigator must search the encounter deck and discard pile for a copy of Daemonic Piping and draw it.\n<hr><blockquote><i>In this oblivion outside time, nothing is as it should be. The mist dances and churns around you. Laughter mocks you from beyond, and out from the dark nebulae emerges a familiar wraith, a being which should be long dead.</i></blockquote>\nCheck Campaign Log. If <i>Worn Crucifix</i> is listed under \"Mementos Discovered,\" the wraith recognizes the crucifix you stole from Walter Gilman's room and backs away slowly, slinking into the darkness beyond.\nOtherwise, the wraith attacks you; each investigator must test [willpower] (4). Each investigator who fails takes 1 damage and 1 horror."
    },
    {
        "code": "05328",
        "flavor": "...that leering, tittering shantak coursed on impetuous and relentless, flapping its great slippery wings in malignant joy, and headed for those unhallowed pits whither no dreams reach... \n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "name": "The Final Countdown",
        "text": "Each location is connected to each location adjacent to it.\nDo not remove doom from enemies when this agenda advances. (<i>Beware - the scenario will not end when this agenda advances, but the doom of the world will be close at hand.</i>)",
        "back_name": "Azathoth Stirs",
        "back_text": "Each [[Cultist]] enemy commits ritual suicide. Discard each [[Cultist]] enemy in play and move all doom from them to Azathoth.\nThe lead investigator must search the encounter deck and discard pile for a copy of Daemonic Piping and draw it.\nThere is no longer an agenda deck, but the scenario is not over. Until the end of the scenario, doom that would be placed on the current agenda is instead placed on Azathoth, and all doom in play is considered to be on Azathoth.\n<hr><blockquote><i>You come across another circle of Azathoth's worshippers, led by a hooded, shapeless form which holds an ancient lantern high above its head. The lantern's dim grey light scarcely pierces the realm's darkness. Somehow, the phantom is familiar to you; some vague sense of kinship drives you onward.</i></blockquote>\nCheck Campaign Log. If <i>Corn Husk Doll</i> is listed under \"Mementos Discovered,\" the creature recognizes you, as well. It peers at you curiously, and the circle of prayer is silenced; remove 1 doom from Azathoth. Otherwise, the creature barely notices you, and the circle resumes its chanting."
    },
    {
        "code": "05329",
        "flavor": "From the horizonless breach in the gaping maw of the sky, you have traveled an impossible distance, and yet you are still many leagues from the nighted throne where Azathoth stirs.",
        "name": "The Cosmos Beckons",
        "text": "[action] Spend X clues: Draw the top X cards of the Cosmos. Choose one to put into play using its \"<b>Cosmos</b> -\" instructions, and move to it. Shuffle the rest back into the Cosmos.\n<b>Objective</b> - Only investigators at Hideous Palace may spend the requisite number of clues, as a group, to advance. (<i>Beware - any investigator who is not there will be killed.</i>)",
        "back_name": "Palace of the Old Ones",
        "back_flavor": "Your steed carries you through the entryway of the nightmarish palace, and you are surprised to find the halls inside to be as vast and cavernous as the empty space surrounding it. It is as though the doorway was but the threshold of another universe, as desolate and boundless as the last.",
        "back_text": "Remove Cosmic Ingress from the game. Shuffle each location in play other than Hideous Palace into the Cosmos. Each investigator at those locations is left behind and is killed. Each enemy at those locations is shuffled into the top 5 cards of the encounter deck.\nTake the set-aside Court of the Great Old Ones and the top 2 cards of the Cosmos, and shuffle them so you cannot tell which is which. Then, put them into play along with empty space, as depicted in \"Location Placement for Act 2\" in the Campaign Guide.\nIn player order, each investigator draws the top card of the encounter deck."
    },
    {
        "code": "05330",
        "flavor": "Your bones shiver violently with the silent, still cold of this empty place. No light penetrates these black halls. No warmth reaches you, no breeze touches your skin. This must be what death feels like, you think morbidly.",
        "name": "In Azathoth's Domain",
        "text": "[action] Spend X clues: Draw the top X cards of the Cosmos. Choose one to put into play using its \"<b>Cosmos</b> -\" instructions, and move to it. Shuffle the rest back into the Cosmos.\n<b>Objective</b> - Only investigators at Court of the Great Old Ones may spend the requisite number of clues, as a group, to advance. (<i>Beware - any investigator who is not there will be killed.</i>)",
        "back_name": "Nucleaus of the Universe",
        "back_flavor": "The winged creature lands on a winding walkway of black stone, extending into a ceaseless horizon of pitched void. It takes some prodding and encouragement before your steed continues onward. Even the most dreadful of beasts are terrified of this place, it seems. Yet still, you can hear the mindless chanting of those who dwell closest to the daemon-sultan, the maddening whining of the pipers, the monotonous drum-beats which thrum endlessly in your mind...",
        "back_text": "Remove Hideous Palace from the game. Shuffle each location in play other than Court of the Great Old Ones into the Cosmos. Each investigator at those locations is left behind and is killed. Each enemy at those locations is shuffled into the top 5 cards of the encounter deck.\nTake the set-aside The Black Throne and the top 3 cards of the Cosmos, and shuffle them so you cannot tell which is which. Then, put them into play along with empty space, as depicted in \"Location Placement for Act 3\" in the Campaign Guide.\nIn player order, each investigator draws the top card of the encounter deck."
    },
    {
        "code": "05331",
        "flavor": "You are close now. You can feel the churning and twisting of aeons in the emptiness around you. Here, in the nucleus of all things — the very center of chaos itself — your objective, and your ultimate fate, lie at hand.",
        "name": "What Must Be Done",
        "text": "[action] Spend X clues: Draw the top X cards of the Cosmos. Choose one to put into play using its \"<b>Cosmos</b> -\" instructions, and move to it. Shuffle the rest back into the Cosmos.\n<b>Objective</b> - If the lead investigator is at The Black Throne and there are no clues on it, advance.",
        "back_name": "The End",
        "back_flavor": "You stand on a precipice before the Black Throne and gaze up at the blind, voiceless monstronsity that is Azathoth. The mere sight of it causes your vision to blur and your body to shake uncontrollably. The monotonous piping is so loud now, it rattles your bones and nearly causes you to vomit from the force upon your insides. Blood drips from your eyes and your ears.\nShould Azathoth awaken, it will devour every world that ever was. You must act now, before it is too late.",
        "back_text": "Check Campaign Log.\n- If at least two of the following are true, you may proceed to <b>(→R2)</b>: <i>You accepted your fate</i>, <i>Mesmirizing Flute</i> is listed under \"Mementos Discovered,\" and <i>Ritual Components</i> is listed under \"Mementos Discovered.\"\n- If at least two of the following are true, you may proceed to <b>(→R3)</b>: <i>You rejected your fate</i>, <i>Scrap of Torn Shadow</i> is listed under \"Mementos Discovered,\" and <i>Wisp of Spectral Mist</i> is listed under \"Mementos Discovered.\"\n- Otherwise, <b>(→R4)</b>."
    },
    {
        "code": "05332",
        "name": "Cosmic Ingress",
        "text": "<b>Forced</b> - At the end of the round: Add clues to Cosmic Ingress until it has 3 clues on it.\nEach [[Void]] location gains: \"[action]: Shuffle this location into the Cosmos, moving each investigator and enemy that was at this location to Cosmic Ingress.\"",
        "traits": "Autre Monde.",
        "back_flavor": "...that eldritch scaly monster bore its helpless rider; hurtling and shooting, cleaving the uttermost rim and spanning the outermost abysses; leaving behind the stars and the realms of matter, and darting meteor-like through stark formlessness toward those inconceivable, unlighted chambers beyond Time...\n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "05333",
        "name": "Hideous Palace",
        "text": "<b>Forced</b> - At the end of the round: Add clues to Hideous Palace until it has 4 clues on it.\nEach [[Void]] location gains: \"[action]: Shuffle this location into the Cosmos, moving each investigator and enemy that was at this location to Hideous Palace.\"",
        "traits": "Autre Monde.",
        "back_name": "Cosmos",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "05334",
        "name": "Court of the Great Old Ones",
        "text": "<b>Forced</b> - At the end of the round: Add clues to Court of the Great Old Ones until it has 6 clues on it.\nEach [[Void]] location gains: \"[action]: Shuffle this location into the Cosmos, moving each investigator and enemy that was at this location to Court of the Great Old Ones.\"",
        "traits": "Autre Monde.",
        "back_name": "Cosmos",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "05335",
        "flavor": "...the ultimate nighted throne of the daemon Azathoth in the formless central void.\n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "name": "The Black Throne",
        "text": "The Black Throne gets +X shroud, where X is half of the doom on Azathoth (rounded up).\n<b>Haunted</b> - You must either place 1 doom on Azathoth, or Azathoth attacks you.",
        "traits": "Autre Monde.",
        "back_name": "Cosmos",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "05336",
        "name": "Dancer's Mist",
        "text": "<b>Cosmos</b> - You must either connect to the right, or lose 2 resources and connect to an adjacent location in a direction of your choice.\n[reaction] After you move to Dancer's Mist, remove 1 resource from the scenario reference card: Move to a connecting location.",
        "traits": "Autre Monde. Vide.",
        "back_name": "Cosmos",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "05337",
        "name": "Flight into Oblivion",
        "text": "<b>Cosmos</b> - You must either connect above, or take 2 horror and connect to the topmost revealed location in a direction of your choice.\n[action] Remove 1 resource from the scenario reference card: Move the placement of Flight into Oblivion once upward, placing an empty space in the spot it previously occupied. (Group limit once per game.)",
        "traits": "Autre Monde. Vide.",
        "back_name": "Cosmos",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "05338",
        "name": "Infinity of Darkness",
        "text": "<b>Cosmos</b> - You must either connect below, or take 2 damage and connect to the bottommost revealed location in a direction of your choice.\n[action] Remove 1 resource from the scenario reference card: Move the placement of Infinity of Darkness once downward, placing an empty space in the spot it previously occupied. (Group limit once per game.)",
        "traits": "Autre Monde. Vide.",
        "back_name": "Cosmos",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "05339",
        "name": "Cosmic Gate",
        "text": "<b>Cosmos</b> - Connect to any revealed location, in a direction of your choice.\n<b>Forced</b> - After you enter Cosmic Gate: You must either spend 1 clue or take 1 horror.\n[action] Remove 1 resource from the scenario reference card: Move any number of investigators at Cosmic Gate to any other [[Void]] location.",
        "traits": "Autre Monde. Vide.",
        "back_name": "Cosmos",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "05340",
        "name": "Pathway into Void",
        "text": "<b>Cosmos</b> - Connect in a direction of your choice.\n<b>Forced</b> - After you enter Pathway into Void: You must either discard 1 card from your hand or take 1 damage.\n[action] Remove 1 resource from the scenario reference card: Move Pathway into Void to any adjacent spot, placing an empty space in the spot it previously occupied. (Group limit once per round.)",
        "traits": "Autre Monde. Vide.",
        "back_name": "Cosmos",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "05341",
        "name": "Mindless Dancer",
        "text": "<b>Spawn</b> - Farthest empty space.\nHunter.\nMindless Dancer can enter empty space as if it were a location.\n<b>Forced</b> - After Mindless Dancer moves to an empty space via its hunter keyword: Resolve its hunter keyword again. (Limit once per round.)",
        "traits": "Monstre."
    },
    {
        "code": "05342",
        "name": "Ultimate Chaos",
        "text": "<b>Revelation</b> - Test [willpower] (4). If you fail, attach Ultimate Chaos to Azathoth. If you fail by 2 or more, take 1 damage and 1 horror. If you fail by 3 or more, Ultimate Chaos gains surge. Cannot be canceled.\nIf there are 3 copies of Ultimate Chaos attached to Azathoth, discard them and either place 1 doom on Azathoth, or Azathoth attacks each investigator in player order. Cannot be canceled.",
        "traits": "Pouvoir."
    },
    {
        "code": "05343",
        "flavor": "There was the immemorial figure of the deputy or messenger of hidden and terrible powers...\n– H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "name": "Whispered Bargain",
        "text": "Peril.\n<b>Revelation</b> - You must either (choose one): Place 1 doom on Azathoth, or Azathoth attacks you.",
        "traits": "Pacte."
    },
    {
        "code": "05344",
        "name": "The End is Nigh!",
        "text": "<b>Revelation</b> - Test [willpower] (1). This test gets +X difficulty, where X is the current agenda number. If there is no agenda in play, X is 4. If you fail, move each doom on each [[Cultist]] enemy in play to Azathoth (or place 1 doom on Azathoth if there are no [[Cultist]] enemies in play).",
        "traits": "Fin des Temps."
    },
    {
        "code": "05345",
        "name": "A World in Darkness",
        "text": "<b>Revelation</b> - If there is no doom on Azathoth, A World in Darkness gains surge. Otherwise, for each doom on Azathoth, you must choose one:\n- Lose 1 resource.\n- Choose and discard 1 card from your hand.\n- Take 1 horror.\n- Take 1 damage.",
        "traits": "Fin des Temps."
    },
    {
        "code": "05346",
        "name": "Azathoth",
        "subname": "The Primal Chaos",
        "text": "Azathoth is oblivious and omnipotent. It is immune to all player card effects and investigator actions, and cannot be defeated by any means.\n<b>Forced</b> - If there is 10 or more doom on Azathoth: The Blind Idiot God rises from its throne in the ultimate void of chaos and devours the universe. <b>(→R1)</b>",
        "traits": "Grand Ancien. Élite."
    }
]
