[
    {
        "code": "05197",
        "name": "Pour le Bien Commun",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le plus grand nombre de fatalités sur un ennemi [[Cultiste]] en jeu.\n[cultist] –2. Révélez un autre pion.\n[tablet] –3. En cas d'échec, placez 1 fatalité sur l'ennemi [[Cultiste]] le plus proche.\n[elder_thing] –3. En cas d'échec, déplacez 1 fatalité de l'ennemi [[Cultiste]] le plus proche vers l'intrigue en cours.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre total de fatalités sur les ennemis [[Cultiste]] en jeu.\n[cultist] –2. Révélez un autre pion.\n[tablet] –3. En cas d'échec, placez 1 fatalité sur chaque ennemi [[Cultiste]] en jeu. S'il n'y a pas d'ennemi [[Cultiste]] en jeu, révélez un autre pion.\n[elder_thing] –3. En cas d'échec, déplacez toutes les fatalités de l'ennemi [[Cultiste]] avec le plus de fatalités sur lui vers l'intrigue en cours. Si aucun ennemi [[Cultiste]] en jeu n'a de fatalité sur lui, révélez un autre pion."
    },
    {
        "code": "05198",
        "flavor": "ADAPT YOUR BELIEFS AND BE OPEN TO NEW TRUTHS.\nYOU ARE EXPECTED TO CONFORM.\nDO NOT STRAY FROM THE PATH.",
        "name": "THE HIEROPHANT · V",
        "text": "<b>Forcé</b> - When you defeat a [[Silver Twilight]] enemy: You leave behind some evidence of the scuffle. Move 1 doom from each enemy at that location to the current agenda.",
        "back_name": "Meeting of Minds",
        "back_flavor": "As you explore the building, you almost wander into a heated debate between several members of the Lodge in a nearby hallway. Seeing an opportunity to learn more, you hide and eavesdrop on the conversation. \"Mr. Sanford's orders are to complete the geist-trap at any cost,\" one of them says firmly. \"If that means we must put lives in danger, so be it. The good of the many outweigh the good of the few; you know this.\"\nAnother member, a woman, pounds her fist on the wall.\"No! Our first resort cannot be to spill blood. There must be another way.\"\n\"There is no time,\" the other responds, and there is a murmur of agreement among the rest. \"It is clear you do not have the will to proceed. Take her away. We will make her see for herself the sacrifices that must be made for the greater good.\"\n\"No! You can't do this!\" the woman yells. You wince as her screams echo down the corridor. What are they planning to do?",
        "back_text": "Discard the top 5 cards of the encounter deck. In player order, each investigator must draw a [[Cultiste]] enemy discarded in this way."
    },
    {
        "code": "05199",
        "flavor": "The Lodge will resort to drastic measures in order to achieve their goals. If you don’t act quickly, blood will surely be shed.",
        "name": "Ends and Means",
        "text": "Each [[Silver Twilight]] enemy in a [[Sanctuaire]] location loses aloof.\n<b>Forcé</b> - When you defeat a [[Silver Twilight]] enemy: You leave behind some evidence of the scuffle. Move 1 doom from each enemy at that location to the current agenda.",
        "back_name": "The Greater Good",
        "back_text": "<b>Révélation</b> - Replace the act and agenda decks with The Greater Good. Spawn the set-aside Summoned Beast at the Puzzle Box's location (or any [[Sanctuaire]] location if the Puzzle Box is not in play) and remove the Puzzle Box from the game."
    },
    {
        "code": "05200",
        "flavor": "You have arrived at the Lodge’s manor in French Hill to see if they can help you piece together the evidence you’ve collected. Perhaps you can even speak with the president of the Lodge again. But as you approach the manor, you begin to wonder if this was a test of your loyalty all along.",
        "name": "Warm Welcome",
        "back_name": "The Initiation",
        "back_flavor": "\"Ah, it's you.\" You are approached by a member of the Lodge whom you recognize: one of Carl Sanford's bodyguards from your previous meeting with the president. \"I regret to inform you that Mr. Sanford and the other members of the Lodge are busy with an important task at the moment. I would suggest you come back at a later time.\" You tell the man that your task is important, and offer to help in return for a meeting with Mr. Sanford. He considers you for a moment, then nods. \"All right. We are attempting to open a device which we believe will help us bind the revenant you encountered earlier. You'll want to speak with Nathan Wick if you want to help. You can find him in the library upstairs.\" You thank him and turn to leave, but he grabs your arm and stops you, adding one final warning: \"You should know that we intend to open this device at any cost. If you cannot stomach the consequences, once again, I suggest you leave.\"",
        "back_text": "If the Library is not in play, put it into play.\nSpawn the set-aside Nathan Wick enemy in the Library, <i>(Master of Initiation)</i> side faceup. Attach the set-aside Puzzle Box story asset to him."
    },
    {
        "code": "05201",
        "flavor": "The Lodge is up to something - you’re sure of it. You’re not sure exactly what their plans entail, but your suspicions have proven correct so far. You have decided to sneak into the Lodge’s manor in French Hill to learn what they are plotting.",
        "name": "Infiltrating the Lodge",
        "text": "[reaction] After you evade an enemy: Remove all doom from it.",
        "back_name": "The Indoctrination",
        "back_flavor": "At first, your investigation yields few answers. There is indeed a meeting of some sort happening at the manor tonight, though you're not sure why. Finally, you catch a break. On a nearby table, a written summons explains the reason for tonight's gathering:\n\"Our timetable has moved forward. We must complete the trap by midnight tonight. The device we found will aid us in binding the revenant, so it is imperative that we find a way to open it before the ceremony begins. We have no time to waste with prudence or cowardice. Report to Nathan Wick in the sanctum at once.\"\nYou are left with more questions than answers.",
        "back_text": "If the Inner Sanctum is not in play, put it into play.\nSpawn the set-aside Nathan Wick enemy in the Inner Sanctum, <i>(Master of Indoctrination)</i> side faceup. Attach the set-aside Puzzle Box story asset to him.\nFor the remainder of the game, the current act gains \"[reaction] After you evade an enemy: Remove all doom from it.\" Place this card next to the act deck as a reminder, then advance to act 2a."
    },
    {
        "code": "05202",
        "flavor": "Whatever the Lodge is planning, it involves a \"device\" they will do anything to open. It seems a Lodge member by the name of Nathan Wick holds the device at the moment. One way or another, you have to get your hands on it.",
        "name": "Obtaining the Device",
        "text": "<b>Objective</b> - If Nathan Wick is added to the victory display by any means, choose an investigator to take control of the attached Puzzle Box, and advance.",
        "back_name": "The Puzzle Box",
        "back_text": "<b>If you advanced by defeating Nathan Wick:</b>\n<blockquote><i>You quickly pry the device from Nathan's hands and flee before you are noticed.</i></blockquote><hr><b>If you advanced by evading Nathan Wick:</b>\n<blockquote><i>You wait until Nathan is not looking, then sweep in and steal the device from the table next to him. You are long gone by the time he realizes it is missing.</i></blockquote><hr><b>If you advanced by parleying with Nathan Wick:</b>\n<blockquote><i>\"All right, listen,\" Nathan explains quietly. \"Truth is, there probably is a safer way for us to open the device. This building holds many secrets; more than you could possible know. But time is running thin, and Mr. Sanford wants it open by midnight. If you can open it before then, great. If not, well... If I were you, I wouldn't be around it when we try to force it open.\" He hands you the device and walks away, leaving you in silence.</i></blockquote>"
    },
    {
        "code": "05203",
        "flavor": "The \"device\" is nothing more than a locked puzzle box, just about large enough to hold a pair of shoes. The diagram on its surface depicts a broken pattern which can be manipulated to no apparent end, and there does not appear to be a keyhole of any kind.",
        "name": "The Four Keys",
        "text": "<b>Objective</b> - If investigators at the same location control the Puzzle Box, the [skull] key, the [cultist] key, the [tablet] key, and the [elder_thing] key, advance.",
        "back_name": "Opening the Box",
        "back_flavor": "Though the box itself seems to fight you at every turn, with all four key components in your possession, you finally manage to piece together how to open the contraption. First, you twist and contort the box's many mechanical devices until the image on its lid lines up perfectly with the diagram in your possession ([tablet]). Next, you chant the Latin incantation inscribed on the small wooden plaque you found ([cultist]). It takes a few tries to get it right, but eventually you hear a click as the surface of the wooden container shifts and changes. A round indentation has appeared on the side of the box, matching the size of your mysterious block onyx coin ([elder_thing]). As soon as you place the coin inside, another wooden panel opens on the other side, revealing a keyhole. Finally, you insert the key of bone ([skull]) into the keyhole and turn it. The lid begins to open, and suddenly the entirety of the room is engulfed in a rush of air as all light, color, sound, and matter is sucked into the box.",
        "back_text": "Check Campaign Log.\n- <i>If the investigators are members of the Lodge,</i> <b>(→R1)</b>.\n- Otherwise, <b>(→R2)</b>."
    },
    {
        "code": "05204",
        "flavor": "Le quartier général de la Loge du Crépuscule d'Argent est un sompteux manoir victorien situé à French Hill. Il surplombe la ville. De la lumière filtre à travers ses imposantes portes vitrées.",
        "name": "Portes de la Loge",
        "subname": "Nous Vous Attendions",
        "text": "Les ennemis ne peuvent pas être générés dans les Portes de la Loge.\n[action] : <b>Abandon.</b> Après réflexion, venir ici était peut-être une mauvaise idée.",
        "traits": "Loge.",
        "back_flavor": "Vous approchez des portes du manoir de la Loge à French Hill et constatez avec surprise que plusieurs automobiles sont stationnées dans la rue attenante. De la lumière brille à travers plusieurs fenêtres du manoir. Y a-t-il un rassemblement quelconque ce soir ?"
    },
    {
        "code": "05205",
        "flavor": "Le quartier général de la Loge du Crépuscule d'Argent est un sompteux manoir victorien situé à French Hill. Il surplombe la ville. De la lumière filtre à travers ses imposantes portes vitrées.",
        "name": "Portes de la Loge",
        "subname": "Réservé aux Membres",
        "text": "Les ennemis ne peuvent pas être générés dans les Portes de la Loge.\n[action] : <b>Abandon.</b> Après réflexion, venir ici était peut-être une mauvaise idée.",
        "traits": "Loge.",
        "back_flavor": "Vous approchez des portes du manoir de la Loge à French Hill et constatez avec surprise que plusieurs automobiles sont stationnées dans la rue attenante. De la lumière brille à travers plusieurs fenêtres du manoir. Y a-t-il un rassemblement quelconque ce soir ?"
    },
    {
        "code": "05206",
        "flavor": "Les gardes s'écartent et vous laissent entrer dans le vestibule. « M. Sanford vous attendait », explique mystérieusement l'un d'eux. L'intérieur du manoir est aussi propre et bien entretenu que ce que l'on peut attendre du cercle social le plus prestigieux d'Arkham. Des plaques, des photographies et autres babioles ornent les boiseries des murs, témoins de la longue et riche histoire de la Loge.",
        "name": "Vestibule",
        "subname": "Nous Vous Attendions",
        "traits": "Loge.",
        "back_flavor": "L'entrée principale du manoir de la Loge est gardée par deux hommes en imperméable qui vous font signe de la tête lorsque vous faites mine d'approcher.",
        "back_text": "L'entrée menant à la Loge du Crépuscule d'Argent est gardée. Vous ne pouvez pas entrer dans le Vestibule.\nLes Portes de la Loge gagnent : « [action]: <b>Discussion.</b> Les gardes qui vous ont déjà vu dans la propriété de Meiger vous reconnaissent et vous laissent passer. Révélez le Vestibule. »"
    },
    {
        "code": "05207",
        "flavor": "L'intérieur du manoir est aussi propre et bien entretenu que ce que l'on peut attendre du cercle social le plus prestigieux d'Arkham. Des plaques, des photographies et autres babioles ornent les boiseries des murs, témoins de la longue et riche histoire de la Loge.",
        "name": "Vestibule",
        "subname": "Réservé aux Membres",
        "text": "<b>Forcé</b> - Après que le Vestibule a été révélé : prenez au hasard 1 des clés mises de côté et placez-la dessus.",
        "traits": "Loge.",
        "back_flavor": "L'entrée principale du manoir de la Loge est gardée par deux hommes en imperméable. Il y a peut-être un autre moyen d'entrer dans le bâtiment…"
    },
    {
        "code": "05208",
        "flavor": "La cave de la Loge ne contient qu'un casier à vins et quelques tonneaux non marqués. Une porte en acier trempé bloque le chemin qui mène plus profondément dans le sous-sol. Vous n'avez presque pas envie de savoir ce qui se trouve derrière. Presque.",
        "name": "Cave de la Loge",
        "subname": "Nous Vous Attendions",
        "text": "<b>Forcé</b> - Après que la Cave de la Loge a été révélée : prenez au hasard 1 des clés mises de côté et placez-la dessus.",
        "traits": "Loge.",
        "back_flavor": "Plusieurs fenêtres verrouillées au niveau du sol révèlent l'existence d'une cave, actuellement plongée dans l'obscurité."
    },
    {
        "code": "05209",
        "flavor": "Vous vous glissez dans la cave du bâtiment par une fenêtre déverrouillée. La cave de la Loge ne contient qu'un casier à vins et quelques tonneaux non marqués. Une porte en acier trempé bloque le chemin qui mène plus profondément dans le sous-sol. Vous n'avez presque pas envie de savoir ce qui se trouve derrière. Presque.",
        "name": "Cave de la Loge",
        "subname": "Réservé aux Membres",
        "traits": "Loge.",
        "back_flavor": "Plusieurs fenêtres verrouillées au niveau du sol révèlent l'existence d'une cave, actuellement plongée dans l'obscurité.",
        "back_text": "L'entrée de service de la Loge du Crépuscule d'Argent est cachée. Vous ne pouvez pas entrer dans la Cave de la Loge.\nLes Portes de la Loge gagnent : « [action] Les investigateurs dans les Portes de la Loge dépensent collectivement 1 [per_investigator] indice : révélez la Cave do la Loge. »"
    },
    {
        "code": "05210",
        "flavor": "En entrant dans le chaleureux lounge, vous tombez sur un homme élégamment vêtu qui lit près du feu. À votre grande surprise, il ne vous accorde pas la moindre attention.",
        "name": "Lounge",
        "text": "<b>Forcé</b> - Après que le Lounge a été révélé : mettez en jeu la Chambre Forte et la Bibliothèque. Mettez en jeu le soutien August Lindquist dans le Lounge. Prenez au hasard 1 des clés mises de côté et placez-la sur lui.",
        "traits": "Loge.",
        "back_flavor": "En approchant des escaliers menant au premier étage, vous sentez l'odeur de la cire de bougies allumées. Tout est tellement silencieux que vous pouvez entendre le froissement de pages que l'on tourne."
    },
    {
        "code": "05211",
        "flavor": "Cette pièce austère contient de nombreuses étagères et armoires de classement où sont conservés tous les documents importants et les rapports appartenant à la Loge. Un petit coffre-fort à combinaison se trouve dans un coin de la pièce. Vous vous demandez quels secrets vous pourriez découvrir si vous aviez plus de temps.",
        "name": "Chambre Forte",
        "text": "<b>Forcé</b> - Après que la Chambre Forte a été révélée : prenez au hasard 1 des clés mises de côté et placez-la dessus.",
        "traits": "Loge.",
        "back_flavor": "Une lourde porte de bois avec une fenêtre à barreaux semble mener dans une petite chambre forte. Elle est fermée hermétiquement pour protéger son contenu des regards indiscrets.",
        "back_text": "La porte menant la Chambre Forte est verrouillée. Vous ne pouvez pas entrer dans la Chambre Forte à moins que vous ne contrôliez la clé [elder_thing]."
    },
    {
        "code": "05212",
        "flavor": "Même la bibliothèque de la Loge est arrangée de façon à refléter la richesse et le pouvoir de l'organisation. Les immenses étagères croulent sous des centaines de livres.",
        "name": "Bibliothèque",
        "text": "Si vous contrôlez la clé [tablet], la Bibliothèque perd -3 de valeur occulte tant que vous enquêtez dans ce lieu.",
        "traits": "Loge.",
        "back_flavor": "Un couloir en pente, étroit et dépourvu de fenêtres, vous mène jusqu'à une grande porte en bois."
    },
    {
        "code": "05213",
        "flavor": "Derrière la porte d'acier, des couloirs de pierre éclairés à la torche mènent plus profondément dans les souterrains. Comparé aux boiseries du rez-de-chaussée, cet endroit paraît sale et négligé. Quel est donc ce lieu ?",
        "name": "Catacombes de la Loge",
        "text": "<b>Forcé</b> - Quand les Catacombes de la Loge sont révélées : mettez en jeu le Sanctuaire Intérieur et chaque lieu Porte du Sanctuaire.",
        "traits": "Loge. Sanctuaire.",
        "back_flavor": "Une porte en acier, sans fenêtre, bloque votre progression vers les zones inconnues. Vous avez le sentiment que ce sous-sol est bien plus large que ce qu'il paraît.",
        "back_text": "La porte menant aux Catacombes de la Loge est verrouillée. Vous ne pouvez pas entrer dans les Catacombes de la Loge à moins que vous ne contrôliez au moins 1 clé ([skull]/[cultist]/[tablet]/[elder_thing])."
    },
    {
        "code": "05214",
        "flavor": "Au centre de la pièce se trouve un autel en pierre taillée. Du sang coule depuis l'autel jusqu'à une série de sillons creusés dans la mosaïque du sol.",
        "name": "Salle de Cérémonie",
        "text": "<b>Forcé</b> - Quand le round se termine : chaque investigateur et chaque soutien [[Allié]] dans la Salle de Cérémonie subit 1 horreur directe. Annulez cet effet si un investigateur dans la Salle de Cérémonie contrôle la clé [skull].",
        "traits": "Loge. Sanctuaire.",
        "back_name": "Porte du Sanctuaire",
        "back_flavor": "Derrière une arche en pierre se trouve une porte en fer sans inscription. Elle semble vous narguer avec ses secrets et ses vérités dissimulées."
    },
    {
        "code": "05215",
        "name": "Cellules de Rétention",
        "text": "<b>Forcé</b> - Après que les Cellules de Rétentions ont été révélées : cherchez un ennemi [[Cultiste]] dans le deck Rencontre ou dans la pile de défausse Rencontre et générez-le dans les Cellules de Rétention. Mélangez le deck Rencontre.",
        "traits": "Loge. Sanctuaire.",
        "back_name": "Porte du Sanctuaire",
        "back_flavor": "Derrière une arche en pierre se trouve une porte en fer sans inscription. Elle semble vous narguer avec ses secrets et ses vérités dissimulées."
    },
    {
        "code": "05216",
        "flavor": "De l'autre côté de la pièce, sur une estrade de bois, se trouve une tribune. Plusieurs rangées de sièges cossus font face à l'estrade. Vous n'avez jamais entendu parler d'une telle salle de réunion au sein de la Loge ; ce doit être un lieu réservé aux membres les plus fiables et les plus dévoués.",
        "name": "Sanctuaire Intérieur",
        "text": "<b>Forcé</b> - Après que le Sanctuaire Intérieur a été révélé : prenez au hasard 1 des clés mises de côté et placez-la dessus.",
        "traits": "Loge. Sanctuaire.",
        "back_flavor": "Au bout des catacombes se trouve une série de portes en fer marquées du symbole de la Loge du Crépuscule d'Argent - trois flèches pointant vers le haut. Sans surprise, ces portes sont solidement fermées.",
        "back_text": "La porte menant au Sanctuaire Intérieur est verrouillée. Vous ne pouvez pas entrer dans le Sanctuaire Intérieur à moins que vous ne contrôliez la clé [cultist]."
    },
    {
        "code": "05217",
        "name": "Nathan Wick",
        "subname": "Maître de l'Initiation",
        "text": "Riposte.\n[action]: <b>Discussion.</b> Effectuez un test de [willpower] (3) pour persuader Nathan de vous laisser trouver un autre moyen. En cas de réussite, placez 1 ressource sur Nathan Wick. Ensuite, s'il y a 1 [per_investigator] ressources sur lui, ajoutez-le à la pile de victoire. En cas d'échec, Nathan Wick vous attaque.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent. Élite."
    },
    {
        "code": "05217b",
        "name": "Nathan Wick",
        "subname": "Maître de l'Endoctrinement",
        "text": "Alerte.\n<b>Forcé</b> - Après avoir échappé à Nathan Wick avec une différence de 3 ou plus : vous dérobez la boîte à énigme. Ajoutez Nathan Wick à la pile de victoire.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent. Élite."
    },
    {
        "code": "05218",
        "name": "Geôlier de la Loge",
        "text": "<b>Génération</b> - N'importe quel lieu [[Sanctuaire]].\nDistant.\n<b>Forcé</b> - Après l'entrée en jeu du Geôlier de la Loge : placez sur lui 2 fatalités et 1 clé mise de côté prise au hasard.\n[action]: <b>Discussion.</b> Effectuez un test de [intellect] (3). En cas de réussite, soit vous retirez 1 fatalité du Geôlier de la Loge, soit vous prenez le contrôle de sa clé.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent."
    },
    {
        "code": "05219",
        "name": "Gardien de Cellule",
        "text": "<b>Génération</b> - N'importe quel lieu [[Sanctuaire]].\nAlerte.\n<b>Forcé</b> - Après l'entrée en jeu du Gardien de Cellule : placez sur lui 2 fatalités et 1 clé mise de côté prise au hasard.\n<b>Forcé</b> - Quand vous échappez au Gardien de Cellule avec une différence de 2 ou plus : prenez le contrôle de sa clé.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent."
    },
    {
        "code": "05220",
        "name": "Bête invoquée",
        "subname": "Gardienne du Piège",
        "text": "Riposte. Chasseur.\nLa Bête Invoquée gagne +1 combat, +1 évasion, +1 dégât et +1 horreur pour chaque groupe de 2 fatalités en jeu.\n<b>Forcé</b> - Au début de la phase des Ennemis : la Bête Invoquée vainc chaque ennemi [[Humanoïde]] dans son lieu. Déplacez toutes les fatalités de chacun de ces ennemis vers la Bête Invoquée.\n<b>Objectif</b> - Si cet ennemi est vaincu, <b>(→C3)</b>.",
        "traits": "Monstre. Crépuscule d'Argent. Élite."
    },
    {
        "code": "05221",
        "name": "Chevalier du Cercle Restreint",
        "text": "<b>Génération</b> - N'importe quel lieu connexe au vôtre.\n<b>Proie</b> - Le plus de clés ([skull]/[cultist]/[tablet]/[elder_thing]) contrôlées.\nAlerte. Distant. Chasseur.\n<b>Forcé</b> - Après que vous êtes entré dans le lieu du Chevalier du Cercle Restreint (et vice-versa) : effectuez un test de [agility] (4). En cas d'échec, le Chevalier du Cercle Restreint vous engage.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent."
    },
    {
        "code": "05222",
        "name": "Chevalier du Vide Extérieur",
        "text": "<b>Génération</b> - N'importe quel lieu connexe au vôtre.\nDistant. Péril. Riposte.\n<b>Révélation</b> - Après que le Chevalier du Vide Extérieur a été généré, placez soit 1, soit 2 fatalités sur lui.\n[action] : <b>Discussion.</b> Effectuez un test de [willpower] ou [intellect] (4). En cas de réussite, prenez le contrôle de 1 fatalité sur le Chevalier du Vide Extérieur et retournez-la sur sa face indice. En cas d'échec, le Chevalier du Vide Extérieur vous attaque.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent."
    },
    {
        "code": "05223",
        "name": "Appel à l'Ordre",
        "text": "<b>Révélation</b> - Trouvez les 2 ennemis [[Cultiste]] les plus proches du sommet de la pile de défausse Rencontre et générez-les dans le lieu vide ayant le plus d'indices restants. Si aucun ennemi [[Cultiste]] n'est généré par cet effet, Appel à l'Ordre gagne Renfort.",
        "traits": "Manigance."
    },
    {
        "code": "05224",
        "name": "Expulsion",
        "text": "<b>Révélation</b> - S'il n'y a pas d'ennemi [[Cultiste]] en jeu, Expulsion gagne Renfort. Sinon, l'ennemi [[Cultiste]] le plus proche se redresse, se déplace (un lieu à la fois) jusqu'à ce qu'il atteigne votre lieu, vous engage et effectue immédiatement une attaque. Ensuite, placez sur cet ennemi chaque clé ([skull]/[cultist]/[tablet]/[elder_thing]) que vous contrôlez.",
        "traits": "Manigance."
    },
    {
        "code": "05225",
        "name": "Les Dessous de la Loge",
        "text": "Si vous contrôlez au moins 1 clé ([skull]/[cultist]/[tablet]/[elder_thing]), Les Dessous de la Loge gagne Péril et la difficulté de son test de compétence augmente de 1.\n<b>Révélation</b> - Effectuez un test de [intellect] (3). En cas d'échec, pour chaque point manquant, vous devez soit perdre 1 indice, soit subir 1 horreur.",
        "traits": "Manigance."
    },
    {
        "code": "05226",
        "name": "Marque de l'Ordre",
        "text": "Renfort.\n<b>Révélation</b> - Vérifiez quel investigateur contrôle chaque clé. L'investigateur avec...\n- ...la clé [skull] subit 1 dégât.\n- ...la clé [cultist] subit 1 horreur.\n- ...la clé [tablet] défausse 2 cartes prises au hasard dans sa main.\n- ...la clé [elder_thing] perd 3 ressources.",
        "traits": "Manigance."
    },
    {
        "code": "05227",
        "flavor": "« La raison de votre présence ici ne m'intéresse pas vraiment. Mais nous pourrions peut-être conclure un arrangement... »",
        "name": "August Lindquist",
        "subname": "Fuyant et Élégant",
        "text": "[action] Les investigateurs dans le lieu d'August Lindquist dépensent collectivement 2[per_investigator] indices : <b>Discussion</b>. Chaque investigateur qui a dépensé au moins 1 indice doit soit subir 1 dégât, soit subir 1 horreur. Retirez August Lindquist de la partie et prenez le contrôle de sa clé.",
        "traits": "Cultiste. Crépuscule d'Argent."
    },
    {
        "code": "05228",
        "name": "Boîte à Énigme",
        "subname": "Dispositif Mystérieux",
        "text": "<b>Forcé</b> – Quand vous êtes vaincu : donnez le contrôle de la Boîte à Énigme à un autre investigateur.\n[action] : éteignez un brasero dans votre lieu, inclinez Le Guetteur Spectral ou infligez-lui 5 dégâts s'il est incliné. Cette action ne provoque pas d'attaque d'opportunité de la part du Guetteur Spectral. (Limite collective d'une fois par partie.)",
        "traits": "Objet. Relique."
    }
]
