[
    {
        "code": "05284",
        "name": "Dans les Griffes du Chaos",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est la somme totale de fatalités et de brèches sur votre lieu.\n[cultist] Révélez un autre pion. S'il y a moins de 3 brèches sur votre lieu, placez 1 brèche sur votre lieu.\n[tablet] –2. En cas d'échec, retirez 1 brèche de l'acte en cours pour chaque point manquant.\n[elder_thing] –3. En cas d'échec, placez 1 brèche sur un lieu au hasard.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est la somme totale de fatalités et de brèches sur votre lieu plus 1.\n[cultist] Révélez un autre pion. S'il y a moins de 3 brèches sur votre lieu, placez 1 brèche sur votre lieu.\n[tablet] –3. En cas d'échec, retirez 1 brèche de l'acte en cours pour chaque point manquant.\n[elder_thing] –4. En cas d'échec, placez 1 brèche sur un lieu au hasard."
    },
    {
        "code": "05285",
        "flavor": "THE CONQUEST HAS BEGUN.\nALL SHALL TREMBLE BEFORE THE HOST OF CHAOS.\nSUBMIT OR PERISH.",
        "name": "THE CHARIOT · VII",
        "text": "<b>Forced</b> - When doom would be placed on this agenda: Instead, place 1 breach on a number of different random locations equal to 1 more than the number of investigators.\n<b>Forced</b> - When a breach would be placed on a location with 3 breaches: Instead, resolve an <b>incursion</b> at that location.",
        "back_name": "The Final Incantation",
        "back_flavor": "The stars vanish in the night sky as the maw of the void swallows the horizon. The muffled beating of maddening drums and the thin whine of otherworldly flutes drift through the emptiness.",
        "back_text": "Check Campaign Log.\n- <i>If Anette Mason is possessed by evil</i>, <b>(→R3)</b>.\n- <i>If Carl Sanford possesses the secrets of the universe, </i><b>(→R4)</b>."
    },
    {
        "code": "05286a",
        "flavor": "The state of the city continues to decay. Breaches in reality begin to rip through the fabric of the Earth, and a faint melody of discordant pipes can be heard throughout the streets.",
        "name": "Dark Knowledge (v. I)",
        "text": "[free] Remove 3 breaches from this act: Place 1 clue on a random location.\n<b>Objective</b> - When the investigators have collected the requisite number of clues, they must immediately spend them and advance. When this act advances, move all of the breaches on it to the next act."
    },
    {
        "code": "05286b",
        "name": "Anette Mason",
        "subname": "Mal Réincarné",
        "text": "<b>Génération</b> - Colline du Pendu.\nAlerte. Chasseur.\nAnette Mason perd -2 vies pour chaque indice contrôlé par un investigateur.\n<b>Forced</b> - Après qu'au moins 1 brèche a été placée sur le lieu d'Anette Mason : chaque investigateur doit subir soit 1 dégât, soit 1 horreur.",
        "traits": "Humanoïde. Ensorceleur. Serviteur. Élite."
    },
    {
        "code": "05287",
        "flavor": "This nightmare will not end until you stop the one behind it: Anette Mason and the spirit which possesses her. The world is falling apart all around you, and the coven is only bringing the end closer.",
        "name": "Beyond the Grave",
        "text": "[free] Remove 3 breaches from this act: Place 1 clue on a random location.\n<b>Objective</b> - If Anette Mason is defeated, advance.",
        "back_name": "The Living and the Dead",
        "back_flavor": "Somehow, despite all odds, you have managed to defeat the resurrected spirit which torments Anette Mason. She passes out and collapses to the ground, but the revenant inside forces her eyes open and puppeteers her body in a lurid display. \"Fools!\" the ragged, disembodied voice of Keziah declares through Anette's lips as she rises once more. \"You are naught but insects. I have seen the truth. I have seen the face of Chaos itself, and you will soon be a part of it. Now, come; join me, kneel before the Black Throne, and be one with the universe!\"\nYou shudder as the words reach your ears. Nothing she says makes sense to you, but you can tell her intent is dark and wicked. \"Leave this place,\" you muster up the will to command, \"Go back to the beyond from which you were summoned, and never return.\"",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "05288a",
        "flavor": "The state of the city continues to decay. Breaches in reality begin to rip through the fabric of the Earth, and a faint melody of discordant pipes can be heard throughout the streets.",
        "name": "Dark Knowledge (v. II)",
        "text": "[free] Remove 3 breaches from this act: Place 1 clue on a random location.\n<b>Objective</b> - When the investigators have collected the requisite number of clues, they must immediately spend them and advance. When this act advances, move all of the breaches on it to the next act."
    },
    {
        "code": "05288b",
        "name": "Carl Sanford",
        "subname": "Fanatique Immortel",
        "text": "<b>Génération</b> - Loge du Crépuscule d'Argent.\nChasseur. Riposte.\nCarl Sanford perd -2 vies pour chaque indice contrôlé par un investigateur.\n<b>Forcé</b> - Après que n'importe quel nombre de brèches a été retiré de l'acte en cours : placez 1 de ces brèches sur le lieu de Carl Sanford.",
        "traits": "Humanoïde. Crépuscule d'Argent. Élite."
    },
    {
        "code": "05289",
        "flavor": "This nightmare will not end until you overthrow the one behind it: Carl Sanford and the Order of the Silver Twilight. Even with the world falling apart all around you, the cult seems intent on continuing their plot to the bitter end.",
        "name": "New World Order",
        "text": "[free] Remove 3 breaches from this act: Place 1 clue on a random location.\n<b>Objective</b> - If Carl Sanford is defeated, advance.",
        "back_name": "Of Gods and Mortals",
        "back_flavor": "Using force and ingenuity, you have managed to defeat Carl Sanford at his own game. The power he was drawing from surges painfully through him. \"You imbeciles,\" he spits, \"what do you think you have accomplished? We could have been immortal. Don't you understand? We could have been <u>gods</u>!\" he struggles to remain on his feet, his strength waning as he loses control of his power.\n\"At what cost?\" You reply, taking in the sight before you. \"You would have made us slaves, not gods. Slaves to your greed and the Order's power. I'd rather stay mortal than be your thrall.\"\n\"Then we will all perish,\" Carl responds bitterly. \"I could have made us into celestials. Instead we will be extinct. I hope you are satisfied.\"",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "05290",
        "name": "French Hill",
        "text": "[action] choisissez et défaussez une carte de votre main : déplacez 1 brèche de French Hill vers l'acte en cours, +1 brèche supplémentaire pour chaque icône [willpower] sur la carte défaussée.",
        "traits": "Arkham.",
        "back_flavor": "French Hill est l'un des quartiers les plus riches et les plus historiques d'Arkham. Ses nombreuses demeures et propriétés délabrées cachent beaucoup de vieilles richesses… et encore plus de secrets."
    },
    {
        "code": "05291",
        "name": "French Hill",
        "text": "[action] : effectuez un test de [willpower] (2). Déplacez 1 brèche de French Hill vers l'acte en cours pour chaque point de réussite.",
        "traits": "Arkham.",
        "back_flavor": "French Hill est l'un des quartiers les plus riches et les plus historiques d'Arkham. Ses nombreuses demeures et propriétés délabrées cachent beaucoup de vieilles richesses… et encore plus de secrets."
    },
    {
        "code": "05292",
        "name": "Quartier de la Rivière",
        "text": "[action] Choisissez et défaussez une carte de votre main : déplacez 1 brèche du Quartier de la Rivière  vers l'acte en cours, +1 brèche supplémentaire pour chaque icône [intellect] sur la carte défaussée.",
        "traits": "Arkham.",
        "back_flavor": "Depuis quelques semaines, les entrepôts et les docks du Quartier de la Rivière sont baignés d'une brume grisâtre. Ce quartier habituellement calme n'en paraît que plus vide et désolé."
    },
    {
        "code": "05293",
        "name": "Quartier de la Rivière",
        "text": "[action] : effectuez un test de [intellect] (2). Déplacez 1 brèche du Quartier de la Rivière vers l'acte en cours pour chaque point de réussite.",
        "traits": "Arkham.",
        "back_flavor": "Depuis quelques semaines, les entrepôts et les docks du Quartier de la Rivière sont baignés d'une brume grisâtre. Ce quartier habituellement calme n'en paraît que plus vide et désolé."
    },
    {
        "code": "05294",
        "name": "Quartier Sud",
        "text": "[free] : défaussez les 3 cartes du dessus du deck Rencontre et déplacez 1 brèche du Quartier Sud vers l'acte en cours. Choisissez une traîtrise [[Pouvoir]] défaussée par cet effet et résolvez sa capacité Révélation, si possible.",
        "traits": "Arkham. Central.",
        "back_flavor": "Si vous ne connaissiez pas mieux cet endroit, vous jureriez que le Quartier Sud est une ville fantôme. Tous les habitants se sont barricadés chez eux. Les seules lumières que vous apercevez semblent provenir de l'église catholique située au sud."
    },
    {
        "code": "05295",
        "name": "Quartier Sud",
        "text": "[free] Choisissez et défaussez n'importe quel nombre de cartes de votre main : déplacez 1 brèche du Quartier Sud vers l'acte en cours pour chaque carte défaussée de cette manière.",
        "traits": "Arkham. Central.",
        "back_flavor": "Si vous ne connaissiez pas mieux cet endroit, vous jureriez que le Quartier Sud est une ville fantôme. Tous les habitants se sont barricadés chez eux. Les seules lumières que vous apercevez semblent provenir de l'église catholique située au sud."
    },
    {
        "code": "05296",
        "name": "Quartier Résidentiel",
        "text": "[action] Choisissez et défaussez une carte de votre main : déplacez 1 brèche du Quartier Résidentiel  vers l'acte en cours, +1 brèche supplémentaire pour chaque icône [agility] sur la carte défaussée.",
        "traits": "Arkham.",
        "back_flavor": "Le Quartier Résidentiel est d'ordinaire un endroit sûr, mais ses rues pavées dégagent une toute autre atmosphère cette nuit. Des volutes de brume s'échappent des bois qui bordent la ville, franchissant le Ruisseau du Pendu et s'engouffrant dans les rues."
    },
    {
        "code": "05297",
        "name": "Quartier Résidentiel",
        "text": "[action]: effectuez un test de [agility] (2). Déplacez 1 brèche du Quartier Résidentiel vers l'acte en cours pour chaque point de réussite.",
        "traits": "Arkham.",
        "back_flavor": "Le Quartier Résidentiel est d'ordinaire un endroit sûr, mais ses rues pavées dégagent une toute autre atmosphère cette nuit. Des volutes de brume s'échappent des bois qui bordent la ville, franchissant le Ruisseau du Pendu et s'engouffrant dans les rues."
    },
    {
        "code": "05298",
        "flavor": "De nombreux citoyens apeurés sont assis sur les bancs en bois de l'église. Ils prient ou parlent entre eux à voix basse.",
        "name": "Église Méridionale",
        "text": "[action] : piochez la carte du dessus du deck Rencontre. Ensuite, déplacez toutes les brèches de l'Église Méridionale vers l'acte en cours.\n[action] : <b>Abandon.</b> Vous trouvez refuge ici pour la nuit.",
        "traits": "Arkham.",
        "back_flavor": "Les tours massives de cette église romane dominent les autres bâtiments du Quartier Résidentiel. On aperçoit de la lumière à travers ses vitraux. Le père Michael met un point d'honneur à garder l'église ouverte quelle que soit l'heure et cette nuit ne fait pas exception malgré les étranges événements qui agitent la ville."
    },
    {
        "code": "05299",
        "flavor": "De nombreux citoyens apeurés sont assis sur les bancs en bois de l'église. Ils prient ou parlent entre eux à voix basse.",
        "name": "Église Méridionale",
        "text": "[action] Défaussez un soutien en jeu que vous contrôlez : déplacez toutes les brèches de l'Église Méridionale vers l'acte en cours.\n[action] : <b>Abandon.</b> Vous trouvez refuge ici pour la nuit.",
        "traits": "Arkham.",
        "back_flavor": "Les tours massives de cette église romane dominent les autres bâtiments du Quartier Résidentiel. On aperçoit de la lumière à travers ses vitraux. Le père Michael met un point d'honneur à garder l'église ouverte quelle que soit l'heure et cette nuit ne fait pas exception malgré les étranges événements qui agitent la ville."
    },
    {
        "code": "05300",
        "name": "Quartier Marchand",
        "text": "[action] Défaussez les 5, 10 ou 15 cartes du dessus de votre deck : déplacez 1 brèche du Quartier Marchand vers l'acte en cours pour chaque groupe de 5 cartes défaussées de cette manière. Piochez chaque faiblesse défaussée de cette manière.",
        "traits": "Arkham.",
        "back_flavor": "Le Quartier Marchand d'Arkham déborde habituellement d'activité quelle que soit l'heure. Mais cette nuit, les dockers et les marins ont disparu, vous laissant avec une sensation de malaise. Vue de loin, la brume qui se forme au dessus des eaux sombres du fleuve Miskatonic semble revêtir des formes surnaturelles."
    },
    {
        "code": "05301",
        "name": "Quartier Marchand",
        "text": "[free] Dépensez 2 ressources : déplacez 1 brèche du Quartier Marchand vers l'acte en cours.",
        "traits": "Arkham.",
        "back_flavor": "Le Quartier Marchand d'Arkham déborde habituellement d'activité quelle que soit l'heure. Mais cette nuit, les dockers et les marins ont disparu, vous laissant avec une sensation de malaise. Vue de loin, la brume qui se forme au dessus des eaux sombres du fleuve Miskatonic semble revêtir des formes surnaturelles."
    },
    {
        "code": "05302",
        "name": "Colline du Pendu",
        "subname": "Là où Tout Finit",
        "text": "[action] : cherchez un ennemi [[Ensorceleur]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le. Ensuite, déplacez toutes les brèches de la Colline du Pendu vers l'acte en cours. Mélangez le deck Rencontre.",
        "traits": "Arkham.",
        "back_flavor": "Vous approchez à nouveau de la Colline du Pendu et vous voyez un torrent d'esprits qui montent vers le ciel depuis le cimetière. Les esprits hurlent de douleur. Ils encerclent la ville et leurs cris deviennent une sorte de musique."
    },
    {
        "code": "05303",
        "name": "Loge du Crépuscule d'Argent",
        "subname": "Enveloppée de Mystère",
        "text": "[free] Subissez 1 horreur : déplacez 1 brèche de la Loge du Crépuscule d'Argent vers l'acte en cours.",
        "traits": "Arkham.",
        "back_flavor": "Vous approchez à nouveau du manoir de la Loge et vous le trouvez sombre et désert. Visiblement, les membres de la Loge se font discrets, pour l'instant du moins."
    },
    {
        "code": "05304",
        "name": "Colline du Pendu",
        "subname": "Enveloppée de Mystère",
        "text": "[free] Subissez 1 dégât : déplacez 1 brèche de la Colline du Pendu vers l'acte en cours.",
        "traits": "Arkham.",
        "back_flavor": "Vous approchez à nouveau de la Colline du Pendu et vous voyez un torrent d'esprits qui montent vers le ciel depuis le cimetière. Les esprits hurlent de douleur. Ils encerclent la ville et leurs cris deviennent une sorte de musique."
    },
    {
        "code": "05305",
        "name": "Loge du Crépuscule d'Argent",
        "subname": "Là où Tout Finit",
        "text": "[action] : cherchez un ennemi [[Crépuscule d'Argent]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le. Ensuite, déplacez toutes les brèches de la Loge du Crépuscule d'Argent vers l'acte en cours. Mélangez le deck Rencontre.",
        "traits": "Arkham.",
        "back_flavor": "Vous approchez à nouveau du manoir de la Loge et vous le trouvez sombre et désert. Visiblement, les membres de la Loge se font discrets, pour l'instant du moins."
    },
    {
        "code": "05306",
        "flavor": "Vous levez les yeux et contemplez le véritable visage du chaos. Tout ce que vous avez connu, tout ce que vous avez jamais chéri - Tout est insignifiant en comparaison.",
        "name": "Manifestation du Chaos",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (3). En cas d'échec, placez 1 brèche sur X lieux différents au hasard, X étant le nombre de points manquants.",
        "traits": "Pouvoir."
    },
    {
        "code": "05307",
        "name": "Portail Primordial",
        "text": "<b>Révélation</b> - Attachez cette carte à un lieu au hasard. Placez des brèches sur le lieu attaché jusqu'à ce qu'il y ait exactement 3 brèche dessus.\nLe lieu attaché perd le texte imprimé dans sa boîte de texte (à l'exception des [[Traits]]).\n[action] : effectuez un test de [intellect] ou [willpower] (4) pour fermer le portail. En cas de réussite, défaussez le Portail Primordial.",
        "traits": "Pouvoir."
    },
    {
        "code": "05308",
        "name": "Terreur Déchaînée",
        "text": "<b>Révélation</b> - S'il n'y a pas de brèche sur votre lieu, placez 1 brèche sur votre lieu. Vous devez subir X dégâts ou horreurs, répartis comme vous le souhaitez. X est le nombre total de fatalités et de brèches sur votre lieu.",
        "traits": "Malédiction."
    },
    {
        "code": "05309",
        "name": "Sbire de la Loge",
        "text": "<b>Génération</b> - Le lieu avec le plus de brèches (ou la Loge du Crépuscule d'Argent s'il n'y a pas de lieux avec des brèches dessus).\nRiposte.\nLe lieu du Sbire de la Loge perd le texte imprimé dans sa boîte de texte (à l'exception des [[Traits]]).",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent."
    },
    {
        "code": "05310",
        "name": "Secrets de l'Au-Delà",
        "text": "<b>Révélation</b> - Trouvez l'ennemi [[Cultiste]] en jeu avec le plus de fatalités sur lui. Placez 1 brèche sur le lieu de cet ennemi pour chaque fatalité sur cet ennemi. Si aucune brèche n'est placée par cet effet, Secrets de l'Au-Delà gagne Renfort.",
        "traits": "Sortilège."
    },
    {
        "code": "05311",
        "name": "Témoin du Chaos",
        "text": "<b>Génération</b> - Le lieu avec le moins de brèches.\nChasseur.\n<b>Forcé</b> - Après que le Témoin du Chaos est entré dans un lieu : placez 1 brèche sur ce lieu.",
        "traits": "Humanoïde. Ensorceleur."
    },
    {
        "code": "05312",
        "name": "Peine et Labeur",
        "text": "Péril.\n<b>Révélation</b> - Vous devez (choisir une option) :\n- résoudre la capacité Révélation de la traîtrise [[Pouvoir]] la plus proche du sommet de la pile de défausse.\n- Résoudre une <b>incursion</b> dans votre lieu.",
        "traits": "Sortilège."
    }
]
