[
    {
        "code": "05001",
        "flavor": "L'esprit est une chose fragile. Mais en comprenant la manière dont il fonctionne, nous pouvons le protéger.",
        "name": "Carolyn Fern",
        "subname": "La Psychologue",
        "text": "[reaction] Après que l'un de vos effets a soignéde l'horreur d'un investigateur ou d'un soutien [[Allié]] : Le contrôleur de la carte soignée gagne 1 ressource.\n[elder_sign] effect: +1. Vous avez le droit de soigner 1 horreur d'un investigateur ou d'un soutien [[Allié]] dans votre lieu.",
        "traits": "Médecin.",
        "back_flavor": "Carolyn Fern peut pénétrer l'esprit des autres. À l'aide d'une forme complexe d'hypnose, elle étudie la psychologie de ses patients au travers de leurs rêves. Grâce à cela, elle a vu et entendu des choses plus que troublantes. Certains patients prétendent avoir voyagé vers d'autres royaumes pendant leur sommeil, d'autres lui parlent de terribles créatures qui hantent leurs rêves. Ses recherches l'ont menée d'un cas étrange à un autre sans qu'elle commence à comprendre les horreurs du monde qui l'entoure. Malgré tout, Carolyn n'abandonnera pas avant d'avoir dévouvert l'origine de ces folies.",
        "back_text": "<b>Taille du deck</b>: 30.\n<b>Construction du Deck</b> : cartes Gardien ([guardian]) de niveaux 0 à 3, cartes neutres de niveau 0 à 5, cartes qui \"soignent de l'horreur\" lde niveaux 0 à 5, jusqu'à 15 autres cartes Chercheur et/ou Mystiques de niveaux 0 à 1 ([seeker] et/ou [mystic]).\n<b>Exigences du Deck</b> (ne compte pas dans la limitede taille du deck): Thérapie par l'Hypnose, Pensée Rationnelle, 1 faiblesse de base au hasard.\n<b>Restrictions Supplémentaires</b> : pas de cartes [[Arme]] de niveaux 1 à 5."
    },
    {
        "code": "05002",
        "name": "Joe Diamond",
        "subname": "Le Détective Privé",
        "text": "<b>Forcé</b> - Quand la phase d'Investigation débute :révélez la carte du dessus de votre deck Intuition. Jusqu'à la fin de la phase, vous avez le droit de jouer cette carte comme si elle était dans votre main en diminuant de 2 son coût. Si elle est toujours révélée à la fin de la phase, mélangez-là dans votre deck Intuition.\n[elder_sign] : +1. Vous avez le droit de déplacer un événement [[Perspicacité]] de votre pile de défausse vers le dessous de votre deck Intuition.",
        "traits": "Détective.",
        "back_flavor": "Joe Diamond est un privé qui a la réputation de s'occuper d'affaires que tout autre qualifierait de foutaises paranormales. Méticuleux dans ses investigations, il n'est pas quelqu'un à prendre à la légère. Les plus aisés comme les plus démunis peuvent faire appel à lui. Aucune affaire n'est trop grande, trop petite, trop étrange ou trop dangereuse. D'après Joe, les choses se gâtent au moment où vous commencez à vous approcher de la vérité, et c'est exactement là qu'il aime être.",
        "back_text": "<b>Taille du deck</b>: 40.\n<b>Construction du Deck </b>: cartes Chercheur ([seeker]) de niveaux 0 à 5, cartes Gardiens ([guardian]) de niveaux 0 à 2, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne compte pas dans la limitede taille du deck): Colts 1911 de Détective, Affaire Non Résolue, 1 faiblesse de base au hasard.\n<b>Exigences Supplémentaires</b>: votre deck doit inclure 11 événements [[Perspicacité]] (Affaire Non Résolue inclue). Lors de la mise en place de chaque scénario, vous devez choisir 11 évenements [[Perspicacité]]de votre deck (dont Affaire Non Résolue) et les mélanger à part pour constituer un \"deck Intuition\"."
    },
    {
        "code": "05003",
        "flavor": "\"My money, my legacy, my problem. Let me handle it in my own way.\"",
        "name": "Preston Fairmont",
        "subname": "The Millionaire",
        "text": "Anytime you gain 1 or more resources from a card effect, place them on Family Inheritance instead of in your resource pool.\n[elder_sign] effect: +0. You may spend 2 resources to automatically succeed, instead.",
        "traits": "Silver Twilight. Socialite.",
        "back_flavor": "Preston Fairmont never thought much about where his family's money came from. All he knew was that he had plenty, and he took great advantage of it whenever possible. His father seemed troubled at times, and tried to explain about his grandfather's business and the demands of something called the Hermetic Order of the Silver Twilight, but Preston never paid any mind. Then his father died in a mysterious car accident, and Preston's family fortune has since become his responsibility. Now Carl Sanford, president of the Silver Twilight Lodge, wants to meet with Preston personally. Perhaps for the first time, Preston has begun to really think about where his family's money came from...",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Rogue cards ([rogue]) level 0-5, Survivor cards ([survivor]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Family Inheritance, Lodge \"Debts,\" 1 random basic weakness.\n<b>Deckbuilding Restrictions</b>: No [[Illicit]] cards."
    },
    {
        "code": "05004",
        "name": "Diana Stanley",
        "subname": "The Redeemed Cultist",
        "text": "Diana Stanley gets +1 [willpower] for each card beneath her.\n[reaction] After a card you own cancels or ignores a card effect or game effect, if there are fewer than 5 cards beneath Diana Stanley: Place that card facedown beneath her. Draw 1 card and gain 1 resource. (Limit once per phase.)\n[elder_sign] effect: +2. You may choose a card beneath Diana Stanley and add it to your hand.",
        "traits": "Cultist. Silver Twilight.",
        "back_flavor": "As a new business owner in Arkham, Diana Stanley was proud to be inducted into the prestigious Silver Twilight Lodge. Her joy has since turned to dread. Her admittance into the organization was fantastic for business, but the weekly meetings have grown more and more disturbing. After witnessing strange rituals and terrible secrets, Diana has become suspicious of the Lodge's true nature. Now she is convinced that there are terrible forces converging on Arkham, and that the Lodge is somehow involved. Diana has resolved to take it down from the inside, regardless of the cost.",
        "back_text": "<b>Deck size</b>: 35.\n<b>Deckbuilding options</b>: Mystic cards ([mystic]) level 0-5, Guardian cards ([guardian]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Twilight Blade, Dark Insight, Terrible Secret, 1 random basic weakness.\n<b>Additional Setup</b>: You begin each game with Dark Insight as an additional card in your opening hand."
    },
    {
        "code": "05005",
        "flavor": "\"You got a bone to pick? Fine by me. I don't need your permission to leave you in the dust.\"",
        "name": "Rita Young",
        "subname": "The Athlete",
        "text": "[reaction] After you evade an enemy: Either deal 1 damage to that enemy, or move to a connecting location. (Limit once per round.)\n[elder_sign] effect: +2. Until the end of the round, ignore the limit on the above [reaction] ability.",
        "traits": "Miskatonic.",
        "back_flavor": "Clocks do not lie. In the past, people have said hurtful things to Rita. They have threatened her, deemed her inferior. But ever since she started running competitively, Rita has only cared about the clock. The clock says that Rita is faster then the rest. It says she is stronger and has trained harder. Now, she may have to fight for her life. Someone is after her. That much she's sure of. She has no idea who it is or why they want her, but there have been several strange men hanging around her dorm. They plan to make an example of her. But they will have to catch her, and the clock says they cannot.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Survivor cards ([survivor]) level 0-5, Neutral cards level 0-5, [[Trick]] cards level 0-3.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): \"I'm done runnin'!,\" Hoods, 1 random basic weakness."
    },
    {
        "code": "05006",
        "name": "Marie Lambeau",
        "subname": "The Entertainer",
        "text": "While you have 1 or more doom among cards you control, you may take an additional action during your turn, which can only be used to play [[Spell]] cards or activate [[Spell]] [action] abilities.\n[elder_sign] effect: +1. You may add 1 doom to or remove 1 doom from a card you control.",
        "traits": "Performer. Sorcerer.",
        "back_flavor": "Marie Lambeau always had a voice to die for. People called her \"the Smoky Velvet.\" They said she was born to sing jazz, that she had the magic touch — and maybe they were right. After all, the songs she heard in her dreams ever since her Grand-Mère passed away were like nothing she'd ever heard before. The vocals sounded like no language spoken on Earth, the notes twisted and warped. Why her Grand-Mère had moved from New Orleans to Arkham, Marie would never know. People used to call her Grand-Mère a witch. Maybe there's more than just jazz in Marie's blood, after all...",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: [[Spell]] cards level 0-5, Mystic cards ([mystic]) level 0-3, Neutral cards level 0-5, [[Occult]] cards level 0, up to five other level 0 Seeker and/or Survivor cards ([seeker] and/or [survivor]).\n<b>Deckbuilding requirements</b> (do not count toward deck size): Mystifying Song, Baron Samedi, 1 random basic weakness."
    },
    {
        "code": "05007",
        "name": "Thérapie par l'Hypnose",
        "text": "Deck de Carolyn uniquement.\n[action] Inclinez Thérapie par l'Hypnose : effectuez un test de [intellect] (2). En cas de réussite, soignez 1 horreur d'un investigateur dans votre lieu. Ensuite, cet investigateur a le droit de piocher une carte.\n[reaction] Après que l'effet d'une autre de vos cartes a soigné de l'horreur d'un investigateur, inclinez Thérapie par l'Hypnose : cet effet soigne 1 horreur supplémentaire.",
        "traits": "Talent."
    },
    {
        "code": "05008",
        "name": "Pensée Rationnelle",
        "text": "<b>Révélation</b> - Mettez Pensée Rationnelle dans votre zone de menace avec 4 horreurs dessus. Les horreurs sur Pensée Rationnelle peuvent être soignées comme si elle sétaient sur Carolyn Fern. S'il n'y a aucune horreur sur Pensée Rationnelle, défaussez-la.\nVous ne pouvez pas soigner d'horreur sur des cartes autres que Pensée Rationnelle. Vous ne pouvez pas gagner de ressources grâce à la capacité [reaction] de Carolyn Fern.",
        "traits": "Défaut."
    },
    {
        "code": "05009",
        "name": "Colts 1911 de Détective",
        "text": "Deck de Joe Diamond uniquement. Utilisation (4 munitions).\nJusqu'à 2 soutiens [[Outil]] que vous contrôlez ne prennent pas d'emplacements de main.\n[action] Dépensez 1 munition : <b>Combattre.</b> Vous gagnez +1 [combat] et infligez +1 dommage pour cette attaque.si un eenmi est vaincu par cette attaque, vous avez le droit de déplacer un évenement [[Perspicacité]] de votre pile de défausse vers le dessous de votre deck Intuition.",
        "traits": "Objet. Arme. Arme à feu.",
        "slot": "Main x2"
    },
    {
        "code": "05010",
        "name": "Affaire Non Résolue",
        "text": "Placez 1 de vos indices sur le lieu avec la valeur occulte la plus élevée. Retirez Affaire Non Résolue de la partie.\n<b>Forcé</b> - Si Affaire Non Résolue est censée être mélangée dans votre deck Intuition : ajoutez-la à votre zone de menace à la place. Jusqu'à la fin de la partie, elle gagne : \"<b>Forcé</b> - Quand la partie se termine : Joe Diamond reçoit 2 points d'expérience en moins pour ce scénario.\"",
        "traits": "Perspicacité. Mystère."
    },
    {
        "code": "05011",
        "name": "Family Inheritance",
        "subname": "A Windfall? Or a Burden?",
        "text": "Permanent. Preston Fairmont deck only.\n[action]: Move all resources from this card to your resource pool.\n<b>Forced</b> - When your turn begins: Place 4 resources <i>(from the token pool)</i> on this card. Resources on this card may be spent as if they were in your resource pool. Discard all resources from this card at the end of your turn.",
        "traits": "Boon."
    },
    {
        "code": "05012",
        "flavor": "He spoke of bargains and of debts owned, yet they were clearly no mere monetary obligations. - <u>The Investigators of Arkham Horror</u>",
        "name": "Lodge \"Debts\"",
        "text": "Remove Lodge \"Debts\" from the game.\n<b>Forced</b> - When the game ends or you are eliminated, if Lodge \"Debts\" is still in your hand: You suffer 1 mental trauma.",
        "traits": "Pact."
    },
    {
        "code": "05013",
        "name": "Twilight Blade",
        "subname": "Sanctum's Reward",
        "text": "Diana Stanley deck only.\n[action]: <b>Fight.</b>. You may use [willpower] instead of [combat] for this attack.\nYou may play or commit events and skills beneath Diana Stanley as if they were in your hand. As an additional cost to play or commit a card in this way, exhaust Twlight Blade. You cannot trigger Diana Stanley's [reaction] ability while playing or committing a card in this way.",
        "traits": "Item. Relic. Weapon.",
        "slot": "Hand"
    },
    {
        "code": "05014",
        "name": "Dark Insight",
        "text": "Diana Stanley deck only.\nFast. Play when an investigator at your location draws an encounter card or a weakness.\nCancel all of that card's effects and shuffle it back into its deck. <i>(Do not draw a new card to replace it.)</i>",
        "traits": "Insight."
    },
    {
        "code": "05015",
        "name": "Terrible Secret",
        "text": "<b>Revelation</b> - If there are no card beneath Diana Stanley, shuffle Terrible Secret back into your deck. Otherwise, for each card beneath Diana Stanley, you must either discard that card or take 1 horror. Cannot be canceled.",
        "traits": "Madness."
    },
    {
        "code": "05016",
        "name": "\"I'm done runnin'!\"",
        "text": "Rita Young deck only.\nFast. Play only during your turn.\nReady and engage all enemies at your location. For the remainder of your turn, whenever you evade an enemy, instead of exhausting and disengaging from that enemy, you may deal it 1 damage. <i>(All other effects of the successful evasion still apply.)</i>",
        "traits": "Spirit."
    },
    {
        "code": "05017",
        "flavor": "\"You damn cowards always cover your faces. You're just like the damn Klan, always too scared to let people see who you are…\"\n - Graham McNeill, <u>Ghouls of the Miskatonic</u>",
        "name": "Hoods",
        "text": "<b>Prey</b> - Rita Young only.\nAlert. Hunter.\n<b>Forced</b> - After you evade Hoods: It attacks you.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "05018",
        "name": "Mystifying Song",
        "text": "Marie Lambeau deck only.\nFast. Play when the agenda would advance by reaching its doom threshold.\nUntil the end of the phase, the agenda cannot advance by reaching its doom threshold. Remove Mystifying Song from the game.",
        "traits": "Spell. Song."
    },
    {
        "code": "05019",
        "name": "Baron Samedi",
        "subname": "Lord of the Cemetery",
        "text": "<b>Revelation</b> - Put Baron Samedi into play. He cannot leave play while he has less than 3 doom on him.\n<b>Forced</b> – When any amount of damage is placed on an investigator in Baron Samedi's location: Place 1 additional damage on that investigator.\n[free] Exhaust Baron Samedi: Place 1 doom on Baron Samedi. If he has 3 or more doom on him, discard him.",
        "traits": "Avatar.",
        "slot": "Ally"
    },
    {
        "code": "05020",
        "flavor": "Il cachait quelque chose... mais pourquoi ?",
        "name": "Interroger",
        "text": "<b>Discussion.</b> Choisissez un ennemi [[Humanoïde]] dans votre lieu et effectuez un test de [combat] (3). Augmentez la difficulté de ce test de +X, X étant la valeur de dégât de l'ennemi choisi. En cas de réussite, découvrez 1 ikndice dans votre lieu et 1 indice dans n'importe quel autre lieu.",
        "traits": "Tactique. Perspicacité."
    },
    {
        "code": "05021",
        "name": "Retarder l'Inéluctable",
        "text": "Rapide. À jouer uniquement lors de votre tour. Attachez cette carte à un investigateur dans votre lieu, sous son contrôle.\n[reaction] Quand des dégats et/ou horreus vous sont infligés : défaussez Retarder l'Inéluctable et annulez tous les dégâts et/ou horreurs tout juste infligés.\n<b>Forcé</b> - À la fin de la phase du mythe : vous devez soit dépenser 2 ressources, soit défaussez Retarder l'Inéluctable.",
        "traits": "Perspicacité. Tactique. Esprit."
    },
    {
        "code": "05022",
        "flavor": "Bien mince est la frontière entre courage et folie.",
        "name": "Détermination",
        "text": "Tant que la somme de votre vie et santé mentale restantes est d'au moins 5, Détermination gagne [willpower] [combat] (tant que la somme de votre vie et santé mentale restantes est d'au moins 10, Détermination gagne [willpower] [willpower] [combat] [combat] à la place).",
        "traits": "Inné."
    },
    {
        "code": "05023",
        "flavor": "Touche le coeur du sujet.",
        "name": "As d'Epée",
        "subname": "Qu'il Guide votre Flèche",
        "text": "Vous gagnez +1 [combat].\n[reaction] Quand la partie débute, si l'As d'Epée est dans votre main de départ : mettez-le en jeu.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05024",
        "name": "Nécessaire à Empreintes Digitales",
        "text": "Utilisation (3 provisions).\n[action] Inclinez le Nécessaire à Empreintes Digitales: <b>Enquêter.</b> Vous gagnez +1 [intellect] pour cette enquête. En cas de réussite, découvrez 1 indice supplémentaire dans votre lieu",
        "traits": "Objet. Outil.",
        "slot": "Main"
    },
    {
        "code": "05025",
        "flavor": "Ils ont cru que vous étiez insensé. Paranoïaque. Délirant. Il se trouve que vous aviez raison depuis le début.",
        "name": "Etablir des Connexions",
        "text": "Rapide. À jouer après que vous avez découvert le dernier indice restant dans votre lieu.\nD2voucrez 2 indices dans un lieu ayant une valeur occulte imprimée inférieure à celle de votre lieu.",
        "traits": "Perspicacité."
    },
    {
        "code": "05026",
        "flavor": "Elle est parfois... dévorante.",
        "name": "Curiosité",
        "text": "Tant que vous avez au moins 4 cartes en main, Curiosité gagne [willpower] [intellect] (tant que vous avez au moins 7 cartes en main, Curiosité gagne [willpower] [willpower] [intellect] [intellect] à la place).",
        "traits": "Inné."
    },
    {
        "code": "05027",
        "flavor": "Lâchez prise, et acceptez une nouvelle vérité.",
        "name": "XIII • La Mort",
        "subname": "Libéré du Passé",
        "text": "Vous gagnez +1 [intellect].\n[reaction] Quand la partie débute, si XIII • La Mort est dans votre main de départ : mettez-là en jeu.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05028",
        "flavor": "Parfois, connaître les bonnes personnes est plus important qu'avoir du talent.",
        "name": "Relations Influentes",
        "text": "Limite de 1 par investigateur.\n[fast] Inclinez Relations Influentes : Vous gagnez +1 à votre valeur de compétence pour ce test pour chaque groupe de 5 ressources que vous possédez.",
        "traits": "Etat."
    },
    {
        "code": "05029",
        "flavor": "L'argent ne fait pas le bonheur. Mais il peut acheter à peu près tout le reste.",
        "name": "L'Argent est Roi",
        "text": "Rapide. À jouer quand vous intiez un test de compétence.\nAu lieu d'utiliser le type de compétence indiqué pour ce test ([willpower], [intellect], [combat], ou [agility]), effectuez un test de ressources. Votre valeur de compétence de base pour ce test est égale à la moité du nombre de ressources dans votre réserve de ressources (arrondi à l'inférieur).",
        "traits": "Faveur. Stratagème."
    },
    {
        "code": "05030",
        "flavor": "\"Ne vous inquiétez pas\", insista-t-elle, \"Je m'en charge.\"",
        "name": "Astuce",
        "text": "Tant que vous avez au moins 5 ressources, Astuce gagne [intellect] [agility] (tant que vous avez au moins 10 ressources, Astuce gagne [intellect] [intellect] [agility] [agility] à la place).",
        "traits": "Inné."
    },
    {
        "code": "05031",
        "flavor": "Ouvrez les yeux, et écoutez votre ombre.",
        "name": "XVIII • La Lune",
        "subname": "Message de votre Moi Intérieur",
        "text": "Vosu gagnez +1 [agility].\n[reaction] Quand la partie débute, si XVIII • La Lune est dans votre main de départ : mettez-la en jeu.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05032",
        "name": "Nier l'Existence",
        "text": "Rapide. À jouer quand une carte Rencontre ou une attaque ennemie devrait vous infliger l'une des choses suivantes (choisir une option): défausser des cartes de votre main, perdre des ressources, perdre des actions, subir des dégats ou subir des horreurs.\nIgnorez cet aspect de l'effet. <i>(Chaque autre aspect se résout normalement.)</i>",
        "traits": "Sort. Paradoxe."
    },
    {
        "code": "05033",
        "name": "Inspiration Surnaturelle",
        "text": "Rapide. À jouer quand vous devriez résoudre un effet sur une carte [mystic] qui se déclenche quand un symbole [skull], [cultist], [tablet], [elder_thing], or [auto_fail]est révélé.\nSoit vous annulez cet effet, soit vous le résolvez une fois supplémentaire.",
        "traits": "Sort. Esprit."
    },
    {
        "code": "05034",
        "flavor": "La fin est proche.",
        "name": "Prophétiser",
        "text": "Tant qu'il y a au moins 3 fatalités en jeu, Prophétiser gagne [wild] (tant qu'il y a au moins 6 fatalites en jeu, Prophétiser gagne [wild] [wild] à la place).",
        "traits": "Entrainé."
    },
    {
        "code": "05035",
        "flavor": "Cherchez la clarté dans votre coeur et dans votre esprit.",
        "name": "Quatre de Coupe",
        "subname": "Calice de Coeur",
        "text": "Vosu gagnez +1 [willpower].\n[reaction] Quand la partie débute, si le Quatre de Coupe est dans votre main de départ: mettez-le en jeu.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05036",
        "name": "Track Shoes",
        "text": "Limit 1 [[Footwear]] per investigator.\nYou get +1 [agility].\n[reaction] After you move, but before enemies at your new location engage you, exhaust Track Shoes: Test [agility] (3). If you succeed, move to a connecting location.",
        "traits": "Item. Clothing. Footwear."
    },
    {
        "code": "05037",
        "name": "Act of Desperation",
        "text": "As an additional cost to play Act of Desperation, choose and discard an [[Item]] asset that takes up at least 1 hand slot from your hand or play area.\n<b>Fight.</b> You get +X [combat] and deal +1 damage for this attack, where X is the chosen asset's printed resource cost. If you succeed and that asset was in your play area, gain X resources.",
        "traits": "Tactic. Gambit."
    },
    {
        "code": "05038",
        "name": "Able Bodied",
        "text": "While you control 2 or fewer [[Item]] assets, Able Bodied gains [combat] [agility] (while you control 1 or fewer [[Item]] assets, Able Bodied gains [combat] [combat] [agility] [agility], instead).",
        "traits": "Innate."
    },
    {
        "code": "05039",
        "flavor": "It is time to rise up again.",
        "name": "Five of Pentacles",
        "subname": "From the Brink",
        "text": "You get +1 health and +1 sanity.\n[reaction] When the game begins, if Five of Pentacles is in your opening hand: Put it into play.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05040",
        "name": "As de Bâton",
        "subname": "L'Etape Fatiqiue",
        "text": "[fast] Lors de votre tour, retirez l'As de Bâton de la partie : vous avez le droit d'effectuer une action supplémentaire à ce tour durant laquelle vous gagnez +2 à chacune de vos compétences.\n[reaction]Quand la partie débute, si l'As de Bâton est dans votre main : mettez le en jeu.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05041",
        "flavor": "Les douze premières étaient fausses…",
        "name": "La 13ième Vision",
        "text": "<b>Révélation</b> - MEttez en jeu La 13ième Vision dans votre zone de menace.\nLes Investigateurs dans votre lieu échouent en cas d'égalité lors des tests de compétence.\n[action] [action]: défaussez La 13ième Vision.",
        "traits": "Présage."
    },
    {
        "code": "05042",
        "name": "XVI • La Tour",
        "subname": "Situation Hors de Votre Contrôle",
        "text": "Vous ne pouvez pas attribuer de cartes aux tests de compétence tant que XVI • La Tour est dans votre main.\nSi XVI • La Tour est piochée dans votre main de départ lors de la mise en place <i>(avant ou après avoir effectué un mulligan)</i>, vous ne pouvez pas la remplacer. Elle doit rester dans votre main de départ.",
        "traits": "Présage. Tarot.",
        "slot": "Tarot"
    }
]
