[
    {
        "code": "05001",
        "flavor": "L'esprit est une chose fragile. Mais en comprenant la manière dont il fonctionne, nous pouvons le protéger.",
        "name": "Carolyn Fern",
        "subname": "La Psychologue",
        "text": "[reaction] Après que l'un de vos effets a soignéde l'horreur d'un investigateur ou d'un soutien [[Allié]] : Le contrôleur de la carte soignée gagne 1 ressource.\n[elder_sign] effect: +1. Vous avez le droit de soigner 1 horreur d'un investigateur ou d'un soutien [[Allié]] dans votre lieu.",
        "traits": "Médecin.",
        "back_flavor": "Carolyn Fern peut pénétrer l'esprit des autres. À l'aide d'une forme complexe d'hypnose, elle étudie la psychologie de ses patients au travers de leurs rêves. Grâce à cela, elle a vu et entendu des choses plus que troublantes. Certains patients prétendent avoir voyagé vers d'autres royaumes pendant leur sommeil, d'autres lui parlent de terribles créatures qui hantent leurs rêves. Ses recherches l'ont menée d'un cas étrange à un autre sans qu'elle commence à comprendre les horreurs du monde qui l'entoure. Malgré tout, Carolyn n'abandonnera pas avant d'avoir dévouvert l'origine de ces folies.",
        "back_text": "<b>Taille du deck</b>: 30.\n<b>Construction du Deck</b> : cartes Gardien ([guardian]) de niveaux 0 à 3, cartes neutres de niveau 0 à 5, cartes qui \"soignent de l'horreur\" lde niveaux 0 à 5, jusqu'à 15 autres cartes Chercheur et/ou Mystique de niveaux 0 à 1 ([seeker] et/ou [mystic]).\n<b>Exigences du Deck</b> (ne compte pas dans la limitede taille du deck): Thérapie par l'Hypnose, Pensée Rationnelle, 1 faiblesse de base au hasard.\n<b>Restrictions Supplémentaires</b> : pas de cartes [[Arme]] de niveaux 1 à 5."
    },
    {
        "code": "05002",
        "name": "Joe Diamond",
        "subname": "Le Détective Privé",
        "text": "<b>Forcé</b> - Quand la phase d'Investigation débute :révélez la carte du dessus de votre deck Intuition. Jusqu'à la fin de la phase, vous avez le droit de jouer cette carte comme si elle était dans votre main en diminuant de 2 son coût. Si elle est toujours révélée à la fin de la phase, mélangez-là dans votre deck Intuition.\n[elder_sign] : +1. Vous avez le droit de déplacer un événement [[Perspicacité]] de votre pile de défausse vers le dessous de votre deck Intuition.",
        "traits": "Détective.",
        "back_flavor": "Joe Diamond est un privé qui a la réputation de s'occuper d'affaires que tout autre qualifierait de foutaises paranormales. Méticuleux dans ses investigations, il n'est pas quelqu'un à prendre à la légère. Les plus aisés comme les plus démunis peuvent faire appel à lui. Aucune affaire n'est trop grande, trop petite, trop étrange ou trop dangereuse. D'après Joe, les choses se gâtent au moment où vous commencez à vous approcher de la vérité, et c'est exactement là qu'il aime être.",
        "back_text": "<b>Taille du deck</b>: 40.\n<b>Construction du Deck </b>: cartes Chercheur ([seeker]) de niveaux 0 à 5, cartes Gardien ([guardian]) de niveaux 0 à 2, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne compte pas dans la limite de taille du deck): Colts 1911 de Détective, Affaire Non Résolue, 1 faiblesse de base au hasard.\n<b>Exigences Supplémentaires</b>: votre deck doit inclure 11 événements [[Perspicacité]] (Affaire Non Résolue inclue). Lors de la mise en place de chaque scénario, vous devez choisir 11 évenements [[Perspicacité]]de votre deck (dont Affaire Non Résolue) et les mélanger à part pour constituer un \"deck Intuition\"."
    },
    {
        "code": "05003",
        "flavor": "\"Mon argent, mon héritage, ma responsabilité. Laissez-moi le gérer à ma manière.\"",
        "name": "Preston Fairmont",
        "subname": "Le Millionaire",
        "text": "Chaque fois que vous gagnez au moins 1 ressource par un effet de carte, placez ces ressources sur l'Héritage Familial au lieu de les placer dans votre réserve de ressources.\n[elder_sign] : +0. Vous avez le droit de dépenser 2 ressources pour réussir automatiquement à la place.",
        "traits": "Crépuscule d'Argent. Mondain.",
        "back_flavor": "Preston Fairmont ne s'était jamais vraiment demandé d'où venait l'argent de sa famille. Tout ce qu'il savait, c'est qu'il était riche et qu'il en profitait le plus possible. Son père semblait inquiet par moment ; il tentait de lui parler des affaires de son grand-père et des requètes de quelque chose appelé l'Ordre Hermétique du Crépuscule d'Argent, mais Preston n'y prêtait guère attention. Puis son père mourut subitement dans un mystérieux accident de voiture, et la fortune familiale devint sa responsabilité. Carl Sanford, le président de la Loge du Crépuscule d'Argent, veut à présent rencontrer en presonne cet héritier. Pour la première fois de sa vie, Preston commence à comprendre d'où vient la richesse de sa famille...",
        "back_text": "<b>Taille du deck</b>: 30.\n<b>Construction du Deck</b> : cartes Truand ([rogue]) de niveaux 0 à 5, carte Survivant ([survivor]) de niveaux 0 à 2, cartes Neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne compte pas dans la limite de taille du deck): Héritage Familial, \"Dettes\" Envers la Loge, 1 faiblesse de base au hasard.\n<b>Restrictions du Deck</b> : pas de cartes [[Illicit]]."
    },
    {
        "code": "05004",
        "name": "Diana Stanley",
        "subname": "La Cultiste Repentie",
        "text": "Diana Stanley gagne +1 [willpower] pour chaque carte sous elle.\n[reaction] Après qu'une carte que vous possédez a annulé ou ignoré un effet de carte ou un effet de jeu, s'il y a moins de 5 cartes face cachée sous Diana Stanley: placez cette carte face cachée sous Diana Stanley. Piochez 1 carte et gagnez 1 ressource. (Limite d'une fois par phase.)\n[elder_sign] : +2. Voua avez le droit de choisir une carte sous Diana Stanley et de l'ajouter à votre main.",
        "traits": "Cultiste. Crépuscule d'Argent.",
        "back_flavor": "En tant que commerçante récemment installée à Arkham, Diana Stanley était fière de son admission dans la prestigieuse Loge du Crépuscule d'Argent. Mais son enthousiasme initial tourna vite court. Son adhésion à l'organisation fut fantastique pour les affaires, mais les réunions hebdomadaires étaient de plus en plus dérangeantes. Après avoir été le témoin d'étranges rituels et découvert de terribles secrets, Diana est dévenue méfiante quand à la véritable nature de la Loge. Elle est désormais convaincue que des forces obscures convergent vers Arkham et que la Loge est impliquée. Diana a bien l'intention de s'opposer à elle de l'intérieur, quel qu'en soit le coût.",
        "back_text": "<b>Taille du deck</b>: 35.\n<b>Construction du Deck</b> : cartes Mystique ([mystic]) de niveaux 0 à 5, cartes Guardien ([guardian]) de niveaux 0 à 2, cartes Neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne compte pas dans la limite de taille du deck): Lame du Crépuscule, Sombre Aperçu, Terrible Secret, 1 faiblesse de base au hasard.\n<b>Mise en place supplémenataire</b> : vous débutez chaque partie avec Sombre Aperçu dans votre main de départ en tant que carte supplémentaire."
    },
    {
        "code": "05005",
        "flavor": "\"Un compte à régler ? Pas de problème. Mais ça ne m'empêchera pas de vous laisser dans le vent.\"",
        "name": "Rita Young",
        "subname": "L'Athlète",
        "text": "[reaction] Après avoir échappé à un ennemi : soit vous infligez 1 dégât à cet ennemi, soit vous vous déplacez vers un lieu connexe. (Limite d'une fois par round.)\n[elder_sign] +2. Jusqu'à la fin du round, ignorez la limite de la capacité [reaction] ci-dessus.",
        "traits": "Miskatonic.",
        "back_flavor": "Les montres ne mentent jamais. Par le passé, Rita a été la cible de paroles blessantes et menaçantes. Mais depuis qu'elle a commencé les compétitions d'athlétisme, elle ne se préoccupe plus que du chronomètre. Il atteste que Rita est plus rapide que les autres, qu'elle s'améliore et s'est entrainée inlassablement. Désormais elle aura peut-être à se battre pour sa vie. Quelqu'un la poursuit ; de cela du moins elle est sûre. Impossible de savoir qui ils sont ni ce qui les motive, mais des hommes étranges rodent autour de son dortoir et ont prévu de faire un exemple de Rita. Mais il faudra d'abord qu'ils l'attrapent, et le chronomètre dit qu'ils en sont incapables.",
        "back_text": "<b>Taille du deck</b>: 30.\n<b>Construction du Deck</b>: cartes Survivant ([survivor]) de niveaux 0 à 5, cartes Neutres de niveaux 0 à 5, cartes [[Ruse]] de niveaux 0 à 3.\n<b>Exigences du Deck</b> (ne compte pas dans la limite de taille du deck): \"Je ne fuirai plus !\", Silhouettes Encapuchonnées, 1 faiblesse de base au hasard."
    },
    {
        "code": "05006",
        "name": "Marie Lambeau",
        "subname": "La Chanteuse",
        "text": "Tant que vous aves au moins 1 fatalité parmi les cartes que vous contrôlez, vous avez le droit d'effectuer une action supplémentaire durant votre tour, qui ne peut être utilisée que pour jouer des cartes [[Sort]] ou activer les capacités [action] de cartes [[Sort]].\n[elder_sign] : +1. Vous avez le droit d'ajouter ou de retirer 1 fatalité sur une carte que vous contrôlez.",
        "traits": "Interprète. Sorcier.",
        "back_flavor": "Marie Lambeau a toujours eu une voix à tomber. Les gens l'appelaient \"La Fumée de Velours\". ils disaient qu'elle était née pour chanter du jazz, qu'elle possédait quelque chose de magique - et peut-être avaient-ils raison. Après tout, les chansons qui s'égrénaient dans ses rêves depuis la mort de sa grand-mère ne ressemblait à rien de ce qu'elle avait pu entendre auparavant. Les paroles ne ressemblaient à aucune langue connue et les notes étaient distordues, difformes. Pourquoi sa grand-mère avait-elle quitté la Nouvelle-Orléans pour Arkham ? Marie ne le saurait jamais. Les gens avaient coutûme de qualifier son aïeul de sorcière. Peut-être MArie n'a-t-elle pas que le jazz dans le sang après tout...",
        "back_text": "<b>Taille du deck</b>: 30.\n<b>Construction du Deck</b>: [[Sort]] de niveaux 0 à 5, carte Mystique ([mystic]) de niveaux 0 à 3, cartes Neutres de niveaux 0 à 5, cartes [[Occulte]] de niveaux 0, jusqu'à cinq autres cartes Chercheur et/ou Survivant ([seeker] et/ou [survivor]) de niveau 0.\n<b>Exigences du Deck</b> (ne compte pas dans la limite de taille du deck): Chant Déroutant, Baron Samedi, 1 faiblesse de base au hasard."
    },
    {
        "code": "05007",
        "name": "Thérapie par l'Hypnose",
        "text": "Deck de Carolyn uniquement.\n[action] Inclinez Thérapie par l'Hypnose : effectuez un test de [intellect] (2). En cas de réussite, soignez 1 horreur d'un investigateur dans votre lieu. Ensuite, cet investigateur a le droit de piocher une carte.\n[reaction] Après que l'effet d'une autre de vos cartes a soigné de l'horreur d'un investigateur, inclinez Thérapie par l'Hypnose : cet effet soigne 1 horreur supplémentaire.",
        "traits": "Talent."
    },
    {
        "code": "05008",
        "name": "Pensée Rationnelle",
        "text": "<b>Révélation</b> - Mettez Pensée Rationnelle dans votre zone de menace avec 4 horreurs dessus. Les horreurs sur Pensée Rationnelle peuvent être soignées comme si elle sétaient sur Carolyn Fern. S'il n'y a aucune horreur sur Pensée Rationnelle, défaussez-la.\nVous ne pouvez pas soigner d'horreur sur des cartes autres que Pensée Rationnelle. Vous ne pouvez pas gagner de ressources grâce à la capacité [reaction] de Carolyn Fern.",
        "traits": "Défaut."
    },
    {
        "code": "05009",
        "name": "Colts 1911 de Détective",
        "text": "Deck de Joe Diamond uniquement. Utilisation (4 munitions).\nJusqu'à 2 soutiens [[Outil]] que vous contrôlez ne prennent pas d'emplacements de main.\n[action] Dépensez 1 munition : <b>Combattre.</b> Vous gagnez +1 [combat] et infligez +1 dommage pour cette attaque.si un eenmi est vaincu par cette attaque, vous avez le droit de déplacer un évenement [[Perspicacité]] de votre pile de défausse vers le dessous de votre deck Intuition.",
        "traits": "Objet. Arme. Arme à feu.",
        "slot": "Main x2"
    },
    {
        "code": "05010",
        "name": "Affaire Non Résolue",
        "text": "Placez 1 de vos indices sur le lieu avec la valeur occulte la plus élevée. Retirez Affaire Non Résolue de la partie.\n<b>Forcé</b> - Si Affaire Non Résolue est censée être mélangée dans votre deck Intuition : ajoutez-la à votre zone de menace à la place. Jusqu'à la fin de la partie, elle gagne : \"<b>Forcé</b> - Quand la partie se termine : Joe Diamond reçoit 2 points d'expérience en moins pour ce scénario.\"",
        "traits": "Perspicacité. Mystère."
    },
    {
        "code": "05011",
        "name": "Héritage Familial",
        "subname": "Une Manne ? Ou un Fardeau ?",
        "text": "Permanent. Deck de Preston Fairmont uniquement.\n[action] : déplacez toutes les ressources de cette carte vers votre réserve de ressources.\n<b>Forcé</b> - Quand votre tour débute : placez 4 ressources <i>(prise dans la réserve de pion)</i> sur cette carte. Les ressources sur cette carte peuvent être dépensées comme si elles étaient dans votre réserve de ressources. Défaussez toutes les ressources de cette carte à la fin de votre tour.",
        "traits": "Boon."
    },
    {
        "code": "05012",
        "flavor": "Il évoquait des marchés conclus et des dettes contractées, mais ces transactions n'avaient à l'évidence pas seulement un aspect financier. - <u>Les Invstigateurs d'Horreur à Arkham</u>",
        "name": "\"Dettes\" Envers la Loge",
        "text": "Retirez \"Dettes\" Envers la Loge de la partie.\n<b>Forcé</b> - Quand la partie se termine ou que vous êtes éliminé, si \"Dettes\" Envers la Loge est toujours dans votre main : vous subissez 1 traumatisme mental.",
        "traits": "Pact."
    },
    {
        "code": "05013",
        "name": "Lame du Crépuscule",
        "subname": "Récompense du Sanctuaire",
        "text": "Deck de Diana Stanley uniquement.\n[action]: <b>Combattre.</b>. Vous avez le droit d'utiliser [willpower] au lieu de [combat] pour cette attaque.\nVous avez le droit de jouer ou d'attribuer des événements et compétences situés sous Diana Stanley comme s'ils étaient dans votre main. Incvlinez la Lame du Crépuscule en tant que coût supplémentaire pour jouer ou attribuer cette carte. Vous ne pouvez pas déclencher la capacité [reaction] de Diana Stanley tant que vous jouez ou attribuez une carte de cette manière.",
        "traits": "Objet. Relique. Arme.",
        "slot": "Main"
    },
    {
        "code": "05014",
        "name": "Sombre Aperçu",
        "text": "Deck de Diana Stanley uniquement.\nRapide. À jouer quand un investigateur dans votre lieu pioche une carte Rencontre ou un faiblesse.\nAnnulez tous les effets de cette carte et mélangez-la dans son deck. <i>(Ne piochez pas de nouvelle carte pour la remplacer.)</i>",
        "traits": "Perspicacité."
    },
    {
        "code": "05015",
        "name": "Terrible Secret",
        "text": "<b>Révélation</b> - S'il n'y a pas de carte sous Diana Stanley, mélangez Terrible Secret dans votre deck. sinon, pour chaque carte sous Diana Stanley, vous devez soit défausser la carte, soit subir 1 horreur. Ne peut pas être annulé.",
        "traits": "Madness."
    },
    {
        "code": "05016",
        "name": "\"Je ne fuirai plus !\"",
        "text": "Deck de Rita Young uniquement.\nRapide. À jouer uniquement lors de votre tour.\nRedressez et engagz tous les ennemis dans votre lieu. Pour le reste du tour, chaque fois que vous échappez à un ennemi, vous avez le droit de lui infliger 1 dégât au lieu de l'incliner et de vous désengager de lui. <i>(Tous les autres effets de l'évasion réussie s'appliquent toujours.)</i>",
        "traits": "Esprit."
    },
    {
        "code": "05017",
        "flavor": "\"Bande de lâches, toujours à couvrir vos visages. Vous ne valez pas mieux que ce fichu Klan, à redouter sans cesse que les gens sachent qui vous êtes…\"\n - <i>Graham McNeill</i>, <u>Ghouls of the Miskatonic</u>",
        "name": "Silhouettes Encapuchonnées",
        "text": "<b>Proie</b> - Rita Young uniquement.\nAlerte. Chasseur.\n<b>Forcé</b> - Après que vous avez échappé aux Silhouettes Encapuchonnées : elles vous attaquent.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "05018",
        "name": "Chant Déroutant",
        "text": "Deck de Marie Lambeau uniquement.\nRapide. À jouer quand l'intrigue devrait avancer après avoir atteint son seuil de fatalité.\nJusqu'à la fin de la phase, l'intrigue ne peut pas avancer en atteignant son seuil de fatalité. Retirez Chant Déroutant de la partie",
        "traits": "Sort. Chant."
    },
    {
        "code": "05019",
        "name": "Baron Samedi",
        "subname": "Seigneur du Cimetière",
        "text": "<b>Révélation</b> - Mettez en jeu Baron Samedi. Il ne peut pas quitter le jeu tant qu'il a moins de 3 fatalités sur lui.\n<b>Forcé</b> – Quand n'importe quel nombre de dégâts est placé sur un investigateur dans le lieu de Baron Samedi : placez 1 dégât supplémentaire sur cet investigateur.\n[free] Inclinez Baron Samedi: placez 1 fatalité sur Baron Samedi. S'il a au moins 3 fatalités sur lui, défaussez-le.",
        "traits": "Avatar.",
        "slot": "Allié"
    },
    {
        "code": "05020",
        "flavor": "Il cachait quelque chose... mais pourquoi ?",
        "name": "Interroger",
        "text": "<b>Discussion.</b> Choisissez un ennemi [[Humanoïde]] dans votre lieu et effectuez un test de [combat] (3). Augmentez la difficulté de ce test de +X, X étant la valeur de dégât de l'ennemi choisi. En cas de réussite, découvrez 1 ikndice dans votre lieu et 1 indice dans n'importe quel autre lieu.",
        "traits": "Tactique. Perspicacité."
    },
    {
        "code": "05021",
        "name": "Retarder l'Inéluctable",
        "text": "Rapide. À jouer uniquement lors de votre tour. Attachez cette carte à un investigateur dans votre lieu, sous son contrôle.\n[reaction] Quand des dégats et/ou horreus vous sont infligés : défaussez Retarder l'Inéluctable et annulez tous les dégâts et/ou horreurs tout juste infligés.\n<b>Forcé</b> - À la fin de la phase du mythe : vous devez soit dépenser 2 ressources, soit défaussez Retarder l'Inéluctable.",
        "traits": "Perspicacité. Tactique. Esprit."
    },
    {
        "code": "05022",
        "flavor": "Bien mince est la frontière entre courage et folie.",
        "name": "Détermination",
        "text": "Tant que la somme de votre vie et santé mentale restantes est d'au moins 5, Détermination gagne [willpower] [combat] (tant que la somme de votre vie et santé mentale restantes est d'au moins 10, Détermination gagne [willpower] [willpower] [combat] [combat] à la place).",
        "traits": "Inné."
    },
    {
        "code": "05023",
        "flavor": "Touche le coeur du sujet.",
        "name": "As d'Epée",
        "subname": "Qu'il Guide votre Flèche",
        "text": "Vous gagnez +1 [combat].\n[reaction] Quand la partie débute, si l'As d'Epée est dans votre main de départ : mettez-le en jeu.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05024",
        "name": "Nécessaire à Empreintes Digitales",
        "text": "Utilisation (3 provisions).\n[action] Inclinez le Nécessaire à Empreintes Digitales: <b>Enquêter.</b> Vous gagnez +1 [intellect] pour cette enquête. En cas de réussite, découvrez 1 indice supplémentaire dans votre lieu",
        "traits": "Objet. Outil.",
        "slot": "Main"
    },
    {
        "code": "05025",
        "flavor": "Ils ont cru que vous étiez insensé. Paranoïaque. Délirant. Il se trouve que vous aviez raison depuis le début.",
        "name": "Etablir des Connexions",
        "text": "Rapide. À jouer après que vous avez découvert le dernier indice restant dans votre lieu.\nD2voucrez 2 indices dans un lieu ayant une valeur occulte imprimée inférieure à celle de votre lieu.",
        "traits": "Perspicacité."
    },
    {
        "code": "05026",
        "flavor": "Elle est parfois... dévorante.",
        "name": "Curiosité",
        "text": "Tant que vous avez au moins 4 cartes en main, Curiosité gagne [willpower] [intellect] (tant que vous avez au moins 7 cartes en main, Curiosité gagne [willpower] [willpower] [intellect] [intellect] à la place).",
        "traits": "Inné."
    },
    {
        "code": "05027",
        "flavor": "Lâchez prise, et acceptez une nouvelle vérité.",
        "name": "XIII • La Mort",
        "subname": "Libéré du Passé",
        "text": "Vous gagnez +1 [intellect].\n[reaction] Quand la partie débute, si XIII • La Mort est dans votre main de départ : mettez-là en jeu.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05028",
        "flavor": "Parfois, connaître les bonnes personnes est plus important qu'avoir du talent.",
        "name": "Relations Influentes",
        "text": "Limite de 1 par investigateur.\n[fast] Inclinez Relations Influentes : Vous gagnez +1 à votre valeur de compétence pour ce test pour chaque groupe de 5 ressources que vous possédez.",
        "traits": "Etat."
    },
    {
        "code": "05029",
        "flavor": "L'argent ne fait pas le bonheur. Mais il peut acheter à peu près tout le reste.",
        "name": "L'Argent est Roi",
        "text": "Rapide. À jouer quand vous intiez un test de compétence.\nAu lieu d'utiliser le type de compétence indiqué pour ce test ([willpower], [intellect], [combat], ou [agility]), effectuez un test de ressources. Votre valeur de compétence de base pour ce test est égale à la moité du nombre de ressources dans votre réserve de ressources (arrondi à l'inférieur).",
        "traits": "Faveur. Stratagème."
    },
    {
        "code": "05030",
        "flavor": "\"Ne vous inquiétez pas\", insista-t-elle, \"Je m'en charge.\"",
        "name": "Astuce",
        "text": "Tant que vous avez au moins 5 ressources, Astuce gagne [intellect] [agility] (tant que vous avez au moins 10 ressources, Astuce gagne [intellect] [intellect] [agility] [agility] à la place).",
        "traits": "Inné."
    },
    {
        "code": "05031",
        "flavor": "Ouvrez les yeux, et écoutez votre ombre.",
        "name": "XVIII • La Lune",
        "subname": "Message de votre Moi Intérieur",
        "text": "Vosu gagnez +1 [agility].\n[reaction] Quand la partie débute, si XVIII • La Lune est dans votre main de départ : mettez-la en jeu.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05032",
        "name": "Nier l'Existence",
        "text": "Rapide. À jouer quand une carte Rencontre ou une attaque ennemie devrait vous infliger l'une des choses suivantes (choisir une option): défausser des cartes de votre main, perdre des ressources, perdre des actions, subir des dégats ou subir des horreurs.\nIgnorez cet aspect de l'effet. <i>(Chaque autre aspect se résout normalement.)</i>",
        "traits": "Sort. Paradoxe."
    },
    {
        "code": "05033",
        "name": "Inspiration Surnaturelle",
        "text": "Rapide. À jouer quand vous devriez résoudre un effet sur une carte [mystic] qui se déclenche quand un symbole [skull], [cultist], [tablet], [elder_thing], or [auto_fail] est révélé.\nSoit vous annulez cet effet, soit vous le résolvez une fois supplémentaire.",
        "traits": "Sort. Esprit."
    },
    {
        "code": "05034",
        "flavor": "La fin est proche.",
        "name": "Prophétiser",
        "text": "Tant qu'il y a au moins 3 fatalités en jeu, Prophétiser gagne [wild] (tant qu'il y a au moins 6 fatalités en jeu, Prophétiser gagne [wild] [wild] à la place).",
        "traits": "Entrainé."
    },
    {
        "code": "05035",
        "flavor": "Cherchez la clarté dans votre coeur et dans votre esprit.",
        "name": "Quatre de Coupe",
        "subname": "Calice de Coeur",
        "text": "Vosu gagnez +1 [willpower].\n[reaction] Quand la partie débute, si le Quatre de Coupe est dans votre main de départ: mettez-le en jeu.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05036",
        "name": "Chaussures de Course",
        "text": "Limite 1 [[Paire de chaussures]] par investigateur.\nVous gagnez +1 [agility].\n[reaction] Après vous être déplacé mais avant que les ennemis dans votre nouveau lieu ne vous engagent, inclinez les Chaussures de Courses : effectuez un test de  [agility] (3). En cas de réussite, déplacez-vous vers un lieu connexe.",
        "traits": "Objet. Vêtement. Paire de chaussures."
    },
    {
        "code": "05037",
        "name": "Action Désespérée",
        "text": "En tant que coût supplémentaire pour jouer Action Désespérée, choisissez et défaussez de votre main ou de votre zone de jeu un soutien [[Objet]] qui occupe au moins 1 emplacement de main.\n<b>Combattre.</b> Vous gagnez +X [combat] et infligez +1 dégât pour cette attaque, X étant égal au coût imprimé du soutien choisi. En cas de réussite, si le soutien choisi était dans votre zone de jeu, gagnez X ressources.",
        "traits": "Tactique. Stratagème."
    },
    {
        "code": "05038",
        "name": "En pleine Forme",
        "text": "Tant que vous contrôlez 2 soutiens [[Objet]] ou moins, En pleine Forme gagne [combat] [agility] (Tant que vous contrôlez 1 soutien [[Objet]] ou moins, En pleine Forme gagne [combat] [combat] [agility] [agility] à la place).",
        "traits": "Inné."
    },
    {
        "code": "05039",
        "flavor": "Il est temps de se relever.",
        "name": "Cinq de Denier",
        "subname": "Au nord du Gouffre",
        "text": "Vous gagnez +1 vie et +1 santé mentale.\n[reaction] Quand la partie débute, si le Cinq de Denier est dans votre main de départ : mettez-le en jeu.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05040",
        "name": "As de Bâton",
        "subname": "L'Etape Fatidique",
        "text": "[fast] Lors de votre tour, retirez l'As de Bâton de la partie : vous avez le droit d'effectuer une action supplémentaire à ce tour durant laquelle vous gagnez +2 à chacune de vos compétences.\n[reaction]Quand la partie débute, si l'As de Bâton est dans votre main : mettez le en jeu.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05041",
        "flavor": "Les douze premières étaient fausses…",
        "name": "La 13ième Vision",
        "text": "<b>Révélation</b> - MEttez en jeu La 13ième Vision dans votre zone de menace.\nLes Investigateurs dans votre lieu échouent en cas d'égalité lors des tests de compétence.\n[action] [action]: défaussez La 13ième Vision.",
        "traits": "Présage."
    },
    {
        "code": "05042",
        "name": "XVI • La Tour",
        "subname": "Situation Hors de Votre Contrôle",
        "text": "Vous ne pouvez pas attribuer de cartes aux tests de compétence tant que XVI • La Tour est dans votre main.\nSi XVI • La Tour est piochée dans votre main de départ lors de la mise en place <i>(avant ou après avoir effectué un mulligan)</i>, vous ne pouvez pas la remplacer. Elle doit rester dans votre main de départ.",
        "traits": "Présage. Tarot.",
        "slot": "Tarot"
    }
]
