[
    {
        "code": "05043",
        "name": "Disparitions dans la Demeure du Crépuscule",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –3. En cas d'échec lors d'une attaque ou d'une tentative d'évasion, résolvez chaque capacité Hanté de votre lieu.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –5. En cas d'échec lors d'une attaque ou d'une tentative d'évasion, résolvez chaque capacité Hanté de votre lieu."
    },
    {
        "code": "05044",
        "flavor": "THERE IS NO ESCAPING FATE.\nHEAR THE CALL AND BE REBORN.",
        "name": "JUDGEMENT • XX",
        "text": "<b>Forcé </b>- After doom is placed on any card: Each investigator must either take 1 damage or 1 horror (2 damage or 2 horror instead if there is 5 or more doom in play).\n<b>Forcé</b> - When any investigator is defeated, that investigator must advance this agenda. Do not remove any doom from this agenda when it advances.",
        "back_name": "Your Demise",
        "back_text": "In the \"Missing Persons\" section of your Campaign Log, next to your character's profile, make a record of that character's fate, as follows. Then flip this agenda back over.\n- If you were defeated by The Spectral Watcher's attack, record <i>(character's name) was taken by the Watcher.</i>\n- If you were defeated by a [[Monster]] enemy's attack, record <i>(character's name) was claimed by specters.</i>\n- If there was 7 or more doom in play when this agenda advanced, and you were defeated by horror or damage dealt by the <b>Forcé</b> ability on agenda 1a, record <i>(character's name) disappeared into the mist.</i>\n- If you were defeated by any other effect, record<i>(character's name) was pulled into the spectral realm.</i>"
    },
    {
        "code": "05045",
        "flavor": "Something terrible has invaded the home of Josef Meiger. In the moments that follow, you scramble to survive.",
        "name": "The Disappearance",
        "text": "<b>Forcé</b> - When an investigator is eliminated: Place each of that investigator's clues on this act instead of his or her location.\n<b>Objective</b> - Discover as many clues as you can before your inevitable demise.",
        "back_name": "…?",
        "back_flavor": "SHADOWS TWIST IN AETHER'S COIL\nTHE GATE HAS LED US ALL ASTRAY\nDESPAIR LOATHES A BEATING HEART\nDEAD OR LIVING, WE CANNOT SAY\nBLACKEST THRONE IN THE VOID OF SPACE\nSHE WHO SIGNED KNOWS THE WAY\nIT SMELLS YOUR SOUL, IT KNOWS YOUR FATE\nITS GLEAMING EYES HOLD US IN SWAY.",
        "back_text": "Record in your Campaign Log <i>you are being hunted.</i>\nFlip back to Act 1a."
    },
    {
        "code": "05046",
        "name": "Gavriella Mizrah",
        "subname": "Agent de Sécurité Privée",
        "text": "[reaction] Après qu'un ennemi vous a attaqué, même si cette attaque a été annulée : découvrez 1 indice dans votre lieu. (Limite d'une fois par round.)\n[elder_sign] : +1. Soignez 1 dégât et 1 horreur.",
        "traits": "Vétéran.",
        "back_flavor": "Ancienne membre du Haganah, Gavriella Mizrah officie désormais comme agent de sécurité privée pour de riches propriétaires. Josef Meiger – un homme qui prend les clauses de confidentialité très au sérieux – a engagé Gavriella pour s'assurer qu'aucun problème ne vienne gâcher les événements de cette soirée. Mais même une femme comme elle n'est pas préparée pour ce qui vient.",
        "back_text": "<b>Mise en place</b> : vous débutez la partie dans les Couloirs Victoriens. Placez 1 dégât sur Le Guetteur Spectral. Cherchez 1 exemplaire du Destin des Sots parmi les cartes rassemblées et mettez-le en jeu dans votre zone de menace. Vous débutez la partie avec 1 ressource au lieu de 5.\n<b>Zone de jeu de départ</b> : .45 Automatique <i>(Base 16)</i> avec 2 munitions restantes, Entraînement Physique <i>(Base 17)</i>.\n<b>Main de départ</b> : Premiers Soins <i>(Base 19)</i>, Chien de Garde <i>(Base 21)</i>, Preuve ! <i>(Base 22)</i>, Esquive <i>(Base 23)</i>, Munitions Supplémentaires <i>(niveau 1) (Base 26)</i>, 2 exemplaires de Retarder l'Inéluctable <i>(LCB 21)</i>."
    },
    {
        "code": "05047",
        "name": "Jerome Davids",
        "subname": "Secrétaire de Josef",
        "text": "[reaction] Quand un investigateur dans votre lieu pioche une carte Traîtrise du deck Rencontre, défaussez des cartes de votre main pour un total d'au moins 2 icônes [intellect] : annulez l'effet Révélation de cette carte. (Limite d'une fois par round.)\n[elder_sign] : +1. Découvrez 1 indice dans votre lieu.",
        "traits": "Assistant. Crépuscule d'Argent.",
        "back_flavor": "Jerome est l'assistant personnel et le secrétaire de Josef Meiger. Comptant parmi ses amis proches, il est également un membre émérite de la Loge du Crépuscule d'Argent. Il aide à maintenir les finances du domaine en ordre et organise l'agenda de Josef, pour qui le temps est devenu une denrée précieuse dernièrement.",
        "back_text": "<b>Mise en place</b> : vous débutez la partie dans le Bureau. Cherchez un exemplaire de la Brume du Néant et 1 exemplaire du Brouillard Couvrant parmi les cartes rassemblées. Générez la Brume du Néant dans le Bureau et attachez le Brouillard Couvrant au Bureau. Vous débutez la partie avec 3 ressources au lieu de 5.\n<b>Zone de jeu de départ</b> : Vide.\n<b>Main de départ</b> : Hyperconscience <i>(Base 34)</i>, Le Pouvoir de l'Esprit <i>(Base 36)</i>, Suivre son Intuition <i>(Base 37)</i>, Barricade <i>(Base 38)</i>, Déduction <i>(Base 39)</i>, Loupe <i>(niveau 1) (Base 40)</i>, Nécessaire à Empreintes Digitales <i>(LCB 24)</i>, Établir des Connexions <i>(LCB 25)</i>, 2 exemplaires de Curiosité <i>(LCB 26)</i>."
    },
    {
        "code": "05048",
        "name": "Valentino Rivas",
        "subname": "Riche Philanthrope",
        "text": "[free] Lors d'un test de compétence que vous effectuez, dépensez 2 ressources : diminuez de 1 la difficulté de ce test. (Limite d'une fois par round.)\n[elder_sign] : +1. Gagnez 2 ressources.",
        "traits": "Crépuscule d'Argent. Mondain.",
        "back_flavor": "« Tino » est un riche philanthrope et l'un des invités les plus prestigieux de cette soirée. Ayant providentiellement fait fortune, Valentino mène une vie de luxe et de loisirs. Mais malgré son aisance financière, il reste à l'écoute de sa communauté et il est heureux de faire de généreuses donations pour de bonnes causes.",
        "back_text": "<b>Mise en place</b> : vous débutez la partie dans la Salle de Billard. Cherchez 1 exemplaire du Molosse d'Ombre et 1 exemplaire de Terreur dans la Nuit parmi les cartes rassemblées. Générez le Molosse d'Ombre engagé avec vous et mettez en jeu Terreur dans la Nuit à côté du deck Intrigue. Vous débutez la partie avec 10 ressources au lieu de 5.\n<b>Zone de jeu de départ</b> : Relations Influentes <i>(LCB 28)</i>.\n<b>Main de départ</b> : Derringer .41 <i>(Base 47)</i>, Opportuniste <i>(Base 53)</i>, Pari Truqué <i>(niveau 3) (Base 56)</i>, 2 exemplaires de L'Argent est Roi <i>(LCB 29)</i>, 2 exemplaires d'Astuce <i>(LCB 30)</i>."
    },
    {
        "code": "05049",
        "name": "Penny White",
        "subname": "Gouvernante de Josef",
        "text": "[reaction] Après avoir réussi un test de compétence lors d'un effet Révélation : découvrez 1 indice dans votre lieu. (Limite d'une fois par round.)\n[elder_sign] : +1. Si ce test a eu lieu lors d'un effet Révélation, vous avez le droit d'effectuer une action supplémentaire lors de votre prochain tour.",
        "traits": "Assistant.",
        "back_flavor": "Penny White est la gouvernante de la propriété des Meiger depuis plusieurs années. Bien qu'elle n'ait parlé à Josef que quelques fois, le caractère tatillon de ce dernier lui a donné fort à faire. Ce soir, elle est chargée de veiller à ce que le manoir reste impeccable, que la nourriture soit chaude et que l'alcool coule à flots.",
        "back_text": "<b>Mise en place</b> : vous débutez la partie sur le Balcon. Cherchez 1 exemplaire du Spectre et 1 exemplaire de Murmures dans les Ténèbres parmi les cartes rassemblées. Générez le Spectre engagé avec vous et mettez en jeu Murmures dans les Ténèbres à côté du deck Intrigue. Vous débutez la partie avec 2 ressources au lieu de 5.\n<b>Zone de jeu de départ</b> : Se Surpasser <i>(Base 77)</i>, Couteau <i>(Base 86)</i>, Lampe-Torche <i>(Base 87)</i> avec 2 provisions restantes.\n<b>Main de départ</b> : Chat Errant <i>(Base 76)</i>, Chanceux ! <i>(Base 80)</i>, Couteau <i>(Base 86)</i>, Lampe-Torche <i>(Base 87)</i>, 2 exemplaires d'Action Désespérée <i>(LCB 37)</i>, 2 exemplaires d'En Pleine Forme <i>(LCB 38)</i>."
    },
    {
        "code": "05050",
        "name": "L'Heure des Sorcières",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –1. En cas d'échec, défaussez la carte du dessus du deck Rencontre pour chaque point manquant.\n[tablet] –1. En cas d'échec, après la résolution de ce test, piochez la carte Traîtrise la plus éloignée du sommet de la pile de défausse Rencontre.\n[elder_thing] –3. En cas d'échec, choisissez un ennemi [[Ensorceleur]] blessé ou incliné dans votre lieu ou dans un lieu connexe. Redressez cet ennemi et soignez tous ses dégâts.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –2. Défaussez un nombre de cartes du dessus du deck Rencontre égal à la difficulté de ce test.\n[tablet] –2. En cas d'échec, après la résolution de ce test, piochez la carte Traîtrise la plus éloignée du sommet de la pile de défausse Rencontre.\n[elder_thing] –4. En cas d'échec, redressez chaque ennemi [[Ensorceleur]] dans votre lieu et dans chaque lieu connexe. Soignez tous les dégâts de chacun de ces ennemis."
    },
    {
        "code": "05051",
        "flavor": "REMAIN CALM AND YOU MAY PEER INTO AN UNCERTAIN FUTURE.\nTHE BALANCE OF THE UNIVERSE HAS TILTED.\nYOU ARE THE FULCRUM.\nBE PATIENT, AND ALL WILL BE REVEALED.",
        "name": "TEMPERANCE • XIV",
        "back_name": "The Rite Commences",
        "back_flavor": "The moon reaches the height of its arc in the night sky. The trees begin to shift and twist in the breeze, as though made of something other than solid matter. Dozens of birds suddenly scatter from every treetop. In the distance, you can hear a faint melody, the pitch blending in the wind.\nA cloaked figure emerges from the darkness beyond the brush, a vortex of magical energy coalescing at her feet. \"Are you the ones who have been meddling with our works?\" she wonders aloud, gazing at you suspiciously from underneath her thick hood. \"It is no matter. You are not welcome here,\" she threatens. \"Begone, or face the consequences.\"",
        "back_text": "Discard all but the last 5 cards from the encounter deck. The investigator with the most cards in his or her play area must draw the topmost [[Ensorceleur]] enemy in the encounter discard pile."
    },
    {
        "code": "05052",
        "flavor": "As midnight draws nearer, the forest begins to take on another form. A canopy of darkness overtakes the stars. The wind picks up in intensity, its whistling echoing through the trees. A dangerous power gathers deep within the woods, drawing only the foul and the foolish.",
        "name": "The Night Howls",
        "text": "<b>Forcé</b> - At the end of the round: Place 1 doom on this agenda for each [[Ensorceleur]] enemy at the Witches' Circle.",
        "back_name": "Reincarnation",
        "back_flavor": "A column of lightning flashes in the sky, coupled with an earsplitting clap of thunder that resounds throughout the woods. The earth trembles, and the wind howls as it rushes all around you, intermingled with what sounds like the screaming and shrieking of somebody torn in anguish and misery. That is when the flutes begin to play.",
        "back_text": "Each surviving investigator is defeated and must search the collection for a random basic [[Omen]] or [[Curse]] weakness and add it to his or her deck. Each investigator who cannot suffers 1 mental trauma instead."
    },
    {
        "code": "05053",
        "flavor": "You have awakened alone deep in the woods south of Arkham. The mysterious soothsayer is nowhere to be seen. You rise up from the muddy trail and try to find your bearings. An oppressive weight hangs in the air.",
        "name": "Lost in the Woods",
        "text": "Locations in front of you are connected to one another. You cannot enter locations in front of other investigators.\n<b>Objective</b> - At the end of the round, investigators may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Deeper into the Woods",
        "back_flavor": "As the rain lets up, a dense fog rolls in throughout the area. Soon all of the woods have vanished within the hazy fog. You call out for your companions, but none answer. You grope blindly in the haze, searching for something, anything to which you can cling.",
        "back_text": "Each investigator must randomly choose 1 of the set-aside Arkham Woods locations, put it into play in front of him or her, and immediately move to that location (cannot be canceled).\nEach investigator spawns a set-aside Goat Spawn at his or her location (if there are 4 investigators in the game, the lead investigator spawns the set-aside Relentless Dark Young, and each other investigator spawns a set-aside Goat Spawn, instead). Each investigator then tests [willpower] or [agility] (3). Each investigator who succeeds exhausts that enemy and disengages from it.\nShuffle one of the set-aside copies of Daemonic Piping into the encounter deck. Place the other two copies in the encounter discard pile."
    },
    {
        "code": "05054",
        "flavor": "Whatever arcane rites are being practiced in these woods, they are attracting the attention of all manner of vile beasts, the likes of which you have never seen. Is this what the soothsayer was trying to warn you about?",
        "name": "Witch Hauntings",
        "text": "Locations in front of you are connected to one another. You cannot enter locations in front of other investigators.\n<b>Objective</b> - If a single investigator spends the requisite number of clues, advance.",
        "back_name": "Strange Melodies",
        "back_flavor": "As you scour the woods for answers - or a path that will lead you back home - you find yourself drawn off the beaten trail by a mesmerizing melody of silvery pipes. Deeper into the damp, hazy woodland you delve, searching for the source of the strange music. Finally, you come upon a foggy clearing, at the center of which lies a half-rotted tree stump. An old but delicately carved wooden flute lies atop the stump, silently beseeching you to approach. The moment you touch the instrument, the piping melody that lured you here is cut short, and the dense fog around you disperses with a sudden breeze.",
        "back_text": "For the remainder of the scenario, investigators may now enter locations in front of other investigators."
    },
    {
        "code": "05055",
        "flavor": "With the strange fog dispersed, you are now able to explore the woods. You are unable to find the main path that leads back to Uptown, but this is your chance to discover more about the ritual the witches are conducting.",
        "name": "Paths into Twilight",
        "text": "Locations in front of you are connected to one another."
    },
    {
        "code": "05055b",
        "name": "Witches' Circle",
        "text": "<b>Révélation</b> - Put the Witches' Circle into play in the center of the play area, in front of none of the investigators. The lead investigator spawns the set-aside Anette Mason at the Witches' Circle.\n<b>Forcé</b> - After the enemy phase begins: Move each ready, unengaged [[Ensorceleur]] enemy once toward the Witches' Circle.",
        "traits": "Bois. Cercle."
    },
    {
        "code": "05056",
        "flavor": "You come across a clearing where a ritual circle has been constructed. Several hooded figures stand around it in a trance, unaware of your presence. Overlooking the ritual is a powerfully built woman who brandishes a long wavy dagger as she sees you approach. \"Leave this place at once!\" she commands.",
        "name": "A Circle Unbroken",
        "text": "Locations in front of you are connected to one another.\n<b>Objective</b> - If Anette Mason is defeated, advance.\n<b>Objective</b> - If there are no clues on the Witches' Circle, advance.",
        "back_name": "A Circle Undone",
        "back_text": "<b>If you advanced by defeating Anette Mason:</b>\n<blockquote><i>\"Stop!\" the coven's leader yells in a commanding voice, grimacing from the wounds you've inflicted. You're not sure if she's speaking to you or to the hooded women surrounding you, but regardless, there is a sudden stillness in the clearing around the circle</i></blockquote>\n<b>(→R1)</b>\n<hr><b>If you advanced by discovering all of the clues in the Witches' Circle:</b>\n<blockquote><i>A loud crack echoes throughout the woods as you break the circle and reverse the witches' spell. \"No! They have broken the ritual!\" one of the witches screams as the spell's energy backfires. White-hot lightning strikes the center of the field, sending dirt and debris flying in every direction. You duck for cover.</i></blockquote>\n<b>(→R2)</b>"
    },
    {
        "code": "05057",
        "flavor": "« Approchez mes sœurs. Notre heure est venue. »",
        "name": "Anette Mason",
        "subname": "La Grande Prêtresse",
        "text": "Riposte.\n<b>Forcé</b> - Après le début de la phase des ennemis : défaussez les 3 cartes du dessus du deck Rencontre. Générez chaque ennemi [[Ensorceleur]] défaussé par cet effet dans le lieu d'Anette Mason. Si aucun ennemi [[Ensorceleur]] n'est défaussé par cet effet, redressez-la.",
        "traits": "Humanoïde. Ensorceleur. Élite."
    },
    {
        "code": "05058",
        "name": "Bois Ensorcelés",
        "subname": "Mine Abandonnée",
        "text": "Vous ne pouvez pas enquêter dans ce lieu tant que vous avez entre 3 et 10 ressources.\n[free] : choisissez un investigateur dans un lieu Bois Ensorcelés différent. Déplacez jusqu'à 3 de vos ressources vers la réserve de cet investigateur, ou vice versa. (Limite collective d'une fois par round.)",
        "traits": "Bois.",
        "back_flavor": "Un vent glacial hurle autour de vous tandis que vous vous aventurez plus profondément dans les bois hantés au-delà d'Arkham."
    },
    {
        "code": "05059",
        "flavor": "Surplombent-ils un site funéraire ? Ou quelque chose d'encore plus sinistre ?",
        "name": "Bois Ensorcelés",
        "subname": "Cairns de Pierre",
        "text": "<b>Forcé</b> - Après que n'importe quel nombre d'indices ont été découverts sur ce lieu : chaque investigateur dans ce lieu perd ce même nombre de ressources.",
        "traits": "Bois.",
        "back_flavor": "Un vent glacial hurle autour de vous tandis que vous vous aventurez plus profondément dans les bois hantés au-delà d'Arkham."
    },
    {
        "code": "05060",
        "flavor": "Son tronc difforme, noueux et émacié lui donne l'apparence d'une horrible silouhette torturée. Le simple fait de le regarder est un supplice.",
        "name": "Bois Ensorcelés",
        "subname": "L'Arbre Solitaire",
        "text": "Vous ne pouvez pas enquêter dans ce lieu tant que vous avez entre 3 et 5 cartes en main.\n[free] : choisissez et défaussez 1 carte de votre main, ensuite un investigateur dans un lieu Bois Ensorcelés différent pioche une carte, ou vice versa. (Limite d'une fois par round.)",
        "traits": "Bois.",
        "back_flavor": "Un vent glacial hurle autour de vous tandis que vous vous aventurez plus profondément dans les bois hantés au-delà d'Arkham."
    },
    {
        "code": "05061",
        "name": "Bois Ensorcelés",
        "subname": "Cabane d'Enfants",
        "text": "<b>Forcé</b> - Quand le dernier indice de ce lieu est découvert : générez dans ce lieu l'ennemi le plus proche du dessus de la pile de défausse Rencontre. (S'il n'y a pas d'ennemi dans la pile de défausse Rencontre, défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un ennemi soit défaussé et générez-le, à la place)",
        "traits": "Bois.",
        "back_flavor": "Un vent glacial hurle autour de vous tandis que vous vous aventurez plus profondément dans les bois hantés au-delà d'Arkham."
    },
    {
        "code": "05062",
        "flavor": "Quelques touffes d'herbe s'accrochent à la vie autour de la base de ce vieux puits. Tout le reste du paysage semble avoir été drainé de ses couleurs.",
        "name": "Bois Ensorcelés",
        "subname": "Puits Souillé",
        "text": "Les investigateurs dans les autres lieux Bois Ensorcelés peuvent attribuer 1 carte à chaque test de compétence effectué dans ce lieu, ou vice versa.",
        "traits": "Bois.",
        "back_flavor": "Un vent glacial hurle autour de vous tandis que vous vous aventurez plus profondément dans les bois hantés au-delà d'Arkham."
    },
    {
        "code": "05063",
        "flavor": "Bien que ce chemin fût abandonné il y a des années, une lumière brille toujours à la mansarde de l'une des maisons décrépites qui l'entourent.",
        "name": "Bois Ensorcelés",
        "subname": "Maison de l'Hermite",
        "text": "<b>Forcé</b> - Après que n'importe quel nombre d'indices ont été découverts sur ce lieu : chaque investigateur dans ce lieu doit défausser ce même nombre de cartes prises au hasard dans sa main.",
        "traits": "Bois.",
        "back_flavor": "Un vent glacial hurle autour de vous tandis que vous vous aventurez plus profondément dans les bois hantés au-delà d'Arkham."
    },
    {
        "code": "05064",
        "flavor": "Rien n'a vécu dans cette grande depuis des décennies. Du moins, pour ce que vous en savez.",
        "name": "Bois Ensorcelés",
        "subname": "Grange Vermoulue",
        "text": "[reaction] Quand un ennemi devrait être généré dans un lieu Bois Ensorcelés différent : générez-le dans ce lieu à la place. Ensuite, il effectue immédiatement une attaque contre chaque investigateur dans ce lieu.",
        "traits": "Bois.",
        "back_flavor": "Un vent glacial hurle autour de vous tandis que vous vous aventurez plus profondément dans les bois hantés au-delà d'Arkham."
    },
    {
        "code": "05065",
        "name": "Aux Portes de la Mort",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –1 (–3 à la place si votre lieu est Hanté).\n[tablet] –2. En cas d'échec lors d'une attaque ou d'une tentative d'évasion, résolvez chaque capacité Hanté de votre lieu.\n[elder_thing] –2. S'il y a un ennemi [[Spectral]] dans votre lieu, subissez 1 dégât.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –2 (–4 à la place si votre lieu est Hanté).\n[tablet] –3. S'il s'agit d'une attaque ou d'une tentative d'évasion, résolvez chaque capacité Hanté de votre lieu.\n[elder_thing] –4. S'il y a un ennemi [[Spectral]] dans votre lieu, subissez 1 dégât et 1 horreur."
    },
    {
        "code": "05066",
        "flavor": "BE TRUE TO YOURSELF, AND SEEK THE TRUTH IN OTHERS.\nBALANCE THE SCALES.\nYOU SHALL BE CALLED TO ACCOUNT FOR YOUR ACTIONS.",
        "name": "JUSTICE • XI",
        "text": "[[Crépuscule d'Argent]] enemies cannot be damaged or defeated.\n<b>Forcé</b> - When you draw a [[Monster]] enemy: Instead of spawning it, set it aside, out of play, and place 1 doom on this agenda. This effect can cause this agenda to advance.",
        "back_name": "Pulled into the Shadows",
        "back_flavor": "You have uncovered some of the evidence pertaining to the disappearances, but the truth has yet to be unveiled.",
        "back_text": "If the investigators do not possess 3 [per_investigator] clues as a group, they lose all of their clues.\nIf the investigators possess at least 3 [per_investigator] clues as a group, they must spend 3 [per_investigator] clues and spawn the set-aside Josef Meiger enemy at the location other than the Entry Hall that is farthest from all investigators.\nOpen the Campaign Guide and proceed to <b>Interlude I: A Record of Those Lost</b>.\nOnce this interlude has been resolved, remove all clues from each location in play, and advance to act 1b."
    },
    {
        "code": "05067",
        "flavor": "Does this have something to do with the four missing persons? And if so, what does that mean for your survival?",
        "name": "Over the Threshold",
        "text": "Each [[Crépuscule d'Argent]] enemy gains <b>Victory 0</b>, and counts as an investigator for the purpose of determining where hunter enemies move during the enemy phase.\n<b>Forcé</b> - After the 'hunter enemies move' step of the enemy phase: Each ready [[Spectral]] enemy deals its damage value to each [[Humanoid]] enemy at its location.",
        "back_name": "Escape, if You Can",
        "back_flavor": "The mist continues to seep through the walls and the foundation of the building, filling the manor's halls. Inside the mist, you cannot unsee the screaming faces, the twisting torment of the spirits trapped within. Their agony ripples throughout the corridors and pierces your mind. A bout of madness overtakes you. You must escape before you, too, are lost forever. Before you know it, you are running for the exit.",
        "back_text": "- If the investigators are at act 2, they are trapped inside the spectral realm. <b>(→R3)</b>\n- If the investigators are at act 3, they barely escape with their lives. Each investigator who has not resigned is defeated and suffers 1 physical trauma."
    },
    {
        "code": "05068",
        "flavor": "As you approach the patio of the Meiger estate, a man in an elegant suit checks your invitation at the door. Inside, guests mingle and chat with one another, but much of the conversation is awkward and terse. A silent tension has gripped the manor, and you are not sure why.",
        "name": "Hidden Agendas",
        "text": "<b>Objective</b> - Find information about the disappearances by discovering as many clues as you can. <i>(Do not advance until you are instructed.) (Hint: it may be worthwhile to investigate the last known locations of the missing persons.)</i>",
        "back_name": "Death Approaches",
        "back_flavor": "Before you can investigate further, the building is suddenly plunged into icy darkness. All of the lights flicker once and are snuffed out. A thick, otherworldly mist begins to seep into the corridors, causing everything it touches to decay.",
        "back_text": "Move each investigator and each enemy currently in the Entry Hall to the Victorian Halls.\nFor each location in play, find the set-aside [[Spectral]] version of that location and swap them <i>(all tokens and cards at the former location are now considered to be at the new location)</i>. If there is an investigator at that location, reveal it.\nIn player order, each investigator spawns one of the set-aside [[Monster]] enemies at his or her location, until each of the set-aside [[Monster]] enemies has been spawned.\nSpawn the set-aside The Spectral Watcher enemy in the Entry Hall. Shuffle the remainder of the set-aside <i>The Watcher</i> encounter set and the set-aside <i>Realm of Death</i> encounter set into the encounter deck, along with the encounter discard pile."
    },
    {
        "code": "05069",
        "flavor": "In the blink of an eye, everything has changed. A sudden, oppressive silence fills the halls of Josef Meiger's manor. Gone is the din of idle chatter from the banquet hall, the clinking of glasses, the laughter of oblivious guests. Save for only you and several others, all of the people in the house have vanished without a trace. All that is left is the dark mist… and the beings that inhabit it.",
        "name": "The Spectral Realm",
        "back_name": "A Way Out",
        "back_flavor": "You find the corpse of one of the others trapped here - a member of the Silver Twilight Lodge, you surmise, although his outfit of blue and silver robes suggests something more esoteric. Gripped tightly in his withered hands is a small tome bearing the insignia of the Lodge. Browsing through its pages, you are surprised to find all manner of information regarding the mist and the creatures you have encountered, including a spell to \"release the bonds of death\" and escape the mist. How long has this man been here, studying this realm? Regardless, at least you have a way out now…",
        "back_text": "The mist blocking your escape recedes. Reveal the Entry Hall.\nShuffle the encounter discard pile into the encounter deck."
    },
    {
        "code": "05070",
        "flavor": "Now that the mist has receded, you might be able to escape with your lives… but what about Josef Meiger and the other Lodge members left behind? Should you stay to make sure they escape, or flee while you have the chance?",
        "name": "Escape the Cage",
        "text": "<b>Forcé</b> - At the end of the round: Each [[Crépuscule d'Argent]] enemy in the Entry Hall escapes; place them beneath the Entry Hall, out of play. Move each ready [[Crépuscule d'Argent]] enemy with the aloof keyword once toward the Entry Hall.\n<b>Objective</b> - If each undefeated investigator has resigned, advance.",
        "back_name": "Alive… for Now",
        "back_flavor": "Coming to this place was a terrible mistake. You had hoped to uncover evidence pertaining to the disappearances at the estate, not become victims yourselves. As you tear through the entry hall and slam through the manor's heavy front doors, you vow to put as much distance between you and the Meiger estate as you possible can. Unfortunately, your plan is quickly derailed…",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "05071",
        "flavor": "La plus grande partie du manoir est inaccessible aux invités qui ne font pas partie de la Loge du Crépuscule d'Argent. Mais votre enquête est primordiale, alors vous attendez opportunité de vous faufiler…",
        "name": "Hall d'Entrée",
        "text": "[action] : <b>Abandon.</b> « Je suppose qu'il n'y a rien de bizarre dans ces disparitions après tout. »",
        "back_flavor": "Quelles que soient les affaires dont s'occupe Josef Meiger, elles sont visiblement florissantes. Un tapis rouge soyeux vous guide à l'intérieur de l'opulent hall flanqué de part et d'autre par des petites statues de marbre et d'ivoire. Au-dessus, un lustre étincelant éclaire un sol lustré et des escaliers en bois."
    },
    {
        "code": "05072",
        "name": "Couloirs Victoriens",
        "text": "[action] : vous cherchez les ennuis. Défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un ennemi [[Crépuscule d'Argent]] soit défaussé. Générez cet ennemi dans les Couloirs Victoriens. Ensuite, gagnez 2 indices <i>(pris dans la réserve de pions)</i>. (Limite collective d'une fois par partie.)",
        "back_flavor": "Même les couloirs de ce manoir sont luxueusement décorés de tapis épais, d'œuvres d'art étranges et de statues bizarres sculptées dans de la ferraille. Les rayons de soleil s'infiltrent entre les rideaux tandis qu'au-dehors, le soleil se couche sur Arkham."
    },
    {
        "code": "05073",
        "flavor": "Des têtes d'animaux empaillées ornent les murs lambrissés de cette pièce, accompagnées d'autres artefacts de la collection de Josef. Au centre de la pièce trônent des fauteuils surchargés, arrangés autour d'une table basse sur laquelle est posée une carafe de brandy en cristal.",
        "name": "Salle des Trophées",
        "text": "[action] : vous passez quelques temps à échanger des mondanités avec d'autres invités. Soit vous gagnez 2 ressources, soit vous dépensez 2 ressources pour gagner 1 indice<i>(pris dans la réserve de pions)</i>. (Limite collective d'une fois par partie.)",
        "back_flavor": "Deux têtes de cerf empaillées sur le mur entourent cette porte, presque comme si elles gardaient l'entrée."
    },
    {
        "code": "05074",
        "flavor": "Une table de billard luxueuse trône au centre de cette pièce, cernée par la fumée des cigarettes et éclairée par deux lampes d'ornement. Plusieurs invités se détendent autour de la table, jouant nonchalamment tout en bavardant.",
        "name": "Salle de Billard",
        "text": "[action] : effectuez un test de [agility] (3) pour défier les autres invités. En cas de réussite, gagnez 1 indice <i>(pris dans la réserve de pions)</i>. (Limite d'une fois par round.)",
        "back_flavor": "Depuis l'extérieur de cette pièce, vous pouvez entendre le claquement des boules de billard qui s'entrechoquent, couvrant les rires et les bavardages."
    },
    {
        "code": "05075",
        "flavor": "Aucun doute : il ne peut s'agir que de la chambre de Josef Meiger. La pièce maîtresse en est un large lit à baldaquin aux piliers délicatement sculptés. Vous ne voyez aucun signe de l'existence d'une Mme Meiger.",
        "name": "Chambre Principale",
        "text": "<b>Forcé</b> - À la fin du round, s'il y a au moins 1 investigateur dans la Chambre Principale : placez 1 fatalité sur l'ennemi [[Crépuscule d'Argent]] le plus proche.",
        "back_flavor": "Large et finement ouvragée, cette porte sans aucun signe distinctif se dresse dans un angle du couloir de l'étage, hors de vue des invités ou de tout autre regard indiscret."
    },
    {
        "code": "05076",
        "name": "Balcon",
        "text": "[action] Défaussez des cartes de votre main pour un total d'au moins 3 icônes [intellect] : <b>Discussion.</b> Les invités ici en savent plus sur la Loge du Crépuscule d'Argent qu'ils ne veulent bien le dire. Gagnez 2 indices <i>(pris dans la réserve de pions)</i>. (Limite collective d'une fois par partie.)",
        "back_flavor": "Une porte vitrée ouverte mène sur le balcon, situé devant la chambre principale de la demeure."
    },
    {
        "code": "05077",
        "flavor": "Le bureau de Josef lui sert autant à travailler qu'à faire étalage de sa richesse et de son pouvoir",
        "name": "Bureau",
        "text": "Chaque ennemi [[Crépuscule d'Argent]] dans le Bureau perd le mot-clé Distant.\n<b>Forcé</b> - Si vous révélez un symbole [skull], [cultist], [tablet], [elder_thing] ou [auto_fail] pendant que vous enquêtez dans le Bureau : placez 1 fatalité sur l'ennemi [[Crépuscule d'Argent]] le plus proche.",
        "back_flavor": "Au sommet d'un escalier raide menant au deuxième étage du manoir, loin du brouhaha de la fête en bas, une porte en chêne isolée garde les secrets les plus précieux de M. Meiger.",
        "back_text": "Chaque ennemi [[Crépuscule d'Argent]] dans le Bureau perd le mot-clé Distant."
    },
    {
        "code": "05078",
        "flavor": "La brume sombre commence à reculer, et le hall d'entrée du manoir de Josef retrouve peu à peu son état normal à mesure qu'elle disparaît.",
        "name": "Hall d'Entrée",
        "text": "[action] : <b>Abandon.</b> Vous vous ruez vers la porte d'entrée du manoir, échappant au monde spectral et laissant les autres survivants affronter leur propre destin.",
        "traits": "Spectral.",
        "back_flavor": "Un mur de brume sombre bloque le chemin vers la sortie, flétrissant tout ce qu'il touche. Des mains fantomatiques se tendent vers vous et essaient de vous agripper pour vous attirer dans le brouillard. Si vous tentez de traverser l'obstacle, vous n'en sortirez probablement pas vivant.",
        "back_text": "Le Hall d'Entrée est bloqué par un mur de brume spectrale. Vous ne pouvez pas entrer dans le Hall d'Entrée. Les ennemis [[Crépuscule d'Argent]] ne peuvent pas être générés dans le Hall d'Entrée."
    },
    {
        "code": "05079",
        "flavor": "Un silence pesant règne sur les couloirs vides et froids. Les nombreuses peintures qui ornent le mur se sont estompées et sont devenues méconnaissables. Quant aux statuettes de métal de part et d'autre des corridors, elles ont complètement rouillé.",
        "name": "Couloirs Victoriens",
        "text": "<b>Hanté</b> - Perdez 1 action.",
        "traits": "Spectral.",
        "back_flavor": "Les doux rayons du soleil qui illuminaient ces couloirs se sont changés en rayon de lune pâles et froids qui éclairent des particules de poussière et des volutes de brume sombre."
    },
    {
        "code": "05080",
        "flavor": "Des têtes d'animaux en décomposition ornent les murs lambrissés de cette pièce. Autrefois symbole de pouvoir et de domination, elles ne sont plus qu'un macabre étalage de mort et de putréfaction. Vous ne pouvez vous empêcher de sentir leurs orbites vides vous scruter tandis que vous explorez la pièce.",
        "name": "Salle des Trophées",
        "text": "<b>Hanté</b> - Perdez 2 ressources. Subissez 1 horreur pour chaque ressource que vous ne pouvez pas perdre à cause de cet effet.",
        "traits": "Spectral.",
        "back_flavor": "Deux têtes de cerfs en décomposition sur le mur entourent cette porte. Elles vous fixent de leurs yeux vides et morts."
    },
    {
        "code": "05081",
        "flavor": "La convivialité et les rires de la salle de jeu ont fait place à un silence morbide. Des nuées de brume noire émergent de sous les restes de la table de billard, tournoyant sur le sol dans une danse informe.",
        "name": "Salle de Billard",
        "text": "<b>Hanté</b> - Vous devez soit défausser un soutien que vous contrôlez, soit subir 1 dégât.",
        "traits": "Spectral.",
        "back_flavor": "Depuis l'extérieur de cette pièce, vous pouvez entendre le claquement caractéristique du vieux bois ainsi que des bruits de pas ténus."
    },
    {
        "code": "05082",
        "flavor": "Des tentacules de brume noire ont envahi chaque recoin de cette chambre depuis le balcon ouvert, faisant se flétrir tous les meubles. Chaque morceau de bois ou de verre est décrépit. Rien n'est resté intact.",
        "name": "Chambre Principale",
        "text": "<b>Hanté</b> - Placez 1 de vos indices sur la Chambre Principale.",
        "traits": "Spectral.",
        "back_flavor": "Vieille et à moitié vermoulue, cette porte sans signe distinctif se dresse dans un angle silencieux du couloir de l'étage. Un épais brouillard noir s'échappe de sous le battant et s'approche de vos pieds."
    },
    {
        "code": "05083",
        "flavor": "Des nuages de brume sombre surplombent French Hill. Des silhouettes spectrales cernent le balcon, gémissant et se tordant de douleur.",
        "name": "Balcon",
        "text": "<b>Hanté</b> - Chacune de vos cartes avec de la vie subit 1 dégât direct.",
        "traits": "Spectral.",
        "back_flavor": "Une porte vitrée brisée mène sur le balcon, situé devant la chambre principale de la demeure."
    },
    {
        "code": "05084",
        "flavor": "Une brume dense et oppressant emplit ce qui fut autrefois un impressionnant bureau. Des fissures zèbrent toutes les boiseries, et les étagères entourant le bureau de Josef croulent sous le poids de livres décrépits.",
        "name": "Bureau",
        "text": "<b>Hanté</b> - Choisissez et défaussez une carte de votre main.",
        "traits": "Spectral.",
        "back_flavor": "La porte isolée en haut de l'escalier du premier étage est dans un triste état, comme si des siècles avaient passé. Le chêne naguère lustré est désormais souillé, et la porte semble pouvoir s'écrouler à tout instant."
    },
    {
        "code": "05085",
        "flavor": "« Ne réveillez pas la bête dont vous ne savez rien. »",
        "name": "Josef Meiger",
        "subname": "Hôte de la Loge",
        "text": "Riposte.\n[action] Si aucun autre ennemi [[Crépuscule d'Argent]] n'a de fatalité sur lui : <b>Discussion.</b> Effectuez un test de [intellect] (4) pour convaince Josef que tout ceci n'est pas votre œuvre. En cas d'échec, Josef Meiger vous attaque. En cas de réussite, retournez cette carte et résolvez son texte.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent. Élite."
    },
    {
        "code": "05085b",
        "flavor": "Josef abaisse son arme et vous examine un moment. « Peut-être dites-vous la vérité. Mais si tel est le cas… » Il réfléchit un instant à la situation, puis il rengaine son arme et sort sa montre à gousset. « Quoi qu'il en soit, il nous reste peu de temps. Si mes estimations sont correctes, l'anomalie reculera bientôt. Nous devons quitter le manoir avant que cela n'arrive, sinon nous serons tous piégés ici. »\nVous lui demandez comment il sait tout cela, mais il secoue simplement la tête. « Ce n'est pas le moment. Redemandez-le-moi si nous parvenons à sorti d'ici vivants. »",
        "name": "Le Plan de Josef",
        "text": "Retirez toutes les faiblesse de cette carte.\nPour le reste de la partie, les fatalités ne peuvent pas être placées sur les ennemis [[Crépuscule d'Argent]], et Josef Meiger gagne Distant.\nRetournez cette carte pour afficher sa face Ennemi et désengagez-la de tous les investigateurs."
    },
    {
        "code": "05086",
        "flavor": "On n'échappe pas à son destin.",
        "name": "Le Guetteur Spectral",
        "subname": "Vous êtes sa Proie",
        "text": "Alerte. Chasseur.\n<b>Forcé</b> - Quand Le Guetteur Spectral est vaincu : au lieu de le défausser, soignez tous les dégâts sur lui, désengagez-le de tous les investigateurs et inclinez-le. Il ne se redresse pas lors de la phase d'Entretien de ce round.",
        "traits": "Grand Ancien. Spectral. Élite."
    },
    {
        "code": "05087",
        "name": "L'Étreinte du Guetteur",
        "text": "<b>Révélation</b> - Soignez 3 dégâts du Guetteur Spectral. Redressez Le Guetteur Spectral. Il se déplace, engage et attaque comme s'il s'agissait de la phase des Ennemis. Durant la résolution de cet effet, Le Guetteur Spectral gagne « <b>Proie</b> - Vous. »",
        "traits": "Pouvoir. Spectral."
    },
    {
        "code": "05088",
        "name": "Flûtiste d'Azathoth",
        "text": "<b>Proie</b> - Santé mentale restante la plus faible.\nAlerte. Chasseur. Riposte.\n<b>Forcé</b> - À la fin de la phase des Ennemis : le Flûtiste d'Azathoth attaque chaque investigateur dans son lieu avec lequel il n'est pas engagé<i>(peu importe qu'il soit redressé ou incliné)</i>.",
        "traits": "Monstre. Élite."
    },
    {
        "code": "05089",
        "name": "Air de Flûte Démoniaque",
        "text": "Renfort.\n<b>Révélation</b> - Si le Flûtiste d'Azaroth est en jeu, infligez 1 horreur à chaque investigateur dans son lieu et dans chaque lieu connexe. Sinon, mettez en jeu l'Air de Flûte Démoniaque à côté du deck Intrigue.\nS'il y a 3 exemplaires de l'Air de Flûte Démoniaque, défaussez-les et générez le Flûtiste d'Azathoth engagé avec sa proie<i>(depuis n'importe quelle zone hors jeu)</i>.",
        "traits": "Pouvoir. Terreur."
    },
    {
        "code": "05090",
        "flavor": "Les cultes secrets auxquels appartenaient ces sorcières détenaient et transmettaient souvent d'étranges secrets qui remontaient à des temps immémoriaux… — H. P. Lovecraft, <u>La Maison de la Sorcière</u>",
        "name": "Initié de la Congrégation",
        "text": "<b>Révélation</b> - Défaussez les 2 cartes du dessus du deck Rencontre. Si le deck Rencontre se retrouve à court de cartes à cause de cet effet, piochez la carte [[Sortilège]] la plus proche du dessus de la pile de défausse Rencontre.",
        "traits": "Humanoïde. Ensorceleur."
    },
    {
        "code": "05091",
        "name": "Prêtresse de la Congrégation",
        "text": "Riposte.\nLa Prêtresse de la Congrégation gagne +1 combat and +1 évasion pour chaque ennemi [[Ensorceleur]] dans la pile de défausse Rencontre (jusqu'à un maximum de +3 combat et +3 évasion).\n<b>Forcé</b> - Quand le deck Rencontre se retrouve à court de cartes : la Prêtresse de la Congrégation se redresse et attaque chaque investigateur dans son lieu.",
        "traits": "Humanoïde. Ensorceleur."
    },
    {
        "code": "05092",
        "flavor": "Les gloussements et les hurlements infernaux résonnent sans cesse dans votre esprit.",
        "name": "Voix Diaboliques",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (3). En cas d'échec, pour chaque point manquant, défaussez 1 carte prise au hasard dans votre main. Pour chaque carte que vous ne pouvez pas défausser, subissez 1 horreur ou 1 dégât. La difficulté de ce test augment de +1 pour chaque exemplaire de Voix Diaboliques dans la pile de défausse Rencontre.",
        "traits": "Malédiction."
    },
    {
        "code": "05093",
        "name": "Dévasté",
        "text": "<b>Révélation</b> - Mettez en jeu Dévasté dans votre zone de menace.\nVous perdez -1 à chacune de vos compétences lors du premier test de compétense que vous effectuez à chaque round.\n[action] : Effectuez un test de [willpower] (3). En cas de réussite, défaussez Dévasté. S'il y a un ennemi [[Ensorceleur]] incliné dans votre lieu, ce test est automatiquement réussi.",
        "traits": "Sortilège."
    },
    {
        "code": "05094",
        "name": "Tourmenté",
        "text": "<b>Révélation</b> - Mettez en jeu Tourmenté dans votre zone de menace.\nVous ne pouvez pas déclencher les capacités [action] des cartes que vous contrôlez.\n[action] : Effectuez un test de [willpower] (3). En cas de réussite, défaussez Tourmenté. S'il y a un ennemi [[Ensorceleur]] incliné dans votre lieu, ce test est automatiquement réussi.",
        "traits": "Sortilège."
    },
    {
        "code": "05095",
        "name": "Néophyte de la Loge",
        "text": "<b>Génération</b> - N'importe quel lieu vide.\nDistant.\n<b>Forcé</b> - Après l'entrée en jeu du Néophyte de la Loge : placez 1 fatalité sur lui.\n[action] : <b>Discussion.</b> Effectuez un test de [intellect] (3). En cas de réussite, retirez toutes les fatalités du Néophyte de la Loge.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent."
    },
    {
        "code": "05096",
        "name": "Gardien des Secrets",
        "text": "<b>Génération</b> - N'importe quel lieu vide.\nDistant. Riposte.\n<b>Forcé</b> - À la fin de la phase du Mythe : placez 1 fatalité sur le Gardien des Secrets.\n[action] : <b>Discussion.</b> Effectuez un test de [intellect] (3). En cas de réussite, retirez toutes les fatalités du Gardien des Secrets.",
        "traits": "Humanoïde. Cultiste. Crépuscule d'Argent."
    },
    {
        "code": "05097",
        "name": "Les Mystères de la Loge",
        "text": "<b>Révélation</b> - Placez 1 fatalité sur l'ennemi [[Cultiste]] le plus proche. Ensuite, jusqu'à la fin du round, augmentez de 2 la difficulté pour combattre, échapper à ou discuter avec cet ennemi. Si aucune fatalité n'est placée par cet effet, Les Mystères de la Loge gagne Renfort.",
        "traits": "Manigance."
    },
    {
        "code": "05098",
        "name": "Passé Maléfique",
        "text": "<b>Révélation</b> - Mettez Passé Maléfique en jeu dans votre zone de menace s'il n'y a aucun exemplaire de cette carte dans votre zone de menace (en ce cas, défaussez Passé Maléfique et il gagne Renfort à la place).\n<b>Forcé</b> - Quand le deck Rencontre se retrouve à court de cartes : subissez 2 horreurs et effectuez un test de [willpower] (3). En cas de réussite, défaussez Passé Maléfique.",
        "traits": "Malédiction."
    },
    {
        "code": "05099",
        "flavor": "Il vaudrait peut-être mieux laisser ces mystères irrésolus.",
        "name": "Des Siècles de Secrets",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (5). En cas d'échec, pour chaque point manquant, défaussez la carte du dessus du deck Rencontre. Si une traîtrise [[Malédiction]] est défaussée par cet effet, infligez 1 dégât direct à votre investigateur et à chacun de vos soutiens [[Allié]].",
        "traits": "Malédiction."
    },
    {
        "code": "05100",
        "flavor": "Nous invoquons les morts, mais souhaitons-nous réellement les voir ?",
        "name": "Brume du Néant",
        "text": "<b>Proie</b> - L'investigateur dans le lieu avec le plus d'indices.\nDistant. Chasseur.\nLe lieu de la Brume du Néant gagne : « <b>Hanté</b> - La Brume du Néant vous attaque. »",
        "traits": "Monstre. Spectral."
    },
    {
        "code": "05101",
        "flavor": "La brume spectrale se condense en une forme canine immatérielle. Ses yeux affamés brillent dans les ténèbres.",
        "name": "Molosse d'Ombre",
        "text": "<b>Proie</b> - [agility] la plus faible.\nChasseur. Riposte.\n<b>Forcé</b> - Après que le Molosse d'Ombre vous a attaqué : résolvez chacune des capacités Hanté de votre lieu.",
        "traits": "Monstre. Spectral."
    },
    {
        "code": "05102",
        "flavor": "Chut, mon enfant. Tout sera bientôt terminé.",
        "name": "Murmures dans les Ténèbres",
        "text": "<b>Révélation</b> - Mettez en jeu Murmures dans les Ténèbres à côté du deck Intrigue.\nChaque lieu gagne : « <b>Hanté</b> - Subissez 1 horreur. »\n<b>Forcé</b> - À la fin du round : défaussez Murmures dans les Ténèbres.",
        "traits": "Présage. Spectral."
    },
    {
        "code": "05103",
        "name": "Spectre",
        "text": "Chasseur.\n<b>Forcé</b> - Quand le Spectre est vaincu par des dégâts (sauf d'un [[Sort]] ou d'une [[Relique]]) : au lieu de le défausser, attachez-le à son lieu. Le lieu attaché gagne : « <b>Hanté</b> - Générez le Spectre dans ce lieu. »",
        "traits": "Monstre. Geist. Spectral."
    },
    {
        "code": "05104",
        "name": "Esprits Piégés",
        "text": "<b>Révélation</b> - Effectuez un test de [agility] (3). En cas d'échec, subissez 1 dégât pour chaque point manquant. Si votre lieu est hanté, un investigateur doit résoudre chaque capacité Hanté de ce lieu en tant que coût supplémentaire pour attribuer au moins 1 carte à ce test.",
        "traits": "Terreur. Spectral."
    },
    {
        "code": "05105",
        "name": "Royaume du Tourment",
        "text": "<b>Révélation</b> - Mettez en jeu le Royaume du Tourment dans votre zone de menace.\n<b>Forcé</b> - Au début de votre tour : résolvez chaque capacité Hanté de votre lieu.\n<b>Forcé</b> - À la fin de votre tour : effectuez un test de [willpower] (3). En cas de réussite, défaussez le Royaume du Tourment.",
        "traits": "Terreur. Spectral."
    },
    {
        "code": "05106",
        "flavor": "Est-ce… non, cela ne se peut. Ce n'est que mon imagination. Forcément.",
        "name": "Des Formes dans la Brume",
        "text": "Renfort.\n<b>Révélation</b> - Résolvez chaque capacité Hanté de votre lieu.",
        "traits": "Terreur. Spectral."
    },
    {
        "code": "05107",
        "name": "Terreur dans la Nuit",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (4). En cas d'échec, mettez en jeu Terreur dans la Nuit à côté du deck Intrigue. En cas d'échec avec une différence de 3 ou plus, Terreur dans la Nuit gagne Renfort.\nS'il y a 3 exemplaires de Terreur dans la Nuit près du deck Intrigue, défaussez-les et chaque investigateur subit 3 horreurs.",
        "traits": "Terreur. Spectral."
    },
    {
        "code": "05108",
        "name": "Destin des Sots",
        "text": "Péril.\n<b>Révélation</b> - Vous devez décider (choisir une option) :\n- S'il n'y a pas d'autre exemplaire du Destin des Sots en jeu, mettez en jeu le Destin des Sots dans votre zone de menace.\n- Un investigateur avec un autre exemplaire du Destin des Sots dans sa zone de menace subit 2 dégâts directs.\n- Placez 1 fatalité sur un autre exemplaire du Destin des Sots.",
        "traits": "Présage. Spectral."
    }
]
