[
    {
        "code": "05109",
        "flavor": "Je ne peux pas mourir ici. Pas maintenant. Pas déjà.",
        "name": "Une Raison de Lutter",
        "text": "Une Raison de Lutter peut se voir assigner les horreurs infligées aux autres investigateurs dans votre lieu",
        "traits": "Talent."
    },
    {
        "code": "05110",
        "flavor": "« ...lorsque vous avez éliminé l'impossible, ce qui reste, si improbable soit-il, est nécessairement la vérité. »\n– Sir Arthur Conan Doyle, « Le soldat blanchi »",
        "name": "Élucider l'Affaire",
        "text": "Rapide. À jouer après qu'un investigateur a découvert le dernier indice restant dans votre lieu.\nLes investigateurs dans ce lieu gagnent un total de X ressources réparties comme vous le souhaitez. X est la valeur occulte de ce lieu.",
        "traits": "Perspicacité."
    },
    {
        "code": "05111",
        "name": "Rapport des Services de Renseignement",
        "text": "Découvrez 1 indice dans votre lieu.\n[reaction] Quand vous jouez Rapport des Services de Renseignement, augmentez de 2 son coût : changez « Découvrez 1 indice » en « Découvrez 2 indices ».\n[reaction] Quand vous jouez Rapport des Services de Renseignement, augmentez de 2 son coût : changez « dans votre lieu » en « dans un lieu éloigné de jusqu'à 2 connexions ».",
        "traits": "Faveur. Service."
    },
    {
        "code": "05112",
        "flavor": "Le corps n'est qu'une extension de l'esprit.",
        "name": "Symbole Magique",
        "text": "Rapide.\nVous avez 1 emplacement d'arcane supplémentaire qui ne peut être utilisé que pour contenir un soutien [[Sort]] ou [[Rituel]].",
        "traits": "Rituel. Talent.",
        "slot": "Main"
    },
    {
        "code": "05113",
        "name": "Bannissement",
        "text": "<b>Échapper à</b>. À utiliser uniquement sur un ennemi non-[[Élite]]. Cette tentative d'évasion utilise [willpower] au lieu de [agility]. En cas de réussite, déplacez l'ennemi auquel vous venez d'échapper vers n'importe quel lieu en jeu. En cas de réussite et si un symbole [skull], [cultist], [tablet] ou [elder_thing] a été révélé lors de cette tentative d'évasion, cet ennemi ne se redresse pas lors de la prochaine phase d'Entretien",
        "traits": "Sort."
    },
    {
        "code": "05114",
        "name": "Couperet",
        "text": "[action] : <b>Combattre</b>. Vous gagnez +1 [combat] pour cette attaque (+2 [combat] à la place si votre santé mentale restante est de 3 ou moins). Si un ennemi est vaincu par cette attaque, vous avez le droit de soigner 1 horreur. En tant que coût supplémentaire pour initier cette capacité, vous avez le droit de subir 1 horreur pour que cette attaque inflige +1 dégât.",
        "traits": "Objet. Arme. Corps-à-corps.",
        "slot": "Main"
    },
    {
        "code": "05115",
        "flavor": "Utilisée à la fois par les gangsters et par la police, la mitrailleuse Thompson automatique était autant prisée pour sa fiabilité que pour sa grande cadence de tir.",
        "name": "Thompson .45",
        "text": "Utilisations (5 munitions).\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous gagnez +2 [combat] et infligez +1 dégât pour cette attaque.",
        "traits": "Objet. Arme. Arme à feu. Illicite.",
        "slot": "Main x2"
    },
    {
        "code": "05116",
        "name": "Parchemin des Secrets",
        "text": "Utilisations (3 secrets).\n[action] Inclinez le Parchemin des Secrets et dépensez 1 secret : regardez la carte du dessous de n'importe quel deck Investigateur ou du deck Rencontre. Ensuite, soit vous défaussez la carte regardée, soit vous l'ajoutez à la main de son propriétaire, soit vous la replacez sous le deck correspondant, soit vous la placez sur le deck correspondant.",
        "traits": "Objet. Livre.",
        "slot": "Main"
    },
    {
        "code": "05117",
        "name": "Whisky du Tennessee",
        "text": "Utilisations (2 provisions).\n[fast] Inclinez le Whisky du Tennessee et dépensez 1 provision : vous gagnez +2 [willpower] pour un test de compétence d'une carte Traîtrise.\n[action] Défaussez le Whisky du Tennessee : <b>Combattre</b>. Vous gagnez +3 [combat] pour cette attaque.",
        "traits": "Objet. Illicite."
    },
    {
        "code": "05118",
        "name": "Lame Enchantée",
        "text": "Utilisations (3 charges).\n[action] : <b>Combattre</b>. Vous gagnez +1 [combat] pour cette attaque. En tant que coût supplémentaire pour initier cette capacité, vous avez le droit de dépenser 1 charge pour emplir la lame de pouvoir. Si vous le faites, vous gagnez +1 [combat] et infligez +1 dégât pour cette attaque.",
        "traits": "Objet. Relique. Arme. Corps-à-corps.",
        "slot": "Main – Arcane."
    },
    {
        "code": "05119",
        "flavor": "Nous aurions dû le renvoyer immédiatement.\nMais comment aurions-nous pu savoir ?",
        "name": "Totem Macabre",
        "text": "[reaction] Après que vous avez attribué une carte à un test de compétence, inclinez le Totem Macabre : la carte attribuée gagne une occurence supplémentaire de l'une de ses icônes de compétence de votre choix.",
        "traits": "Objet. Charme.",
        "slot": "Accessoire"
    }
]
