[
    {
        "code": "05229",
        "flavor": "« En arrière ! »",
        "name": "Tir de Sommation",
        "text": "Dépensez 1 munition d'un soutien [[Arme à feu]] que vous contrôlez en tant que coût supplémentaire pour jouer Tir de Sommation.\nDéplacez tous les ennemis non-[[Élite]] de votre lieu vers un lieu connexe. Cette action ne provoque pas d'attaque d'opportunité.",
        "traits": "Tactique. Ruse."
    },
    {
        "code": "05230",
        "name": "Viseur Télescopique",
        "text": "Rapide. Attachez cette carte à un soutien [[Arme à feu]] que vous contrôlez et qui occupe deux emplacements de main. Le soutien attaché ne peut pas être utilisé pour attaquer des ennemis engagés avec vous.\n[reaction] Quand vous effectuez une action <b>Combattre</b> en utilisant le soutien attaché, si vous n'êtes pas engagé avec des ennemis, inclinez le Viseur Télescopique : cette attaque peut cibler un ennemi non-[[Élite]] dans un lieu connexe. Ignorez les mots-clés Distant et Riposte pour cette attaque.",
        "traits": "Objet. Amélioration."
    },
    {
        "code": "05231",
        "flavor": "...et le pouvoir corrompt.",
        "name": "Le Savoir c'est le Pouvoir",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nChoisissez un soutien [[Livre]] ou [[Sort]] que vous contrôlez, ou révélez un soutien [[Livre]] ou [[Sort]] de votre main. Résolvez une capacité [action] ou [free] sur ce soutien en ignorant tous ses coûts  <i>(y compris son coût [action] le cas échéant)</i>. Ensuite, si ce soutien était dans votre main, vous avez le droit de le défausser pour piocher 1 carte.",
        "traits": "Perspicacité."
    },
    {
        "code": "05232",
        "name": "Atlas Ésotérique",
        "text": "Utilisations (4 secrets).\n[action] Dépensez 1 secret et inclinez l'Atlas Ésotérique : choisissez un lieu révélé éloigné d'exactement 2 connexions par rapport à votre lieu. Déplacez-vous vers ce lieu.",
        "traits": "Objet. Livre.",
        "slot": "Main"
    },
    {
        "code": "05233",
        "name": "Investissements",
        "text": "Utilisations (0 provision). Limite de 10 provisions sur Investissements.\n[free] Inclinez Investissements : placez 1 provision dessus.\n[action] Inclinez et défaussez Investissements : déplacez toutes les provisions dessus vers votre réserve de ressources, en tant que ressources.",
        "traits": "Relation."
    },
    {
        "code": "05234",
        "name": "Doublure",
        "text": "<b>Échapper à</b>. Échappez automatiquement à un ennemi non-[[Élite]] dans votre lieu.\n[reaction] Quand vous jouez Doublure, augmentez de 2 son coût : changez « un ennemi non-[[Élite]] » en « jusqu'à 2 ennemis non-[[Élite]] ».\n[reaction] Quand vous jouez Doublure, augmentez de 2 son coût : changez « dans votre lieu » en\n« dans un lieu éloigné de jusqu'à 2\nconnexions ».",
        "traits": "Faveur. Service."
    },
    {
        "code": "05235",
        "flavor": "Ludvig Prinn en était l'auteur ; lui qui avait péri par le pal de l'inquisition à Bruxelles lorsque les procès pour sorcellerie étaient à leur paroxysme. – Robert Bloch, « Le Visiteur venu des étoiles »",
        "name": "De Vermis Mysteriis",
        "subname": "Signes des Étoiles Noires",
        "text": "[action] Inclinez De Vermis Mysteriis et placez 1 fatalité dessus : jouez un événement [[Sort]] ou [[Perspicacité]] de votre pile de défausse en réduisant de 1 son coût. Après la résolution de cet événement, retirez-le de la partie.",
        "traits": "Objet. Livre.",
        "slot": "Main"
    },
    {
        "code": "05236",
        "name": "Esprit Guide",
        "text": "Vous gagnez +1 [intellect].\nLes horreurs non-directes doivent être assignées à l'Esprit Guide avant de pouvoir être assignées à votre carte Investigateur.\n<b>Forcé</b> – Quand l'Esprit Guide est vaincu par des horreurs : bannissez-le.",
        "traits": "Allié. Geist.",
        "slot": "Allié"
    },
    {
        "code": "05237",
        "name": "Chance ou Fatalité",
        "text": "Rapide. À jouer quand de la fatalité devrait être placée sur n'importe quelle carte Scénario.\n1 max. par partie.\nAnnulez 1 fatalité qui vient d'être placée sur cette carte. Bannissez Chance ou Fatalité.",
        "traits": "Chance. Béni."
    }
]
