[
    {
        "code": "05161",
        "name": "Le Salaire du Péché",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le nombre d'exemplaires de Tâche Inachevée dans la pile de victoire plus 1.\n[cultist] –3. Jusqu'à la fin du round, chaque ennemi Hérétique en jeu gagne +1 combat et +1 évasion.\n[tablet] –3. En cas d'échec, déclenchez la capacité Forcé d'un exemplaire de Tâche Inachevée dans votre zone de menace comme si c'était la fin du round.\n[elder_thing] –2. En cas d'échec, s'il s'agit d'une attaque ou d'une tentative d'évasion, résolvez chaque capacité Hanté de votre lieu.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre d'exemplaires de Tâche Inachevée dans la pile de victoire. Révélez un autre pion.\n[cultist] –4. Jusqu'à la fin du round, chaque ennemi Hérétique en jeu gagne +1 combat et +1 évasion.\n[tablet] –4. En cas d'échec, déclenchez la capacité Forcé d'un exemplaire de Tâche Inachevée dans votre zone de menace comme si c'était la fin du round.\n[elder_thing] –2. S'il s'agit d'une attaque ou d'une tentative d'évasion, résolvez chaque capacité Hanté de votre lieu."
    },
    {
        "code": "05162",
        "flavor": "SURRENDER YOURSELF TO THE PATH OF SACRIFICE.\nCONSIDER THE GOOD OF ALL BEFORE YOU ACT.\nLET GO.",
        "name": "THE HANGED MAN · XII",
        "back_name": "Death's Descent",
        "back_flavor": "The sobs of the dead echo throughout the woods, accompanied by murmured promises and whispered threats. But when the spectral mist blots out the sky, all turns quiet and still. Your hair stands on end, and you begin to tremble. Every fiber of your being screams flight.\nThe hunter has smelled the blood of its prey, and now it has come to claim your fate.",
        "back_text": "Flip each location to its [[Spectral]] side.\nPut the set-aside The Spectral Watcher enemy into play at Hangman's Brook.\nShuffle the remainder of the set-aside <i>The Watcher</i> encounter set into the spectral encounter deck, along with the spectral discard pile."
    },
    {
        "code": "05163",
        "flavor": "Hangman’s Hill is plunged into darkness as the spectral mist invades every inch of the woods and the chapel. Somewhere in the mist, the watcher spies its prey with eyes as empty as graves.",
        "name": "Death's Approach",
        "text": "Locations cannot be flipped over.",
        "back_name": "Death's Embrace",
        "back_flavor": "Light fades as the anomaly closes in around you. Trees, graves, walls - all is enveloped by the otherworldly mist. Deep in the murk, worlds away and yet drawing ever closer, the cold light of the watcher's gaze radiates before you. It is time for your reckoning.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "05164",
        "flavor": "You have come to Hangman’s Hill to investigate reports of ghost sightings and strange activity in the woods the last few nights, and to learn more about the witches who once hid in Arkham’s past — witches who have since emerged from the shadows in pursuit of some unholy purpose.",
        "name": "In Pursuit of the Dead",
        "text": "Locations cannot be flipped over.",
        "back_name": "The Barrier Between",
        "back_flavor": "Soft chanting guides you to a gloomy clearing near the abandoned chapel. A circle of witchweed surrounds the clearing, swaying gently in the breeze. At the center of the clearing, a cloaked woman kneels in front of an unmarked grave, far from the remainder of the graveyard. You watch in quiet for a few minutes while the woman sings an old, somber melody. It reminds you somewhat of a child's lullaby - soothing, but with a dark gravity that betrays its purpose. As soon as the song ends, the woman's cloak dissolves into mist, and she vanishes in a swirl of shadows.",
        "back_text": "Spawn 1 set-aside Heretic enemy at each of the following locations: The Gallows, Heretics' Graves, Chapel Attic, and Chapel Crypt. Add 2 [per_investigator] clues to each of those locations. Add 1 [per_investigator] clues to each other location.\nCheck Campaign Log. If you have 3 or more mementos listed under \"Mementos Discovered:\" You understand the tragic lyrics behind the witch's song. Each investigator puts into play 1 set-aside Spectral Web asset, under his or her control."
    },
    {
        "code": "05165",
        "flavor": "With the mist comes the revenants of the past: witches who were executed hundreds of years ago, and whose hateful spirits have returned to wreak vengeance upon the living. If you can banish them, you might learn more of the coven’s secrets.",
        "name": "In Pursuit of the Living",
        "text": "[free]: Flip your location over. (Group limit once per round at each location.)\nClues cannot be discovered at non-[[Spectral]] locations.\n<b>Objective</b> - Banish as many Heretics as you can. If there are 4 copies of Unfinished Business in the victory display, advance.",
        "back_name": "Was it Worth It?",
        "back_flavor": "When the last of the ghosts vanishes, she leaves behind a remembrance: something which does not fade along with the rest of her ephemeral form. Curious, you step forward and examine the object. It is a corn husk doll wearing a black cloak, with locks of hair made of red-dyed yarn. You're not sure what significance the doll holds, if any... nonetheless, a pyrrhic truth speaks to you from its expressionless face.\n<u>\"Was it worth it?\"</u> The doll seems to say.",
        "back_text": "In your Campaign Log, under \"Mementos Discovered,\" record <i>Corn Husk Doll</i>.\n<b>(→R1)</b>"
    },
    {
        "code": "05166",
        "flavor": "Provenant d'une source naturelle près du sommet de la Colline du Pendu, l'étroit ruisseau emplit les bois d'un murmure paisible. Le ruisseau contourne le sud de la colline formant la frontière ouest du quartier résidentiel d'Arkham.",
        "name": "Ruisseau du Pendu",
        "text": "[action] : <b>Abandon.</b> « Qui a eu la brillante idée de venir ici déjà ? »"
    },
    {
        "code": "05166b",
        "name": "Ruisseau du Pendu",
        "text": "[action] : <b>Abandon.</b> « Qui a eu la brillante idée de venir ici déjà ? »\n<b>Hanté</b> - Subissez 1 dégât. Jusqu'à la fin du round, la capacité Abandon ci-dessus ne peut pas être déclenchée",
        "traits": "Spectral."
    },
    {
        "code": "05167",
        "flavor": "Peu de créatures vivent dans les prés arborés qui entourent la Colline du Pendu. Les fleurs sombres et pointues de l'herbe des sorcières ont étouffé toutes les autres plantes et de fines volutes de brume grise emplissent l'air, tels des doigts longs et fins cherchant une proie à agripper.",
        "name": "Prés Hantés",
        "text": "Chaque ennemi [[Spectral]] dans les Prés Hantés gagne +1 à sa valeur d'horreur."
    },
    {
        "code": "05167b",
        "flavor": "Ce monde ne tolère aucune vie, quelle qu'elle soit.",
        "name": "Prés Hantés",
        "text": "Chaque ennemi [[Spectral]] dans les Prés Hantés gagne +1 à sa valeur d'horreur.\n<b>Hanté</b> - Déplacez l'ennemi [[Spectral]] le plus proche une fois en direction des Prés Hantés.",
        "traits": "Spectral."
    },
    {
        "code": "05168",
        "flavor": "La vieille chapelle en ruine est abandonnée depuis des décennies. Autrefois, c'était peut être un lieu saint, mais il n'inspire plus aujourd'hui qu'une sobre mélancolie",
        "name": "Chapelle Abandonnée",
        "text": "Lors de la phase du Mythe, chaque investigateur dans la Chapelle Abandonnée perd -1 à chacune de ses compétences."
    },
    {
        "code": "05168b",
        "flavor": "Méfaits dans la vie. Réconciliation dans le trépas. Recueillement dans la mort.",
        "name": "Chapelle Abandonnée",
        "text": "Lors de la phase du Mythe, chaque investigateur dans la Chapelle Abandonnée perd -1 à chacune de ses compétences.\n <b>Hanté</b> - Vous perdez -1 à chacune de vos compétences jusqu'à la fin du round.",
        "traits": "Spectral."
    },
    {
        "code": "05169",
        "flavor": "La potence a été démantelée en 1901 après l'exécution du tueur en série Piper Thomassan. Malgré tout, la plateforme de bois se dresse toujours au sommet de la Colline du Pendu, tel un monument dédié à la brutalité des Hommes.",
        "name": "La Potence",
        "text": "Augmentez de +1 la valeur occulte de La Potence pour chaque ennemi [[Ensorceleur]] en jeu."
    },
    {
        "code": "05169b",
        "flavor": "Un dernier soupir.",
        "name": "La Potence",
        "text": "Augmentez de +1 la valeur occulte de La Potence pour chaque ennemi [[Ensorceleur]] en jeu.\n<b>Hanté</b> - Défaussez les 3 cartes du dessus du deck Rencontre standard. Si un ennemi [[Ensorceleur]] est défaussé par cet effet, piochez-le.",
        "traits": "Spectral."
    },
    {
        "code": "05170",
        "flavor": "La potence a été démantelée en 1901 après l'exécution du tueur en série Piper Thomassan. Malgré tout, la plateforme de bois se dresse toujours au sommet de la Colline du Pendu, tel un monument dédié à la brutalité des Hommes.",
        "name": "La Potence",
        "text": "X est le nombre d'ennemis [[Geist]] en jeu."
    },
    {
        "code": "05170b",
        "flavor": "Un dernier soupir.",
        "name": "La Potence",
        "text": "X est le nombre d'ennemis [[Geist]] en jeu.\n<b>Hanté</b> - Défaussez les 3 cartes du dessus du deck Rencontre spectral. Si un ennemi [[Geist]] est défaussé par cet effet, piochez-le.",
        "traits": "Spectral."
    },
    {
        "code": "05171",
        "flavor": "Ces tombes ne sont occupées que par des sorcières et des criminels. Leurs pierres tombales sont restées anonymes afin d'effacer à jamais les souvenirs de leurs méfaits.",
        "name": "Tombes des Hérétiques",
        "text": "Tant que vous enquêtez dans les Tombes des Hérétiques, ajoutez votre [willpower] à votre valeur de compétence pour cette enquête."
    },
    {
        "code": "05171b",
        "flavor": "Se souviendra-t-on de vous ?",
        "name": "Tombes des Hérétiques",
        "text": "Tant que vous enquêtez dans les Tombes des Hérétiques, ajoutez votre [willpower] à votre valeur de compétence pour cette enquête.\n<b>Hanté</b> - Diminuez votre [willpower] de base à 1 jusqu'à la fin de votre prochain tour.",
        "traits": "Spectral."
    },
    {
        "code": "05172",
        "flavor": "Ces tombes ne sont occupées que par des sorcières et des criminels. Leurs pierres tombales sont restées anonymes afin d'effacer à jamais les souvenirs de leurs méfaits.",
        "name": "Tombes des Hérétiques",
        "text": "<b>Forcé</b> - Après qu'un ennemi [[Ensorceleur]] dans la Tombe des Hérétiques a été vaincu : défaussez les 2 cartes du dessus du deck Rencontre standard."
    },
    {
        "code": "05172b",
        "flavor": "Se souviendra-t-on de vous ?",
        "name": "Tombes des Hérétiques",
        "text": "<b>Forcé</b> - Après qu'un ennemi [[Ensorceleur]] dans la Tombe des Hérétiques a été vaincu : défaussez les 2 cartes du dessus du deck Rencontre standard.\n<b>Hanté</b> - Soignez 1 dégât de chaque Hérétique et de chaque ennemi [[Ensorceleur]] en jeu.",
        "traits": "Spectral."
    },
    {
        "code": "05173",
        "flavor": "Un escalier de pierre étroit vous mène loin sous la chapelle où les gesn de bonne réputation se voyaient offrir des funérailles « convenables ». Dans le coin opposé de la pièce, un étrange appareillage couvert de poussière est relié à l'un des cercueils, aussi mort que tout le reste ici.",
        "name": "Crypte de la Chapelle",
        "text": "Tant qu'il n'y a pas d'ennemi redressé dans la Crypte de la Chapelle, elle perd -3 de valeur occulte."
    },
    {
        "code": "05173b",
        "name": "Crypte de la Chapelle",
        "text": "Tant qu'il n'y a pas d'ennemi redressé dans la Crypte de la Chapelle, elle perd -3 de valeur occulte.\n<b>Hanté</b> - Générez la carte du dessus de votre deck, face cachée, engagée avec vous. Traitez cette carte comme un ennemi Mort Réanimé ayant 1 combat, 1 vie, 1 évasion, 1 dégât et le trait [[Monstre]].",
        "traits": "Spectral."
    },
    {
        "code": "05174",
        "flavor": "Un escalier de pierre étroit vous mène loin sous la chapelle où les gesn de bonne réputation se voyaient offrir des funérailles « convenables ». Dans le coin opposé de la pièce, un étrange appareillage couvert de poussière est relié à l'un des cercueils, aussi mort que tout le reste ici.",
        "name": "Crypte de la Chapelle",
        "text": "Tant qu'il n'y a pas de traîtrise [[Sortilège]] dans les zones de menace des investigateurs situés dans la Crypte de la Chapelle, elle perd -3 de valeur occulte."
    },
    {
        "code": "05174b",
        "name": "Crypte de la Chapelle",
        "text": "Tant qu'il n'y a pas de traîtrise [[Sortilège]] dans les zones de menace des investigateurs situés dans la Crypte de la Chapelle, elle perd -3 de valeur occulte.\n<b>Hanté</b> - Trouvez la traîtrise [[Sortilège]] la plus proche du sommet de la pile de défausse Rencontre standard et mettez-la en jeu dans votre zone de menace.",
        "traits": "Spectral."
    },
    {
        "code": "05175",
        "name": "Mansarde de la Chapelle",
        "text": "<b>Forcé</b> - Après avoir pioché une carte non-faiblesse de votre deck alors que vous êtes dans la Mansarde de la Chapelle : placez cette carte face cachée sous la Mansarde de la Chapelle, hors jeu.\n[reaction] Après avoir enquêté avec succès dans la Mansarde de la Chapelle : ajoutez chaque carte sous la Mansarde de la Chapelle à la main de son propriétaire."
    },
    {
        "code": "05175b",
        "name": "Mansarde de la Chapelle",
        "text": "<b>Forcé</b> - Après avoir pioché une carte non-faiblesse de votre deck alors que vous êtes dans la Mansarde de la Chapelle : placez cette carte face cachée sous la Mansarde de la Chapelle, hors jeu.\n[reaction] Après avoir enquêté avec succès dans la Mansarde de la Chapelle : ajoutez chaque carte sous la Mansarde de la Chapelle à la main de son propriétaire.\n<b>Hanté</b> - Défaussez une carte prise au hasard sous la Mansarde de la Chapelle.",
        "traits": "Spectral."
    },
    {
        "code": "05176",
        "name": "Mansarde de la Chapelle",
        "text": "Tant que vous enquêtez dans la Mansarde de la Chapelle, ajoutez le nombre de cartes dans votre main à votre valeur de compétence pour cette enquête."
    },
    {
        "code": "05176b",
        "name": "Mansarde de la Chapelle",
        "text": "Tant que vous enquêtez dans la Mansarde de la Chapelle, ajoutez le nombre de cartes dans votre main à votre valeur de compétence pour cette enquête.\n<b>Hanté</b> - Défaussez une carte prise au hasard dans votre main (2 cartes à la place si vous avez au moins 5 cartes dans votre main).",
        "traits": "Spectral."
    },
    {
        "code": "05177",
        "name": "Toile Spectrale",
        "text": "[action] Les investigateurs dans votre lieu dépensent collectivement 1 à 3 indices : <b>Combattre</b>. N'utilisez cette capacité que pour attaquer un ennemi [[Geist]]. Vous avez le droit d'utiliser votre [willpower] au lieu de votre [combat] pour cette attaque. Vous gagnez +X à votre valeur de compétence et infligez +X dégâts pour cette attaque, X étant le nombre d'indices dépensés pour déclencher cette capacité.",
        "traits": "Sort."
    },
    {
        "code": "05178a",
        "name": "Hérétique",
        "text": "L'Hérétique gagne +2 [per_investigator] vies.\nTant que l'Hérétique est dans un lieu non-[[Spectral]], elle gagne Distant et ne peut ni être engagée, ni subir de dégâts.\n[free] Dépensez 1 indice : <b>Discussion.</b> Regardez le verso de l'Hérétique<i>(sans résoudre son texte)</i>.\n<b>Forcé</b> - Après que l'Hérétique a été vaincue : retournez-la et résolvez le texte au verso.",
        "traits": "Monstre. Geist. Ensorceleur. Spectral. Élite."
    },
    {
        "code": "05178b",
        "flavor": "BRING ME TO HIM... I WISH TO SEE MY LOVE AGAIN...",
        "name": "Tâche Inachevée",
        "text": "<blockquote><i>The thing moans and wails with sorrow, in between hollow, echoing sobs. There must be some way you can bring it peace.</i></blockquote>\nKeep this card in your threat area (this side faceup).\n<b>Forcé</b> - At the end of the round: You must either take 1 horror or flip this card back to its enemy side.\n[action] If you are at Chapel Crypt and it has no clues on it: Test [intellect] or [combat] (4). If you succeed, the ghost is \"banished\" (resolve the text below).\n<hr><b>Do not read until this ghost is \"banished.\"</b>\n<blockquote><i>You find a nameless coffin and remove the lid. The spirit weeps as it reaches out to touch the body inside, remembering the love it once held in its heart.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "05178c",
        "name": "Hérétique",
        "text": "L'Hérétique gagne +2 [per_investigator] vies.\nTant que l'Hérétique est dans un lieu non-[[Spectral]], elle gagne Distant et ne peut ni être engagée, ni subir de dégâts.\n[free] Dépensez 1 indice : <b>Discussion.</b> Regardez le verso de l'Hérétique<i>(sans résoudre son texte)</i>.\n<b>Forcé</b> - Après que l'Hérétique a été vaincue : retournez-la et résolvez le texte au verso.",
        "traits": "Monstre. Geist. Ensorceleur. Spectral. Élite."
    },
    {
        "code": "05178d",
        "flavor": "BURN... LET IT BURN... LET IT ALL BURN...",
        "name": "Tâche Inachevée",
        "text": "<blockquote><i>The charred ghost thrashes and howls in agony, as though in a constant state of torment. You cannot ease its suffering, but perhaps you can bring it justice.</i></blockquote>\nKeep this card in your threat area (this side faceup).\n<b>Forcé</b> - At the end of the round: You must either take 1 damage or flip this card back to its enemy side.\n[action] If you are at The Gallows and it has no clues on it: Test [willpower] or [agility] (4). If you succeed, the ghost is \"banished\" (resolve the text below).\n<hr><b>Do not read until this ghost is \"banished.\"</b>\n<blockquote><i>The fire spreads quickly, consuming the old wooden platform hungrily. The spirit's form twitches with a strange satisfaction.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "05178e",
        "name": "Hérétique",
        "text": "L'Hérétique gagne +2 [per_investigator] vies.\nTant que l'Hérétique est dans un lieu non-[[Spectral]], elle gagne Distant et ne peut ni être engagée, ni subir de dégâts.\n[free] Dépensez 1 indice : <b>Discussion.</b> Regardez le verso de l'Hérétique<i>(sans résoudre son texte)</i>.\n<b>Forcé</b> - Après que l'Hérétique a été vaincue : retournez-la et résolvez le texte au verso.",
        "traits": "Monstre. Geist. Ensorceleur. Spectral. Élite."
    },
    {
        "code": "05178f",
        "flavor": "THEY STOLE IT FROM ME... GIVE IT BACK TO ME...",
        "name": "Tâche Inachevée",
        "text": "<blockquote><i>The spirit searches its surroundings frantically and grasps at you with desperate eyes. It must have lost something important - but what?</i></blockquote>\nKeep this card in your threat area (this side faceup).\n<b>Forcé</b> - At the end of the round: You must either lose 2 resources or flip this card back to its enemy side.\n[action] If you are at Chapel Attic and it has no clues on it: Test [intellect] or [agility] (4). If you succeed, the ghost is \"banished\" (resolve the text below).\n<hr><b>Do not read until this ghost is \"banished.\"</b>\n<blockquote><i>In an old cobwebbed trunk, you find all sorts of items belonging to the deceased. The sight of a crow skull amulet dipped in metal causes the ghost to gasp. \"I'm sorry, sister, I'm sorry...\" it weeps.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "05178g",
        "name": "Hérétique",
        "text": "L'Hérétique gagne +2 [per_investigator] vies.\nTant que l'Hérétique est dans un lieu non-[[Spectral]], elle gagne Distant et ne peut ni être engagée, ni subir de dégâts.\n[free] Dépensez 1 indice : <b>Discussion.</b> Regardez le verso de l'Hérétique<i>(sans résoudre son texte)</i>.\n<b>Forcé</b> - Après que l'Hérétique a été vaincue : retournez-la et résolvez le texte au verso.",
        "traits": "Monstre. Geist. Ensorceleur. Spectral. Élite."
    },
    {
        "code": "05178h",
        "flavor": "MY BONES... WHAT HAVE THEY DONE TO MY BONES...",
        "name": "Tâche Inachevée",
        "text": "<blockquote><i>The wraith is mangled and corrupted nearly beyond recognition. Something has torn through its insides and ripped its soul to shreds.</i></blockquote>\nKeep this card in your threat area (this side faceup).\n<b>Forcé</b> - At the end of the round: You must either choose and discard 2 cards from your hand or flip this card back to its enemy side.\n[action] If you are at Heretics' Graves and it has no clues on it: Test [willpower] or [combat] (4). If you succeed, the ghost is \"banished\" (resolve the text below).\n<hr><b>Do not read until this ghost is \"banished.\"</b>\n<blockquote><i>Digging up the bones was hard work, but as the spirit peers into its open grave, you can see its humanoid shape clearly for the first time.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "05178i",
        "name": "Hérétique",
        "text": "L'Hérétique gagne +2 [per_investigator] vies.\nTant que l'Hérétique est dans un lieu non-[[Spectral]], elle gagne Distant et ne peut ni être engagée, ni subir de dégâts.\n[free] Dépensez 1 indice : <b>Discussion.</b> Regardez le verso de l'Hérétique<i>(sans résoudre son texte)</i>.\n<b>Forcé</b> - Après que l'Hérétique a été vaincue : retournez-la et résolvez le texte au verso.",
        "traits": "Monstre. Geist. Ensorceleur. Spectral. Élite."
    },
    {
        "code": "05178j",
        "flavor": "COME... JOIN US...",
        "name": "Tâche Inachevée",
        "text": "<blockquote><i>The specter's voice is soothing and melodic. Its words seem to make sense. You can at last be at peace - all you have to do is take its hand.</i></blockquote>\nFlip this card back to its enemy side. It makes an immediate attack. For the remainder of the scenario, this enemy cannot be defeated by any means, its <b>parley</b> ability can only be activated while at a [[Spectral]] location, and it costs +1 [per_investigator] clues to trigger. The next time this side is resolved, the ghost is \"banished\" instead (resolve the text below).\n<b>Forcé</b> - If you looked at this side by resolving this Heretic's <b>parley</b> ability: Resolve the above text as though you had just defeated this Heretic.\n<hr><b>Do not read until this ghost is \"banished.\"</b>\n<blockquote><i>You spurn the creature's offer, remembering once more why you have come here. It lets out an agonizing shriek and returns from whence it came.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "05178k",
        "name": "Hérétique",
        "text": "L'Hérétique gagne +2 [per_investigator] vies.\nTant que l'Hérétique est dans un lieu non-[[Spectral]], elle gagne Distant et ne peut ni être engagée, ni subir de dégâts.\n[free] Dépensez 1 indice : <b>Discussion.</b> Regardez le verso de l'Hérétique<i>(sans résoudre son texte)</i>.\n<b>Forcé</b> - Après que l'Hérétique a été vaincue : retournez-la et résolvez le texte au verso.",
        "traits": "Monstre. Geist. Ensorceleur. Spectral. Élite."
    },
    {
        "code": "05178l",
        "flavor": "I CAN'T BE DEAD... KEZIAH PROMISED... WE CANNOT DIE...",
        "name": "Tâche Inachevée",
        "text": "<blockquote><i>The spiteful wraith does not relent. Your words cannot reach it, but perhaps you can lay it to rest by force.</i></blockquote>\nFlip this card back to its enemy side. It makes an immediate attack. The next time it is defeated, it is \"banished\" (resolve the text below).\n<b>Forcé</b> - If you looked at this side by resolving this Heretic's <b>parley</b> ability: Flip this card back to its enemy side. It makes an immediate attack. <i>(Do not resolve any other text on this card.)</i>\n<hr><b>Do not read until this ghost is \"banished.\"</b>\n<blockquote><i>With a final cry, the hellish spirit recoils upon itself and dissipates into thin air.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "05179",
        "name": "Sorcière Vengeresse",
        "text": "<b>Génération</b> - La Potence ou Tombes des Hérétiques.\nAlerte. Chasseur.\n<b>Forcé</b> - Quand la Sorcière Vengeresse est vaincue : infligez sa valeur de dégât et d'horreur à chaque investigateur dans son lieu, en tant que dégat direct/horreur directe.",
        "traits": "Humanoïde. Ensorceleur."
    },
    {
        "code": "05180",
        "name": "Esprit Malveillant",
        "text": "<b>Génération</b> - Mansarde de la Chapelle ou Crypte de la Chapelle.\nTant que l'Esprit Malveillant est dans un lieu [[Spectral]], il gagne Chasseur, +1 à sa valeur de dégât et +1 à sa valeur d'horreur.\n<b>Forcé</b> - Quand l'Esprit Malveillant est vaincu par des dégâts (sauf d'un [[Sort]] ou [[Relique]]) : au lieu de le défausser, soignez tous les dégâts sur lui, inclinez-le et déplacez-le vers n'importe quel lieu [[Spectral]], si possible.",
        "traits": "Monstre. Geist. Spectral."
    },
    {
        "code": "05181",
        "name": "Châtiment",
        "text": "<b>Révélation</b> - Mettez en jeu Châtiment dans votre zone de menace.\n<b>Forcé</b> - Après qu'un ennemi dans n'importe quel lieu a été vaincu : subissez 1 dégât.\n[action] : effectuez un test de [willpower] (3). En cas de réussite, défaussez Châtiment. S'il y a un ennemi [[Ensorceleur]] dans votre lieu, ce test réussit automatiquement.",
        "traits": "Sortilège."
    },
    {
        "code": "05182",
        "name": "Le Poids du Passé",
        "text": "<b>Révélation</b> - S'il n'y a pas d'exemplaire de Tâche Inachevée dans votre zone de menace, Le Poids du Passé gagne Renfort. Sinon, déclenchez la capacité Forcé de chaque exemplaire de Tâche Inachevée dans votre zone de menace comme si c'était la fin du round.",
        "traits": "Malédiction. Spectral."
    },
    {
        "code": "05183",
        "name": "Mauvais Augure",
        "text": "Péril.\n<b>Révélation</b> - Vous devez (choisir une option) :\n- piocher la carte du dessus du deck Rencontre spectral. La carte piochée gagne Péril et ses effets ne peuvent pas être annulés.\n- Effectuez un test de [willpower] (3). En cas d'échec, subissez 2 horreurs.",
        "traits": "Présage."
    },
    {
        "code": "05184",
        "name": "Lumière Sépulcrale",
        "text": "<b>Révélation</b> - Si Lumière Sépulcrale est piochée…\n- …du deck Rencontre standard, mélangez-la dans le deck Rencontre spectral et elle gagne renfort.\n- …du deck Rencontre spectral, subissez 2 dégâts et placez-la dans la pile de défausse Rencontre standard.",
        "traits": "Malédiction."
    },
    {
        "code": "05185",
        "name": "Fléau des Vivants",
        "text": "Péril.\n<b>Révélation</b> - Vous devez (choisir une option) :\n- choisir une carte Tâche Inachevée en jeu, la retourner pour afficher sa face Hérétique et placer dessus des dégâts égaux à la moitié de sa vie.\n- défausser des cartes du dessus du deck Rencontre spectral jusqu'à ce qu'un ennemi [[Geist]] soit défaussé. Générez cet ennemi engagé avec vous.",
        "traits": "Malédiction. Spectral."
    }
]
