[
    {
        "back_flavor": "Carson Sinclair has served three generations of the Webb family in Arkham. Always proper, Carson watched with disapproval as his most recent employer, Hercule Webb, began bringing bizarre artifacts and profane tomes into the house, aided in these endeavors by Webb's business manager, Dupuis. When Mr. Webb was swallowed by a dimensional rift, no one believed Carson's description of the harrowing event. Carson has devoted himself to proving Dupuis's guilt, and to restoring the children as the rightful heirs to the Webb fortune.",
        "back_text": "<b>卡牌張數</b>：30。\n<b>Secondary Class Choice</b>: At deck creation, choose Seeker ([seeker]), Mystic ([mystic]), or Survivor ([survivor])。\n<b>牌組構建選項</b>：Guardian cards ([guardian]) level 0-5, Neutral cards level 0-5, up to 10 level 0-1 events and/or skills of your chosen secondary class。\n<b>牌組構建需求(不計入卡牌張數)：2 copies of \"As you wish\", Selfless to a Fault, 1 random basic weakness.",
        "code": "09001",
        "name": "Carson Sinclair",
        "subname": "The Butler",
        "text": "You may take an additional action during your turn, which can only be used on the below [action] ability。\n[action]：Choose another investigator at your location. They immediately take an action as if it were their turn. (Limit once per round for each investigator.)\n[elder_sign] effect: +0. Draw 1 card. You may resolve this effect anytime another investigator at your location resolves their [elder_sign] effect.",
        "traits": "助理"
    },
    {
        "code": "09002",
        "name": "\"As you wish\"",
        "text": "Carson Sinclair deck only。\nCommit only to a skill test being performed by another investigator。\nIf this test succeeds, the performing investigator draws 1 card. If this test fails, you draw 1 card.",
        "traits": "精通. 專家"
    },
    {
        "code": "09003",
        "name": "Selfless to a Fault",
        "text": "<b>顯現</b> - Put Selfless to a Fault into play in your threat area。\n<b>強制</b> - At the end of your turn, if you did not commit at least 1 card to a skill test performed by another investigator this turn: Take 1 horror and shuffle Selfless to a Fault into your deck.",
        "traits": "缺陷"
    },
    {
        "back_flavor": "After the third or fourth mutilated body showed up during his time at St. Mary’s Hospital in Arkham, Vincent Lee began to suspect that these were not mere wild animal attacks. When a young man died screaming in his sleep from a burst heart, Vincent knew for a fact that dark times were ahead. Taking a leave of absence from his position at the hospital, he has set out to ease the suffering of those afflicted by the spreading chaos, hoping that the trail of bodies will lead him to the answers he craves.",
        "back_text": "<b>卡牌張數</b>：30。\n<b>牌組構建選項</b>：Seeker cards ([seeker]) level 0-3, Neutral cards level 0-5, cards that \"heal damage\" level 0-5, up to 15 other Guardian and/or Survivor cards level 0-1 ([guardian] and/or [survivor])。\n<b>牌組構建需求(不計入卡牌張數)：Bonesaw, 1 [per_investigator] copies of On the Mend, Wounded Bystander, 1 random basic weakness。\n<b>Additional Setup</b>: You begin each game with 1 [per_investigator] copies of On the Mend set aside, out of play.",
        "code": "09004",
        "flavor": "\"I will find the answers, even if it kills me.\"",
        "name": "Vincent Lee",
        "subname": "The Doctor",
        "text": "[reaction] After one of your card effects heals damage from an investigator or an investigator's [[盟友]] asset: Add one of your set-aside On the Mend skills to that investigator's hand。\n[elder_sign] effect: +1. You may heal 1 damage from an investigator or [[盟友]] asset at your location.",
        "traits": "醫師"
    },
    {
        "code": "09005",
        "name": "Bonesaw",
        "slot": "手部",
        "text": "Vincent Lee deck only。\n[action]：<b>攻擊</b>。You get +2 [combat] for this attack. If this attack is successful, you may take 1 damage to deal +1 damage for this attack。\n[action]：Heal 5 damage from an investigator at your location. Test [intellect] (4). If you fail, that investigator suffers 1 physical trauma. (Max once per game.)",
        "traits": "道具. 工具. 近戰"
    },
    {
        "code": "09006",
        "name": "On the Mend",
        "text": "Limit 1 On the Mend in your hand。\nCommit only to a test you are performing。\n<b>強制</b> - When On the Mend would be discarded from anywhere: Set it aside, out of play, instead.",
        "traits": "天性"
    },
    {
        "code": "09007",
        "name": "Wounded Bystander",
        "subname": "On Death's Doorstep",
        "text": "<b>顯現</b> - Put Wounded Bystander into play in your play area with 3 damage on it. It cannot leave play while it has damage (unless it is defeated). If it has no damage, discard it。\n<b>強制</b> - When you take non-direct damage: At least 1 of it must be assigned to Wounded Bystander, if able。\n<b>強制</b> - If Wounded Bystander is defeated: You suffer 1 mental trauma.",
        "traits": "盟友. 旁人"
    },
    {
        "back_flavor": "When the Taíno artifacts went missing from the Miskatonic Museum, Kymani was hired to assess the museum's liability. Of course, Kymani already knew who the thief was - it has been their own heist, all along. But Kymani had no interest in selling the relics. As far as Kymani was concerned, they weren't the one who really stole them. No; Kymani had sent the historical artifacts back home, where they truly belonged. The museum and the insurance company see only a villain to catch, but Kymani is faster, smarter, and better.",
        "back_text": "<b>卡牌張數</b>：30。\n<b>牌組構建選項</b>：Rogue cards ([rogue]) level 0-5, [[Tool]] cards level 0-4, Neutral cards level 0-5。\n<b>牌組構建需求(不計入卡牌張數)：Grappling Hook, Agent Fletcher, 1 random basic weakness。\n<b>Bonus Experience</b>: You begin the campaign with 5 additional experience (does not affect the number of weaknesses you must take in Standalone Mode).",
        "code": "09008",
        "flavor": "\"This doesn't belong to you.\"",
        "name": "Kymani Jones",
        "subname": "The Security Consultant",
        "text": "[fast]：Engage an exhausted enemy at your location。\n[reaction] When you attempt to evade an exhausted 非[[精英]] enemy: Add your [intellect] to your skill value for this attempt. If you succeed by at least X, discard that enemy. X is that enemy's remaining health。\n[elder_sign] effect: +1. If there is an exhausted enemy at your location, you automatically succeed instead.",
        "traits": "罪犯"
    },
    {
        "code": "09009",
        "name": "Grappling Hook",
        "slot": "手部",
        "text": "Kymani Jones deck only。\nActions performed using Grappling Hook do not provoke attacks of opportunity。\n[action][action] Exhaust Grappling Hook: Take up to 3 different basic actions from the following list, in any order (engage, evade, investigate, or move). If you investigate, use your [agility] instead of your [intellect].",
        "traits": "道具. 工具"
    },
    {
        "code": "09010",
        "flavor": "\"I know who you really are, Jones.\"",
        "name": "Agent Fletcher",
        "text": "Alert. 獵手。\n<b>獵物</b> - Kymani Jones only。\nWhile Kymani Jones is evading Agent Fletcher, reduce their [intellect] value to 0.",
        "traits": "類人. Coterie. 偵探"
    },
    {
        "back_flavor": "A refugee from French-occupied Algeria, Amina arrived in Arkham with nothing more than she could carry. Six years later, Amina's sharp mind and technical skill placed her at the switchboard for the Miskatonic Valley Telephone Company. Soon after, she began to catch snippets of something strange while at work - distorted words in an unrecognizable language, out-of-place noises, calls that connected to nowhere at all and dropped almost immediately. As the phantom calls grew in frequency, Amina sought answers. She found the right extension, connected to the line, and listened in. Despite not understanding a word of the alien language on the other side, she could tell the eldritch words held real power.",
        "back_text": "<b>卡牌張數</b>：30。\n<b>牌組構建選項</b>：Mystic cards ([mystic]) level 0-5, Neutral cards level 0-5, [[Charm]] cards level 0-4。\n<b>牌組構建需求(不計入卡牌張數)：Word of Woe, Word of Weal, Deafening Silence, 1 random basic weakness.",
        "code": "09011",
        "flavor": "\"What is it trying to tell me?\"",
        "name": "Amina Zidane",
        "subname": "The Operator",
        "text": "[reaction] When you play an asset: Reduce its resouce cost by 3. It enters play with 1 doom on it. (Limit once per round.)\n[elder_sign] effect: +2. You may move all doom from a card at your location to another card at your location.",
        "traits": "天選. 詛咒縈繞"
    },
    {
        "code": "09012",
        "name": "Word of Woe",
        "text": "Amina Zidane deck only。\n快速。Play only during your turn。\nPlace 1 doom on an asset you control to resolve an [action] ability on it, ignoring all costs <i>(including its [action] cost)</i>. Then, if Word of Weal is in your discard pile, you may shuffle it into your deck.",
        "traits": "契約"
    },
    {
        "code": "09013",
        "name": "Word of Weal",
        "text": "Amina Zidane deck only。\n快速。Play when you perform a skill test on an asset with 1 or more doom on it。\nAdd your [willpower] to your skill value for this test. Then, if Word of Woe is in your discard pile, you may shuffle it into your deck.",
        "traits": "契約"
    },
    {
        "code": "09014",
        "flavor": "\"UNINTELLIGIBLE SQUIGGLES\"",
        "name": "Deafening Silence",
        "text": "<b>顯現</b> - Move 1 doom from an asset you control to the current agenda. This may cause the current agenda to advance. If no doom is moved in this way, shuffle Deafening Silence back into your deck.",
        "traits": "徵兆"
    },
    {
        "back_flavor": "Even while growing up in Arkham, Darrell always knew that there was something not quite right about the strange little town. After graduating from high school, he went to work for the <i>Arkham Advertiser</i> as a photographer, and in the years since, he's scoured every inch of the city. But on one fateful night, he saw something truly indescribable - a horror that shook his world to the core. His editor says he was just seeing things, but he knows the truth. With his trusty camera in tow, he will not rest until he has captured photographic evidence of the horrors that dwell in the shadows of his hometown and beyond. Just one good shot is all he needs.",
        "back_text": "<b>卡牌張數</b>：30。\n<b>牌組構建選項</b>：Survivor cards ([survivor]) level 0-5, Seeker cards ([seeker]) level 0-2, Neutral cards level 0-5。\n<b>牌組構建需求(不計入卡牌張數)：Darrell's Kodak, Ruined Film, 1 random basic weakness.",
        "code": "09015",
        "flavor": "\"The truth is darker than any of us know.\"",
        "name": "Darrell Simmons",
        "subname": "The Photographer",
        "text": "You begin the game with Darrell's Kodak in play。\n[fast] During a skill test at your location, spend 1 evidence from an asset you control: Reduce the difficulty of this test by 2. (Limit once per test.)\n[elder_sign] effect: +1. Place 1 evidence on an asset you control.",
        "traits": "記者"
    },
    {
        "code": "09016",
        "name": "Darrell's Kodak",
        "subname": "Proof in the Pudding",
        "text": "Darrell Simmons deck only。\n[reaction] After an enemy or treachery enters play, exhaust Darrell's Kodak: Place 1 resource <i>(from the token pool)</i> on that enemy or treachery, as evidence。\n[reaction] After you discover any number of clues: Move that many evidence on enemies or treacheries at that location (or not at any location) to Darrell's Kodak.",
        "traits": "道具. 工具"
    },
    {
        "code": "09017",
        "flavor": "Irrefutable proof, reduced to nothing by the light of day.",
        "name": "Ruined Film",
        "text": "<b>顯現</b> - Remove 4 evidence from cards you control. For each evidence you cannot remove in this way, take 1 horror.",
        "traits": "疏忽"
    },
    {
        "back_flavor": "Charlie Kane promised the people of Arkham a safer future. He made a lot of promises - lower taxes, better schools, less crime. It was part of the job, after all. And although he sometimes had to do things he wasn't proud of, Charlie always did work for the greater good. So when he started hearing the reports, he put the people first. Of course, he couldn't tell anyone. Widespread panic would not serve the public good. Besides, who'd believe him? Still, Charlie has always had connections in town. So he made a few calls, put a task force together, and went to work.",
        "back_text": "<b>卡牌張數</b>：30。\n<b>Class Choices</b>: At deck creation, choose 2 classes ([guardian], [seeker], [rogue], [mystic], or [survivor])。\n<b>牌組構建選項</b>：[[盟友]] cards level 0-5, Neutral cards level 0-5, cards from your chosen classes level 0-2。\n<b>牌組構建需求(不計入卡牌張數)：Bonnie Walsh, Burden of Leadership, 1 random basic weakness.",
        "code": "09018",
        "flavor": "\"It can be arranged. It's just a matter of acceptable terms.\"",
        "name": "Charlie Kane",
        "subname": "The Politician",
        "text": "You have 3 additional ally slots。\n[fast] During a skill test you are performing, exhaust an [[盟友]] asset you control: For this test, you get +1 skill value, plus an additional +1 for each skill icon that [[盟友]] asset has that matches this test's type。\n[elder_sign] effect: +3. Ready an [[盟友]] asset at your location.",
        "traits": "公務員. 社會名流."
    },
    {
        "code": "09019",
        "flavor": "\"Don't forget you have a 9 p.m. appointment with Mr. Sanford. Shall I book your usual table at La Bella Luna? Also, you bought me a wristwatch for my birthday. Thank you very much.\"",
        "name": "Bonnie Walsh",
        "slot": "盟友",
        "text": "Charlie Kane deck only。\n[reaction] After you exhaust Bonnie Walsh: Ready another [[盟友]] asset you control. (Limit once per round.)",
        "traits": "盟友. 公務員. 助理"
    },
    {
        "code": "09020",
        "flavor": "\"I tell myself it was for the greater good. Was it, Bonnie?\"",
        "name": "Burden of Leadership",
        "text": "<b>顯現</b> - If you control no [[盟友]] assets, shuffle Burden of Leadership back into your deck. Otherwise, for each [[盟友]] asset you control, either exhaust it or deal it 1 direct damage and 1 direct horror.",
        "traits": "缺陷"
    },
    {
        "code": "09021",
        "customization_change": "道具. 護甲. 遺物。\nHunter's Armor may be assigned damage and/or horror dealt to other investigators at your location。\n\n\nPlaying Hunter's Armor does not provoke attacks of opportunity。\nAfter 1 or more damage or horror is assigned to Hunter's Armor from a treachery effect, you may exhaust it to draw 1 card。\nAfter 1 or more damage or horror is assigned to Hunter's Armor from an enemy attack, you may exhaust it to deal 1 damage to that enemy.",
        "customization_text": "□ <b>Enchanted.</b> Hunter's Armor gains the [[遺物]] trait and takes up an arcane slot instead of a body slot。\n□□ <b>Protective Runes.</b> Hunter's Armor may be assigned damage and/or horror dealt to other investigators at your location。\n□□ <b>Durable.</b> Hunter's Armor gains +2 health。\n□□ <b>Hallowed.</b> Hunter's Armor gains +2 sanity。\n□□ <b>Lightweight.</b> Hunter's Armor gets -1 cost and playing it does not provoke attacks of opportunity。\n□□□ <b>Hexdrinker.</b> After 1 or more damage or horror is assigned to Hunter's Armor from a treachery effect, you may exhaust it to draw 1 card。\n□□□ <b>Armor of Thorns.</b> After 1 or more damage or horror is assigned to Hunter's Armor from an enemy attack, you may exhaust it to deal 1 damage to that enemy.",
        "flavor": "You cobbled this suit together yourself from the remnants of ancient armor, mixed with more modern \"bulletproof\" plating used in the Great War. It's not much, yet. But with some improvements, maybe it'll be enough.",
        "name": "Hunter's Armor",
        "slot": "服裝",
        "text": "Customizable.",
        "traits": "道具. 護甲"
    },
    {
        "code": "09022",
        "customization_change": "道具. 武器. 近戰. 遺物\n- <i>Glory</i> - If this attack defeats an enemy, choose one: draw 1 card, heal 1 damage, or heal 1 horror。\n- <i>Elders</i> - If this attack succeeds by an amount equal to or greater than your location's shroud, discover 1 clue at your location。\n- <i>Hunt</i> - Immediately move to a connecting location or engage an enemy at your location。\n- <i>Fury</i> - If this attack is successful, in addition to its standard damage, deal 1 damage to each other enemy engaged with you。\nYou may imbue the same inscription up to three times。\nCustomizable. 使用(4 charges). Replenish 2 of these charges at the start of each round。\n[action]：<b>攻擊</b>。You get +1 [combat] for this attack. Before this attack, you may spend any number of charges to imbue the axe with twice as many different inscriptions -",
        "customization_text": "□ <b>Heirloom.</b> This asset gets -1 cost and gains the [[遺物]] trait。\n□ <b>Inscription of Glory.</b> Add this inscription: \"- <i>Glory</i> - If this attack defeats an enemy, choose one: draw 1 card, heal 1 damage, or heal 1 horror.\"。\n□ <b>Inscription of the Elders.</b> Add this inscription: \"- <i>Elders</i> - If this attack succeeds by an amount equal to or greater than your location's shroud, discover 1 clue at your location.\"\n□ <b>Inscription of the Hunt.</b> Add this inscription: \"- <i>Hunt</i> - Immediately move to a connecting location or engage an enemy at your location.\"\n□ <b>Inscription of Fury.</b> Add this inscription: \"- <i>Fury</i> - If this attack is successful, in addition to its standard damage, deal 1 damage to each other enemy engaged with you.\"\n□□□ <b>Ancient Power.</b> You may imbue the same inscription up to three times。\n□□□ <b>Saga.</b> Replenish 2 of Runic Axe's charges at the start of each round, instead of only 1。\n□□□□ <b>Scriptweaver.</b> For every charge spent, you may imbue the axe with up to two different inscriptions.",
        "name": "Runic Axe",
        "slot": "手部 x2",
        "text": "Customizable. 使用(4 charges). Replenish 1 of these charges at the start of each round。\n[action]：<b>攻擊</b>。You get +1 [combat] for this attack. Before this attack, you may spend any number of charges to imbue the axe with that many different inscriptions -\n- <i>Accuracy</i> - You get an additional +2 [combat] for this attack。\n- <i>Power</i> - This attack deals +1 damage.",
        "traits": "道具. 武器. 近戰"
    },
    {
        "code": "09023",
        "customization_change": "If you perform an attack with attached asset against an enemy engaged with another investigator and fail, you deal no damage。\nYou get +2 [combat] while attacking with attached asset。\nAfter you attach an [[Upgrade]] card other than Custom Modifications to attached asset, draw 1 card。\n快速。Play only during your turn。\nAfter ammo is spent from or placed on attached asset by another event, place 1 ammo on attahed asset。\nIf you succeed by 3 or more while attacking with attached asset, this attack deals +1 damage.",
        "customization_text": "□ <b>Notched Sight.</b> If you perform an attack with attached asset against an enemy engaged with another investigator and fail, you deal no damage。\n□□ <b>Extended Stock.</b> You get +2 [combat] while attacking with attached asset。\n□□ <b>Counterbalance.</b> After you attach an [[Upgrade]] card other than Custom Modifications to attached asset, draw 1 card。\n□□□ <b>Leather Grip.</b> Custom Modifications gets -1 cost and gains: \"快速。Play only during your turn.\"\n□□□ <b>Extended Magazine.</b> After ammo is spent from or placed on attached asset by another event, place 1 ammo on attahed asset。\n□□□□ <b>Quicksilver Bullets.</b> If you succeed by 3 or more while attacking with attached asset, this attack deals +1 damage.",
        "flavor": "It's like an old friend in your grip.",
        "name": "Custom Modifications",
        "text": "Customizable。\nAttach to a [[Firearm]] asset you control. Limit 1 per asset。\n[reaction] When you reveal a non-[auto_fail] chaos token attacking with attached asset, exhaust Custom Modifications: Cancel that chaos, return it to the chaos bag, and reveal a new one.",
        "traits": "升級. 供給."
    },
    {
        "code": "09024",
        "flavor": "You're not about to question why it works. All you know is that you're never taking it off again.",
        "name": "Obsidian Bracelet",
        "slot": "手部",
        "text": "Obsidian Bracelet may only be assigned damage and/or horror dealt by treachery effects。\nObsidian Bracelet may be assigned damage and/or horror dealt to other investigators at your location.",
        "traits": "道具. 守護"
    },
    {
        "code": "09025",
        "name": "Bolas",
        "text": "<b>躲避</b>。Attempt to evade using [combat] instead of [agility]. If you succeed and the enemy is 非[[精英]], attach Bolas to it。\nAttached enemy gets -1 evade value。\n<b>Forced.</b> - After attached enemy moves: Exhaust it.",
        "traits": "策略"
    },
    {
        "code": "09026",
        "flavor": "\"Let's see those hands!\"",
        "name": "Breach the Door",
        "text": "Test [combat](1). If you succeed, attach Breach the Door to your location with 1 resource on it for each point you succeeded by, as leads。\nReduce attached location's shroud by 1 for each lead on Breach the Door.",
        "traits": "策略"
    },
    {
        "code": "09027",
        "flavor": "This is gonna hurt.",
        "name": "Grievous Wound",
        "text": "快速。Play after you successfully attack a 非[[精英]] enemy using a [[近戰]] asset。\nAttach Grievous Wound to the attacked enemy。\n<b>強制</b> - At the end of the round: Deal 1 damage to attached enemy.",
        "traits": "策略"
    },
    {
        "code": "09028",
        "flavor": "\"Think they bought it?\"\n\"They certainly do not suspect the world is ending, Mr. Kane.\"",
        "name": "Motivational Speech",
        "text": "<b>談判</b>。Choose an investigator at your location. That investigator may play an [[盟友]] asset from their hand, reducing its cost by 3.",
        "traits": "勇氣"
    },
    {
        "code": "09029",
        "name": "One in the Chamber",
        "text": "快速。Play at the end of an attack or effect that spends the last ammo from a [[Firearm]] asset you control。\nAdd 1 ammo to that asset. You get +3 skill value for your next attack with that asset this round.",
        "traits": "幸運. 策略"
    },
    {
        "code": "09030",
        "flavor": "\"Aim and pull the damned trigger. It ain't hard, kid.\"",
        "name": "Fighting Lessons",
        "text": "Commit only to a skill test during an attack or evasion attempt。\nYou can commit this skill to an investigator's test at any location.",
        "traits": "精通"
    },
    {
        "code": "09031",
        "name": "Helping Hand",
        "text": "You may commit Helping Hand to any type of test. Max 1 committed per test。\nWhile Helping Hand is committed to a skill test, double the skill icons of each other card committed to that test.",
        "traits": "天性"
    },
    {
        "code": "09032",
        "name": "Bestow Resolve",
        "slot": "法術",
        "text": "使用(4 charges)。\n[fast] During a skill test performed by an investigator at your location or a connecting location, spend 1 charge: Commit a non-weakness card from your hand to that skill test, treating all of its skill icons as [wild]",
        "traits": "儀式"
    },
    {
        "code": "09033",
        "flavor": "Day 15. The entities appear to be feeding. On what, I cannot imagine. I dare not approach further.",
        "name": "Field Agent",
        "slot": "盟友",
        "text": "You get +1 [intellect]。\n[fast] Exhaust Field Agent and deal 1 horror to it: Discover 1 clue at your location.",
        "traits": "盟友. 特工."
    },
    {
        "code": "09034",
        "name": "Guard Dog",
        "slot": "盟友",
        "text": "[fast] Exhaust Guard Dog: Engage an enemy at your location. That enemy attacks you。\n[reaction] When an enemy attack deals damage and/or horror to Guard Dog: Deal 1 damage to the attacking enemy。\n<b>Card design by the Council-in-Exile at Arkham Nights 2020.</b>",
        "traits": "盟友. 生物"
    },
    {
        "code": "09035",
        "name": "Handcuffs",
        "text": "快速。\n[action] If Handcuffs is not attached to an enemy: <b>躲避</b>。Use only on a [[類人]] enemy. This evasion attempt uses [combat] instead of [agility]. If you succeed, remove all doom from the just-evaded enemy and attach Handcuffs to it。\nIf the attached enemy is 非[[精英]], it cannot ready and doom cannot be placed on it.",
        "traits": "道具. 警察"
    },
    {
        "code": "09036",
        "name": "Prepared for the Worst",
        "text": "Choose an investigator at your location. That investigator search the top 9 cards of their deck for a [[Weapon]] asset, adds it to their hand or plays it <i>(paying its resource cost)</i>, and shuffles their deck.",
        "traits": "策略"
    },
    {
        "code": "09037",
        "name": "Martyr's Vambrace",
        "slot": "飾品",
        "subname": "Remnant of the Unknown",
        "text": "You get +1 skill value while resolving revelation abilities on encounter cards。\n[reaction] After another investigator at your location draws a non-peril encounter card, before resolving that card's effects, exhaust Martyr's Vambrace: You are considered to have drawn that encounter card, instead.",
        "traits": "道具. 守護. 護甲"
    },
    {
        "code": "09038",
        "name": "Girish Kadakia",
        "slot": "盟友",
        "subname": "ICPC Punjab Detective",
        "tags": "hd.hh.",
        "text": "Girish Kadakia may be assigned damage and/or horror dealt to other investigators at your location。\n[fast] During a skill test being performed by an investigator at your location, exhaust Girish Kadakia: That investigator gets +2 skill value for this test. If this test is successful, heal 1 damage or horror from Girish Kadakia.",
        "traits": "盟友. 警察"
    },
    {
        "code": "09039",
        "flavor": "He had to give Logan credit:\nthe man knew how to gear up for Armageddon.",
        "name": "Ever Vigilant",
        "text": "One at a time, investigators at your location, as a group, may play up to 4 assets in total from their hands, reducing the resource cost of each by 1.",
        "traits": "策略"
    },
    {
        "code": "09040",
        "customization_change": "- Heal 2 damage。\n- Heal 2 horror。\n- Place 1 charge or secret on an asset you control。\n- Move up to 2 times。\nCustomizable. 使用(5 supplies)。\nWhen you initiate this skill test, you may increase its difficulty by 2. If you do, increase the value of the effect granted by each option by 1 for this test。\n[action] Spend 1 supply: Choose an investigator at your location and test [intellect] (1). If you succeed, that investigator performs one of the following options (2 options instead if you succeed by 2 or more) -",
        "customization_text": "□ <b>Mending Distillate.</b> Add this option: \"- Heal 2 damage.\"\n□ <b>Calming Distillate.</b> Add this option: \"- Heal 2 horror.\"\n□ <b>Enlightening Distillate.</b> Add this option: \"- Place 1 charge or secret on an asset you control.\"\n□ <b>Quickening Distillate.</b> Add this option: \"- Move up to 2 times.\"\n□□ <b>Refined.</b> Alchemical Distillation enters play with 2 additional supplies on it。\n□□□□ <b>Empowered.</b> When you initiate this skill test, you may increase its difficulty by 2. If you do, increase the value of the effect granted by each option by 1 for this test。\n□□□□□ <b>Perfected.</b> If you succeed by 2 or more, the chosen investigator may perform two different options instead of one.",
        "name": "Alchemical Distillation",
        "slot": "手部",
        "text": "Customizable. 使用(3 supplies)。\n[action] Spend 1 supply: Choose an investigator at your location and test [intellect] (1). If you succeed, that investigator performs one of the following options -\n- Draw 2 cards。\n- Gain 2 resources.",
        "traits": "道具. 科學"
    },
    {
        "code": "09041",
        "customization_change": "- You run out of cards in your hand。\n- You are dealt damage or horror。\n- You discard a treachery or enemy from play。\n- You enter a location with 3 or more shroud。\nWhen the chosen criteria is met by any investigator at your location, you may exhaust Empirical Hypothesis to add 1 evidence to it. Other investigators at your location may trigger [fast] abilities on Empirical Hypothesis。\n[fast] Spend 2 evidence: Reduce the cost of the next card you play this phase by 3。\n[fast] Spend 3 evidence: Discover 1 clue at your location。\nAfter you exhaust Empirical Hypothesis, you may resolve its forced effect, choosing a criteria you have not chosen this round. Then, ready it.",
        "customization_text": "□ <b>Pessimistic Outlook.</b> Add the following criteria: \"you run out of cards in your hand.\"\n□ <b>Trial and Error.</b> Add the following criteria: \"you are dealt damage or horror.\"\n□ <b>Independent Variable.</b> Add the following criteria: \"you discard a treachery or enemy from play.\"\n□ <b>Field Research.</b> Add the following criteria: \"you enter a location with 3 or more shroud.\"\n□□ <b>Peer Review.</b> The chosen criteria is met if any investigator at your location meets it, instead of only you. Other investigators at your location may trigger [fast] abilities on Empirical Hypothesis。\n□□ <b>Research Grant.</b> Empirical Hypothesis gains: \"[fast] Spend 2 evidence: Reduce the cost of the next card you play by 3.\"\n□□□ <b>Irrefutable Proof.</b> Empirical Hypothesis gains: \"[fast] Spend 3 evidence: Discover 1 clue at your location.\"\n□□□□ <b>Alternative Hypothesis.</b> After you exhaust Empirical Hypothesis, you may resolve its forced effect, choosing a criteria you have not chosen this round. Then, ready it.",
        "name": "Empirical Hypothesis",
        "text": "Customizable. Limit 1 per investigator。\n<b>強制</b> - At the start of the round: Choose one of the following criteria for this round\n- You fail a test by 2 or more。\n- You succeed at a test by 3 or more。\nWhen the chosen criteria is met, you may exhaust Empirical Hypothesis to add 1 evidence to it。\n[fast] Spend 1 evidence: Draw 1 card.",
        "traits": "才能. 科學"
    },
    {
        "code": "09042",
        "customization_change": "Named asset:\nUsing attached asset's [action] abilities does not provoke attacks of opportunity。\nAttached asset does not take up any slots。\nYou get +2 skill value while performing skill tests on attached asset。\nAdditional named assets:\n[fast] Exhaust The Raven Quill: Move 1 secret or charge from an asset you control to attached asset。\nAfter you resolve an [action] ability on attached asset, you may exhaust The Raven Quill to ready another asset you control。\nAttach to a named asset you control, or you may search your deck, discard pile, and hand for a copy of a named asset and play it <i>(paying its cost)</i>. Then, attach The Raven Quill to it.",
        "customization_text": "Named [[書籍]] or [[法術]] asset:\n□ <b>Living Quill.</b> Using attached asset's [action] abilities does not provoke attacks of opportunity。\n□ <b>Spectral Binding.</b> Attached asset does not take up any slots。\n□□ <b>Mystic Vane.</b> You get +2 skill value while performing skill tests on attached asset。\n□□ <b>Endless Inkwell.</b> Name two more [[書籍]] or [[法術]] assets:\n□□ <b>Energy Sap.</b> The Raven Quill gains: \"[fast] Exhaust The Raven Quill: Move 1 secret or charge from an asset you control to attached asset.\"\n□□□ <b>Interwoven Ink.</b> After you resolve an [action] ability on attached asset, you may exhaust The Raven Quill to ready another asset you control。\n□□□□ <b>Supernatural Record.</b> When you play The Raven Quill, instead of attaching it to a named asset you control, you may search your deck, discard pile, and hand for a copy of a named asset and play it <i>(paying its cost)</i>. Then, attach The Raven Quill to it.",
        "name": "The Raven Quill",
        "text": "Customizable. When you purchase The Raven Quill, name a [[書籍]] or [[法術]] asset and record that name on its upgrade sheet。\nAttach to a named asset you control。\n[reaction] When you resign or the game ends: Either mark a checkbox on The Raven Quill's upgrade sheet, or reduce the experience cost to upgrade the attached asset before the next scenario by 1.",
        "traits": "道具. 遺物. 升級."
    },
    {
        "code": "09043",
        "name": "Dissection Tools",
        "slot": "手部",
        "text": "[reaction] After an enemy at your location is defeated: Place 1 resource <i>(from the token pool)</i> on this card, as evidence。\nWhile Dissection Tools has..。\n- ... 1 or more evidence, you get +1 [agility]。\n- ... 2 or more evidence, you get +1 [combat]。\n- ... 3 or more evidence, you get +1 sanity.",
        "traits": "道具. 工具. 科學"
    },
    {
        "code": "09044",
        "flavor": "What follows is a true account. Would that it were not so.",
        "name": "Grim Memoir",
        "slot": "手部",
        "text": "使用(4 secrets)。\n[action] Spend 1 secret: <b>調查</b>。You get +2 [intellect] for this investigation. If you succeed by 2 or more, you may draw 1 card.",
        "traits": "道具. 書籍"
    },
    {
        "code": "09045",
        "name": "Research Notes",
        "slot": "手部",
        "text": "[reaction] After a player card ability places 1 or more of your clues on your location: Place that many resources on Research Notes, as evidence。\n[action]：Test [intellect] (0). For each point you succeed by, you may spend 1 evidence to discover 1 clue at your location.",
        "traits": "道具. 書籍. 科學"
    },
    {
        "code": "09046",
        "flavor": "Unconventional ailments require unconventional treatments.",
        "name": "Bizarre Diagnosis",
        "text": "Place 1 of your clues on your location。\nThen, heal 3 damage from an investigator or [[盟友]] asset at your location.",
        "traits": "洞察. 科學"
    },
    {
        "code": "09047",
        "flavor": "\"Don't you realize what this means?\"\n\"Why don't you calm down and tell me very slowly?\"",
        "name": "Captivating Discovery",
        "text": "Search the top 6 cards of your deck. You may place up to 3 of your clues on your location. For each clue placed in this way, choose and add 2 of the searched cards to your hand. Shuffle your deck.",
        "traits": "洞察"
    },
    {
        "code": "09048",
        "name": "Map the Area",
        "text": "<b>調查</b>。Add your [willpower] or [agility] to your skill value for this investigation. If you succeed, instead of discovering clues at this location, attach Map the Area to it. Limit 1 per location。\nReduce the difficulty of all skill tests at attached location by 1.",
        "traits": "洞察. 策略"
    },
    {
        "code": "09049",
        "name": "Analysis",
        "text": "After revealing a chaos token for this skill test, you may place 1 of your clues on your location to cancel that chaos token, return it to the chaos bag, and reveal a new one. <i>(You may do this any number of times.)</i>",
        "traits": "精通"
    },
    {
        "code": "09050",
        "flavor": "It makes you feel like you know what you're doing, even when you're in way over your head.",
        "name": "Lab Coat",
        "slot": "服裝",
        "text": "[reaction] When you would fail a skill test on a [seeker] card by 1 or less, exhaust Lab Coat: You succeed by 0, instead.",
        "traits": "道具. 服裝. 科學"
    },
    {
        "code": "09051",
        "name": "Orphic Theory",
        "slot": "法術",
        "text": "使用(4 secrets)。\n[fast] Spend 1 secret: Choose any non-weakness treachery not attached to an [[精英]] enemy. Until the end of the round, treat that card's printed text box as if it were blank (except for [[Traits]]).",
        "traits": "法術"
    },
    {
        "code": "09052",
        "name": "Existential Riddle",
        "text": "<b>談判</b>。Choose a 非[[精英]] enemy at your location and test [willpower] or [intellect] (8). This test gets -1 difficulty for each other card in your hand. If you succeed, automatically evade the chosen enemy and attach Existential Riddle to it。\nAttached enemy gains aloof.",
        "traits": "洞察. 悖論"
    },
    {
        "code": "09053",
        "name": "Guidance",
        "text": "Choose another investigator at your location who has yet to take their turn this round. During their turn this round, the chosen investigator gets +1 to each of their skills, and may take an additional action. Playing Guidance does not provoke attacks of opportunity.",
        "traits": "洞察"
    },
    {
        "code": "09054",
        "name": "Dr. William T. Maleson",
        "slot": "盟友",
        "subname": "Working on Something Bigger",
        "text": "[reaction] When any investigator draws an encounter card from the encounter deck, exhaust Dr. William T. Maleson and place 1 of your clues on your location: That investigator draws another card from the top of the encounter deck, chooses one of those 2 cards to resolve, and cancels and discards the other.",
        "traits": "盟友. 米斯卡塔尼克"
    },
    {
        "code": "09055",
        "flavor": "It's amazing how differently everyone treats you while you're wearing one.",
        "name": "Press Pass",
        "slot": "飾品",
        "text": "[reaction] After you spend 1 or more clues or place 1 or more clues on your location, exhaust Press Pass: You may take an additional action during this turn (or your next turn if it is not currently your turn).",
        "traits": "道具. 守護"
    },
    {
        "code": "09056",
        "name": "Surgical Kit",
        "text": "使用(4 supplies)。\n[reaction] When one of your card effects heals damage from an investigator, spend 1 supply: Either that effect heals 1 additional damage, or you draw 1 card and heal 1 horror。\n[action][action]：Heal 3 damage from an investigator or [[盟友]] asset at your location.",
        "traits": "道具. 工具. 科學"
    },
    {
        "code": "09057",
        "name": "Fingerprint Kit",
        "slot": "手部",
        "text": "使用(3 supplies)。\n[action] Exhaust Fingerprint Kit and spend 1 supply: <b>調查</b>。You get +2 [intellect] for this investigation. If you succeed, you discover 2 additional clues at your location.",
        "traits": "道具. 工具"
    },
    {
        "code": "09058",
        "name": "Gray's Anatomy",
        "slot": "手部",
        "subname": "The Doctors' Bible",
        "text": "[action]：Choose a card at your location and test [intellect](1). For each point you succeed by, choose one -\n-The next time that card would be healed this round, heal +1 damage/horror (to a maximum of +3)。\n- The next time that card would be dealt damage this round, deal +1 damage (to a maximum of +3).",
        "traits": "道具. 書籍"
    },
    {
        "code": "09059",
        "customization_change": "While investigating using Damning Testimony, you may ignore any effect or keyword on the investigated location that would trigger。\nCustomizable. 使用(5 evidence)。\nYou get +2 [intellect] while investigating using Damning Testimony。\nWhen you successfully investigate using Damning Testimony, you may spend 1 evidence to automatically evade the chosen enemy。\nYou may use Damning Testimony's ability to investigate the chosen enemy's location instead of your location。\nWhen you successfully investigate using Damning Testimony, you may spend X evidence to discard the chosen enemy if it is 非[[精英]]. X is that enemy's remaining health.",
        "customization_text": "□ <b>Search Warrant.</b> While investigating using Damning Testimony, you may ignore any effect or keyword on the investigated location that would trigger。\n□□ <b>Fabricated Evidence.</b> Damning Testimony enters play with 2 additional evidence on it。\n□□ <b>Blackmail.</b> You get +2 [intellect] while investigating using Damning Testimony。\n□□□ <b>Extort.</b> When you successfully investigate using Damning Testimony, you may spend 1 evidence to automatically evade the chosen enemy。\n□□□ <b>Surveil.</b> You may use Damning Testimony's ability to investigate the chosen enemy's location instead of your location。\n□□□□ <b>Expose.</b> When you successfully investigate using Damning Testimony, you may spend X evidence to discard the chosen enemy if it is 非[[精英]]. X is that enemy's remaining health.",
        "name": "Damning Testimony",
        "slot": "手部",
        "text": "Customizable. 使用(3 evidence)。\n[action] Exhaust Damning Testimony and choose an enemy at any location: <b>Investigate</b> <i>(your location)</i>. If you succeed, you may spend 1 evidence to discover 1 additional clue at the chosen enemy's location.",
        "traits": "道具. 違法"
    },
    {
        "code": "09060",
        "customization_change": "Customizable. Chosen trait: _____\nWhen you play Friends in Low Places, you may choose another investigator at your location to resolve its effects。\nChoose another trait: _____. When you play Friends in Low Places, you may choose one of the looked-at cards with both chosen [[Traits]] to add to your hand without spending 1 resource。\nEach card added to your hand by Friends in Low Places gains a [wild] icon until the end of the phase。\nInstead of shuffling the remaining cards into your deck, you may place each of them on the top of your deck, in any order。\n快速。Play during any [fast] window。\nLook at the top 9 cards of your deck. For each looked-at card with the chosen [[屬性]](s), you may spend 1 resource to add that card to your hand. Shuffle the remaining cards into your deck。\nYou may play one of the cards added to your hand <i>(paying its cost)</i>.",
        "customization_text": "Chosen [[屬性]]：_____\n□ <b>Helpful.</b> When you play Friends in Low Places, you may choose another investigator at your location to resolve its effects。\n□□ <b>Versatile.</b> Choose another [[屬性]]：_____. When you play Friends in Low Places, you may choose one of the looked-at cards with both chosen [[Traits]] to add to your hand without spending 1 resource。\n□□ <b>Bolstering.</b> Each card added to your hand by Friends in Low Places gains a [wild] icon until the end of the phase。\n□□ <b>Clever.</b> Instead of shuffling the remaining cards into your deck, you may place each of them on the top of your deck, in any order。\n□□ <b>Prompt.</b> Friends in Low Places gains fast and \"play during any [fast] window\"。\n□□□ <b>Experienced.</b> Increase the number of cards looked at by 3。\n□□□ <b>Swift.</b> You may play one of the cards added to your hand <i>(paying its cost)</i>.",
        "flavor": "\"Pleasure doing business with you, Ms. O'Bannion.\"",
        "name": "Friends in Low Places",
        "text": "Customizable. When you purchase Friends in Low Places, choose and record a [[屬性]] on its upgrade sheet。\nLook at the top 6 cards of your deck. For each looked-at card with the chosen [[屬性]](s), you may spend 1 resource to add that card to your hand. Shuffle the remaining cards into your deck.",
        "traits": "恩惠"
    },
    {
        "code": "09061",
        "customization_change": "- You take damage or horror。\n- A location enters play or is revealed。\n- An enemy engages you。\n- A treachery enters your threat area。\n- You play an asset\nDuring the action granted by Honed Instinct, you get +2 to each of your skills。\n\nImmediately take 2 actions as if it were your turn (one at a time). Then, remove Honed Instinct from the game. (Max once per round).",
        "customization_text": "□ <b>Reflex Response.</b> Add the following play condition: \"- You take damage or horror.\"\n□ <b>Situational Awareness.</b> Add the following play condition: \"- A location enters play or is revealed.\"\n□ <b>Killer Instinct.</b> Add the following play condition: \"- An enemy engages you.\"\n□ <b>Gut Reaction.</b> Add the following play condition: \"- A treachery enters your threat area.\"\n□ <b>Muscle Memory.</b> Add the following play condition: \"- You play an asset.\"\n□□ <b>Sharpened Talent.</b> During the action granted by Honed Instinct, you get +2 to each of your skills。\n□□□ <b>Impulse Control.</b> You may include up to three copies of Honed Instinct in your deck. Honed Instinct gets -1 cost。\n□□□□□ <b>Force of Habit.</b> When you play Honed Instinct, you may take 2 actions intstead of 1 (one at a time). Then, remove it from the game.",
        "name": "Honed Instinct",
        "text": "Customizable. 快速。Play this card only after one of the following conditions is met:\n- The agenda or act advances。\n- You succeed at a skill test by 3 or more。\nImmediately take an action as if it were your turn (Max once per round).",
        "traits": "局勢"
    },
    {
        "code": "09062",
        "name": "Disguise",
        "text": "使用(4 supplies)。\n[action] Spend 1 supply: <b>躲避</b>。You get +2 [agility] for this evasion attempt. If you succeed and the evaded enemy is 非[[精英]], it does not ready during the next upkeep phase.",
        "traits": "才能. 技巧. 違法"
    },
    {
        "code": "09063",
        "name": "Embezzled Treasure",
        "text": "[fast] Exhaust Embezzled Treasure: Move up to 2 resources from your resource pool to Embezzled Treasure (to a maximum of 10 resources on it)。\n<b>強制</b> - When you resign or the game ends: For every 2 resources on Embezzled Treasure, an investigator of your choice begins the next scenario of the campaign with 1 additional resource in their resource pool.",
        "traits": "道具. 違法"
    },
    {
        "code": "09064",
        "flavor": "\"Why do I keep these on me? Why, to be better informed regarding the unsavory methods of art thieves, of course.\"",
        "name": "Thieves' Kit",
        "slot": "手部",
        "text": "使用(6 supplies)。\n[action] Spend 1 supply: <b>調查</b>。You may use [agility] instead of [intellect] for this investigation. If you succeed, gain 1 resource.",
        "traits": "道具. 工具. 違法"
    },
    {
        "code": "09065",
        "flavor": "\"Thanks! It has pockets!\"",
        "name": "Hidden Pocket",
        "text": "快速。Play only during your turn。\nAttach to a [[Clothing]] or [[Armor]] asset you control。\nAttached asset gains: \"You have 1 additional hand or accessory slot (your choice), which can only be used to hold an [[違法]] asset.\"",
        "traits": "升級. 違法"
    },
    {
        "code": "09066",
        "flavor": "\"Impeccable timing, Mr. Fergus.\"",
        "name": "Hit and Run",
        "text": "快速。Play only during your turn。\nPut an [[盟友]] asset from your hand into play. At the end of your turn, if that asset is still in play, return it to your hand.",
        "traits": "策略. 技巧"
    },
    {
        "code": "09067",
        "name": "\"I'll take that!\"",
        "text": "快速。Play when you successfully evade a [[類人]] enemy or successfully investigate。\nPlay an [[道具]] asset from your hand, reducing its cost by X, where X is the amount you succeeded by. Attach \"I'll take that!\" to that asset. Attached asset gains [[違法]].",
        "traits": "技巧. 升級. 違法"
    },
    {
        "code": "09068",
        "name": "Kicking the Hornet's Nest",
        "text": "Search the top 9 cards of the encounter deck for a 非[[精英]] enemy and spawn it engaged with you <i>(instead of its normal spawn location)</i>. Then, discover 1 clue at your location and gain X resources, where X is that enemy's health value. Shuffle the encounter deck.",
        "traits": "局勢. 策略"
    },
    {
        "code": "09069",
        "flavor": "It's out of sight, but never out of mind.",
        "name": "Quick Getaway",
        "text": "快速。Play when an enemy attacks you。\n<b>躲避</b>。Attempt to evade the attacking enemy. If you succeed, cancel that enemy's attack.",
        "traits": "技巧"
    },
    {
        "code": "09070",
        "name": "Calculated Risk",
        "text": "Max 1 committed per skill test。\nCommit only to a test you are performing of any type, and only if it is your turn。\nCalculated Risk gains [wild] for each action you performed this turn <i>(including this one)</i>。\nAfter this test ends, end your turn.",
        "traits": "局勢. 定命"
    },
    {
        "code": "09071",
        "flavor": "\"Dress for the job you want, you say. What if the job I want is yours?\"",
        "name": "Stylish Coat",
        "slot": "服裝",
        "text": "[reaction] When you gain 1 or more resources during your turn via another player card effect, exhaust Stylish Coat: Gain 1 additional resource.",
        "traits": "道具. 服裝"
    },
    {
        "code": "09072",
        "name": "Chuck Fergus",
        "slot": "盟友",
        "subname": "O'Bannion Driver",
        "text": "[reaction] When you play a [[策略]] or [[技巧]] event, exhaust Chuck Fergus: Choose one -\n- That event gains fast。\n- That event costs 2 fewer resources to play。\n- You get +2 skill value while performing a skill test during the resolution of that event.",
        "traits": "盟友. 罪犯"
    },
    {
        "code": "09073",
        "name": "Dirty Fighting",
        "text": "Limit 1 per investigator。\nWhile attacking, parleying, or attempting to evade an exhausted enemy, you get +2 skill value。\n[reaction] After you evade an enemy, exhaust Dirty Fighting: Take a fight action against that enemy. Ignore the aloof keyword for this attack.",
        "traits": "才能. 技巧. 違法"
    },
    {
        "code": "09074",
        "flavor": "If you're careful, it's just \"entering.\"",
        "name": "Breaking and Entering",
        "text": "<b>調查</b>。Add your [agility] value to your skill value for this investigation. If you succeed by 1 or more, you may automatically evade an enemy at this location. If you succeed by 3 or more, return Breaking and Entering to your hand at the end of your turn. This action does not provoke attacks of opportunity.",
        "traits": "技巧"
    },
    {
        "code": "09075",
        "flavor": "\"...okay, fine, they're mine.\"",
        "name": "Thieves' Kit",
        "slot": "手部",
        "text": "使用(6 supplies)。\n[action] Spend 1 supply: <b>調查</b>。For this investigation, you may use [agility] instead of [intellect], and you get +1 skill value. If you succeed, gain 1 resource (2 resources instead if you succeed by 2 or more).",
        "traits": "道具. 工具. 違法"
    },
    {
        "code": "09076",
        "name": "Trigger Man",
        "slot": "盟友",
        "text": "[reaction] After Trigger Man enters play: Attach an [[違法]] asset from your hand to Trigger Man <i>(it is considered to be in play and under your control)</i>。\n[fast] Exhaust Trigger Man and spend 1 resource: Resolve an [action] ability on attached asset, without paying its [action] cost. Resolve that ability with a base skill value of 4.",
        "traits": "盟友. 罪犯"
    },
    {
        "code": "09077",
        "name": "Underworld Market",
        "text": "永久。卓越。You get +10 deck size。\n[reaction] Before drawing your opening hand, choose 10 [[違法]] cards from your deck: Shuffle them together and place them next to Underworld Market, as your market deck。\n[reaction] At the start of your turn: Reveal the top 2 cards of your market deck. You may spend 1 resource to draw 1 of them. Place the rest on the bottom, in any order.",
        "traits": "人脈. 違法"
    },
    {
        "code": "09078",
        "name": "Clean Sneak",
        "text": "快速。Play only during your turn。\nFor each exhausted non-swarm enemy at your location, choose a different option:\n- Gain 2 resources。\n- Deal 2 damage to that enemy。\n- Discover 1 clue at your location。\n- Draw 1 card.",
        "traits": "局勢. 技巧"
    },
    {
        "code": "09079",
        "customization_change": "Customizable. Chosen skill: _____\nYou may play Living Ink under the control of any investigator at your location。\nAt the start of your turn, either remove 1 charge from Living Ink or ignore its ability for the remainder of the round. If Living Ink has no charges, discard it。\n使用(5 charges)。\nAdditional skill: _____\nAdditional skill: _____\n[reaction] After you reveal a chaos token with a symbol, exhaust Living Ink: Place 1 charge on it。\nYou get +2 to the chosen skill(s) and -1 to each other skill.",
        "customization_text": "Chosen skill:\n□ <b>Shifting Ink.</b> You may play Living Ink under the control of another investigator at your location。\n□ <b>Subtle Depiction.</b> At the start of your turn, you may choose not to remove 1 charge from Living Ink and ignore its ability for the remainder of the round。\n□□ <b>Imbued Ink.</b> Living Ink enters play with 2 additional charges and takes up an arcane slot instead of a body slot。\n□□ <b>Eldritch Ink.</b> Choose another skill。\n□□□ <b>Eldritch Ink.</b> Choose another skill。\n□□□ <b>Macabre Depiction.</b> Living Ink gains: \"[reaction] After you reveal a chaos token with a symbol, exhaust Living Ink: Place 1 charge on it.\"\n□□□ <b>Vibrancy.</b> Living Ink grants an additional +1 to the chosen skills and -1 to each other skill.",
        "name": "Living Ink",
        "slot": "服裝",
        "text": "Customizable. When you purchase Living Ink, choose a skill and circle it on its upgrade sheet。\n使用(3 charges)。\nRemove 1 charge from Living Ink at the start of each of your turns. If Living Ink has no charges, discard it。\nYou get +1 to the chosen skill(s).",
        "traits": "儀式"
    },
    {
        "code": "09080",
        "customization_change": "Summoned Servitor can be assigned damage dealt to any investigator at its location。\n- <b>攻擊</b>。You fight any enemy at this location with a base [combat] of 4. Ignore the aloof and retaliate keywords for this attack。\n- <b>躲避</b>。You attempt to evade any enemy at this location with a base [agility] of 4. Ignore the alert keyword for this evasion attempt。\n- <b>調查</b>。You investigate this location with a base [intellect] of 4。\nAfter Summoned Servitor moves from your location to a connecting location, you may move to that location, as well。\n\nCustomizable. As an additional cost to play Summoned Servitor, you must discard another asset you control or return that asset to its owner's hand。\nSummoned Servitor enters play at your location. It can take 2 different actions during each of your turns, which can only be used to take the following actions:",
        "customization_text": "□ <b>Armored Carapace.</b> Summoned Servitor gains a health value of 3. It can be assigned damage dealt to any investigator at its location。\n□ <b>Claws that Catch.</b> Add this action: \"- <b>攻擊</b>。You fight any enemy at this location with a base [combat] of 4. Ignore the aloof and retaliate keywords for this attack.\"\n□ <b>Jaws that Snatch.</b> Add this action: \"- <b>躲避</b>。You attempt to evade any enemy at this location with a base [agility] of 4. Ignore the alert keyword for this evasion attempt.\"\n□ <b>Eyes of Flame.</b> Add this action: \"- <b>調查</b>。You investigate this location with a base [intellect] of 4.\"\n□ <b>Wings of Night.</b> After Summoned Servitor moves from your location to a connecting location, you may move to that location, as well。\n□□ <b>Dominance.</b> Summoned Servitor no longer takes up an (circle one): arcane / ally slot。\n□□□ <b>Dreaming Call.</b> Instead of discarding another asset you control in order to play Summoned Servitor, you may return that asset to its owner's hand。\n□□□□□ <b>Dæmonic Influence.</b> Summoned Servitor can take 2 different actions instead of 1 during each of your turns.",
        "name": "Summoned Servitor",
        "slot": "盟友. 法術",
        "text": "Customizable. As an additional cost to play Summoned Servitor, you must discard another asset you control。\nSummoned Servitor enters play at your location. It can take 1 action during each of your turns, which can only be used to take the following action:\n- Move Summoned Servitor to a connecting revealed location.",
        "traits": "召喚"
    },
    {
        "code": "09081",
        "customization_change": "- <i>\"Betray.\"</i> Deal 1 damage to any enemy at this enemy's location with an equal or lower fight value than this enemy。\n- <i>\"Mercy.\"</i> An investigator at this enemy's location heals damage or horror equal to this enemy's respective damage/horror value。\n- <i>\"Confess.\"</i> Discover 1 clue at this enemy's location if its health is equal to or higher than its location's shroud。\n- <i>\"Distract.\"</i> Automatically evade any enemy at this enemy's location with an equal or lower evade value than this enemy。\n[fast]：Return Power Word to your hand。\nYou may activate the parley ability on Power Word from up to one location away from the attached enemy。\n[action] If attached enemy is at your location: <b>談判</b>。Give it up to two different commands (limit once per round per command) -\nYou may include three copies of Power Word in your deck. When you give a command using one copy, also give that command to each other enemy with one of your copies of Power Word attached.",
        "customization_text": "□ <b>Betray.</b> Add the command: \"- <i>'Betray.'</i> Deal 1 damage to any enemy at this enemy's location with an equal or lower fight value than this enemy.\"\n□ <b>Mercy.</b> Add the command: \"- <i>'Mercy.'</i> An investigator at this enemy's location heals damage or horror equal to this enemy's respective damage/horror value.\"\n□ <b>Confess.</b> Add the command: \"- <i>'Confess.'</i> Discover 1 clue at this enemy's location if its health is equal to or higher than its location's shroud.\"\n□ <b>Distract.</b> Add the command: \"- <i>'Distract.'</i> Automatically evade any enemy at this enemy's location with an equal or lower evade value than this enemy.\"\n□□ <b>Greater Control.</b> Power Word gains \"[fast]：Return Power Word to your hand.\"\n□□□ <b>Bonded.</b> You may activate the parley ability on Power Word from up to one location away from the attached enemy。\n□□□ <b>Tonguetwister.</b> When you parley with Power Word, you may give up to two different commands。\n□□□ <b>Thrice Spoken.</b> You may include three copies of Power Word in your deck. When you give a command using one copy, also give that command to each other enemy with one of your copies of Power Word attached.",
        "name": "Power Word",
        "text": "Customizable. 快速。Play only during your turn。\nAttach to a 非[[精英]] enemy at your location。\n[action] If attached enemy is at your location: <b>談判</b>。Give it a command (limit once per round per command) -\n- <i>\"Go.\"</i> This enemy moves once in a direction of your choice。\n- <i>\"Cower.\"</i> This enemy exhausts.",
        "traits": "法術"
    },
    {
        "code": "09082",
        "name": "Ceremonial Sickle",
        "slot": "手部",
        "text": "[action]：<b>攻擊</b>。Either use your [willpower] or get +1 [combat] for this attack. When you initiate this ability, choose one -\n- Exhaust Ceremonial Sickle and place 1 doom on it to get +1 skill value and deal +1 damage for this attack。\n- If this attack defeats an enemy, remove 1 doom from Ceremonial Sickle.",
        "traits": "道具. 守護. 武器. 近戰"
    },
    {
        "code": "09083",
        "name": "Dowsing Rod",
        "slot": "手部",
        "text": "[action]：<b>調查</b>。Either use your [willpower] or get +1 [intellect] for this investigation. When you initiate this ability, choose one -\n- Exhaust Dowsing Rod and place 1 doom on it to move to a connection location。\n- If this investigation discovers the last clue at a location, remove 1 doom from Dowsing Rod.",
        "traits": "道具. 守護"
    },
    {
        "code": "09084",
        "name": "Hallowed Chalice",
        "slot": "手部",
        "text": "[action]：Choose an investigator at your location and either (choose one) -\n- Exhaust Hallowed Chalice and place 1 doom on it to heal 2 damage or 2 horror from that investigator。\n- Heal 1 damage or 1 horror from that investigator. If you heal the last damage or horror from that investigator, remove 1 doom from Hallowed Chalice.",
        "traits": "道具. 守護"
    },
    {
        "code": "09085",
        "name": "Onyx Pentacle",
        "slot": "手部",
        "text": "[action]：<b>躲避</b>。Either use your [willpower] or get +1 [agility] for this evasion attempt. When you initiate this ability, choose one -\n- Exhaust Onyx Pentacle and place 1 doom on it to target any enemy at your location or a connecting location, and get +1 skill value for this evasion attempt。\n- If you succeed by 2 or more, remove 1 doom from Onyx Pentacle.",
        "traits": "道具. 守護"
    },
    {
        "code": "09086",
        "flavor": "By both light and shadow /\nmay dusk beget dawn;\nMay the turning of the world /\nlead to power everlasting.",
        "name": "Eldritch Initiation",
        "text": "For each arcane slot you have, draw 1 card (max 5). For each filled arcane slot you have, choose and discard 1 card from your hand.",
        "traits": "儀式"
    },
    {
        "code": "09087",
        "name": "Explosive Ward",
        "text": "Before you play Explosive Ward, you may discard any number of cards from your arcane slots。\nDeal X damage to a 非[[精英]] enemy engaged with you. X cannot be greater than the number of empty arcane slots you have. This action does not provoke attacks of opportunity.",
        "traits": "法術"
    },
    {
        "code": "09088",
        "name": "String of Curses",
        "text": "<b>談判</b>。Choose a 非[[精英]] enemy at your location and either (choose one):\n- Automatically evade that enemy and place 1 doom on it. It cannot take damage for the remainder of the round. Discover 1 clue at your location。\n- If that enemy has 1 or more doom on it, defeat it. Gain 1 resource for each doom that was on it.",
        "traits": "法術"
    },
    {
        "code": "09089",
        "name": "Binder's Jar",
        "slot": "飾品",
        "subname": "Interdimensional Prison",
        "text": "You get +1 arcane slot for each enemy beneath Binder's Jar。\n[reaction] After a 非[[精英]] enemy is defeated at your location: Place that enemy facedown beneath Binder's Jar (limit 2 enemies beneath it)。\n[reaction] When an enemy attacks you, discard an enemy beneath Binder's Jar that shares a [[屬性]] with the attacking enemy: Cancel that attack.",
        "traits": "道具. 遺物"
    },
    {
        "code": "09090",
        "name": "Ghastly Possession",
        "text": "After you commit Ghastly Possession to a skill test on an asset, choose one:\n- Place 1 doom on that asset. Ghastly Possession gains [wild][wild]。\n- If this test is successful, either remove 1 doom from this asset, or replenish half of its uses (rounded down).",
        "traits": "天性. 法術"
    },
    {
        "code": "09091",
        "name": "Astral Mirror",
        "slot": "服裝",
        "text": "For each of your arcane slots that are empty, you have one additional hand slot。\nYou may take an additional action during your turn, which can only be used to play an asset into one of your hand slots.",
        "traits": "儀式"
    },
    {
        "code": "09092",
        "name": "Elle Rubash",
        "slot": "盟友",
        "subname": "Purifying Purpose",
        "text": "You get +1 skill value while resolving a skill test on an attached asset。\n1 doom on each attached asset does not count towards the agenda's doom threshold。\n[fast] Exhaust Elle Rubash: Choose an asset in your play area with 1 or more doom on it. Attach it to Elle Rubash, or switch it with an attached asset. (Limit 2 attached assets).",
        "traits": "盟友. 女巫"
    },
    {
        "code": "09093",
        "flavor": "\"In the name of the moon...\"",
        "name": "Moonlight Ritual",
        "text": "快速。Play only during your turn。\nRemove all doom from a 非[[精英]] card at your location.",
        "traits": "法術. 洞察"
    },
    {
        "code": "09094",
        "name": "Sin-Eater",
        "text": "永久。卓越。\n[fast] Exhaust Sin-Eater: Move 1 doom from an asset you control to Sin-Eater. Then, either ready that asset or place 1 charge on it。\n[action]：Remove all doom from Sin-Eater.",
        "traits": "儀式"
    },
    {
        "code": "09095",
        "flavor": "The power seized her, made her shudder and spasm。\nIts energy united with hers, and then,\nshe opened her eyes…",
        "name": "Uncage the Soul",
        "text": "You may discard a [[法術]] or [[Ritual]] asset you control. Play a [[法術]] or [[Ritual]] card from your hand or discard pile, reducing its resource cost by 3.",
        "traits": "勇氣"
    },
    {
        "code": "09096",
        "name": "Ceremonial Sickle",
        "slot": "手部",
        "text": "[action]：<b>攻擊</b>。Either use your [willpower] or get +1 [combat] for this attack. When you initiate this ability, choose one -\n- Exhaust Ceremonial Sickle and place 1 doom on it to get +3 skill value and deal +1 damage for this attack。\n- If this attack defeats an enemy, ready Ceremonial Sickle and remove all doom from it.",
        "traits": "道具. 守護. 武器. 近戰"
    },
    {
        "code": "09097",
        "name": "Dowsing Rod",
        "slot": "手部",
        "text": "[action]：<b>調查</b>。Either use your [willpower] or get +1 [intellect] for this investigation. When you initiate this ability, choose one -\n- Exhaust Dowsing Rod and place 1 doom on it to move to a connection location and get +2 skill value for this investigation。\n- If this investigation discovers the last clue at a location, ready Dowsing Rod and remove all doom from it.",
        "traits": "道具. 守護"
    },
    {
        "code": "09098",
        "name": "Onyx Pentacle",
        "slot": "手部",
        "text": "[action]：<b>躲避</b>。Either use your [willpower] or get +1 [agility] for this evasion attempt. When you initiate this ability, choose one -\n- Exhaust Onyx Pentacle and place 1 doom on it to target any enemy at your location or a connecting location, and get +3 skill value for this evasion attempt。\n- If you succeed by 2 or more, ready Onyx Pentacle and remove all doom from it.",
        "traits": "道具. 守護"
    },
    {
        "code": "09099",
        "customization_change": "Other investigators at your location may use the ability on Pocket Multi Tool。\nYou get an additional +1 skill value if this is during a skill test on a treachery。\nYou get an additional +1 skill value if this is during an attack。\nYou get an additional +1 skill value if this is during an evasion attempt。\nYou get an additional +1 skill value if this is during an investigation。\nAfter you fail a skill test, ready Pocket Multi Tool。\n[reaction] When you would fail a skill test you are performing, exhaust Pocket Multi Tool: You get +1 skill value for this test.",
        "customization_text": "□ <b>Detachable.</b> Other investigators at your location may use the ability on Pocket Multi Tool。\n□ <b>Pry Bar.</b> You get an additional +1 skill value if this is during a skill test on a treachery。\n□□ <b>Sharpened Knife.</b> You get an additional +1 skill value if this is during an attack。\n□□ <b>Signal Mirror.</b> You get an additional +1 skill value if this is during an evasion attempt。\n□□ <b>Magnifying Lens.</b> You get an additional +1 skill value if this is during an investigation。\n□□□ <b>Lucky Charm.</b> After you fail a skill test, ready Pocket Multi Tool。\n□□□ <b>Spring-Loaded.</b> Pocket Multi Tool's ability is now a [reaction] ability with the trigger: \"When you would fail a skill test you are performing, exhaust Pocket Multi Tool...\"",
        "flavor": "But wait - there's more!",
        "name": "Pocket Multi Tool",
        "slot": "手部",
        "text": "Customizable. Limit 1 per investigator。\n[fast] During a skill test you are performing, exhaust Pocket Multi Tool: You get +1 skill value for this test.",
        "traits": "道具. 工具"
    },
    {
        "code": "09100",
        "customization_change": "When you play Makeshift Trap, you may increase or decrease its uses by 1。\n<b>強制</b> - At the end of the round, if there are one or more enemies at attached location: Remove 1 time from Improved Trap。\n快速。Play during any [fast] window。\nWhen you remove 1 or more time from Makeshift Trap, deal 1 damage to an enemy at attached location。\nAttach to your location, or to a revealed connecting location。\nEach 非[[精英]] enemy at attached location get -1 fight and -1 evade, and cannot move or make attacks of opportunity。\nCustomizable. 使用(2 time). When Makeshift Trap has no time, discard it and deal 3 damage to each enemy and investigator at attached location.",
        "customization_text": "□ <b>Improved Timer.</b> When you play Makeshift Trap, you may increase or decrease its uses by 1。\n□ <b>Tripwire.</b> Only trigger Makeshift Trap's forced ability if there are 1 or more enemies at attached location。\n□□ <b>Simple.</b> Makeshift Trap gains fast and \"play during any [fast] window.\"\n□□ <b>Poisonous.</b> When you remove 1 or more time from Makeshift Trap, deal 1 damage to an enemy at attached location。\n□□ <b>Remote Configuration.</b> When you play Makeshift Trap, you may attach it to a revealed connecting location。\n□□□ <b>Net.</b> Non-[[精英]] enemies at attached location cannot move or make attacks of opportunity。\n□□□□ <b>Explosive Device.</b> When Makeshift Trap has no time and is discarded, deal 3 damage to each enemy and investigator at attached location.",
        "name": "Makeshift Trap",
        "text": "Customizable. 使用(2 time). If Makeshift Trap has no time, discard it。\nAttach to your location。\nEach 非[[精英]] enemy at attached location get -1 fight and -1 evade。\n<b>強制</b> - At the end of the round: Remove 1 time from Makeshift Trap.",
        "traits": "臨時製品. 陷阱."
    },
    {
        "code": "09101",
        "customization_change": "Customizable. Traits chosen: _____\nAdditional Trait:  _____\nAdditional Trait: _____\nIf this is a skill test on or against an enemy with a chosen trait and the test is successful, you may attach Grizzled to that enemy. Reduce the difficulty of tests on or against the attached enemy by 1。\nIf this skill test is on a treachery with a chosen trait and the test is successful, you may add both Grizzled and that treachery to the victory display。\nAfter you draw an encounter card with a chosen trait, return one copy of Grizzled from your discard pile to your hand. (Max once per round.)",
        "customization_text": "[[Traits]] chosen: _____\n□ <b>Specialist.</b> Choose another trait: _____\n□□ <b>Specialist.</b> Choose another trait: _____\n□□□ <b>Nemesis.</b> If this is a skill test on or against an enemy with a chosen trait and the test is successful, you may attach Grizzled to that enemy. Reduce the difficulty of tests on or against the attached enemy by 1。\n□□□□ <b>Mythos-Hardened.</b> If this skill test is on a treachery with a chosen trait and the test is successful, you may add both Grizzled and that treachery to the victory display。\n□□□□□ <b>Always Prepared.</b> After you draw an encounter card with a chosen trait, return one copy of Grizzled from your discard pile to your hand. (Max once per round.)",
        "name": "Grizzled",
        "text": "Customizable. When you purchase Grizzled, choose and record two [[Traits]] on its upgrade sheet。\nIf this is a skill test on or against an encounter card <i>(including fighting, evading, or parleying)</i>, Grizzled gains [wild][wild] for each of the chosen traits that encounter card possesses.",
        "traits": "天性. 熟練."
    },
    {
        "code": "09102",
        "flavor": "The weight of it was reassuring, the metal warm against her skin.",
        "name": "Idol of Xanatos",
        "slot": "飾品",
        "subname": "Watcher Beyond Time",
        "text": "[reaction] When you are dealt damage and/or horror, exhaust Idol of Xanatos and discard up to 3 cards from your hand: Cancel that much damage/horror.",
        "traits": "道具. 遺物"
    },
    {
        "code": "09103",
        "name": "Improvised Shield",
        "slot": "手部",
        "text": "Improvised Shield can only be played from your discard pile。\n<b>強制</b> - When Improvised Shield is defeated: Shuffle it into your deck instead of discarding it.",
        "traits": "道具. 護甲. 臨時製品."
    },
    {
        "code": "09104",
        "flavor": "\"So... should we turn around?\"",
        "name": "End of the Road",
        "text": "快速。Play during your turn only if the final agenda is in play。\nDraw 1 card, gain 1 resource, and gain 1 additional action. Remove End of the Road from the game.",
        "traits": "洞察. 勇氣"
    },
    {
        "code": "09105",
        "name": "Exploit Weakness",
        "text": "快速。Play before revealing a chaos token during an attack or evasion attempt you are performing, and only if the difficulty of this test is currently 0。\nThis test automatically succeeds. Instead of this test's normal effects, discard the attacked or evaded enemy (if it is [[精英]], automatically evade it and deal it 3 damage instead).",
        "traits": "策略. 技巧"
    },
    {
        "code": "09106",
        "flavor": "There is a certain clarity in the grim mathematics of survival.",
        "name": "Making Preparations",
        "text": "Max 2 [[Dilemma]] per round。\n<b>顯現</b> - Choose two skills ([willpower], [intellect], [combat], or [agility]). Until the end of the investigation phase, each investigator gets +1 to each of the chosen skills, and -1 to each other skill.",
        "traits": "Dilemma. 策略"
    },
    {
        "code": "09107",
        "name": "Predator or Prey",
        "text": "Max 2 [[Dilemma]] per round。\n<b>顯現</b> - If there are no enemies in play, draw 1 card. Otherwise, you must decide (choose one):\n- Each unengaged enemy moves once toward the nearest investigator。\n- Each investigator disengages from each enemy engaged with them and moves once away from the nearest enemy.",
        "traits": "Dilemma. 策略"
    },
    {
        "code": "09108",
        "name": "Shed a Light",
        "text": "快速。Play before revealing a chaos token during an investigation you are performing, and only if the difficulty of this test is currently 0。\nThis test automatically succeeds. You discover 1 additional clue at this location and 1 additional clue at any location.",
        "traits": "洞察. 技巧"
    },
    {
        "code": "09109",
        "name": "At a Crossroads",
        "text": "Max 2 [[Dilemma]] per round。\n<b>顯現</b> - Choose an investigator and decide (choose one):\n- The chosen investigator must immediately take an action as if it were their turn, then discards 1 card at random from their hand。\n- The chosen investigator loses 1 action during their next turn, then draws 3 cards.",
        "traits": "Dilemma. 洞察"
    },
    {
        "code": "09110",
        "name": "Lifeline",
        "text": "Max 1 per turn。\n快速。Play when an investigator's turn would end。\nThat investigator may take X additional actions during their turn. X is the number of skill tests they failed during their turn. Exile Lifeline.",
        "traits": "幸運."
    },
    {
        "code": "09111",
        "name": "Nature of the Beast",
        "text": "Max 2 [[Dilemma]] per round。\n<b>顯現</b> - Reveal the top 3 cards of the encounter deck. Choose an investigator to draw 1 of the revealed cards and discard the rest. Then, choose an investigator to discover 1 clue at any revealed location.",
        "traits": "Dilemma. 洞察"
    },
    {
        "code": "09112",
        "flavor": "\"Now you listen here, mister!\"",
        "name": "Gumption",
        "text": "Max 1 committed per skill test。\nYou may commit Gumption to any type of skill test。\nWhile Gumption is committed to a skill test, that test gets -2 difficulty.",
        "traits": "天性"
    },
    {
        "code": "09113",
        "name": "Baseball Bat",
        "slot": "手部 x2",
        "text": "[action]：<b>攻擊</b>。You get +2 [combat] for this attack. This attack deals +1 damage. If a [skull] or [auto_fail] symbol is revealed during this attack, either (choose one):\n- Return Baseball Bat to your hand after this attack。\n- This attack deals an additional +1 damage. Discard Baseball Bat after this attack.",
        "traits": "道具. 武器. 近戰"
    },
    {
        "code": "09114",
        "flavor": "\"Let's bookmark that for later.\"",
        "name": "Katja Eastbank",
        "slot": "盟友",
        "subname": "Keeper of Esoteric Lore",
        "text": "[reaction]：When you draw a non-weakness Card from the top of your deck, before resolving any of its effects, exhaust Katja Eastbank: Place that card facedown beneath her (limit 5 cards beneath her). Draw a new card to replace it。\n[action]：Draw any card beneath Katja Eastbank.",
        "traits": "盟友. 學者."
    },
    {
        "code": "09115",
        "name": "Heed the Dream",
        "text": "Max 2 [[Dilemma]] per round。\n<b>顯現</b> - Reveal the top card from each investigator's deck and place them in a pile. Repeat this two more times. Choose one of the three piles. Each investigator draws each of their cards from that pile. Shuffle each weakness in each other pile into its owner's deck. Remove each other revealed card from the game.",
        "traits": "預言. Dilemma."
    },
    {
        "code": "09116",
        "flavor": "You feel a bit discarded, too.",
        "name": "Salvage",
        "text": "Choose an [[道具]] asset in your discard pile. Either (choose one):\n- Remove that asset from the game and gain resources equal to its cost。\n- Play that asset <i>(paying its cost)</i>.",
        "traits": "洞察"
    },
    {
        "code": "09117",
        "name": "Old Keyring",
        "slot": "手部",
        "text": "使用(3 keys). If there are no keys on Old Keyring, discard it。\n[action]：<b>調查</b>。Your location gets -2 shroud for this investigation. If you succeed, remove 1 key from Old Keyring, and if this test's difficulty is 0, you discover 1 additional clue.",
        "traits": "道具. 工具"
    },
    {
        "code": "09118",
        "name": "Fickle Fortune",
        "text": "Max 2 [[Dilemma]] per round。\n<b>顯現</b> - You must decide (choose one):\n- Place 1 doom on the current agenda. Each investigator heals 3 damage and 3 horror。\n- Remove 1 doom from the current agenda. Each investigator takes 1 direct damage and 1 direct horror. Remove Fickle Fortune from the game.",
        "traits": "Dilemma. 幸運."
    },
    {
        "code": "09119",
        "customization_change": "Railshooter form: <i>Manifest</i> - <b>攻擊</b>。Fight with any skill. This attack deals +1 damage。\nTelescanner form: <i>Manifest</i> - <b>調查</b>。Investigate with any skill. If you succeed, discover a clue at any revealed location instead of your location。\nTranslocator form: <i>Manifest</i> - <b>躲避</b>。Attempt to evade with any skill. Before or after this attempt, you may move an investigator or a 非[[精英]] enemy at your location to a connecting location, or vice versa。\nRealitycollapser form: <i>Manifest</i> - Text any skill (3). If you succeed, discard from play a non-weakness treachery that is not attached to an [[精英]] enemy。\nMatterweaver form: <i>Manifest</i> - Choose an asset in your hand and test any skill (X), where X is that asset's cost. If you succeed, play that asset at no cost。\nCustomizable. 使用(6 aether). If Hyperphysical Shotcaster has no aether, discard it。\nWhile using a <i>Manifest</i> ability, you get +2 skill value.",
        "customization_text": "□□ <b>Railshooter.</b> Hyperphysical Shotcaster has this form: \"<i>Manifest</i> - <b>攻擊</b>。Fight with any skill. This attack deals +1 damage.\"\n□□ <b>Telescanner.</b> Hyperphysical Shotcaster has this form: \"<i>Manifest</i> - <b>調查</b>。Investigate with any skill. If you succeed, discover a clue at any revealed location instead of your location.\"\n□□ <b>Translocator.</b> Hyperphysical Shotcaster has this form: \"<i>Manifest</i> - <b>躲避</b>。Attempt to evade with any skill. Before or after this attempt, you may move an investigator or a 非[[精英]] enemy at your location to a connecting location, or vice versa.\"\n□□ <b>Realitycollapser.</b> Hyperphysical Shotcaster has this form: \"<i>Manifest</i> - Text any skill (3). If you succeed, discard from play a non-weakness treachery that is not attached to an [[精英]] enemy.\"\n□□ <b>Matterweaver.</b> Hyperphysical Shotcaster has this form: \"<i>Manifest</i> - Choose an asset in your hand and test any skill (X), where X is that asset's cost. If you succeed, play that asset at no cost.\"\n□□□□ <b>Aetheric Link.</b> Hyperphysical Shotcaster enters play with 2 additional aether。\n□□□□ <b>Empowered Configuration.</b> While using a <i>Manifest</i> ability, you get +2 skill value.",
        "name": "Hyperphysical Shotcaster",
        "slot": "手部",
        "subname": "Theoretical Device",
        "text": "Customizable. 使用(4 aether). If Hyperphysical Shotcaster has no aether, discard it。\n[action] Spend 1 aether: Resolve the <i>Manifest</i> ability of the Hyperphysical Shotcaster's current form。\n[fast] Exhaust Hyperphysical Shotcaster: Change its form <i>(to one you have unlocked on its upgrade sheet).</i>",
        "traits": "道具. 遺物. 武器. 槍械."
    },
    {
        "code": "09120",
        "name": "Tool Belt",
        "slot": "服裝",
        "text": "Each attached asset takes up no slots and its text box is treated as if it were blank (except for [[Traits]])。\n[fast] Exhaust Tool Belt: Choose one - attach a [[Tool]] asset in your play area to Tool Belt, switch a [[Tool]] asset in your play area with an attached asset, or detach an attached asset.",
        "traits": "道具. 服裝"
    },
    {
        "code": "09121",
        "name": "Refine",
        "text": "As an additional cost to play Refine, spend an action。\nImmediately mark a checkbox on an upgrade sheet for a customizable card you own, even if it is not in play。\nMax once per game for each investigator.",
        "traits": "供給. Double."
    },
    {
        "code": "09122",
        "name": "Flashlight",
        "slot": "手部",
        "text": "使用(4 supplies)。\n[reaction] When you perform a skill test while investigating or attempting to evade, spend 1 supply: This test gets -2 difficulty。\n<b>Card design by the Council-in-Exile at Arkham Nights 2020.</b>",
        "traits": "道具. 工具"
    },
    {
        "code": "09123",
        "name": "Soul Sanctification",
        "text": "永久。卓越。\nFor every point of damage and/or horror you heal in excess of an investigator's current damage/horror, place 1 resource on Soul Sanctification, as an offering. This still counts as healing。\n[fast] Spend 1 offering: You get +2 skill value for this test. (Limit twice per test.)",
        "traits": "儀式"
    },
    {
        "code": "09124",
        "name": "Lurker in the Dark",
        "text": "[guardian] investigator only。\n獵手。\n<b>Spawn</b> - Any connecting location。\nLurker in the Dark can only be attacked or damaged using [[Weapon]] assets or [[策略]] events, and takes 1 fewer damage from each source.",
        "traits": "怪物. 修格斯"
    },
    {
        "code": "09125",
        "name": "Quantum Paradox",
        "text": "[seeker] investigator only。\nAs an additional cost to play Quantum Paradox, you must choose and discard 4 other cards from your hand。\n<b>強制</b> - If Quantum Paradox is in your hand at the end of your turn: Reveal it and take 1 horror.",
        "traits": "悖論"
    },
    {
        "code": "09126",
        "name": "Pay Your Due",
        "text": "[rogue] investigator only。\nAs an additional cost to play Pay Your Due, you may spend any number of additional actions. Reduce its cost by 5 for each additional action spent。\n<b>強制</b> - If Pay Your Due is in your hand at the end of your turn: Reveal it and take 1 damage.",
        "traits": "契約"
    },
    {
        "code": "09127",
        "name": "Ectoplasmic Horror",
        "text": "[mystic] investigator only。\n獵手。\nThe first time you reveal a chaos token while attacking or attempting to evade Ectoplasmic Horror, reveal an additional token for each empty arcane slot you have.",
        "traits": "怪物. 靈怪"
    },
    {
        "code": "09128",
        "name": "Underprepared",
        "text": "[survivor] investigator only。\nPlay only if Underprepared is the only card in your hand and you have exactly 1 resource in your resource pool。\nWhile Underprepared is in your hand, each card you commit to skill tests is considered to have 1 fewer matching skill icon.",
        "traits": "疏忽"
    }
  ]
