[
    {
        "code": "07189",
        "name": "Armadura encantada",
        "text": "Juega la Armadura encantada bajo el control de cualquier investigador que esté en tu Lugar.\n<b>Obligado</b> - Después de que sea colocado daño y/u horror sobre la Armadura encantada realiza una prueba de [willpower] (X), donde X es la cantidad total de daño y horror que haya sobre ella. Si la prueba fracasa, descarta la Armadura encantada y asigna en otra parte el daño y/u horror que acabes de colocar sobre ella.",
        "traits": "Ritual. Protección.",
        "slot": "Cuerpo. Arcano."
    },
    {
        "code": "07190",
        "name": "Bendición de Isis",
        "text": "[reaction] Cuando sea revelada una segunda ficha [bless] durante una misma prueba de habilidad en tu Lugar, agota la Bendición de Isis: Cancela esa ficha y en su lugar trátala como si fuera una ficha [elder_sign]. Devuelve ambas fichas a la bolsa de caos después de que acabe esta prueba.",
        "traits": "Ritual. Bendecido."
    },
    {
        "code": "07191",
        "name": "Grimorio críptico",
        "subname": "Texto del heraldo antiguo",
        "text": "Solo puedes incluir este Apoyo en tu mazo si lo mejoras a partir del Grimorio críptico <i>(Sin traducir)</i>, y solo si en el registro de camapaña aparece que «los investigadores han traducido el grimorio».\n[reaction] Después de que resuelvas 1 o más fichas [curse] durante una prueba de habilidad: Coloca esa misma cantidad de secretos sobre el Grimorio críptico.\n[reaction] Cuando juegues un Evento [[Inspiración]] durante tu turno, gasta 2 secretos: Ese Evento obtiene Rápido. Reduce su coste en 1.",
        "traits": "Objeto. Tomo. Maldito.",
        "slot": "Mano"
    },
    {
        "code": "07192",
        "name": "Grimorio críptico",
        "subname": "Texto del guardián antiguo",
        "text": "Solo puedes incluir este Apoyo en tu mazo si lo mejoras a partir del Grimorio críptico <i>(Sin traducir)</i>, y solo si en el registro de camapaña aparece que «los investigadores han traducido el grimorio».\n[reaction] Después de que resuelvas 1 o más fichas [curse] durante una prueba de habilidad: Coloca esa misma cantidad de secretos sobre el Grimorio críptico.\n[reaction] Cuando fueses a robar la primera carta del mazo de Encuentro, gasta 5 secretos: En lugar de eso, roba una carta de tu mazo.",
        "traits": "Objeto. Tomo. Bendecido.",
        "slot": "Mano"
    },
    {
        "code": "07193",
        "name": "Ríastrad",
        "text": "<b>Combatir.</b> Cuando inicies este ataque, añade hasta 3 fichas [curse] a la bolsa de caos. Por cada ficha [curse] añadidad a la bolsa de caos de este modo, recibes +1 [combat] e infliges +1 de daño para este ataque.",
        "traits": "Hechizo. Espíritu. Maldito."
    },
    {
        "code": "07194",
        "flavor": "Nada volverá a ser igual, Vito.",
        "name": "Tristan Botley",
        "subname": "Hombre para todo a sueldo",
        "text": "[reaction] Después de que comience tu turno: Elige 2 habilidades. Hasta el comienzo de tu próximo turno, recibes +1 a cada una de esas habilidades.\n[reaction] Después de que termine cualquier prueba de habilidad en la que hayan sido reveladas 3 o más fichas [curse] o [bless]: Juega a Tristan Botley desde tu mano sin coste.",
        "traits": "Aliado. Criminal. Maldito.",
        "slot": "Aliado"
    },
    {
        "code": "07195",
        "name": "Maldición de los eones",
        "text": "[reaction] Cuando sea revelada una segunda ficha [curse] durante una misma prueba de habilidad en tu Lugar, agota la Maldición de los eones: Cancela esa ficha y en su lugar trátala como si fuera una ficha [skull]. Puedes elegir retirar ambas fichas de la bolsa de caos después de que acabe la prueba.",
        "traits": "Ritual. Maldito."
    },
    {
        "code": "07196",
        "name": "Incansable",
        "text": "Máximo de 1 asignada por prueba.\nDespués de que asignes Incansable a una prueba de habilidad, busca en la bolsa de caos hasta 3 fichas de Caos de tu elección que no sean [auto_fail] y séllalas sobre Incansable. Si las 3 fichas selladas sobre Incansable son fichas «+1», «0», [bless], y/o  [elder_sign], roba 2 cartas. Libera todas las fichas selladas aquí después de que acabe esta prueba.",
        "traits": "Experimentado."
    },
    {
        "code": "07197",
        "name": "Señal de la cruz",
        "text": "Asigna esta carta solo a una prueba de habilidad que estés realizando, y solo si la dificultad de dicha prueba es mayor que el valor básico de tu habilidad.\nDespués de que asignes la Señal de la cruz a una prueba de habilidad, añade X fichas [bless] a la bolsa de caos. X es la diferencia entre la dificultad de la prueba y el valor básico de tu habilidad.",
        "traits": "Experimentado. Bendecido."
    }
]
