[
    {
        "code": "07108",
        "flavor": "Si vuelves a tocar ese trasto, hago que te lo tragues.",
        "name": "Silbato policial",
        "text": "Puedes realizar una acción adicional durante tu turno, pero solo para <b>enfrentarte</b>.",
        "traits": "Objeto. Herramienta.",
        "slot": "Accesorio"
    },
    {
        "code": "07109",
        "flavor": "Lita entrecerró los ojos y agarró el arma con fuerza. No se escaparían. Esta vez no. Nunca más.",
        "name": "Caza virtuosa",
        "text": "<b>Enfrentarse.</b> Elige un Enemigo que esté a un máximo de 2 Lugares de distancia. Muévete de Lugar en Lugar hasta el Lugar de ese Enemigo, enfréntate a él y añade a la bolsa del caos una cantidad de fichas [bless] igual al valor de horror de ese Enemigo.",
        "traits": "Táctica. Bendecido."
    },
    {
        "code": "07110",
        "name": "Acuerdo sagrado",
        "text": "Permanente. Límite de 1 [[Acuerdo]] por mazo.\n[reaction] Después de que un investigador que esté en cualquier Lugar realice el paso de revelar una ficha de Caos de una prueba de habilidad, agota el Acuerdo sagrado: Devuelve a la bolsa de caos cualquier cantidad de fichas [bless] reveladas durante esta prueba, ignorando sus modificadores para esta prueba.",
        "traits": "Acuerdo. Bendecido."
    },
    {
        "code": "07111",
        "flavor": "Cuando te olvidas de tus suposiciones, todo es posible.",
        "name": "Sofista arcano",
        "text": "Usos (3 secretos).\n[free] Agota el Sofista arcano: Mueve 1 secreto o carga de un Apoyo que controles a otro Apoyo controlado por un investigador que esté en tu Lugar.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Aliado"
    },
    {
        "code": "07112",
        "flavor": "Cuando empiezas a tirar de un hilo, es difícil adivinar lo que encontrarás al otro lado.",
        "name": "Incitando problemas",
        "text": "Como coste adicional para jugar Incitando problemas, añade a la bolsa del caos una cantidad de fichas [curse] igual al valor de velo de tu Lugar.\nDescubre 2 pistas en tu Lugar.",
        "traits": "Inspiración. Maldito."
    },
    {
        "code": "07113",
        "name": "Acuerdo blasfemo",
        "text": "Permanente. Límite de 1 [[Acuerdo]] por mazo.\n[reaction] Cuando un investigador que esté en tu Lugar revele una ficha [curse] durante una prueba de habilidad, agota el Acuerdo blasfemo: Trata el modificador de esa ficha como +1 en lugar de como su modificador normal. Después de que acabe esta prueba, devuelve esa ficha a la bolsa de caos.",
        "traits": "Acuerdo. Maldito."
    },
    {
        "code": "07114",
        "flavor": "Con un poco de cuidado, no dejas ni rastro.",
        "name": "Allanamiento",
        "text": "<b>Investigar.</b> Suma tu valor de [agility] a tu valor de habilidad para esta investigación. Si tienes éxito por 2 o más, puedes evitar automáticamente a un Enemigo que esté en tu Lugar. Esta acción no provoca ataques de oportunidad.",
        "traits": "Truco."
    },
    {
        "code": "07115",
        "flavor": "Venga ya, ¿Qué es lo peor que podría ocurrir?",
        "name": "Escéptico",
        "text": "Durante esta prueba de habilidad, trata el modificador de cada ficha [bless] y [curse] como +1 en lugar de como su modificador normal.",
        "traits": "Experimentado."
    },
    {
        "code": "07116",
        "name": "Acuerdo falso",
        "text": "Permanente. Límite de 1 [[Acuerdo]] por mazo.\n[reaction] Cuando un investigador que esté en tu Lugar revele una ficha [curse] durante una prueba de habilidad, agota el Acuerdo falso: Cancela esa ficha de Caos, devuélvela a la reserva de fichas y revela otra ficha.",
        "traits": "Acuerdo. Maldito."
    },
    {
        "code": "07117",
        "name": "Armagedón",
        "text": "Usos (3 cargas).\n[action] Gasta 1 carga: <b>Combatir.</b> Este ataque usa [willpower] en lugar de [combat] e inflige +1 de daño. Si es revelada una ficha [curse] durante este ataque, puedes infligir 1 punto de daño a un Enemigo que esté en tu Lugar o colocar 1 carga sobre Armagedón.",
        "traits": "Hechizo. Maldito.",
        "slot": "Arcano"
    },
    {
        "code": "07118",
        "name": "Ojo del caos",
        "text": "Usos (3 cargas).\n[action] Gasta 1 carga: <b>Investigar.</b> Investiga usando [willpower] en lugar de [intellect]. Si tienes éxito, descubre 1 pista adicional en este Lugar. Si es revelada una ficha [curse] durante esta investigación, puedes descubrir 1 pista en un Lugar conectado o colocar 1 carga sobre Ojo del caos.",
        "traits": "Hechizo. Maldito.",
        "slot": "Arcano"
    },
    {
        "code": "07119",
        "name": "Mortaja de sombras",
        "text": "Usos (3 cargas).\n[action] Gasta 1 carga: <b>Evitar.</b> Este intento de evitar usa [willpower] en lugar de [agility]. Si tienes éxito y el Enemigo evitado no es [[Élite]], puedes mover ese Enemigo a un Lugar conectado. Si es revelada una ficha [curse] durante este intento de evitar, puedes moverte a un Lugar conectado o colocar 1 carga sobre Mortaja de sombras.",
        "traits": "Hechizo. Maldito.",
        "slot": "Arcano"
    },
    {
        "code": "07120",
        "name": "Acuerdo paradójico",
        "text": "Permanente. Límite de 1 [[Acuerdo]] por mazo.\n[reaction] Después de que un investigador que esté en tu Lugar realice el paso de revelar una ficha de Caos de una prueba de habilidad, si se ha revelado tanto una ficha [bless] como una ficha [curse] durante esa prueba, agota el Acuerdo paradójico: Esta prueba tiene éxito automáticamente <i>(después de que acabe esta prueba, retira de la bolsa de caos todas las fichas [bless] y [curse] reveladas).</i>",
        "traits": "Acuerdo. Bendecido. Maldito."
    },
    {
        "code": "07121",
        "name": "Brújula de marinero",
        "text": "[action] Agota la Brújula de marinero: <b>Investigar.</b> Si tienes éxito y no tienes recursos en tu reserva de recursos, descubre 1 pista adicional en tu Lugar.\n[free] Gasta 1 recurso durante una investigación que use la Brújula de marinero: Recibes +1 [intellect] para esta prueba de habilidad. Límite de tres veces por investigación.",
        "traits": "Objeto. Herramienta.",
        "slot": "Mano"
    },
    {
        "code": "07122",
        "name": "Acuerdo antiguo",
        "text": "Permanente. Límite de 1 [[Acuerdo]] por mazo.\n[reaction] Cuando un investigador que esté en tu Lugar resuelva una ficha [bless] durante una prueba de habilidad, agota el Acuerdo antiguo: No reveles otra ficha como parte del efecto de esta ficha [bless]",
        "traits": "Acuerdo. Bendecido."
    }
]
