[
    {
        "code": "07311",
        "name": "Hacia el remolino",
        "text": "<b>Fácil/Normal</b>\n[skull]: -1, o bien -3 si hay 4 o más Lugares [[Y'ha-nthlei]] sin inundar en juego.\n[cultist]: -3. Si fracasas, coloca 1 ficha de Perdición sobre el plan en curso. Esto puede hacer que el plan en curso avance.\n[tablet]: -4. Si fracasas, debes aumentar el nivel de inundación de tu Lugar o bien recibir 1 punto de daño.\n[elder_thing]: -5. Si fracasas y hay una llave en tu Lugar, recibe 1 punto de horror.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -2, o bien -4 si hay 4 o más Lugares [[Y'ha-nthlei]] sin inundar en juego.\n[cultist]: -4. Si fracasas, coloca 1 ficha de Perdición sobre el plan en curso. Esto puede hacer que el plan en curso avance.\n[tablet]: -5. Si fracasas, debes aumentar el nivel de inundación de tu Lugar o bien recibir 1 punto de daño.\n[elder_thing]: -6. Si fracasas y hay una llave en tu Lugar, recibe 1 punto de horror."
    },
    {
        "code": "07312",
        "name": "Bajo la superficie",
        "text": "<b>Obligado</b> - Cuando comience tu turno, si estás en un Lugar completamente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado durante tu turno, recibe 5 puntos de daño directo.",
        "flavor": "Atracas el barco en el negro arrecife y vuelves a descender a las cavernas de marea. Bajas a una profundidad cada vez mayor, hasta que cualquier idea de volver a la superficie parece una mera fantasía.",
        "back_name": "Mutación del remolino",
        "back_text": "Añade al mazo de Encuentros la pila de descartes de Encuentros y los Enemigos Lloigor y Abominación acuática puestos aparte y barájalo.",
        "back_flavor": "Las aguas siguen bullendo de energía, como si estuvieran vivas de algún modo. A cada momento que pasa, el mar se vuelve más y más volátil. Y más extrañas aún son las monstruosas criaturas que acechan en las oscuras aguas… criaturas que desafían todas las leyes naturales"
    },
    {
        "code": "07313",
        "name": "Alineamiento celestial",
        "text": "<b>Obligado</b> - Cuando comience tu turno, si estás en un Lugar completamente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado durante tu turno, recibe 5 puntos de daño directo.",
        "flavor": "Incluso a esta profundidad bajo la superficie del océano, te das cuenta de que el tiempo se acaba. Notas el tirón de la marea que atraviesa el agua. Te vibran todos los huesos del cuerpo. Las paredes respiran como si estuvieran vivas.",
        "back_name": "Tiranos de las profundidades",
        "back_text": "Si Hidra está en juego, dale la vuelta a su lado <i>(Despierta y enfurecida)</i>.\nSi Dagón está en juego y durmiendo, dale la vuelta a su lado <i>(Despierto y enfurecido)</i>."
    },
    {
        "code": "07314",
        "name": "La inundación",
        "text": "Si un Enemigo [[Primigenio]] está durmiendo, dale la vuelta a su lado <i>(Despierto/a y enfurecido/a)</i>.\n<b>Obligado</b> - Cuando comience tu turno, si estás en un Lugar completamente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado durante tu turno, recibe 5 puntos de daño directo.",
        "flavor": "La gran inundación ha comenzado. Con el ritual completo, los mares se tragarán la Tierra y no quedará nada aparte del océano primordial y sus habitantes. Eres todo lo que se interpone entre ellos y la extinción de la humanidad.",
        "back_name": "Hacia el remolino",
        "back_text": "<b>(→R8)</b>",
        "back_flavor": "El cántico de los profundos alcanza un crescendo. Las paredes alienígenas de Y'ha-nthlei se retuercen y contorsionan ante tus ojos, como pulmones que intentasen respirar desesperadamente. El aire se enrarece. Empieza a filtrarse agua por las paredes. Ahora nada puede detener la fuerza de la marea. Nada puede evitar la gran inundación. Un rugido triunfante resuena por la ciudad, los ciudadanos de las profundidades se elevan para unir sus gritos a ese júbilo. Te derrumbas de agotamiento y resignación. Tu papel en todo esto ha terminado. Y pronto terminará el papel de la humanidad."
    },
    {
        "code": "07315",
        "name": "De vuelta a las profundidades",
        "text": "<b>Objetivo</b> - Si todos los investigadores están en el Portal a Y'ha-nthlei y los investigadores tienen todas las llaves (azul, roja, amarilla y verde), haz avanzar el acto.",
        "flavor": "Por fin llegas al portal que lleva a las profundidades finales: un turbulento remolino de corrientes sobrenaturales tras las que aguarda Y'ha-nthlei, la ciudad de los profundos. Debes conseguir entrar de algún modo…",
        "back_name": "Hacia Y'ha-nthlei",
        "back_text": "Retira todos los Lugares de la partida excepto el Portal a Y'ha-nthlei (o añádelos a la zona de victoria si tienen <b>Victoria X</b> y no tienen pistas). Descarta todas las cartas que haya en eses Lugares.\nPon en juego los Lugares puestos aparte, como se muestra en las instrucciones de la \"Preparación del acto 2\" de la guía de campaña <i>(ten en cuenta que la cantidad de Lugares Y'ha-nthlei empleados y la colocación de los mismos depende de la cantidad de jugadores que haya en la partida)</i>.\nPon el Enemigo Hidra puesto aparte en juego en la Guarida de Hidra, con el lado <i>(Sueño profundo)</i> boca arriba.\nPon el Enemigo Dagón puesto aparte en juego en la Guarida de Dagón. Comprueba el registro de campaña. Si <i>Dagón ha despertado</i>, entra en juego con el lado <i>(Despierto y enfurecido)</i> boca arriba. Si <i>Dagón sigue durmiendo</i>, entra en juego con el lado <i>(Sueño profundo)</i> boca arriba.",
        "back_flavor": "Un remolino de corrientes tironea de tu carne mientras cruzas el portal. Cuando sales al otro lado, ya no estás en las simples cavernas de marea que hay bajo el Arrecife del Diablo, sino en el interior de una enorme ciudad que se encuentra en sus profundidades: una ciudad de arquitectura extraña y sobrenatural y, sorprendentemente, con riquezas que superan tus sueños más locos."
    },
    {
        "code": "07316",
        "name": "Ciudad de las profundidades (v. I)",
        "text": "[fast] Retira 1 punto de daño [per_investigator] de un Enemigo [[Primigenio]] que esté en tu Lugar, o bien los investigadores que estén en un Lugar [[Guarida]], como grupo, gasta 1 pista [per_investigator]: Reduce el nivel de inundación de cualquier Lugar que no sea [[Santuario]] que esté en juego.\n<b>Objetivo</b> - Detén el ritual de los profundos drenando la ciudad. Si todos los Lugares en juego están sin inundar, haz avanzar el acto.",
        "flavor": "En el corazón de la ciudad de Y'ha-nthlei, los profundos están realizando un ritual que hará que los mares se traguen la Tierra. La única forma de contrarrestarlo es abrir las profundidades y exponer la ciudad al cielo.",
        "back_name": "Romper el alineamiento",
        "back_text": "Añade esta carta a la zona de victoria.\n- Si hay otra carta de Acto en juego, puedes elegir seguir jugando para cumplir el objetivo de esa carta de Acto o bien pasar inmediatamente a <b>(→R1)</b> sin cumplir ese objetivo.\n- Si no hay otras cartas de Acto en juego, pasa a <b>(→R1)</b>.\n<b>Victoria 2.</b>",
        "back_flavor": "Los mares se abren con un atronador torrente. Un aire gélido fluye por los corredores de Y'ha-nthlei mientras ésta asciende. Cuando las estrellas contemplan sus alienígenas salas esmeralda, algo cambia en el ambiente. Suena como una especie de chasquido y el silbido del aire al perderse en el vacío del espacio. Entonces, como automóviles que cobraran vida, la Tierra y la Luna empiezan a moverse una vez más."
    },
    {
        "code": "07317",
        "name": "Ciudad de las profundidades (v. II)",
        "text": "<b>Objetivo</b> - Recupera las riquezas de los profundos. Si la Guarida de Dagón, La Guarida de Hidra y la Cámara de riquezas con la llave morada no tienen pistas, haz avanzar el acto.",
        "flavor": "Has accedido a  ayudar a la agente Harper a completar su misión de encontrar y llevarse la enorme riqueza de Y'ha-nthlei. ¿Quién sabe qué hará el gobierno con todo eso…?",
        "back_name": "Conspiración completada",
        "back_text": "Añade esta carta a la zona de victoria.\n- Si hay otra carta de Acto en juego, puedes elegir seguir jugando para cumplir el objetivo de esa carta de Acto o bien pasar inmediatamente a <b>(→R1)</b> sin cumplir ese objetivo.\n- Si no hay otras cartas de Acto en juego, pasa a <b>(→R1)</b>.\n<b>Victoria 2.</b>",
        "back_flavor": "El oro y las joyas que atesoran las cámaras de los profundos son demasiado numerosos como para contarlos. No tienes ni la menor duda: es así cómo las criaturas, y por extensión la Orden Esotérica de Dagón, pudieron manipular a los habitantes de Innsmouth y convencerlos para unirse a ellos. Un puñado de esas riquezas bastaría para que cualquiera viviera holgadamente el resto de su vida. La agente Harper y tú cogéis solo las reliquias más valiosas que podéis encontrar y dejáis que el resto se hunda con la ciudad.\n-Tenemos submarinos apostados cerca de la costa. Cuando acabemos aquí, harán pedazos este lugar -te explica."
    },
    {
        "code": "07318",
        "name": "Ciudad de las profundidades (v. III)",
        "text": "<b>Objetivo</b> - Hunde la cámara que contiene las riquezas de los profundos. Si tanto Dagón como Hidra tienen al menos 4 puntos de daño [per_investigator] sobre ellos, haz avanzar el acto.",
        "flavor": "Te niegas a ser un peón de las maquinaciones del gobierno. Aun así, no quieres que la agente Harper sufra daño alguno. Le dices que huya mientras pueda, y se marcha maldiciendo entre dientes. Ahora tienes un nuevo objetivo: hundir las riquezas de Y'ha-nthlei donde se puedan volver a usarlas en contra de la humanidad.",
        "back_name": "Conspiración desmantelada",
        "back_text": "Añade esta carta a la zona de victoria.\n- Si hay otra carta de Acto en juego, puedes elegir seguir jugando para cumplir el objetivo de esa carta de Acto o bien pasar inmediatamente a <b>(→R1)</b> sin cumplir ese objetivo.\n- Si no hay otras cartas de Acto en juego, pasa a <b>(→R1)</b>.\n<b>Victoria 2.</b>",
        "back_flavor": "Las deidades de los profundos aúllan de dolor y se revuelven, haciendo que partes de la ciudad empiecen a derrumbarse a tu alrededor. Intentas aprovechar esto y atraes a las criaturas cada vez más cerca de las cámaras donde guardan sus riquezas. Los vastos tesoros de oro y joyas son sin duda el modo que tenían las criaturas, y por extensión la Orden Esotérica de Dagón, para manipular a los habitantes de Innsmouth y convencerlos para unirse a ellos. No puedes permitir que vuelva a ocurrir algo así. Un golpe final hace que una de las criaturas atraviese la pared. El techo se derrumba, seguido de un torrente de agua marina. Huyes antes de verte atrapado en el interior."
    },
    {
        "code": "07319",
        "name": "Abismo oscuro",
        "text": "<b>Obligado</b> - Después de que el Abismo oscuro sea revelado: Elige al azar 1 de las llaves boca abajo puestas aparte y colócala sobre el Abismo oscuro sin mirarla..\n<b>Obligado</b> - Después de que sea descubierta la última pista del Abismo oscuro: El Abismo oscuro queda totalmente inundado. Aumenta el nivel de inundación de cada lugar conectado al Abismo oscuro.",
        "back_name": "Túnel de marea",
        "back_flavor": "El aire de este lugar es gélido, y no hay ningún sonido aparte del débil goteo del agua sobre el irregular suelo de piedra. Te estremeces y sigues adelante…",
        "traits": "Cueva."
    },
    {
        "code": "07320",
        "name": "Portal a Y'ha-nthlei",
        "flavor": "El portal que lleva a la ciudad de las profundidades es un vertiginoso vórtice de agua marina: un portal de corrientes tras el cual espera  Y'ha-nthlei, tu destino final.",
        "back_text": "El Portal a Y'ha-nthlei entra en juego parcialmente inundado <i>(incluso mientras está sin revelar)</i>.",
        "back_flavor": "Un futuro prodigioso me aguarda en los abismos, y no tardará.\n- H. P. Lovecraft, <u>La Sombra sobre Innsmouth</u>",
        "traits": "Y'ha-nthlei. Sobrenatural."
    },
    {
        "code": "07321",
        "name": "Salas hundidas",
        "text": "[action] Si controlas la llave negra: Colócala en las Salas hundidas.\n<b>Obligado</b> - Después de que un Enemigo entre en las Salas hundidas, si la llave negra está en las Salas hundidas: Inflige 2 puntos de daño a ese Enemigo.",
        "back_name": "Y'ha-nthlei",
        "back_text": "Y'ha-nthlei entra en juego parcialmente inundada <i>(incluso mientras está sin revelar)</i>.",
        "back_flavor": "Nadaremos hasta el arrecife, nos sumergiremos en los negros abismos hasta la ciclópea Y'ha-nthlei, la de las mil columnas…\n- H. P. Lovecraft, <u>La Sombra sobre Innsmouth</u>",
        "traits": "Y'ha-nthlei."
    },
    {
        "code": "07322",
        "name": "Cámara de riquezas",
        "text": "[action] Si controlas la llave morada: Colócala en la Cámara de riquezas. A continuación, elige en Enemigo que no sea [[Elite]] y que esté en cualquier Lugar. Evita automáticamente a ese Enemigo y muévelo a la Cámara de riquezas. Ese Enemigo no se prepara durante la siguiente fase de Mantenimiento. Límite de grupo de una vez por partida.",
        "back_name": "Y'ha-nthlei",
        "back_text": "Y'ha-nthlei entra en juego parcialmente inundada <i>(incluso mientras está sin revelar)</i>.",
        "back_flavor": "Nadaremos hasta el arrecife, nos sumergiremos en los negros abismos hasta la ciclópea Y'ha-nthlei, la de las mil columnas…\n- H. P. Lovecraft, <u>La Sombra sobre Innsmouth</u>",
        "traits": "Y'ha-nthlei."
    },
    {
        "code": "07323",
        "name": "Corredores submarinos",
        "text": "[action] Si controlas la llave blanca: Colócala en los Corredores submarinos.\n[fast] Si la llave blanca está en los Corredores submarinos: <b>Movimiento.</b> Muévete a un Lugar conectado. Límite de una vez por ronda.",
        "back_name": "Y'ha-nthlei",
        "back_text": "Y'ha-nthlei entra en juego parcialmente inundada <i>(incluso mientras está sin revelar)</i>.",
        "back_flavor": "Nadaremos hasta el arrecife, nos sumergiremos en los negros abismos hasta la ciclópea Y'ha-nthlei, la de las mil columnas…\n- H. P. Lovecraft, <u>La Sombra sobre Innsmouth</u>",
        "traits": "Y'ha-nthlei."
    },
    {
        "code": "07324",
        "name": "Estatuas en las profundidades",
        "text": "[action] Si controlas la llave azul, colócala es este Lugar y los investigadores que estén aquí, como grupo, gasta 1 pista [per_investigator]: Evita automáticamente a todos los Enemigos [[Primigenio]]. Este Lugar pasa a estar sin inundar. Durante el resto de la partida, este Lugar no puede quedar inundado. Límite de grupo de una vez por partida.\n<b>Obligado</b> - Después de que fracases en una prueba de habilidad al investigar este Lugar: Recibe 1 punto de daño.",
        "back_name": "Santuario de Y'ha-nthlei",
        "back_text": "El Santuario de Y'ha-nthlei entra en juego totalmente inundado <i>(incluso mientras está sin revelar)</i>.",
        "back_flavor": "Y allí, en compañía de los profundos, viviremos por siempre en un mundo de maravilla y gloria\n- H. P. Lovecraft, <u>La Sombra sobre Innsmouth</u>",
        "traits": "Y'ha-nthlei. Santuario."
    },
    {
        "code": "07325",
        "name": "Tempo Sumergido",
        "text": "Cada Enemigo [[Profundo]] que esté en este Lugar recibe +2 a combate.\n[action] Si controlas la llave verde, colócala en este Lugar y los investigadores que estén aquí, como grupo, gastan 1 pista [per_investigator]: Evita automáticamente a todos los Enemigos [[Primigenio]]. Este Lugar pasa a estar sin inundar. Durante el resto de la partida, este Lugar no puede quedar inundado. Límite de grupo de una vez por partida.",
        "back_name": "Santuario de Y'ha-nthlei",
        "back_text": "El Santuario de Y'ha-nthlei entra en juego totalmente inundado <i>(incluso mientras está sin revelar)</i>.",
        "back_flavor": "Y allí, en compañía de los profundos, viviremos por siempre en un mundo de maravilla y gloria\n- H. P. Lovecraft, <u>La Sombra sobre Innsmouth</u>",
        "traits": "Y'ha-nthlei. Santuario."
    },
    {
        "code": "07326",
        "name": "Cámara de la sicigia",
        "text": "[action] Si controlas la llave roja, colócala en este Lugar y los investigadores que estén aquí, como grupo, gastan 1 pista [per_investigator]: Evita automáticamente a todos los Enemigos [[Primigenio]]. Este Lugar pasa a estar sin inundar. Durante el resto de la partida, este Lugar no puede quedar inundado. Límite de grupo de una vez por partida.\n<b>Obligado</b> - Depués de que se aumente el nivel de inundación de cualquier Lugar: Cada investigador que esté en este Lugar recibe 1 punto de horror.",
        "back_name": "Santuario de Y'ha-nthlei",
        "back_text": "El Santuario de Y'ha-nthlei entra en juego totalmente inundado <i>(incluso mientras está sin revelar)</i>.",
        "back_flavor": "Y allí, en compañía de los profundos, viviremos por siempre en un mundo de maravilla y gloria\n- H. P. Lovecraft, <u>La Sombra sobre Innsmouth</u>",
        "traits": "Y'ha-nthlei. Santuario."
    },
    {
        "code": "07327",
        "name": "Guardiandes de ónice",
        "text": "Durante la fase de Enemigos, cada Enemigo [[Primigenio]] preparado puede atacar a los investigadores que estén aquí como si estuvieran enfrentados.\n[action] Si controlas la llave amarilla, colócala en este Lugar y los investigadores que estén aquí, como grupo, gastan 1 pista [per_investigator]: Evita automáticamente a todos los Enemigos [[Primigenio]]. Este Lugar pasa a estar sin inundar. Durante el resto de la partida, este Lugar no puede quedar inundado. Límite de grupo de una vez por partida.",
        "back_name": "Santuario de Y'ha-nthlei",
        "back_text": "El Santuario de Y'ha-nthlei entra en juego totalmente inundado <i>(incluso mientras está sin revelar)</i>.",
        "back_flavor": "Y allí, en compañía de los profundos, viviremos por siempre en un mundo de maravilla y gloria\n- H. P. Lovecraft, <u>La Sombra sobre Innsmouth</u>",
        "traits": "Y'ha-nthlei. Santuario."
    },
    {
        "code": "07328",
        "name": "Guarida de Dagón",
        "subname": "Santuario del Padre Dagón",
        "text": "La Guarida de Dagón recibe -1 a velo por cada Lugar [[Santuario]] que tenga una llave.\n[fast] Comprueba el registro de campaña. Si las 7 llaves están en Lugares y el  <i>ritual de la Orden quedó desbaratado</i>: te adentras en tu memoria para recordar lo que ocurrió la última vez que estuviste aquí. Lee el <b>Destello del pasado XIV</b> en la guía de campaña.",
        "back_flavor": "Mientras bajas por los familiares escalones, sientes que algo espolea tu memoria. Ya has estado aquí antes, ¿no es así?",
        "traits": "Y'ha-nthlei. Guarida."
    },
    {
        "code": "07329",
        "name": "Guarida de Hidra",
        "subname": "Gran templo de la Madre Hidra",
        "text": "La Guarida de Hidra recibe -1 a velo por cada Lugar [[Santuario]] que tenga una llave.\n[action] Coloca la llave negra, morada o blanca en este Lugar: Inflige 3 puntos de daño a un Enemigo [[Primigenio]] que no esté durmiendo. Límite de grupo de una vez por partida.",
        "back_flavor": "Entre el sonido de las cascadas se distingue el retumbar sordo de algo enorme que se agita más abajo. Cada respiración de la cosa resuena por toda la ciudad, hace temblar los muros y llena de miedo tu corazón, pero a la vez te está llamando.",
        "traits": "Y'ha-nthlei. Guarida."
    },
    {
        "code": "07330a",
        "name": "Dagón",
        "subname": "Sueño profundo",
        "text": "Dagón está durmiendo. No puede atacar ni enfrentarse y es inmune a los efectos de cartas de Jugador y a acciones de investigador.\n<b>Obligado</b> - Al final de la ronda, si hay un investigador en la Guarida de Dagón y Dagón está preparado. Coloca 1 ficha de Perdición sobre él.\n[action]: Realiza una prueba de [willpower] (4). Si tienes éxito, agota a Dagón o retira 1 ficha de Perdición que haya sobre él. Si fracasas por 3 o más, coloca 1 ficha de Perdición sobre él.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "07330b",
        "name": "Dagón",
        "subname": "Despierto y enfurecido",
        "text": "Cazador. Descomunal. Represalia.\nDagón recibe -1 a combate por cada Lugar [[Santuario]] que tenga una llave.\n<b>Obligado</b> - Después de evitar o infligir daño a Dagón: Hazle lo mismo también a una copia de la Progenie de Dagón que esté en juego.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "07331a",
        "name": "Hidra",
        "subname": "Sueño profundo",
        "text": "Hidra está durmiendo. No puede atacar ni enfrentarse y es inmune a los efectos de cartas de Jugador y a acciones de investigador.\n<b>Obligado</b> - Al final de la ronda, si hay un investigador en la Guarida de Hidra y Hidra está preparada. Coloca 1 ficha de Perdición sobre ella.\n[action]: Realiza una prueba de [willpower] (4). Si tienes éxito, agota a Hidra o retira 1 ficha de Perdición que haya sobre ella. Si fracasas por 3 o más, coloca 1 ficha de Perdición sobre ella.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "07331b",
        "name": "Hidra",
        "subname": "Despierta y enfurecida",
        "text": "Cazador. Descomunal. Represalia.\nHidra recibe -1 a combate por cada Lugar [[Santuario]] que tenga una llave.\n<b>Obligado</b> - Después de evitar o infligir daño a Hidra: Hazle lo mismo también a una copia de la Progenie de Hidra que esté en juego.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "07332",
        "name": "Abominación acuática",
        "text": "Cazador.\nMientras la Abominación acuática se esté moviendo, los Lugares totalmente inundados se consideran conectados entre sí.\nLa Abominación acuática no puede atacar durante la misma fase en que se haya movido mediante su palabra clave cazador.",
        "traits": "Monstruo. Abominación."
    },
    {
        "code": "07333",
        "name": "Progenie de Dagón",
        "text": "<b>Aparición</b> - Guarida de Dagón o Portal de Y'ha-nthlei (lo que esté más alejado de ti).\nCazador.\n<b>Obligado</b> - Después de que la Progenie de Dagón se enfrente a ti, si Dagón está en juego: Coloca 1 ficha de Perdición sobre Dagón o bien Dagón te ataca.",
        "traits": "Humanoide. Monstruo. Profundo."
    },
    {
        "code": "07334",
        "name": "Progenie de Hidra",
        "text": "<b>Aparición</b> - Guarida de Hidra o Portal de Y'ha-nthlei (lo que esté más alejado de ti).\nCazador.\n<b>Obligado</b> - Después de que la Progenie de Hidra se enfrente a ti, si Hidra está en juego: Coloca 1 ficha de Perdición sobre Hidra o bien Hidra te ataca.",
        "traits": "Humanoide. Monstruo. Profundo."
    },
    {
        "code": "07335",
        "name": "Profundidades traicioneras",
        "text": "Peligro.\n<b>Revelación</b> - Debes (elige una opción):\n- Aumentar el nivel de inundación de tu Lugar actual.\n- Descartar apoyos de tu zona de juego que tengan un coste total de al menos X, donde X es el valor de velo de tu Lugar.",
        "traits": "Riesgo."
    },
    {
        "code": "07336",
        "name": "Conspiración de profundos",
        "text": "Peligro.\n<b>Revelación</b> - Realiza una prueba de [willpower] (2). Esta prueba recibe +1 a su dificultad por cada Lugar [[Santuario]] que tenga una llave. Si fracasas, debes colocar 1 ficha de Perdición sobre el plan en curso (este efecto puede hacer que el plan en curso avance) o bien el Enemigo [[Primigenio]] más cercano te ataca.",
        "traits": "Maquinación."
    },
    {
        "code": "07337",
        "name": "Talasofobia",
        "text": "<b>Revelación</b> -Si no hay ningún investigador en Lugares inundados, Talasofobia obtiene Oleada. Si no es así, cada investigador que esté en un Lugar parcialmente inundado recibe 1 punto de horror, y cada investigador que esté en un Lugar totalmente inundado recibe 1 punto de horror directo que no puede ser prevenido.",
        "traits": "Terror."
    },
    {
        "code": "07338",
        "name": "Traje de Buzo",
        "text": "Ignoras la capacidad <b>Obligado</b> del plan en curso.\n<b>Obligado</b> - Cuando fuese a ser colocada cualquier cantidad de daño sobre ti. Coloca 1 punto de daño de ese daño sobre el Traje de buzo.\n<b>Obligado</b> - Cuando el Traje de buzo abandone el juego: Retíralo de la partida.",
        "traits": "Objeto. Protección.",
        "slot": "Cuerpo"
    }
]