[
    {
        "code": "07220",
        "name": "Rosario sagrado",
        "text": "Recibes +1 [willpower].\n[reaction] Después de que tengas éxito en una prueba de [willpower] de una Traición, agota el Rosario sagrado: Añade 2 fichas [bless] a la bolsa de caos.",
        "traits": "Objeto. Amuleto. Bendecido.",
        "slot": "Accesorio"
    },
    {
        "code": "07221",
        "name": "Escudo de fe",
        "text": "Sello (hasta 5 [bless]). Si el Escudo de fe no tiene fichas selladas en él, descártalo.\n[reaction] Cuando un Enemigo ataque a un investigador que esté en tu Lugar, agota el Escudo de fe y libera una ficha de Caos sellada aquí: Cancela ese ataque.",
        "traits": "Hechizo. Bendecido.",
        "slot": "Arcano"
    },
    {
        "code": "07222",
        "flavor": "Hacéis el trabajo de lo que os llaman buen duende y lindo Puck, y le dais buena ventura…\n— William Shakespeare, Sueño de una noche de verano.",
        "name": "Espíritu feérico",
        "text": "Si es revelada una ficha [curse] durante esta prueba de habilidad, puedes devolver Espíritu feérico a tu mano cuando acabe esta prueba.",
        "traits": "Innato. Maldito."
    },
    {
        "code": "07223",
        "name": "Guía invisible",
        "text": "Usos (4 secretos).\n[free] Durante una prueba de habilidad en tu Lugar: El investigador que la esté realizando puede buscar entre las 3 primeras cartas de su mazo una carta que pueda ser asignada a esta prueba. Puedes gastar 1 secreto para asignar esa carta. Baraja el mazo del investigador que esté realizando la prueba.",
        "traits": "Ritual.",
        "slot": "Arcano"
    },
    {
        "code": "07224",
        "name": "Penique «de la suerte»",
        "subname": "Augurio de infortunio",
        "text": "Excepcional.\n<b>Obligado</b> - Cuando reveles una ficha [bless] o [curse] durante una prueba de habilidad que estés realizando: Tira una moneda. Si sale cara, trata esa ficha como una ficha [bless]. Si sale cruz, trata esa ficha como una ficha [curse]. Si tratas una ficha [bless] como una ficha [curse] como resultado de este efecto, roba 1 carta.",
        "traits": "Objeto. Amuleto. Maldito.",
        "slot": "Accesorio"
    },
    {
        "code": "07225",
        "name": "Ojo del djinn",
        "subname": "Receptáculo del bien y el mal",
        "text": "Excepcional.\n[reaction] Cuando inicies una prueba de habilidad durante tu turno, agota el Ojo del djinn: Fija el valor básico de tu habilidad en 5 para esta prueba. Si es revelada una ficha [bless] durante esta prueba, prepara el Ojo del djinn. Si es revelada una ficha [curse] durante esta prueba, puedes realizar una acción adicional en este turno.",
        "traits": "Objeto. Reliquia. Bendecido. Maldito.",
        "slot": "Mano"
    },
    {
        "code": "07226",
        "name": "Armagedón",
        "text": "Usos (3 cargas).\n[action] Gasta 1 carga: <b>Combatir.</b> Este ataque usa [willpower] en lugar de [combat]. Recibes +2 [willpower] e infliges +1 de daño para este ataque. Por cada ficha [curse] durante este ataque, puedes infligir 1 punto de daño a un Enemigo que esté en tu Lugar o colocar 1 carga sobre Armagedón.",
        "traits": "Hechizo. Maldito.",
        "slot": "Arcano"
    },
    {
        "code": "07227",
        "name": "Ojo del caos",
        "text": "Usos (3 cargas).\n[action] Gasta 1 carga: <b>Investigar.</b> Investiga usando [willpower] en lugar de [intellect]. Recibes +2 [willpower] para esta prueba. Si tienes éxito, descubre una pista adicional en este Lugar. Por cada ficha [curse] revelada durante esta investigación, puedes descubrir 1 pista en un Lugar conectado o colocar 1 carga sobre el Ojo del caos.",
        "traits": "Hechizo. Maldito.",
        "slot": "Arcano"
    },
    {
        "code": "07228",
        "name": "Mortaja de sombras",
        "text": "Usos (3 cargas).\n[action] Gasta 1 carga: <b>Evitar.</b> Este intento de evitar usa [willpower] en lugar de [agility]. Recibes +2 [willpower] para esta prueba. Si tienes éxito y el Enemigo evitado no es [[Élite]], puedes mover ese Enemigo a un Lugar conectado. Por cada ficha [curse] revelada durante este intento de evitar, puedes moverte a un Lugar conectado o colocar 1 carga sobre Mortaja de sombras.",
        "traits": "Hechizo. Maldito.",
        "slot": "Arcano"
    },
    {
        "code": "07229",
        "name": "Espíritu de la humanidad",
        "text": "[fast] Agota el Espíritu de la humanidad y recibe 1 punto de daño y 1 punto de horror: Añade 2 fichas [bless] a la bolsa de caos.\n[free] Agota el Espíritu de la humanidad y añade 2 fichas [curse] a la bolsa de caos: Cúrate 1 punto de daño y 1 punto de horror.",
        "traits": "Ritual. Bendecido. Maldito.",
        "slot": "Arcano"
    },
    {
        "code": "07230",
        "flavor": "Incluso las madejas del destino se pueden desenredar durante un tiempo.",
        "name": "Armonía restaurada",
        "text": "Busca en la bolsa de caos X fichas [curse] y devuélvelas a la reserva de fichas. X es la cantidad de fichas [bless] que haya en la bolsa de caos. Obtén 1 recurso por cada ficha [curse] retirada de este modo.",
        "traits": "Fortuna. Bendecido."
    }
]
