[
    {
        "code": "07261",
        "name": "Arma encantada",
        "text": "Vincula esta carta a un Apoyo [[Arma]] controlado por un investigador que esté en tu Lugar. Límite de 1 por Apoyo.\nEl Apoyo vinculado obtiene el rasgo [[Reliquia]] y ocupa un espacio arcano además de sus otros espacios.\n[reaction] Cuando realices una acción de <b>Combatir</b> usando el Apoyo vinculado, agota esta carta: Añade la [willpower] del propietario de esta carta a tu [combat] para este ataque. Este ataque inflige +1 de daño.",
        "traits": "Hechizo. Mejora."
    },
    {
        "code": "07262",
        "name": "Nephthys",
        "subname": "Cazadora de Bast",
        "text": "Recibes +1 [willpower].\n[reaction] Cuando fuesen a ser retiradas 1 o más fichas [bless] de la bolsa de caos durante una prueba de habilidad: En lugar de eso, séllalas sobre Nephthys.\n[free] Agota a Nephthys: Libera 3 fichas [bless] selladas sobre ella o bien devuelve 3 fichas [bless] selladas sobre ella a la reserva de fichas para infligir 2 puntos de daño a un Enemigo que esté en tu Lugar.",
        "traits": "Aliado. Bendecido.",
        "slot": "Aliado"
    },
    {
        "code": "07263",
        "name": "El ojo estigio",
        "text": "Rápido. Juega esta carta solo durante tu turno.\nReduce el coste para jugar El ojo estigio en 1 por cada ficha [curse] que haya en la bolsa de caos.\nHasta el final de la ronda, recibes +3 a cada una de tus habilidades.",
        "traits": "Inspiración. Maldito."
    },
    {
        "code": "07264",
        "name": "Hiperconsciencia",
        "text": "Usos (2 recursos). Repón estos recursos al comienzo de cada ronda.\n[free] Gasta 1 recurso de tu reserva de recursos o de Hiperconsciencia: Recibes +1 [intellect] o +1 [agility] para esta prueba de habilidad.",
        "traits": "Talento."
    },
    {
        "code": "07265",
        "name": "Geis",
        "text": "Excepcional.\nRecibes +1 [willpower], +1 [intellect], +1 [combat] y +1 [agility].\n<b>Obligado</b> - Después de que el Geis entre en juego: Haz una promesa empleando la siguiente fórmula: «No (robaré/jugaré/asignaré) cartas durante ninguno de mis turnos». Si rompes esta promesa mientras el Geis esté en juego, descártalo y añade 10 fichas [curse] a la bolsa de caos.",
        "traits": "Pacto."
    },
    {
        "code": "07266",
        "name": "Curtido en la vida",
        "text": "Usos (2 recursos). Repón estos recursos al comienzo de cada ronda.\n[free] Gasta 1 recurso de tu reserva de recursos o de Curtido en la vida: Recibes +1 [combat] o +1 [agility] para esta prueba de habilidad.",
        "traits": "Talento."
    },
    {
        "code": "07267",
        "name": "Ikiaq",
        "subname": "La elegida del consejo",
        "text": "Recibes +1 [willpower] y +1 [intellect]. Recibes -1 [willpower] y -1 [intellect] por cada Debilidad que haya bajo Ikiaq.\n[reaction] Cuando un investigador que esté en tu Lugar robe una Debilidad básica, agota a Ikiaq: Cancela los efectos de esa Debilidad y colócola boca abajo bajo Ikiaq. Su propietario debe robarla si Ikiaq abandona el juego.",
        "traits": "Aliado. Hechicero.",
        "slot": "Aliado"
    },
    {
        "code": "07268",
        "name": "Flauta de los Dioses Exteriores",
        "text": "Excepcional. Sello (hasta X [curse]).\n[action] Agota la Flauta de los Dioses Exteriores y libera 1 ficha [curse] sellada sobre ella: Elige un enemigo que no sea [[Élite]] y que esté en tu Lugar. Mueve el Enemigo elegido a un Lugar conectado, o bien inflige su daño a cualquier Enemigo que esté en su Lugar. Esta acción no provoca ataques de oportunidad.",
        "traits": "Objeto. Instrumento. Reliquia. Maldito.",
        "slot": "Mano"
    },
    {
        "code": "07269",
        "name": "Paz vigilante",
        "text": "Como coste adicional para jugar Paz vigilante, busca en la bolsa de caos y/o en cartas en juego un total de 5 fichas [bless] y devuélvelas a la reserva de fichas.\nRápido. Juega esta carta cuando fuese a comenzar el paso de «robar cartas de Encuentro» de la fase de Mitos.\nSáltate este paso de la fase de Mitos.",
        "traits": "Espíritu. Bendecido."
    },
    {
        "code": "07270",
        "name": "Fuerzas de flaqueza",
        "text": "Usos (2 recursos). Repón estos recursos al comienzo de cada ronda.\n[free] Gasta 1 recurso de tu reserva de recursos o de Fuerzas de flaqueza: Recibes +1 [willpower] o +1 [agility] para esta prueba de habilidad.",
        "traits": "Talento."
    },
    {
        "code": "07271",
        "name": "El favor de la luna",
        "text": "Rápido. Sello (hasta 3 [curse]). Si no hay fichas selladas sobre El favor de la luna, descártalo.\n[reaction] Cuando fueses a revelar una ficha de Caos de la bolsa de caos, agota el Favor de la luna: En lugar de eso, resuelve una ficha sellada aquí como si acabases de revelarla de la bolsa de caos. A continuación, obtén 1 recurso.",
        "traits": "Pacto. Maldito."
    },
    {
        "code": "07272",
        "name": "El favor del sol",
        "text": "Rápido. Sello (hasta 3 [bless]). Si no hay fichas selladas sobre El favor del sol, descártalo.\n[reaction] Cuando fueses a revelar una ficha de Caos de la bolsa de caos, agota El favor del sol: En lugar de eso, resuelve una ficha sellada aquí como si acabases de revelarla de la bolsa de caos.",
        "traits": "Pacto. Bendecido."
    },
    {
        "code": "07273",
        "name": "Purificar la corrupción",
        "text": "[reaction] Cuando robes una Traición que no sea Debilidad, recibe 1 punto de daño 1 punto de horror: Cancela el efecto Revelación de esa carta y coloca 1 recurso sobre esta carta, como corrupción. Si esta carta tiene 3 o más de corrupción, retírala de la partida.\n[free] Roba la primera carta del mazo de Encuentros: Cúrate 1 punto de daño y 1 punto de horror, o bien retira 1 de corrupción de esta carta.\n<b>Carta diseñada por los Impuros en Arkham Nights 2019.</b>",
        "traits": "Ritual. Bendecido. Maldito."
    }
]
