[
    {
        "code": "07274",
        "name": "La guarida de Dagon",
        "text": "<b>Fácil/Normal</b>\n[skull]: -1 por cada llave que haya sobre esta carta.\n[cultist]: 0. Revela una ficha de Caos adicional. Si revelas 1 o más fichas [curse] durante esta prueba, fracasas automáticamente.\n[tablet]: -3. Si fracasas, coloca todas las llaves que controles sobre tu Lugar.\n[elder_thing]: -4. Si fracasas, añade 1 ficha [curse] a la bolsa de caos.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -2 por cada llave que haya sobre esta carta.\n[cultist]: -2. Revela una ficha de Caos adicional. Si revelas 1 o más fichas [curse] durante esta prueba, fracasas automáticamente.\n[tablet]: -3. Coloca todas las llaves que controles sobre tu Lugar y recibe 1 punto de daño.\n[elder_thing]: -4. Añade 2 fichas [curse] a la bolsa de caos."
    },
    {
        "code": "07275",
        "name": "La iniciación (v. I)",
        "text": "<b>Obligado</b> - Cuando comience tu turno, si estás en un Lugar completamente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado durante tu turno, recibe 5 puntos de daño directo.",
        "flavor": "En el interior de la antigua sede masónica reina un silencio espectral, exceptuando el lejano goteo del agua y los crujidos del edificio bajo tus pies. Tienes la sensación de que podrían haber estado esperando tu llegada.",
        "back_name": "Encuentro en las profundidades",
        "back_text": "Añade 2 fichas [curse] a la bolsa de caos. Comprueba el registro de campaña.\n- Si hay anotada una <i>fuga de la cárcel</i> en la sección \"Recuerdos recuperados\" del registro de campaña, haz aparecer el Enemigo [[Sospechoso]] puesto aparte en un Lugar [[Segundo piso]], o en la Gran entrada si no hay en juego ningún Lugar [[Segundo piso]] <i>(ignorando la capacidad Revelación de ese Enemigo)</i>. Coloca la llave azul puesta aparte sobre ese Enemigo.\n- Si no es así, el investigador jefe busca en el mazo de Encuentros un Enemigo [[Sectario]] y lo hace aparecer en un Lugar conectado. Baraja el mazo de Encuentros.",
        "back_flavor": "En una sala inundada de la Orden, encuentras una estatua de ónice que representa una criatura parecida a las que viste en el Arrecife del Diablo. Mientras reflexionas sobre la naturaleza de su existencia, oyes un tenue cántico más adelante: \"¡Y'ha-nthlei! ¡Y'ha-nthlei!\". Antes de que puedas interpretar las extrañas sílabas, oyes un chapoteo a tu espalda. Te escondes y contienes el aliento cuando se acercan unas siluetas. El débil salpicar de sus pasos mientras pasan se va perdiendo en la distancia. Empiezas a seguirlos de cerca hacia el lugar de su ritual…"
    },
    {
        "code": "07276",
        "name": "La iniciación (v. II)",
        "text": "<b>Obligado</b> - Cuando comience tu turno, si estás en un Lugar completamente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado durante tu turno, recibe 5 puntos de daño directo.",
        "flavor": "En el interior de la antigua sede masónica reina un silencio espectral, exceptuando el lejano goteo del agua y los crujidos del edificio bajo tus pies. Tienes la sensación de que podrían haber estado esperando tu llegada.",
        "back_name": "Encuentro en las profundidades",
        "back_text": "Retira 2 fichas [curse] de la bolsa de caos. Comprueba el registro de campaña.\n- Si hay anotada una <i>fuga de la cárcel</i> en la sección \"Recuerdos recuperados\" del registro de campaña, haz aparecer el Enemigo [[Sospechoso]] puesto aparte en un Lugar [[Segundo piso]], o en la Gran entrada si no hay en juego ningún Lugar [[Segundo piso]] <i>(ignorando la capacidad Revelación de ese Enemigo)</i>. Ese Enemigo entra en juego agotado.\n- Si no es así, no ocurre nada.",
        "back_flavor": "En una sala inundada de la Orden, encuentras una estatua de ónice que representa una criatura parecida a las que viste en el Arrecife del Diablo. Mientras reflexionas sobre la naturaleza de su existencia, oyes un tenue cántico más adelante: \"¡Y'ha-nthlei! ¡Y'ha-nthlei!\". Antes de que puedas interpretar las extrañas sílabas, oyes un chapoteo a tu espalda. Te retiras cuando se acercan unas siluetas, esperando poder evitarlas. Su cántico llega a un crescendo antes de callarse repentinamente."
    },
    {
        "code": "07277",
        "name": "Lo que acecha debajo (v. I)",
        "text": "<b>Obligado</b> - Cuando comience tu turno, si estás en un Lugar completamente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado durante tu turno, recibe 5 puntos de daño directo.",
        "flavor": "Me volví sin mirar la ventana por donde había salido. Aún estaba a oscuras. Allá lejos, entre las desmoronadas chimeneas de la parte norte, se veían diversas luces. Se trataba del edificio de la Orden de Dagón…\n- H. P. Lovecraft, <u>La Sombra sobre Innsmouth</u>",
        "back_name": "Suerte maldita",
        "back_text": "Añade 4 fichas [curse] a la bolsa de caos.",
        "back_flavor": "El silencio que impregna todo el edificio desaparece a medida que un siniestro cántico surge de las profundidades. Cada una de las sílabas imposibles es un recordatorio de los orígenes inhumanos de la Orden. Lo que antes era el rítmico goteo del agua ahora es el lejano rugido atronador de una imparable crecida. Pero también hay algo más. El retumbar de algo enorme, de algo que se agita bajo el lecho de roca…"
    },
    {
        "code": "07278",
        "name": "Lo que acecha debajo (v. II)",
        "text": "<b>Obligado</b> - Cuando comience tu turno, si estás en un Lugar completamente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado durante tu turno, recibe 5 puntos de daño directo.",
        "flavor": "Me volví sin mirar la ventana por donde había salido. Aún estaba a oscuras. Allá lejos, entre las desmoronadas chimeneas de la parte norte, se veían diversas luces. Se trataba del edificio de la Orden de Dagón…\n- H. P. Lovecraft, <u>La Sombra sobre Innsmouth</u>",
        "back_name": "Dawson vuelve",
        "back_text": "Retira 4 fichas [curse] de la bolsa de caos.\nElige un investigador para que tome el control del Apoyo de historia Thomas Dawson puesto aparte. Durante el resto de este escenario, Thomas Dawson no ocupa un espacio de aliado. Ese investigador también puede tomar el control de 1 llave gastada que esté sobre la carta de referencia de escenario.",
        "back_flavor": "Al oír pasos que vienen por el corredor, te pegas a una pared cercana, temiendo lo peor. Tu posible atacante y tú salís de un salto al mismo tiempo, blandiendo vuestras armas… y las apartáis en cuanto os reconocéis.\n-Ah, es usted -dice Dawson mientras enfunda su pistola-. He registrado todo el ala -añade mientras señala el corredor por el que venía-. He encontrado esto, pero poco más. Te ofrece la llave que tenía, luego saca su linterna y encabeza la marcha.\n-Será mejor que no nos separemos a partir de ahora."
    },
    {
        "code": "07279",
        "name": "El Ritual avanza",
        "text": "<b>Obligado</b> - Cuando comience tu turno, si estás en un Lugar completamente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado durante tu turno, recibe 5 puntos de daño directo.",
        "flavor": "El edificio tiembla hasta los cimientos. Está ocurriendo algo siniestro en las profundidades que hay bajo la sede de la Orden de Dagón. Si no lo detienes, ¡quién sabe lo que podrían liberar?",
        "back_name": "Despertar",
        "back_text": "Cada investigador que no haya desistido queda derrotado y sufre un trauma mental.\nAnota en el registro de campaña que <i>Dagón ha despertado</i>.\n<b>(→R1)</b>",
        "back_flavor": "De pronto, un sonido atronador resuena por todo el edificio como una furiosa explosión mezclada con el eco de una sonora voz. Al principio crees que el edificio se está derrumbando. Te pones a cubierto y te tapas la cabeza con los brazos para protegerte de la caída de escombros, pero no cae nada. En lugar de eso, un fuerte rugido te hace caer de rodillas y te deja sin aliento. El sonido va creciendo en intensidad hasta que parece que vayan a reventarte los tímpanos. La oscuridad oscurece tu visión hasta tragarse tus recuerdos."
    },
    {
        "code": "07280",
        "name": "El primer juramento",
        "text": "Cada Enemigo [[Sospechoso]] recibe +1 de salud [per_investigator], pierde Indiferente, y no se puede negociar con él.\n[fast] Gasta la llave azul, roja, blanca o amarilla: Descarta todas las cartas [[Obstáculo]] vinculadas a tu Lugar.\n<b>Objetivo</b> - Si todos los investigadores supervivientes están en la Gran entrada y los investigadores han \"abierto la entrada a las cuevas\", haz avanzar el acto.",
        "flavor": "Todos tuvimos que prestar el juramento de Dagón, hubo un segundo y un tercer juramento, que prestaron algunos de nosotros.\n- H. P. Lovecraft, <u>La Sombra sobre Innsmouth",
        "back_name": "Secretismo",
        "back_text": "Si hay un Enemigo [[Sospechoso]] en juego, retiralo de la partida.\nRetira todos los Lugares de la partida excepto la Gran entrada (o añádelos a la zona de victoria si tienen <b>Victoria X</b> y no tienen pistas), descartando todas las cartas que haya sobre esos Lugares.\nBaraja los Lugares Túnel de marea puestos aparte y ponlos todos en juego.\nAumenta el nivel de inundación de todos los Lugares.\nAñade al mazo de Encuentros la pila de descartes de Encuentros y todas las copias de Sicigia y Alineamiento de mareas puestas aparte, y luego barájalo.",
        "back_flavor": "Cada sala de la Orden está dedicada a un aspecto de su plan maestro, ese secreto que se oculta en la fundación de la Orden y que envenena las raíces de Innsmouth, pero sea cual sea ese secreto, se te escapa. Al menos hasta que descubres la verdad que se esconde tras el propio edificio. No es más que una tapadera para la verdadera sede de la Orden. Cuando abres el camino que lleva a las cavernosas profundidades que hay bajo el edificio, te preguntas qué secretos podrían contener…"
    },
    {
        "code": "07281",
        "name": "El segundo juramento",
        "text": "Cada Enemigo [[Sospechoso]] recibe +1 de salud [per_investigator], pierde Indiferente, y no se puede negociar con él.\n[fast] Gasta la llave azul, roja, blanca o amarilla: Descarta todas las cartas [[Obstáculo]] vinculadas a tu Lugar.\n<b>Objetivo</b> - Si un investigador ha \"abierto las profundidades finales\", haz avanzar el acto.",
        "flavor": "Desciendes a las cavernas que hay bajo la sede de la Orden de Dagón, sin sospechar el horrendo destino que te espera en sus profundidades.",
        "back_name": "Lealtad",
        "back_text": "Pon en juego el Lugar Guarida de Dagón puesto aparte, totalmente inundado.\nPon el Enemigo Dagón puesto aparte en juego en la Guarida de Dagón, con el Lado <i>(Sueño profundo) boca arriba.\nComprueba el plan en curso.\n- Si es el plan 1a, añade 10 fichas [curse] a la bolsa de caos.\n- Si es el plan 2a, añade 5 fichas [curse] a la bolsa de caos.",
        "back_flavor": "Cuanto más exploras las cavernas, más extraña e inhumana se vuelve la arquitectura. En poco tiempo, es como si hubieras cruzado el umbral de otro mundo. Te recuerda a las ruinas que viste bajo el Arrecife del Diablo, pero esas profundidades están a millas de aquí… ¿No? ¿O acaso se trata de una red de cuevas tan vasta que recorre todo Innsmouth?\nPronto llegas a unas enormes puertas que se encuentran en el centro de la red de corredores dorados. De esta sala parten muchos caminos, pero lo que te llama la atención es esta puerta, y la extraña y pesada respiración que hace vibrar paredes y suelos…"
    },
    {
        "code": "07282",
        "name": "El tercer juramento",
        "text": "Cada Enemigo [[Sospechoso]] recibe +1 de salud [per_investigator], pierde Indiferente, y no se puede negociar con él.\n[fast] Gasta la llave azul, roja, blanca o amarilla: Descarta todas las cartas [[Obstáculo]] vinculadas a tu Lugar.\n<b>Objetivo</b> - Desbarata el ritual de la Orden colocando pistas sobre este acto. Si hay 3 [per_investigator] sobre este acto, haz avanzar el acto.",
        "flavor": "El secreto final de la Orden se encuentra al otro lado de esta puerta. La entidad a la que ha jurado servir la Orden. La criatura que los tiene en sus garras. El palpitante corazón de la conspiración.",
        "back_name": "Renacimiento",
        "back_text": "Anota en el registro de campaña que <i>el ritual de la Orden quedó desbaratado</i>.\n- Si Dagón <i>(Sueño profundo)</i> está en juego, anota en el registro de campaña  que <i>Dagón sigue durmiendo</i>.\n- Si Dagón <i>(Despierto y enfurecido)</i> está en juego o en la zona de victoria, anota en el registro de campaña que <i>Dagón ha despertado</i>.\n<b>(→R1)</b>",
        "back_flavor": "Un repentino silencio inunda la sala. Lo único que oyes es el débil movimiento del estanque que hay dentro de la guarida secreta de la secta, y el fuerte latido de tu corazón en el pecho mientras tratas de comprender lo que has visto. Fuera lo que fuera el ritual que estaba realizando la Orden, has logrado desbaratarlo, pero el agente Dawson no parece aliviado. -Vale. Vale Está bien -dice con la respiración ahogada y con manos temblorosas que bajan el arma-. Venga, rápido. Tenemos otra tarea pendiente.\n¿Otra tarea? No tienes ni idea de lo que habla Dawson. Este se da cuenta de tu confusión y sacude la cabeza.\n-No hay tiempo para explicaciones. Sígame.\nEn ese momento, una borrosa oscuridad se apodera de tus recuerdos…"
    },
    {
        "code": "07283",
        "name": "Gran entrada",
        "text": "La Gran entrada está conectada a todos los Lugares [[Cueva]] y viceversa.\n[action] <b>Desistir.</b> Ya has tenido bastante de este sitio.\n[action] Los investigadores que estén en la Gran entrada, como grupo, gastan la llave morada y 3 pistas [per_investigator]: Recuerda que los investigadores han \"abierto la entrada a las cuevas\".",
        "back_flavor": "El vestíbulo está repleto de antigua opulencia oculta bajo capas de decrepitud. Dos agrietadas estatuas flanquean la entrada, y tras ellas se alzan dos escalinatas de madera que llevan al primer piso. Bajo las escaleras se esconden dos puertas más a la izquierda y a tu derecha, y al final de la estancia hay una última puerta cerrada a cal y canto.",
        "traits": "Planta baja."
    },
    {
        "code": "07284",
        "name": "Sala de sangre",
        "text": "<b>Obligado</b> - Después de que la Sala de sangre sea revelada: Coloca sobre ella la llave roja puesta aparte.\n<b>Obligado</b> - Después de que fracases en una prueba de habilidad al investigar la Sala de sangre: Recibe 1 punto de horror.",
        "back_name": "Sala de la planta baja",
        "back_flavor": "Un fétido hedor proviene de detrás de la siniestra puerta que hay bajo la escalera.",
        "traits": "Planta baja."
    },
    {
        "code": "07285",
        "name": "Sala de las profundidades",
        "text": "[action] Gasta la llave roja: Se oye un clic cuando el emblema de sangre encaja en el altar de piedra. Pon el Apoyo de historia Estatua de Y'ha-nthlei puesto aparte en juego bajo tu control, con el lado [[Maldito]] boca arriba.\n<b>Obligado</b> - Después de que la Sala de las profundidades sea revelada: Aumenta su nivel de inundación.",
        "back_name": "Sala de la planta baja",
        "back_flavor": "Un fétido hedor proviene de detrás de la siniestra puerta que hay bajo la escalera.",
        "traits": "Planta baja."
    },
    {
        "code": "07286",
        "name": "Corredores siniestros",
        "text": "[action] Gasta la llave negra: Recuerda que los investigadores han \"abierto el segundo piso\".",
        "flavor": "Esto podría haber sido un opulento pasillo alguna vez. Ahora solo apesta a moho y putrefacción.",
        "back_flavor": "Al otro lado de la puerta, unas pisadas amortiguadas se pierden en la distancia. ¿Hay alguien aquí?",
        "traits": "Primer piso. Pasadizo."
    },
    {
        "code": "07287",
        "name": "Sala de lealtad",
        "text": "[fast] Gasta la llave azul, roja, blanca, o amarilla: Elige 3 de las siguientes opciones -\n- Cúrate 1 punto de daño.\n- Roba 2 cartas.\n- Obtén 3 recursos.\n- Añade 4 fichas [bless] a la bolsa de caos.",
        "back_name": "Sala del primer piso",
        "back_flavor": "Un cántico amortiguado llena el corredor, proveniente de una de las dos puertas del primer piso. La reverberación del sonido por el pasillo hace que resulte difícil determinar el origen preciso.",
        "traits": "Primer piso."
    },
    {
        "code": "07288",
        "name": "Sala del renacimiento",
        "text": "<b>Obligado</b> - Después de que reveles la Sala del renacimiento: Roba el Enemigo Apóstol de Dagón puesto aparte.",
        "flavor": "¡Ofrécete a la madre Hidra y al Padre Dagón y vuelve a nacer! -declaran los susurros.",
        "back_name": "Sala del primer piso",
        "back_flavor": "Un cántico amortiguado llena el corredor, proveniente de una de las dos puertas del primer piso. La reverberación del sonido por el pasillo hace que resulte difícil determinar el origen preciso.",
        "traits": "Primer piso."
    },
    {
        "code": "07289",
        "name": "Sala del silencio",
        "text": "<b>Obligado</b> - Después de que la Sala del silencio sea revelada: Coloca sobre ella la llave morada puesta aparte.\n<b>Obligado</b> - Después de que un investigador que esté en este Lugar fracase en una prueba de habilidad: Añade 1 ficha [curse] a la bolsa de caos.",
        "back_name": "Sala del segundo piso",
        "back_text": "Los investigadores no pueden moverse a la Sala del segundo piso a menos que hayan \"abierto el segundo piso\".",
        "back_flavor": "La puerta que hay en lo alto de la escalera tiene una hendidura circular que sugiere que hay que colocar algo en ella para abrir el camino.",
        "traits": "Segundo piso."
    },
    {
        "code": "07290",
        "name": "Umbral hacia las profundidades",
        "text": "<b>Obligado</b> - Después de que el Umbral hacia las profundidades sea revelado: Coloca la llave verde puesta aparte sobre el Lugar que tenga más pistas.\n[action] Los investigadores que estén en el Umbral hacia las profundidades, como grupo, gastan la llave verde y 3 pistas [per_investigator]: Recuerda que los investigadores han \"abierto las profundidades finales\".",
        "back_name": "Túnel de marea",
        "back_flavor": "El aire de este lugar es gélido, y no hay ningún sonido aparte del débil goteo del agua sobre el irregular suelo de piedra. Te estremeces y sigues adelante…",
        "traits": "Cueva."
    },
    {
        "code": "07291",
        "name": "Guarida de Dagón",
        "text": "<b>Obligado</b> - Después de que entres en la Guarida de Dagón: Realiza una prueba de tu habilidad más baja (3). Si fracasas, recibe 1 de horror.\n[action]: Realiza una prueba de [willpower] (3) o de [agility] (3). Si tienes éxito, coloca 1 de tus pistas sobre el acto en curso. Puedes gastar 1 llave para colocar 1 más de tus pistas sobre el acto en curso.",
        "back_flavor": "La empinada y retorcida escalera que hay tras el umbral se adentra cada vez más en las profundidades de las cavernas que hay bajo el edificio. Unas efigies que representan monstruosidades acuáticas te observan desde ambos lados mientras desciendes a un reino de extraña arquitectura y riquezas sobrenaturales.",
        "traits": "Y'ha-nthlei. Guarida."
    },
    {
        "code": "07292a",
        "name": "Dagón",
        "subname": "Sueño profundo",
        "text": "Dagón está durmiendo. No puede atacar ni enfrentarse y es inmune a los efectos de cartas de Jugador y a acciones de investigador.\n<b>Obligado</b> - Después de que un investigador que esté en este Lugar fracase en una prueba de habilidad: Coloca 1 recurso sobre Dagón. A continuación, si hay una cantidad de recursos sobre Dagón igual a 1 [per_investigator] +2, dale la vuelta.\n[action] Gasta 1 llave: Retira 1 recurso de Dagón.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "07292b",
        "name": "Dagón",
        "subname": "Despierto y enfurecido",
        "text": "Descomunal.\nDagón recibe +6 de salud [per_investigator].\n<b>Obligado</b> - Después de que un investigador que esté en este Lugar fracase en una prueba de habilidad: Prepara a Dagón. Dagón ataca a ese investigador.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "07293",
        "name": "Apóstol de Dagón",
        "text": "El Apóstol de Dagón recibe +1 de salud [per_investigator].\n<b>Obligado</b> - Depués de que el Apóstol de Dagón entre en juego: Coloca la llave negra puesta aparte sobre él.\n<b>Obligado</b> - Cuando un investigador inflija 1 o más puntos de daño al Apóstol de Dagón: Añade 1 ficha [curse] a la bolsa de caos.",
        "traits": "Humanoide. Híbrido. Sectario."
    },
    {
        "code": "07294",
        "name": "Profundo cerenario",
        "text": "<b>Presa</b> - Menor [willpower].\nCazador.\n<b>Obligado</b> - Después de que el Profundo cerenario se enfrente a ti: Añade 2 fichas [curse] a la bolsa de caos.",
        "traits": "Humanoide. Monstruo. Profundo."
    },
    {
        "code": "07295",
        "name": "Cumplir los juramentos",
        "text": "<b>Revelación</b> - Si está en juego…\n- …el acto 1, realiza una prueba de [agility] (3).\n- …el acto 2, realiza una prueba de [agility] (3) y luego de [combat] (2).\n- …el acto 3, realiza una prueba de [agility] (3), y luego de [combat] (2) y luego de [intellect] (2).\nRecibe 1 punto de daño por cada una de estas pruebas de habilidad que fracases.",
        "traits": "Riesgo."
    },
    {
        "code": "07296",
        "name": "Cónclave secreto",
        "text": "<b>Revelación</b> - Añade 1 ficha [curse] a la bolsa de caos. Realiza una prueba de [willpower] (4). Si fracasas, coloca 1 ficha de Perdición sobre cada Enemigo [[Sectario]] y recibe 1 punto de horror, o bien 2 puntos de horror si se han revelado 1 o más fichas [curse] durante esta prueba.",
        "traits": "Maleficio."
    },
    {
        "code": "07297",
        "name": "Ritual esotérico",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (4). Si fracasas, elige y descarta 2 cartas de tu mano o bien descarta un Apoyo que controles, o bien haz ambas cosas si se han revelado 1 o más fichas [curse] durante esta prueba.",
        "traits": "Maleficio."
    },
    {
        "code": "07298",
        "name": "Heraldos de las profundidades",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3), obien (5) si tu Lugar está inundado. Por cada punto que te falte para tener éxito, añade 1 ficha [curse] a la bolsa de caos (si no puedes, Heraldos de las profundidades obtiene Oleada).",
        "traits": "Maldición."
    },
    {
        "code": "07299",
        "name": "Barrera de piedra",
        "text": "<b>Revelación</b> - Vincula esta carta al Lugar más cercano que no tenga una Barrera de piedra vinculada. Si el Lugar vinculado está inundado, la Barrera de piedra obtiene Oleada.\nMientras la Barrera de piedra esté preparada, los investigadores no pueden salir del Lugar vinculado.\n[action]: Realiza una prueba de [agility] (1), de [combat] (2), o de [intellect] (3). Si tienes éxito, agota la Barrera de piedra.",
        "traits": "Obstáculo."
    },
    {
        "code": "07300",
        "name": "Estatua de Y'ha-nthlei",
        "subname": "Reliquia misteriosa",
        "text": "[fast] Agota la Estatua de Y'ha-nthlei y añade 2 fichas [curse] a la bolsa de caos: Inflige 1 punto de daño a un Enemigo [[Humanoide]] que esté en tu Lugar.\n[action] Gasta la llave azul, blanca, roja o amarilla: Prepara la Estatua de Y'ha-nthlei y dale la vuelta a su otro lado.",
        "traits": "Objeto. Reliquia. Maldito."
    },
    {
        "code": "07300b",
        "name": "Estatua de Y'ha-nthlei",
        "subname": "Reliquia dinámica",
        "text": "[fast] Agota la Estatua de Y'ha-nthlei: Inflige 1 punto de daño a un Enemigo [[Humanoide]] que esté en tu Lugar.\n[fast] Agota la Estatua de Y'ha-nthlei: Retira 2 fichas [curse] de la bolsa de caos y sustitúyelas por el mismo número de fichas [bless].",
        "traits": "Objeto. Reliquia. Bendito."
    }
]