[
  {

    "code": "10001",
    "name": "Wilson Richards",
    "subname": "L'homme à tout faire",
    "traits": "Vagabond",
    "text": "Réduisez de 1 le coût en ressources du premier soutien [[Outil]] que vous jouez à ce tour.\nVous gagnez +1 à vos valeurs de compétence lors des tests de compétence sur des soutiens [[Outil]].\nEffet [elder_sign] : +0. Vous avez le droit d'échanger un soutien [[Outil]] dans votre zone de jeu avec un soutien [[Outil]] dans votre main ayant un coût imprimé supérieur ou égal.",
    "back_flavor": "Wilson s'enorgueillit d'avoir toujours le bon outil pour travailler. Une fuite dans la plomberie ? Il sort sa pince coupe-tubes ! Un arbre est tombé ? Voilà une scie à bois ! Les propriétaires veulent réaménager leur intérieur ? Sa masse n'est pas très loin ! Mais récemment, son activité dans les environs d'Arkham a pris une tournure étrange. Un jour, des parquets grinçants l'ont mené à des tunnels labyrinthiques. Le jour d'après, un toit endommagé a fait mine de s'effondrer vers l'extérieur plutôt que sur lui-même. Le travail d'un homme à tout faire est de trouver des solutions, mais lorsque d'horribles créatures s'en mêlent et qu'il faut faire face à des phénomènes inexpliqués, Wilson sait qu'il va devoir compter sur sa créativité pour faire au mieux avec les moyens du bord.",
    "back_text": "<b>Taille du deck</b> : 30.\n<b>Construction du Deck</b> : cartes [[Outil]] de niveaux 0 à 5, cartes Gardien ([guardian]) de niveaux 0 à 4, cartes neutres de niveaux 0 à 5, jusqu'à 5 autres cartes [[Improvisé]] et/ou [[Amélioration]] de niveaux 0 à 1.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille de deck) : Ad Hoc, Réparations de Fortune, 1 faiblesse de base au hasard."
  },
 {
    "code": "10002",
    "flavor": "« Çuilà, j'l'ai bien rafistolé. »",
    "name": "Ad Hoc",
    "text": "Deck de Wilson Richards uniquement.\nAttachez Ad hoc à un soutien [[Outil]] ou [[Arme]] que vous contrôlez.\n[reaction] Après avoir résolu une capacité [action] sur le soutien attaché, inclinez Ad Hoc et défaussez un soutien [[Outil]] ou [[Arme]] de votre main : résolvez une capacité [action] sur le soutien défaussé, en ignorant ses coûts.",
    "traits": "Improvisé. Amélioration."
 },
 {
    "code": "10003",
    "name": "Réparations de Fortune",
    "text": "<b>Révélation</b> - Mettez en jeu Réparations de Fortune dans votre zone de menace.\nTant que vous déclenchez des capacités sur des soutiens que vous contrôlez, fixez à 0 la valeur de base de votre compétence.\n[action] [action]: défaussez Réparations de Fortune.",
    "traits": "Bévue."
 },
 {
    "code": "10004",
    "name": "Kate Winthrop",
    "subname": "La scientifique",
    "traits": "Miskatonic. Érudit.",
    "text": "Vous commencez la partie avec le Stabilisateur de Flux <i>(Inactif)</i> face visible.\n[fast]: déplacez 1 indice de Kate Winthrop vers un soutien [[Science]] ou [[Outil]] que vous contrôlez sans indice dessus.\n<b>Forcé</b> - Quand un soutien que vous contrôlez quitte le jeu avec un indice sur lui : placez son indice dans votre lieu.\nEffet [elder_sign] : +0. Vous avez le droit de renvoyer 1 indice d'un soutien que vous contrôlez vers Kate Winthrop.",
    "back_flavor": "Kate Winthrop passa plusieurs années au sous-sol du bâtiment des sciences de l'Université de Miskatonic pour effectuer ses recherches. Elle se détourna des financements et du prestige académique afin de se concentrer sur son sujet d'étude. Sa persévérance finit par payer lorsqu'elle inventa le Stabilisateur de Flux : un puissant appareil capable de canaliser une nouvelle forme d'énergie. Cependant, elle paya cette découverte au prix d'une tragédie. Le premier test probant de cet engin révolutionnaire causa la mort de son ami et mentor : le Professeur Young. Depuis lors, Kate a travaillé sans relâche pour parfaire sa compréhension de ces courants étranges dans l'espoir d'inverser leurs effets.",
    "back_text": "<b>Taille du Deck</b> : 30.\n<b>Construction du Deck</b> : Cartes Chercheur ([seeker]) de niveau 0-5, cartes [[Science]] de niveau 0-4, cartes [[Perspicacité]] de niveau 0-1, cartes neutres de niveau 0-5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille de deck) : Stabilisateur de Flux, Expérience Ratée, 1 faiblesse de base au hasard."
  },
 {
    "code": "10005",
    "name": "Stabilisateur de Flux",
    "subname": "Inactif",
    "text": "Permanent. Deck de Kate Winthrop uniquement.\n<b>Forcé</b> - Après qu'un indice a été placé sur le Stabilisateur de Flux : cherchez 1 exemplaire de Courant Éthéré parmi vos cartes liées ou votre pile de défausse et mélangez-le dans votre deck. Retournez le Stabilisateur de Flux <i>(en conservant tous les pions et attachements)</i>.",
    "traits": "Objet. Outil. Science."
 },
 {
    "code": "10005b",
    "flavor": "S'agit-il de la même énergie que celle employée par Nikola Tesla?",
    "name": "Stabilisateur de Flux",
    "subname": "Actif",
    "text": "Permanent. Deck de Kate Winthrop uniquement.\n[reaction] Quand vous placez un indice sur un soutien que vous contrôlez : gagnez +2 à votre valeur de compétence pour votre prochain test de compétence à cette carte.",
    "traits": "Objet. Outil. Science."
 },
 {
    "bonded_to": "Stabilisateur de Flux",
    "code": "10006",
    "name": "Courant Éthéré",
    "subname": "Yuggoth",
    "text": "Liée (Stabilisateur de Flux). À jouer uniquement si le Stabilisateur de Flux est sur sa face <i>(Actif)</i>.\n<b>Combattre.</b> Déplacez tous les indices des soutiens que vous contrôlez vers Kate Winthrop. Pour cette attaque, vous avez le droit d'utiliser [intellect] à la place de [combat]. En cas de réussite et si l'ennemi attaqué est non-[[Élite]], vous pouvez l'incliner et le déplacer vers n'importe quel lieu. Piochez 1 carte. Retournez le Stabilisateur de Flux <i>(en conservant tous les pions et attachements)</i>.",
    "traits": "Science."
 },
 {

    "bonded_to": "Stabilisateur de Flux",
    "code": "10007",
    "name": "Courant Éthéré",
    "subname": "Yoth",
    "text": "Liée (Stabilisateur de Flux). À jouer uniquement si le Stabilisateur de Flux est sur sa face <i>(Actif)</i>.\n<b>Échapper à.</b> Déplacez tous les indices des soutiens que vous contrôlez vers Kate Winthrop. Pour cette tentative d'évasion, vous avez le droit d'utiliser [intellect] à la plage de [agility]. En cas de réussite et si l'ennemi auquel vous échappez est non-[[Élite]], mélangez-le dans le deck Rencontre. Piochez 1 carte. Retournez le Stabilisateur de Flux <i>(en conservant tous les pions et attachements)</i>.",
    "traits": "Science."
 },
 {
    "code": "10008",
    "flavor": "« J'ai commis une terrible erreur. »",
    "name": "Expérience Ratée",
    "text": "<b>Révélation</b> - Effectuez un test de [willpower] (3). La difficulté de ce test augmente de +1 pour chaque soutien que vous contrôlez avec un indice dessus. En cas d'échec, pour chaque point manquant, vous devez soit subir 1 horreur soit placer 1 de vos indices dans votre lieu.",
    "traits": "Bévue."
 },
 {
    "code": "10009",
    "name": "Alessandra Zorzi",
    "subname": "La comtesse",
    "flavor": "« J'aime les fêtes quand elles sont réussies. »",
    "traits": "Vagabond. Mondain.",
    "text": "Vous avez le droit d'effectuer une action supplémentaire durant votre tour, qui ne peut être utilisée que pour effectuer une action Discussion.\nEffet [elder_sign] : +2. En cas de réussite, choisissez un ennemi non-[[Élite]] dans votre lieu ou dans un lieu connexe révélé. Échappez automatiquement à cet ennemi.",
    "back_flavor": "La vie d'Alessandra est pavée de luxe et d'insouciance ce qui lui permet d'être aussi à l'aise dans un majestueux gala de New York qu'en Inde, à un banquet du Maharaja. La Comtesse a goûté à tous les plats, tous les cocktails et toutes les femmes de Marrakech à Chicago. Cependant, son titre de noblesse n'a rien de légitime : en coulisses, Alessandra utilise cette couverture pour écumer les galeries d'art, visiter les banques et s'inviter dans les cœurs de gens riches et frivoles. Sa langue bien pendue la conduite dans de nombreux pétrins et l'a sortie d'au moins autant. Son nouvel emploi auprès du ténébreux Zamacona vient d'amener Alessandra à Arkham, dans le Massachusetts. La Comtesse découvre que les fastes de la haute société recèlent une noirceur bien plus inquiétante que ce qu'elle avait imaginé jusque-là.",
    "back_text": "<b>Taille du Deck</b> : 30.\n<b>Construction du Deck</b> : Cartes Truand ([rogue]) de niveau 0-5, cartes comportant l'action « Discussion » de niveaux 0 à 5, cartes neutres de niveau 0-5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille de deck) : 3 exemplaires de Séduire, Zamacona, 1 faiblesse de base au hasard."
  },
 {
    "code": "10010",
    "name": "Séduire",
    "text": "Deck d'Alessandra Zorzi uniquement. Rapide. À jouer uniquement lors de votre tour.\nAttachez Séduire à un ennemi non-[[Élite]] dans votre lieu.\n[action]: <b>Discussion.</b> Soit vous déplacez l'ennemi attaché vers un lieu connexe révélé, soit vous effectuez une action Échapper à ou Enquêter basique dans son lieu. En cas d'échec d'un test de compétence lorsque vous résolvez cette capacité, défaussez Séduire. Vous avez le droit d'activer cette capacité depuis n'importe quel lieu.",
    "traits": "Ruse."
 },
 {
    "code": "10011",
    "name": "Zamacona",
    "text": "Furtif.\n<b>Génération</b> - Lieu vide le plus proche, si possible.\nAlessandra Zorzi ne peut pas effectuer d'action Discussion avec Zamacona.\n<b>Forcé</b> - La première fois qu'Alessandra Zorzi effectue une action Discussion à chaque round : placez 1 fatalité sur Zamacona.",
    "traits": "Humanoïde. Criminel."
 },
 {
    "code": "10012",
    "name": "Kōhaku Narukami",
    "subname": "Le Folkloriste",
    "traits": "Érudit. Béni. Maudit.",
    "text": "[reaction] Au début de votre tour : ajoutez 1 pion [bless] ou 1 pion [curse] à la réserve du Chaos, en choisissant les moins nombreux <i>(en cas d'égalité, vous décidez)</i>, ou retirez 2 pions [bless] ou 2 pions [curse] de la réserve du Chaos pour effectuer une action supplémentaire à ce tour.\nEffet [elder_sign] : +2. Ajoutez 1 pion [bless] ou 1 pion [curse] à la réserve du Chaos.",
    "flavor": "« Pourquoi ne pas accueillir l'inconnu avec émerveillement plutôt qu'avec peur? »",
    "back_flavor": "Au sein de la Arkham Historical Society, tout le monde connait le rire tonitruant de Kōhaku et les récits pénétrants de ses histoires horrifiques, qu'il s'agisse du yōkai de sa maison d'enfance, non loin de Tokyo, ou des étranges créatures qui hantent les bois d'Arkham. Cet excentrique folkloriste racontait à qui voulait l'entendre que l'étude et la publication de l'existence de ces phénomènes constitueraient son œuvre majeure. Mais une fois de retour chez lui, accompagné de Gabriel, son partenaire, il entendit les sanglots de l'esprit même qui hantait son père. Depuis ce jour, il craint que son « œuvre majeure » ne lui accorde plus jamais une seule nuit de repos.",
    "back_text": "<b>Taille du Deck</b> : 30.\n<b>Construction du Deck</b> : Cartes [[Béni]] de niveau 0-5, Cartes [[Maudit]] de niveau 0-5, cartes [[Occulte]] de niveau 0, cartes Mystique ([mystic]) de niveau 0-3, cartes neutres de niveau 0-5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille de deck) : Livre des Mythes Vivants, Yurei Pleurnichard, 1 faiblesse de base au hasard."
  },
 {
    "code": "10013",
    "name": "Livre des Mythes Vivants",
    "subname": "Chronique des Merveilles",
    "slot": "Main",
    "text": "Deck de Kōhaku Narukami uniquement.\n[reaction] Quand un pion Chaos devrait être révélé dans votre lieu, inclinez le Livre des Mythes Vivants : cherchez un pion [bless] ou [curse] dans la réserve du Chaos, en choisissant les plus nombreux <i>(en cas d'égalité, vous décidez)</i>, et résolvez-le à la place.",
    "traits": "Objet. Livre. Béni. Maudit.",
    "type_code": "asset"
 },
 {
    "code": "10014",
    "name": "Yurei Pleurnichard",
    "text": "Distant. Furtif. Chasseur.\n<b>Proie</b> - Deck de Kōhaku Narukami uniquement.\n<b>Forcé</b> - Après qu'un investigateur a révélé un pion [bless] ou [curse] lors d'un test de compétence dans le lieu du Yurei Pleurnichard, s'il est redressé : le Yurei Pleurnichard attaque cet investigateur. (Limite d'une fois par test.)",
    "traits": "Monstre. Geist."
 },
 {
    "code": "10015",
    "name": "Hank Samson",
    "subname": "L'Ouvrier Agricole",
    "traits": "Assistant. Veilleur.",
    "text": "Vous pouvez vous voir assigner les dégâts et/ou les horreurs infligés aux soutiens [[Allié]] ou aux autres investigateurs dans votre lieu.\n[reaction] Quand vous devriez être vaincu par des dégâts et/ou des horreurs : à la place, soignez tous vos dégâts et toutes vos horreurs et échangez cette carte avec sa version [[Déterminé]] liée, en choisissant l'une de ses faces visibles.\nEffet [elder_sign] : +1.",
    "back_flavor": "Hank Samson a grandi dans une ferme. Ma et Pa lui ont demandé de se charger de toutes les corvées, ainsi que de prendre soin de ses frères et sœurs. Lorsque Pa lui montra les bêtes étranges enfermées dans l'enclos municipal, Hank se sentit mal à l'aise, mais il écouta son père. Quand Pa lui demanda d'attendre, il attendit. Voyant qu'il ne revenait pas, il partit à sa recherche. Pa lui a enseigné que rien n'est plus important que la famille, alors on n'abandonne pas ses parents.",
    "back_text": "<b>Taille du Deck</b> : 35.\n<b>Construction du Deck</b> : Cartes Survivant ([survivor]) de niveau 0-5, cartes neutres de niveau 0-5, jusqu'à 10 autres cartes [[Inné]] et/ou [[Esprit]] de niveau 0-2.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille de deck) : Cœur Vaillant, « Il est Où, Pa? », 1 faiblesse de base au hasard."
  },
 {
    "bonded_to": "Hank Samson",
    "code": "10016b",
    "name": "Hank Samson",
    "subname": "L'Ouvrier Agricole",
    "text": "Liée (Hank Samson).\nVous ne pouvez pas être soigné. Vous pouvez vous voir assigner les dégâts et/ou les horreurs infligés aux soutiens [[Alliés]] ou aux autres investigateurs dans votre lieu.\n[reaction] Quand au moins 1 horreur est placée sur vous : piochez 1 carte.\nEffet [elder_sign] : +1. Déplacez 1 horreur de Hank Samson vers un soutien que vous contrôlez.",
    "traits": "Assistant. Déterminé."
 },
 {
    "bonded_to": "Hank Samson",
    "code": "10016a",
    "name": "Hank Samson",
    "subname": "L'Ouvrier Agricole",
    "text": "Liée (Hank Samson).\nVous ne pouvez pas être soigné. Vous pouvez vous voir assigner les dégâts et/ou les horreurs infligés aux soutiens [[Alliés]] ou aux autres investigateurs dans votre lieu.\n[reaction] Quand au moins 1 dégât est placé sur vous : gagnez 2 ressources.\nEffet [elder_sign] : +1. Déplacez 1 dégât de Hank Samson vers un soutien que vous contrôlez.",
    "traits": "Veilleur. Déterminé."
 },
 {
    "code": "10017",
    "flavor": "Tout le monde est le héros de quelqu'un d'autre.",
    "name": "Cœur Vaillant",
    "text": "Deck de Hank Samson uniquement.\nRapide. À jouer quand vous engagez un ennemi non-[[Élite]].\nDéplacez jusqu'à 2 dégâts et/ou horreurs de Hank Samson vers cet ennemi, en tant que dégâts.",
    "traits": "Esprit."
 },
 {
    "code": "10018",
    "name": "« Il est Où, Pa ? »",
    "text": "<b>Révélation</b> - Défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un ennemi soit défaussé. Attachez « Il est Où, Pa ? » à cet ennemi et générez-le dans un lieu connexe, si possible.\nL'ennemi attaché gagne Furtif.\n<b>Forcé</b> - À la fin du round : Hank Samson subit 1 horreur directe.",
    "traits": "Défaut."
 },
 {
    "code": "10019",
    "flavor": "N’oubliez jamais ceux qui nous ont précédés.",
    "name": "Souvenir ancestral",
    "slot": "Accessoire",
    "text": "[reaction] Après que vous avez vaincu un ennemi, inclinez Souvenir Ancestral : ajoutez à la réserve du Chaos un nombre de pions [bless] égal à la vie imprimée de cet ennemi (max 5).",
    "traits": "Objet. Amulette. Béni."
 },
 {
    "code": "10020",
    "flavor": "« Ça nettoie ! Ça répare ! Ça récure, ça pince et ça fait briller ! »\n- Catalogue de Schaffner, ed. Hiver 1924.",
    "name": "Kit d'entretien",
    "slot": "Accessoire",
    "text": "Utilisations (3 provisions).\nLes provisions sur le Kit d'entretien peuvent être dépensées comme si elles étaient des provisions ou des munitions sur des soutiens que vous contrôlez.",
    "traits": "Objet. Outil."
 },
 {
    "code": "10021",
    "name": "Katana",
    "slot": "Deux mains",
    "text": "[action]: <b>Combattre.</b> Vous gagnez +2 [combat] pour cette attaque. En cas de réussite avec un écart exact de 2, vous avez le droit d'incliner le Katana pour infliger +2 dégâts pour cette attaque.\n[fast]Inclinez le Katana : <b>Combattre.</b> Utilisez [agility] à la place de [combat] pour cette attaque.",
    "traits": "Objet. Arme. Corps-à-corps."
 },
 {
    "code": "10022",
    "name": "Ofuda",
    "text": "Utilisations (1 charge). Reconstituez cette charge la première fois qu'un pion [bless] est révélé dans votre lieu à chaque round.\n[fast] Choisissez un ennemi non-[[Élite]] dans votre lieu et dépensez 1 charge : cet ennemi perd les mots-clés Alerte, Distant, Furtif et Riposte jusqu'à la fin du round.",
    "traits": "Objet. Charme. Béni."
 },
 {
    "code": "10023",
    "name": "Masque du Loup",
    "subname": "Le Seigneur de la Lune",
    "text": "Limite de 1 [[Masque]] par investigateur.\nUtilisations (2 offrandes). Reconstituez 1 de ces offrandes après que vous avez engagé un ennemi.\n[fast] Dépensez 1 offrande : vous gagnez +2 [combat] ou +2 [agility] pour ce test de compétence. (Limite d'une fois par test.)",
    "traits": "Objet. Amulette. Masque."
 },
 {
    "code": "10024",
    "name": "Absolution",
    "text": "Révélez 3 pions pris au hasard dans la réserve du Chaos, de même que X pions supplémentaires.\nPour chaque pion non-symbole révélé, ajoutez 1 pion [bless] à la réserve du Chaos. Pour chaque pion [bless] révélé, soignez 1 horreur d'un investigateur ou d'un soutien [[Allié]] dans votre lieu.",
    "traits": "Sort. Béni."
 },
 {
    "code": "10025",
    "name": "Guidé par la foi",
    "text": "<b>Enquêter.</b> Vous avez le droit d'utiliser [willpower] à la place de [intellect] pour cette enquête. Avant de révéler des pions Chaos pour ce test, ajoutez 2 pions [bless] à la réserve du Chaos. Si un pion [bless] ou [elder_sign] est révélé lors de ce test de compétence, découvrez 1 indice supplémentaire dans votre lieu.",
    "traits": "Esprit. Béni."
  },
  {
    "code": "10026",
    "flavor": "« Les... les mains en l'air ! »",
    "name": "Hold Up",
    "text": "<b>Discussion.</b> Choisissez un ennemi dans votre lieu et un soutien [[Objet]] dans votre main. Effectuez une action Combattre contre l'ennemi choisi. En cas de réussite, à la place d'infliger des dégâts, jouez le soutien choisi, en réduisant son coût d'un nombre égal à chaque point de réussite.",
    "traits": "Tactique. Ruse."
  },
  {
    "code": "10027",
    "name": "Force Opérationnelle",
    "text": "En tant que coût supplémentaire pour jouer Force Opérationnelle, dépensez une action. L'un après l'autre, dans n'importe quel ordre, choisissez un investigateur dans votre lieu qui...\n- ... résout une capacité [action] d'un soutien qu'il contrôle sans payer son coût [action].\n- ... se déplace vers un lieu connexe.\n- ... découvre 1 indice dans son lieu.",
    "traits": "Tactique. Double."
  },
  {
    "code": "10028",
    "flavor": "« Est-ce qu'on peut encore appeler ça une clé à molette ?! »",
    "name": "Bricolage",
    "text": "Rapide. À jouer uniquement lors de votre tour.\nAttachez Bricolage à un soutien [[Outil]] dans votre zone de jeu. Limite de 1 par soutien.\nLe soutien attaché occupe 1 emplacement de main ou d'accessoire de moins.",
    "traits": "Perspicacité. Amélioration."
  },
  {
    "code": "10029",
    "name": "Purifié",
    "text": "1 max. attribuée par test de compétence.\nVous avez le droit d'attribuer Purifié à n'importe quel type de test.\nEn cas de réussite à ce test, pour chaque point de réussite (jusqu'à un maximum de 5), ajoutez 1 pion [bless] ou retirez 1 pion [curse] de la réserve du Chaos.",
    "traits": "Inné. Béni."
  },
  {
    "code": "10030",
    "flavor": "Ne quitter pas la cible des yeux.",
    "name": "Coordination Œil-Main",
    "text": "Rapide. À jouer uniquement lors de votre tour.\nRésolvez une capacité [action] sur un soutien [[Outil]] ou [[Arme]] que vous contrôlez sans payer son coût [action].",
    "traits": "Perspicacité."
  },
  {
    "code": "10031",
    "name": "Gros-Bras",
    "text": "Tant que Gros-Bras est attribué une attaque qui utilise un soutien [[Corps-à-corps]] ou [[À Distance]], cette attaque inflige +1 dégât. Après avoir révélé un ou plusieurs pions Chaos pour ce test de compétence, vous avez le droit de subir 1 dégât pour annuler ce pion Chaos, le remettre dans la réserve du Chaos et en révéler un nouveau. <i>(Vous avez le droit de répéter cet effet autant de fois que souhaité.)</i>",
    "traits": "Inné."
  },
  {
    "code": "10032",
    "name": "Second Souffle",
    "text": "À jour uniquement lors de votre première action.\nSoignez 2 dégâts (3 dégâts à la place si vous avez pioché une traitrise à ce round). Piochez 1 carte.",
    "traits": "Esprit. Audacieux."
  },
  {
    "code": "10033",
    "name": "Kit d'entretien",
    "slot": "Accessoire",
    "text": "Utilisations (4 provisions).\nLes provisions sur le Kit d'entretien peuvent être dépensées comme si elles étants des provisions ou des munitions sur des soutiens que vous contrôlez.\n[reaction] Quand une provision sur le Kit d'entretien est dépensée, inclinez-le : l'investigateur que qui effectue ce test gagne +2 à sa valeur de compétence pour ce test.",
    "traits": "Objet. Outil."
  },
  {
    "code": "10034",
    "name": "Lame Bénie",
    "slot": "Main",
    "text": "[action]: <b>Combattre.</b> Vous gagnez +2 [combat] pour cette attaque. En cas de réussite, elle inflige +1 dégât. Renvoyez dans la la réserve du Chaos chaque pion [bless] révélé lors de cette attaque. Avant de révéler le(s) pion(s) Chaos pour cette attaque, vous avez le droit d'incliner la Lame Bénie pour ajouter 2 pions [bless] à la réserve du Chaos.",
    "traits": "Objet. Arme. Corps-à-corps. Béni."
  },
  {
    "code": "10035",
    "name": "Les Yeux de Valusia",
    "slot": "Main. Arcane",
    "subname": "La Ruse de la Mère",
    "text": "[action]: <b>Discussion.</b> Choisissez un ennemi dans votre lieu. Jusqu'à la fin du round, chaque investigateur reçoit +1 à sa valeur de compétence en combattant, en échappant à ou en discutant avec l'ennemi choisi. Placez 1 ressource sur Les Yeux de Valusia en tant que charge.\n[fast]: cherchez la Lame de Yoth parmi vos cartes liées et échangez-la avec Les Yeux de Valusia, en déplaçant toutes les charges des Yeux de Valusia vers la Lame de Yoth.",
    "traits": "Objet. Relique. Sort."
  },
  {
    "code": "10036",
    "name": "La Lame de Yoth",
    "slot": "Main. Arcane",
    "subname": "La Colère du Père",
    "text": "Liée (Les Yeux de Valusia).\n[action] Dépensez 1 à 3 charges: <b>Combattre.</b> Pour cette attaque, vous avez le droit d'utiliser [willpower] à la place de [combat]. Vous gagnez +2 à votre  valeur de compétence et infligez +1 dégât pour chaque charge dépensée comme coût de cette action.\n[fast]: cherchez entre Les Yeux de Valusia parmi vos cartes liées et échangez-la avec La Lame de Yoth, en défaussant tous les charges de cette carte.",
    "traits": "Objet. Relique. Arme. Corps-à-corps."
  },
  {
    "code": "10037",
    "name": "Pluie de coups",
    "text": "À jouer uniquement si vous contrôler un soutien [[Corps-à-corps]]. En tant que coût supplémentaire pour jouer Pluie de coups, dépensez une action.\n<b>Combattre.</b> Choisissez un soutien [[Corps-à-corps]] que vous contrôlez et effectuez immédiatement une action Combattre avec ce soutien <i>(sans payer son coût [action])</i>. Vous avez le droit de répéter cet effet jusqu'à trois fois supplémentaires. Après la résolution de la dernière attaque, si c'est votre tout, il se termine.",
    "traits": "Tactique. Double. Condamné."
  },
  {
    "code": "10038",
    "name": "Priez Pour un Miracle",
    "text": "Rapide. À jouer après qu'au moins 1 pion [bless] a été révélé lors d'un test de compétence dans votre lieu.\nCherchez Ascension Éphémère parmi vos cartes liées et mettez-la en jeu. Placez jusqu'à X ressources sur elle, en tant que prières (jusqu'à un maximum égal au nombre de pions [bless] révélés). Retirez Priez Pour un Miracle de la partie.",
    "traits": "Faveur. Béni."
  },
  {
    "code": "10039",
    "name": "Ascension Éphémère",
    "subname": "L'Étoile du Matin",
    "slot": "Arcane",
    "text": "Liée (Priez Pour un Miracle). Si Ascension Éphémère n'a pas de prières, mettez-la de côté, hors jeu.\n[reaction] Quand un investigateur dans votre lieu devrait échouer à un test de compétence, dépensez 1 prière et inclinez Ascension Éphémère: résolvez l'effet [elder_sign] de cet investigateur <i>(en plus de tous les autres pions révélés lors de test)</i>.",
    "traits": "Rituel. Pacte. Béni."
  },
  {
    "code": "10040",
    "name": "Matériel de Chimie",
    "slot": "Accessoire",
    "text": "[action] inclinez le Matériel de Chimie : <b>Enquêter.</b> En cas...\n- ... d'échec, avec un écart exact de 2, défaussez le Matériel de Chimie.\n- ... d'une réussite avec un écart exact de 0, gagnez 2 ressources.\n- ... d'une réussite avec un écart exact de 2, piochez 1 carte.\n- ... d'une réussite avec un écart exact de 4, découvrez 1 indice supplémentaire dans votre lieu.",
    "traits": "Objet. Outil. Science."
  },
  {
    "code": "10041",
    "name": "Dr Charles West III",
    "slot": "Allié",
    "subname": "Il Sait ce qu'il Fait",
    "text": "Vous avez 1 emplacement de main supplémentaire, qui ne peut être utilisé que pour contenir un soutien [[Outil]].\n[reaction] Après que vous avez enquêté avec un succès avec un écran exact de 1 ou 3, inclinez le Dr Charles West III : infligez 1 dégât à un ennemi dans votre lieu.",
    "traits": "Allié. Science."
  },
  {
    "code": "10042",
    "name": "Microscope",
    "slot": "Main",
    "text": "Après qu'un ennemi dans votre lieu a été vaincu ou qu'un investigateur lui a échappé avec succès, inclinez le Microscope : placez 1 ressource sur le Microscope, en tant que preuve.\n[action] [action]: <b>Enquêter.</b> Vous gagnez +1 [intellect] pour cette enquête pour chaque preuve sur le Microscope (+3 [intellect] max.). En cas de réussite, vous pouvez dépenser jusqu'à 2 preuves pour découvrir un même nombre d'indices supplémentaires dans votre lieu.",
    "traits": "Objet. Outil. Science."
  },
  {
    "code": "10043",
    "name": "Masque de la Souris",
    "subname": "La Douce Observatrice",
    "text": "Limite de 1 [[Masque]] par investigateur.\nUtilisations (2 offrandes). Reconstituez 1 de ces offrandes après que vous avez révélé un lieu ou que vous avez mis en jeu un nouveau lieu.\n[fast] Dépensez 1 offrande: Vous gagnez +2 [willpower] ou +2 [intellect] pour ce test de compétence. (Limite d'une fois par test.)",
    "traits": "Objet. Charme. Masque."
  },
  {
    "code": "10044",
    "name": "Myconide Affamé",
    "subname": "Non-identifié",
    "text": "Limite 1 par deck.\n[action]: cherchez Croissance Surnaturelle parmi vos cartes liées et ajoutez-la à votre main.\n[action] Si le Myconide Affamé a au moins 3 croissances sur lui : déplacez chaque croissance vers votre réserve de ressources, en tant que ressources. Dans votre Carnet de Campagne, inscrivez que « vous avez découvert une nouvelle espèce. »",
    "traits": "Créature. Monstre. Flore. Science."
  },
  {
    "bonded_to": "Myconide Affamé",
    "code": "10045",
    "name": "Croissance Surnaturelle",
    "text": "Liée (Myconide Affamé).\n<b>Enquêter.</b> Après la résolution de ce test, placez 1 ressource sur le Myconide Affamé, en tant que croissance, pour chaque point de réussite. Mettez de côté Croissance Surnaturelle, hors jeu. En cas d'échec, renvoyez Croissance Surnaturelle dans votre main.",
    "traits": "Perspicacité. Science."
  },
  {
    "code": "10046",
    "flavor": "« Il injectait une certaine solution dans les veines de ses cadavres qui, s'ils étaient suffisamment frais, réagissaient d'étranges manières. »\n-H.P. Lovecraft, <i>Herbert West Réanimateur</i>",
    "name": "Variable de Contrôle",
    "text": "Rapide. À jouer après qu'un investigateur a révélé un pion [curse] lors d'un test de compétence dans votre lieu.\nDécouvrez 1 indice dans votre lieu.",
    "traits": "Perspicacité. Science. Maudit."
  },
  {
    "code": "10047",
    "name": "Batterie de Tests",
    "text": "En tant que coût supplémentaire pour jouer Batterie de Tests, dépensez une action.\n<b>Enquêter.</b> L'un après l'autre, enquêtez une fois dans votre lieu et dans un lieu connexe dans l'ordre croissant de leur valeur occulte, jusqu'à obtenir soit un échec soit un succès d'enquête dans chaque lieu éligible.",
    "traits": "Perspicacité. Double."
  },
  {
    "code": "10048",
    "flavor": "La vérité est souvent cachée là où tout le monde peut la voir.",
    "name": "Inspection Minutieuse",
    "text": "En tant que coût supplémentaire pour jouer Inspection Minutieuse, dépensez une action.\nLes investigateurs dans votre lieu piochent un total de 5 cartes <i>(vous décidez combien de cartes pioche chaque investigateur)</i>.",
    "traits": "Perspicacité. Double."
  },
  {
    "code": "10049",
    "flavor": "« Gamin, tu as interprété mes instructions de manière bien plus littérale que je ne m'y attendais. »",
    "name": "« Utilise le Livre ! »",
    "text": "<b>Combattre.</b> Choisissez un soutien [[Livre]] que vous contrôlez. Vous gagnez +X [combat] pour cette attaque, X étant le coût imprimé de ce soutien. En cas de réussite, vous avez le droit d'échapper automatiquement à l'ennemi attaqué, soit, à la fin de l'attaque, de résoudre une capacité [action] ou [fast] sur le soutien choisi <i>(en ignorant son coût [action] le cas échéant)</i>.",
    "traits": "Stratagème. Improvisé."
  },
 {
    "code": "10050",
    "flavor": "« Nous avions un petit souci. Maintenant, nous avons un gros problème ! »",
    "name": "Transfiguration",
    "text": "<b>Échapper à.</b> Vous avez le droit d'utiliser  [intellect] à la place de [agility] pour cette tentative d'évasion. En cas de réussite et si l'ennemi est non-[[Élite]], attachez-lui Transfiguration.\nL'ennemi attaché gagne: « Massif. Ne peut pas se déplacer.\n[reaction] Après que vous avez échappé à cet ennemi: découvrez 1 indice dans son lieu. (Limite d'une fois par round. »",
    "traits": "Stratagème. Science."
  },
  {
    "code": "10051",
    "flavor": "Chaque centime de cette allocation de recherche peut faire la différence.",
    "name": "Un Pognon de Dingue",
    "text": "Tant que vous contrôlez un soutien [[Science]] ou [[Outil]], Un Pognon de Dingue gagne [wild] (tant que vous vous contrôlez au moins 3 soutiens [[Science]] et/ou [[Outil]], Un Pognon de Dingue gagne [wild] [wild], à la place).",
    "traits": "Chance."
  },
  {
    "code": "10052",
    "flavor": "« Vous aider est plus facile que d'enseigner la géométrie à mes étudiants. »",
    "name": "Gabriel Carillo",
    "slot": "Allié",
    "subname": "Allié de confiance",
    "text": "Vous gagnez +1 [intellect].\n[reaction] Au début de votre tour, ajoutez 1 pion [curse] à la réserve du Chaos : piochez 1 carte.",
    "traits": "Allié. Érudit. Maudit."
  },
  {
    "code": "10053",
    "flavor": "Une petite entaille peut faire la différence entre la vie et la mort.",
    "name": "D'une Main Sûre",
    "text": "Limite de 1 par investigateur.\n[reaction] Quand vous devriez réussir un test de compétence, inclinez D'une Main Sûre : le test est réussi et vous pouvez modifier l'écart de plus ou moins 1. Si vous avez réussi avec un écart exact de 2, soignez 1 horreur.",
    "traits": "Talent. Science."
  },
  {
    "code": "10054",
    "flavor": "« Je vous assure qu'il n'y a rien à craindre ! »",
    "name": "Mélange Équilibré",
    "text": "Attachez cette carte à un soutien [[Outil]] ou [[Science]] que vous contrôlez. Limite de 1 par soutien.\n[reaction] Après que le soutien attaché a été incliné, inclinez Mélange Équilibré : redressez soutien attaché.",
    "traits": "Perspicacité. attaques Amélioration."
  },
  {
    "code": "10055",
    "flavor": "La rumeur prétend que le dernier professeur de phrénologie de l'université a joui d'une carrière suffisamment longue pour qu'elle ne paraisse pas naturelle.",
    "name": "Approche Ésotérique",
    "text": "Après la fin de ce test de compétence, ajoutez 1 pion [curse] à la réserve du Chaos pour chaque point manquant obtenu par l'investigateur qui a effectué le test.",
    "traits": "Entraîné. Maudit."
  },
  {
    "code": "10056",
    "name": "Lunettes Prismatiques",
    "slot": "Accessoire",
    "subname": "Fenêtres vers l'Autre-Monde",
    "text": "[action] Ajoutez 1 pion [curse] à la réserve du Chaos: <b>Enquêter.</b> Vous gagnez +2 à votre valeur de compétence pour cette enquête. Si un pion [curse] est révélé lors de cette enquête, vous avez le droit d'incliner les Lunettes Prismatiques pour découvrir 1 indice supplémentaire dans votre lieu.",
    "traits": "Objet. Relique. Maudit."
  },
  {
    "code": "10057",
    "flavor": "« Cela ne marchera jamais, Herbert. »",
    "name": "Déconcerter",
    "text": "<b>Discussion.</b> Choisissez un ennemi dans votre lieu. Effectuez un test de [intellect] (X), X étant la valeur d'évasion de l'ennemi choisi. En cas de réussite, découvrez 2 indices dans votre lieu. Ensuite, si l'ennemi est non-[[Élite]], échappez-lui automatiquement. Il ne se redresse pas lors de la prochaine phase d'Entretien.",
    "traits": "Perspicacité. Ruse."
  },
  {
    "code": "10058",
    "name": "Microscope",
    "slot": "Main",
    "text": "[reaction] Après qu'un ennemi dans votre lieu a été vaincu ou qu'un investigateur lui a échappé avec succès : placez 1 ressource sur le Microscope, en tant que preuve.\n[action] [action]: <b>Enquêter.</b> Vous gagnez +2 [intellect] pour cette enquête pour chaque preuve sur le Microscope (+6 [intellect] max.). En cas de réussite, vous pouvez dépenser jusqu'à 3 preuves pour découvrir un même nombre d'indices supplémentaires dans votre lieu.",
    "traits": "Objet. Outil. Science."
  },
  {
    "code": "10059",
    "name": "Myconide Affamé",
    "subname": "Souche Consciente",
    "text": "Étudiée. Limite de 1 par deck.\n[fast] : cherchez Croissance Surnaturelle parmi vos cartes liées et ajoutez-la à votre main. Limite d'une fois par round.\n[reaction] Quand un investigateur pioche une carte traitrise non-faiblesse, si la valeur occulte de son lieu est inférieure ou égale à la quantité de croissances du Myconide Affamé : annulez les effets de la traitrise et défaussez-la. Retirez toutes les croissances de Myconide Affamé.",
    "traits": "Créature. Science."
  },
  {
    "code": "10060",
    "name": "Myconide Affamé",
    "subname": "Souche Carnivore",
    "text": "Étudiée. Limite de 1 par deck..\n[fast] : cherchez Croissance Surnaturelle parmi vos cartes liées et ajoutez-la à votre main. Limite d'une fois par round.\n[fast] Choisissez un ennemi non-[[Élite]] dans votre lieu avec une vie restante inférieure ou égale à la quantité de croissances du Myconide Affamé : vainquez cet ennemi. Retirez toutes les croissances de Myconide Affamé.",
    "traits": "Monstre. Science."
  },
  {
    "code": "10061",
    "name": "Myconide Affamé",
    "subname": "Souche Comestible",
    "text": "Étudiée. Limite de 1 par deck.\n[fast] : cherchez Croissance Surnaturelle parmi vos cartes liées et ajoutez-la à votre main. Limite d'une fois par round.\n[fast] Retirez toutes les croissances de Myconide Affamé : soit vous soignez le même nombre de dégâts/horreurs du Myconide Affamé, soit vous déplacez le même nombre de dégâts/horreurs des investigateurs et soutiens [[Allié]] dans votre lieu vers le Myconide Affamé.",
    "traits": "Flore. Science."
  },
  {
    "code": "10062",
    "name": "Bianca « Die Katz »",
    "slot": "Allié",
    "subname": "Elle Chante Votre Chanson",
    "text": "Limite de 1 par deck. Utilisation (10 ressources).\n[action] Inclinez Bianca « Die Katz »: <b>Discussion.</b> Déplacez X ressources de Bianca « Die Katz » vers votre réserve de ressources. X ne peut être supérieur à 5. Effectuez un test de [agility] (X). En cas d'échec, souvenez-vous que « vous devez X ressources à Bianca. » Ensuite, cherchez l'ennemi Bianca « Die Katz » parmi vos cartes liées et générez-le dans votre lieu. Retirez cette carte de la partie.",
    "traits": "Allié. Criminel. Mondain."
  },
  {
    "bonded_to": "Bianca « Die Katz »",
    "code": "10063",
    "name": "Bianca « Die Katz »",
    "text": "Liée (Bianca « Die Katz »). Chasseur.\n<b>Proie</b> - Détenteur uniquement.\n[action] Si « vous devez X ressources à Bianca », dépensez X ressources : <b>Discussion.</b> Ajoutez Bianca « Die Katz » à la pile de victoire.\n<b>Forcé</b> - Quand Bianca « Die Katz » quitte le jeu (sauf par la capacité ci-dessus) : mélangez-la dans votre deck.",
    "traits": "Humanoïde. Criminel. Mondain."
  },
  {
    "code": "10064",
    "name": "Documents Compromettants",
    "text": "[action] Choisissez un ennemi non-[[Élite]] dans votre lieu : <b>Discussion.</b> Effectuez un test de [willpower] (X), X étant la valeur de vie imprimée de cet ennemi. En cas de réussite, cet ennemi se désengage de chaque investigateur et gagne Distant jusqu'à la fin du round.",
    "traits": "Objet. Livre. Illicite."
  },
  {
     "code": "10065",
     "name": "British Bull Dog",
     "slot": "Main",
     "text": "Utilisations (3 munitions).\n[action] Dépensez 1 munition: <b>Combattre.</b> Vous avez le droit d'utiliser [agility] à la place de [combat] pour cette attaque. Cette attaque inflige +1 dégât.\n[reaction] Après avoir échoué à un test de compétence en discutant avec un ennemi : mettez en jeu le Bristish Bull Dog depuis votre main.",
     "traits": "Objet. Arme. Arme à feu. Illicite."
  },
  {
    "code": "10066",
    "name": "Faux papiers",
    "slot": "Main",
    "text": "[action] Choisissez un ennemi dans votre lieu et inclinez les Faux papiers :<b>Discussion.</b> Effectuez un test de [intellect] (1). Ce test gagne +1 à sa difficulté pour chaque soupçon sur les Faux Papiers. En cas de réussite, découvrez 1 indice dans votre lieu et placez 1 ressource sur les Faux Papiers, en tant que soupçon. En cas d'échec, vous devez soit défausser les Faux Papiers, soit l'ennemi choisi vous attaque.",
    "traits": "Objet. Illicite."
  },
  {
    "code": "10067",
    "name": "Masque du Renard",
    "subname": "Le Sage Malicieux",
    "text": "Limite de 1 [[Masque]] par investigateur.\nUtilisations (2 offrandes). Reconstituez 1 de ces offrandes après vous être déplacé hors d'un lieu où se trouve un ennemi.\n[fast] Dépensez 1 offrande : Vous gagnez +2 [intellect] ou +2 [agility] pour ce test de compétence. (Limite d'une fois par test.)",
    "traits": "Objet. Charme. Masque."
  },
  {
    "code": "10068",
    "flavor": "« Que la foi évince les faits et les chimères le souvenir, je regarde au plus profond et je crois. » - Herman Melville, <u>Moby-Dick</u>",
    "name": "Charme Gravé sur un Os de Baleine",
    "slot": "Accessoire",
    "subname": "En Provenance de Lointains Rivages",
    "text": "[action] Ajoutez 1 à 3 pions [curse] à la réserve du Chaos et inclinez le Charme Gravé sur un Os de Baleine : gagnez 1 ressource. Pour chaque pion ajouté, gagnez 1 ressource supplémentaire.",
    "traits": "Objet. Charme. Maudit."
  },
  {
    "code": "10069",
    "flavor": "« Pas de noms, Skids. »\n« Désolé, Finn. »",
    "name": "Braquage",
    "text": "En tant que coût supplémentaire pour jouer Braquage, dépensez une action..\nLes investigateurs dans votre lieu gagnent un total de 8 ressources, réparties comme vous le souhaitez.",
    "traits": "Stratagème. Double. Illicite"
  },
  {
    "code": "10070",
    "flavor": "« Tu avais fait un sacré cowboy. »",
    "name": "Fausse Reddition",
    "text": "<b>Discussion.</b> Choisissez un ennemi dans votre lieu et jouez un soutien [[Arme]] de votre main, en réduisant de 1 son coût. Vous avez le droit d'effectuez une action Combatte avec cette arme contre l'ennemi choisi en utilisant [agility] à la place de la compétence indiquée.",
    "traits": "Tactique. Ruse."
  },
  {
    "code": "10071",
    "flavor": "« Regarde ! Une bécasse ! »\n« Où ça ? Je n'en vois pas. »\n« Moi, si... »",
    "name": "Escroquerie",
    "text": "<b>Discussion.</b> Choisissez un ennemi dans votre lieu et effectuez un test de [agility] (0). Pour chaque point de réussite, gagnez 1 ressource (jusqu'à un maximum de 6). En cas d'échec, cet ennemi vous attaque.",
    "traits": "Ruse. Illicite."
  },
  {
    "code": "10072",
    "name": "« Je Vous Rembourserai ! »",
    "text": "Rapide. À jouer uniquement lors de votre tour.\nChoisissez un autre investigateur dans votre lieu. Déplacez toutes les ressources de la réserve de ressources de cet investigateur vers votre réserve de ressources. À la fin du round, déplacez toutes les ressources de votre réserve de ressources vers la réserve de ressources de cet investigateur.",
    "traits": "Stratagème. Ruse."
  },
  {
    "code": "10073",
    "flavor": "« En réalité, il a bien dit quelque chose à propos de vos cheveux... »",
    "name": "Semer la Zizanie",
    "text": "<b>Discussion.</b> Choisissez un ennemi dans votre lieu et effectuez un test de [intellect] (X), X étant la somme des valeurs de dégâts et d'horreur de l'ennemi choisi. En cas de réussite, infligez 2 dégâts à chaque ennemi dans votre lieu. En cas de réussite avec une différence de 2 ou plus, après la résolution de cet effet, vous avez le droit de vous désengager de chaque ennemi et de vous déplacer vers un lieu connexe.",
    "traits": "Ruse. Stratagème."
  },
  {
    "code": "10074",
    "name": "Vamp",
    "text": "<b>Discussion.</b> Choisissez un ennemi dans votre lieu et effectuez un test de n'importe quelle compétence (3). En cas de réussite, si vous avez effectué un test de...\n- ...[willpower], retirez 1 fatalité de cet ennemi.\n- ...[intellect], découvrez 1 indice dans votre lieu.\n- ...[agility], échappez automatiquement à cet ennemi. Si c'est un ennemi non-[[Élite]], déplacez-le vers un lieu connexe.\n- ...[combat], infligez 2 dégâts à cet ennemi.",
    "traits": "Ruse."
  },
  {
    "code": "10075",
    "flavor": "« Des shoggoths. Il fallait que ce soit des shoggoths. »",
    "name": "Chance du Diable",
    "text": "Quand vous révélez un pion [curse] lors d'un test de compétence que vous effectuez, vous avez le droit d'attribuer Chance du Diable à ce test de compétence depuis votre main. Si vous le faites, Chance du Diable gagne [wild][wild][wild].",
    "traits": "Chance. Maudit."
  },
  {
    "code": "10076",
    "flavor": "« Je n'avais jamais eu à fuir devant un tel démon avant cette nuit. J'espère que c'était la dernière fois. »\n-<i>Rita Young, Investigateurs d'Horreur à Arkham</i>",
    "name": "Pieds Légers",
    "text": "En cas de réussite de ce test de compétence lors d'une tentative d'évasion, vous avez le droit d'échapper automatiquement à un autre ennemi dans votre lieu.",
    "traits": "Entraîné. Ruse."
  },
  {
    "code": "10077",
    "name": "British Bull Dog",
    "slot": "Main",
    "text": "Utilisations (3 munitions).\n[action] Dépensez 1 munition : <b>Combattre.</b> Vous avez le droit d'utiliser [agility] à la place de [combat] pour cette attaque et vous gagnez +2 à votre valeur de compétence. Cette attaque inflige +1 dégât. Ignorez le mot-clé Distant pour cette attaque.\n[reaction] Après avoir échoué à un test de compétence en discutant avec un ennemi : mettez en jeu le Bristish Bull Dog depuis votre main.",
    "traits": "Objet. Arme. Arme à feu. Illicite."
  },
  {
    "code": "10078",
    "flavor": "« Je ne devrais pas vous le dire, mais vous avez l'air d'une personne de confiance... »",
    "name": "Mouchard",
    "text": "Rapide. À jouer après que vous avez réussi un test de compétence en discutant.\nDécouvrez 2 indices parmi votre lieu et les lieux connexes.",
    "traits": "Faveur. Ruse."
  },
  {
    "code": "10079",
    "name": "Faire du Charme",
    "text": "Permanent. Exceptionnel.\n[reaction] Avant de piocher votre main de départ : chercher jusqu'à 3 cartes [[Ruse]] différentes dans votre deck, et attachez-les face cachée à Faire du Charme. Mélangez votre deck.\n[reaction] Quand vous engagez un ennemi, inclinez Faire du Charme : soit vous piochez 1 carte attachée, soit vous cherchez un exemplaire d'une carte attachée parmi les 9 premières cartes de votre deck, vous la piochez et mélangez votre deck.",
    "traits": "Talent. Ruse."
  },
  {
    "code": "10080",
    "name": "En Toute Illégalité",
    "text": "En tant que coût supplémentaire pour jouer En Toute Illégalité, dépensez une action.\nCherchez dans votre deck un soutien [[Illicite]] et jouez-le, en payant son coût. Ensuite, vous pouvez résoudre une capacité [action] ou [fast] de ce soutien, en ignorant tous les coûts <i>(y compris son coût [action], le cas échéant)</i>. Jouer cette carte ne provoque pas d'attaques d'opportunité.",
    "traits": "Faveur. Double. Illicite."
  },
  {
    "code": "10081",
    "name": "Vamp",
    "text": "<b>Discussion.</b> Choisissez un ennemi dans votre lieu et n'importe quel nombre de compétences. Une à la fois, dans n'importe quel ordre, effectuez un test pour chaque compétence choisie (2). Pour chaque test que vous avez réussi, si vous avez effectué un test de...\n- ... [willpower], retirez 1 fatalité de cet ennemi.\n- ... [intellect], découvrez 1 indice dans le lieu de cet ennemi.\n- ... [agility], échappez automatiquement à cet ennemi. S'il est non-[[Élite]], déplacez-le vers un lieu connexe.\n- ... [combat], infligez 2 dégâts à cet ennemi.",
    "traits": "Ruse."
  },
  {
    "code": "10082",
    "name": "Faux papiers",
    "slot": "Main",
    "text": "[action] Choisissez un ennemi dans votre lieu : <b>Discussion.</b> Effectuez un test de [intellect](0). Ce test gagne +1 à sa difficulté pour chaque soupçon sur les Faux papiers. En cas de réussite, découvrez 1 indice dans votre lieu ou dans un lieu connexe. En cas de réussite avec un écart de 1 ou plus, placez 1 ressource sur les Faux papiers, en tant que soupçon. En cas d'échec, renvoyer les Faux papiers dans votre main.",
    "traits": "Objet. Illicite."
  },
  {
    "code": "10083",
    "flavor": "« ... et je l'ai entendu dire que vous étiez stupide aussi ! »",
    "name": "Semer la Zizanie",
    "text": "<b>Discussion.</b> Choisissez un ennemi dans votre lieu et effectuez un test de [intellect] (X), X étant la somme des valeurs de dégâts et d'horreur de l'ennemi choisi. En cas de réussite, infligez X dégâts à chaque ennemi dans votre lieu. Après la résolution de cet effet, vous avez le droit de vous désengager de chaque ennemi et de vous déplacer vers un lieu connexe.",
    "traits": "Ruse. Stratagème."
  },
  {
    "code": "10084",
    "name": "Masque du chat",
    "subname": "Le Fouineur Capricieux",
    "text": "Limite de 1 [[Masque]] par investigateur.\nUtilisation (2 offrandes). Reconstituez 2 de ces offrandes après qu'une fatalité a été placée sur une carte sans fatalité.\n[fast] Dépensez 1 offrande : vous gagnez +2 [willpower] ou +2 [combat] pour ce test de compétence. (Limite d'une fois par test.)",
    "traits": "Objet. Charme. Masque."
  },
  {
    "code": "10085",
    "name": "Baguette de Carnamagos",
    "slot": "Main",
    "subname": "Sceptre du Devin fou",
    "text": "Limite de 1 par deck.\n[fast] Choisissez un ennemi non-[[Élite]] dans n'importe quel lieu et inclinez la Baguette de Carnamagos : révélez 5 pions Chaos pris au hasard dans la réserve du Chaos. Pour chaque pion [curse] révélé, cherchez un événement [[Pourriture]] parmi vos cartes liées et attachez-le à cet ennemi.",
    "traits": "Objet. Relique. Occulte. Maudit."
  },
  {
    "bonded_to": "Baguette de Carnamagos",
    "code": "10086",
    "name": "Pourriture de l'Abime",
    "text": "Liée (Baguette de Carnamagos)\nL'ennemi attaché ne peut pas attaquer\n<b> Forcé </b> - Quand l'ennemi attaché quitte le jeu : mettez de côté Pourriture de l'Abime, hors jeu.",
    "traits": "Sort. Pourriture. Maudit."
  },
  {
    "bonded_to": "Baguette de Carnamagos",
    "code": "10087",
    "name": "Pourriture d'Ambre",
    "text": "Liée (Baguette de Carnamagos)\n<b>Forcé</b> - Quand l'ennemi attaché est vaincu : gagnez un nombre de ressources égal à sa valeur de vie imprimée (jusqu'à un maximum de 5).\n<b> Forcé </b> - Quand l'ennemi attaché quitte le jeu : mettez de côté Pourriture d'Ambre, hors jeu.",
    "traits": "Sort. Pourriture. Maudit."
  },
  {
    "bonded_to": "Baguette de Carnamagos",
    "code": "10088",
    "name": "Pourriture Grisâtre",
    "text": "Liée (Baguette de Carnamagos)\nL'ennemi attaché perd -1 combat et -1 évasion.\n<b> Forcé </b> - Quand l'ennemi attaché quitte le jeu : mettez de côté Pourriture Grisâtre, hors jeu.",
    "traits": "Sort. Pourriture. Maudit."
  },
  {
    "bonded_to": "Baguette de Carnamagos",
    "code": "10089",
    "name": "Pourriture Écarlate",
    "text": "Liée (Baguette de Carnamagos)\n<b>Forcé</b> - À la fin du round : l'ennemi attaché subit 1 dégât.\n<b> Forcé </b> - Quand l'ennemi attaché quitte le jeu : mettez de côté Pourriture Écarlate, hors jeu.",
    "traits": "Sort. Pourriture. Maudit."
  },
  {
    "bonded_to": "Baguette de Carnamagos",
    "code": "10090",
    "name": "Pourriture verdâtre",
    "text": "Liée (Baguette de Carnamagos)\nL'ennemi attaché ne peut pas se déplacer.\n<b>Forcé</b> - Quand l'ennemi attaché quitte le jeu : mettez de côté Pourriture verdâtre, hors jeu.",
    "traits": "Sort. Pourriture. Maudit."
  },
  {
    "code": "10091",
    "name": "Parler Avec les Morts",
    "slot": "Arcane",
    "text": "Utilisations (6 offrandes).\n[action] Dépensez n'importe quel nombre d'offrandes: <b>Discussion.</b> choisissez un événement [[Sort]] ou [[Rituel]] de votre pile de défausse et révélez un nombre de pions de la réserve du Chaos égal au nombre d'offrandes dépensées. Si au moins un pion [skull] ou [curse] a été révélé, renvoyez l'événement choisi dans votre main.",
    "traits": "Talent. Rituel."
  },
  {
    "code": "10092",
    "name": "Athamé Acéré",
    "slot": "Main",
    "subname": "Lame Maudite",
    "text": "[action] Ajoutez 1 à 3 pions [curse] à la réserve du Chaos : <b>Combattre.</b> Vous gagnez +2 [combat] pour cette attaque pour chaque pion [curse] ajouté comme coût de cette action. Si un ennemi est vaincu par cette attaque, reconstituez 1 charge ou offrande sur un soutien que vous contrôlez.",
    "traits": "Objet. Arme. Corps-à-corps. Maudit."
  },
  {
    "code": "10093",
    "name": "Hymne Antédiluvien",
    "text": "En tant que coût supplémentaire pour jouer Hymne Antédiluvien, dépensez une action.\nRévélez les 5 premières cartes du deck Rencontre. Pour chaque carte révélée, vous avez le droit d'ajouter 1 pion [curse] à la réserve du Chaos pour placer cette carte sous le deck Rencontre. Remettez les cartes restantes au-dessus du deck Rencontre dans l'ordre de votre choix.",
    "traits": "Augure. Double."
  },
  {
    "code": "10094",
    "flavor": "Ce qui t'appartient est mien désormais.",
    "name": "Drainer l'Essence",
    "text": "<b>Discussion.</b> Choisissez un ennemi dans votre lieu et effectuez un test de [willpower](X), X étant la valeur de combat de l'ennemi choisi. En cas de réussite, déplacez 1 dégât de votre investigateur vers l'ennemi choisi (jusqu'à 2 dégâts à la place si l'ennemi choisi est non-[[Élite]].",
    "traits": "Sort."
  },
  {
    "code": "10095",
    "flavor": "Tous ceux qui errent ne sont pas perdus.",
    "name": "Victime d'une Malédiction",
    "text": "Quand vous attribuez Victime d'une Malédiction à un test de compétence, ajoutez jusqu'à 3 pions [curse] à la réserve du Chaos. Lors de ce test de compétence, traitez le modificateur de ce pion [curse] comme étant 0.",
    "traits": "Inné. Maudit."
  },
  {
    "code": "10096",
    "flavor": "L'esprit qui rêve est aussi profond que la mer elle-même.",
    "name": "Influence hypnotique",
    "text": "Tant que cette carte est assignée à un test de compétence, l'investigateur qui ce test peut ignorer tous les mots-clés ou effets de lieu qui devraient se déclencher lors de ce test.",
    "traits": "Entraîné."
  },
  {
    "code": "10097",
    "flavor": "Vous devez vous impliquer dans chaque sort, parfois à vos risques et périls.",
    "name": "Olive McBride",
    "subname": "A Tout Essayé une fois",
    "slot": "Allié",
    "text": "[reaction] Quand vous devriez révéler un pion de Chaos, inclinez Olive McBride : révélez 4 pions de Chaos au lieu de 1. Choisissez 2 de ces pions à résoudre et ignorez les autres.",
    "traits": "Allié. Ensorceleur."
  },
  {
    "code": "10098",
    "name": "Baguette de Carnamagos",
    "slot": "Main",
    "subname": "Sceptre de Devin Fou",
    "text": "[fast] Choisissez un ennemi non-[[Élite]] dans n'importe quel lieu et inclinez la Baguette de Carnamagos: révélez 5 pions Chaos pris au hasard dans la réserve du Chaos. Pour chaque pion [curse] révélé, vous avez le droit de chercher un événement [[Pourriture]] parmi vos cartes liées et l'attacher à cet ennemi.",
    "traits": "Objet. Relique. Occulte. Maudit."
  },
  {
    "code": "10099",
    "name": "Appeler l'Au-Delà",
    "text": "En tant que coût supplémentaire pour jouer Appeler l'Au-Delà, ajoutez 3 pions [curse] à la réserve du Chaos.\nChoisissez un soutien que vous contrôlez ayant « Utilisations (charges) » ou « Utilisations (secrets) ». Reconstituez toutes les charges ou tous les secrets de ce soutien. Ensuite, vous pouvez résoudre une capacité [action] ou [fast] de ce soutien sans payer son coût [action], le cas échéant.",
    "traits": "Rituel. Maudit."
  },
  {
    "code": "10100",
    "name": "Forme éthérée",
    "text": "<b>Échapper à.</b> Ajoutez votre valeur de [willpower] à votre valeur de compétence pour cette tentative d'évasion. En cas de réussite, désengagez-vous de de chaque autre ennemi engagé avec vous et pour le reste du round, vous êtes éthéré (les ennemis ne peuvent ni vous engagez, ni être engagés par vous et vous ne pouvez ni attaquer ni infliger de dégâts aux ennemis). Si un symbole est révélé lors de cette tentative d'évasion, renvoyer Forme éthérée dans votre main à la fin de votre tour..",
    "traits": "Sort."
  },
  {
    "code": "10101",
    "name": "Lire les Signes",
    "text": "<b>Enquêter.</b> Ajoutez votre valeur de [willpower] à votre valeur de compétence pour cette enquête. Vous avez le droit d'ignorer tout effet ou mot-clé de votre lieu qui devrait se déclencher lors de cette enquête. En cas de réussite, découvrez 1 indice supplémentaire dans ce lieu. Si un symbole est révélé lors de cette enquête, renvoyer Lire les Signes dans votre main à la fin de votre tour.",
    "traits": "Sort."
  },
  {
    "code": "10102",
    "name": "Lame spectrale",
    "text": "<b>Combattre.</b> Ajoutez votre valeur de [willpower] à votre valeur de compétence pour cette attaque. Immédiatement avant cette attaque, vous avez le droit d'engager l'ennemi attaqué. Cette attaque inflige +1 dégât (+2 dégâts si l'ennemi est non-[[Élite]]). Si un symbole est révélé lors de cette attaque, renvoyer Lame spectrale dans votre main à la fin de votre tour.",
    "traits": "Sort."
  },
  {
    "code": "10103",
    "name": "Magie de l'Éther",
    "text": "Comme coût supplémentaire pour jouer Magie de l'Éther, dépensez une action.\nRévélez jusqu'à 3 événements [[Sort]] différents de votre main. L'un après l'autre, jouez chaque événement révélé, en réduisant de 1 son coût. Tant que vous résolvez chacun de ces événements, vous gagnez +2 à votre valeur de compétence.",
    "traits": "Esprit. Double."
  },
  {
    "code": "10104",
    "name": "La Clé de Salomon",
    "slot": "Main",
    "subname": "Secrets de l'Inconnu",
    "text": "[fast] S'il y a plus de pions [bless] que de pions [curse] dans la réserve du Chaos, retirez 1 pion [bless] de la réserve du Chaos et inclinez La Clé de Salomon : soignez jusqu'à 2 dégâts et/ou horreurs d'un investigateur ou d'un soutien [[Allié]] dans votre lieu.\n[fast] S'il y a plus de pions [curse] que de pions [bless] dans la réserve du Chaos, retirez 1 pion [curse] de la réserve du Chaos et inclinez La Clé de Salomón: gagnez 2 ressources.",
    "traits": "Objet. Livre. Béni. Maudit."
  },
  {
    "code": "10105",
    "name": "Sceau des Anciens",
    "text": "Rapide. À jouer après la fin d'un test de compétence dans votre lieu au cours duquel au moins 2 pions [curse] ou 2 pions [bless] ont été révélés.\nSi 2 pions [curse] ont été révélés, cherchez 1 exemplaire du Serviteur d'Airain parmi vos cartes liées et mettez-le en jeu. Si 2 pions [bless] ont été révélé, cherchez le Gardien de la Clé parmi vos cartes liées et mettez-le en jeu. Si 2 pions [curse] et 2 pions [bless] ont été révélé, faites les deux à la place. Retirez Sceau des Anciens de la partie.",
    "traits": "Sort. Pacte. Béni. Maudit."
  },
  {
    "bonded_to": "Sceau des Anciens",
    "code": "10106",
    "name": "Gardien de la Clé",
    "subname": "Protecteur Céleste",
    "text": "Liée (Sceau des Anciens).\n[reaction] Quand un pion [bless] est révélé lors d'un test de compétence dans votre lieu : infligez 1 horreur au Gardien de la Clé et découvrez 1 indice dans votre lieu ou dans un lieu connexe.\n<b>Forcé</b> - Quand le Gardien de la Clé devrait quitter le jeu : mettez-le de côté, hors jeu.",
    "traits": "Invocation."
  },
  {
    "bonded_to": "Sceau des Anciens",
    "code": "10107",
    "name": "Serviteur d'Airain",
    "subname": "Vassal démoniaque",
    "text": "Liée (Sceau des Anciens).\n[reaction] Quand un pion [bless] est révélé lors d'un test de compétence dans votre lieu : infligez 1 dégât au Serviteur d'Airain et 2 dégâts à un ennemi dans votre lieu ou dans un lieu connexe.\n<b>Forcé</b> - Quand el le Serviteur d'Airain devrait quitter le jeu : mettez-le de côté, hors jeu.",
    "traits": "Invocation."
  },
   {
      "code": "10108",
      "name": "Boîte d'Allumettes",
      "text": "Utilisations (3 provisions). Si la Boîte d'Allumettes n'a pas de provisions, défaussez-là.\n[Rapide] Lors du tour d'un investigateur, inclinez la Boîte d'Allumettes et dépensez 1 provision : votre lieu perd -1 en valeur occulte jusqu'à la fin de ce tour.",
      "traits": "Objet. Outil."
  },
  {
     "code": "10109",
     "name": "Arrivage de Fourrures",
     "text": "Tant qu'Arrivage de Fourrures est dans votre main, la taille limite de votre main est réduite de 3.\n[reaction] Quand la partie se termine ou que vous abandonnez, si Arrivage de Fourrures est dans votre main : réduisez de 1 le coût en expérience de la prochaine carte que vous achetez avant le prochain scénario.",
     "traits": "Objet. Ravitaillement."
  },
  {
    "code": "10110",
    "name": "Fourche",
    "slot": "Deux Mains",
    "text": "[action]: <b>Combattre.</b> Vous gagnez +1 [combat] et infligez +2 dégâts pour cette attaque. Si cette attaque est réussie, perdez le contrôle de la Fourche et attachez-la à votre lieu. Votre lieu gagne :\n« [action]: Prenez le contrôle de la Fourche. N'importe quel investigateur dans le lieu de la Fourche a le droit de déclencher cette capacité. »",
    "traits": "Objet. Outil. Arme. Corps-à-corps."
  },
  {
    "code": "10111",
    "name": "Masque du Moineau",
    "subname": "Le Compagnon du Voyageur",
    "text": "Limite de 1 [[Masque]] par investigateur.\nUtilisations (2 offrandes). Reconstituez 1 de ces offrandes après avoir subi au moins 1 dégât et/ou horreur.\n[fast] Dépensez 1 offrande : Vous gagnez +2 [willpower] ou +2 [agility] pour ce test de compétence. Limite d'une fois par test.",
    "traits": "Objet. Charme. Masque."
  },
  {
    "code": "10112",
    "name": "Diversion d'Ampleur",
    "text": "En tant que coût supplémentaire pour jouer Diversion d'Ampleur, dépensez une action. Jouer Diversion d'Ampleur ne provoque pas d'attaques d'opportunité. Pour chaque ennemi dans votre lieu et dans chaque lieu connexe (choisissez une option) :\n- Échappez automatiquement à cet ennemi s'il est non-[[Élite]].\n- Infligez 1 dégât à cet ennemi.",
    "traits": "Ruse. Double."
  },
  {
    "code": "10113",
    "name": "Poussé dans ses Retranchements",
    "text": "Choisissez un soutien [[Arme]] ou [[Outil]] dans votre pile de défausse. Résolvez une capacité [action] sur ce soutien, en ignorant tous les coûts <i>(y compris son coût [action])</i>.\nAprès la résolution de cet effet, mélangez le soutien choisi dans votre deck. Jouer cette carte ne provoque pas d'attaques d'opportunité.",
    "traits": "Tactique. Improvisé."
  },
  {
    "code": "10114",
    "name": "Gagner du Temps",
    "text": "<b>Discussion.</b> Choisissez un ennemi dans votre lieu. Effectuez un test de [willpower] (X), X étant la valeur de combat ou d'évasion de l'ennemi choisi, en choisissant la plus faible. En cas de réussite, inclinez l'ennemi choisi <i>(mais ne vous désengagez pas de lui)</i>. S'il est non-[[Élite]], il ne se redresse pas lors de la prochaine phase d'Entretien. En cas d'échec, renvoyer Gagner du Temps dans votre main.",
    "traits": "Tactique. Ruse."
  },
  {
    "code": "10115",
    "name": "Au Bon Moment. Au Mauvais Endroit",
    "text": "En tant que coût supplémentaire pour jouer Au Bon Moment. Au Mauvais Endroit, dépensez une action.\nDéplacez jusqu'à 5 dégâts et/ou horreur de votre investigateur vers des soutiens contrôlés par des investigateurs dans votre lieu. Pour chaque soutien vaincu par cet effet, piochez 1 carte. Retirez Au Bon Moment. Au Mauvais Endroit de la partie.",
    "traits": "Esprit. Double."
  },
  {
    "code": "10116",
    "name": "Coup au But",
    "text": "Vous avez le droit d'attribuer Coup au But à un test de combat ou d'évasion contre un ennemi dans votre lieu ou dans un lieu connexe.\nEn cas de réussite, infligez 1 dégât à cet ennemi.",
    "traits": "Entraîné."
  },
  {
     "code": "10117",
     "name": "Hachette",
     "slot": "Main",
     "text": "[action]: <b>Combattre.</b> Ajoutez votre [agility] à votre valeur de compétence pour cette attaque. Cette attaque inflige +1 dégât. Si un ennemi est vaincu par cette attaque, défaussez la Hachette. Sinon, perdez le contrôle de la Hachette et attachez-la à l'ennemi attaqué. L'ennemi attaché gagne :\n« [reaction] Quand l'ennemi attaché est vaincu : prenez le contrôle de la Hachette. N'importe quel investigateur dans le lieu de la Hachette a le droit de déclencher cette capacité. »",
     "traits": "Objet. Outil. Arme. À distance."
   },
   {
    "code": "10118",
    "flavor": "« Tout autre qu'un fermier flegmatique aurait perdu connaissance ou serait devenu fou... » - H.P. Lovecraft, <u>La Couleur tombée du ciel</u>",
    "name": "Ténacité",
    "text": "Vous avez le droit d'attribuer Ténacité à un test de compétence depuis votre pile de défausse. Si vous le faites, mélangez-la dans votre deck, après la fin de ce test.",
    "traits": "Inné."
  },
  {
    "code": "10119",
    "flavor": "Je guiderai ta main.",
    "name": "Diable",
    "subname": "Ami ou Ennemi ?",
    "text": "<b>Forcé</b> - Quand votre tour débute : déplacez 1 dégât de votre investigateur vers « Diable ».\n<b>Forcé</b> - Quand « Diable » est vaincu : infligez 2 dégâts à chaque ennemi et investigateur dans votre lieu.",
    "traits": "Allié. Créature. Maudit."
  },
  {
    "code": "10120",
    "name": "Hache d'Incendie",
    "slot": "Main",
    "text": "Rapide.\n[action]: <b>Combattre.</b> Si vous n'avez aucune ressource dans votre réserve de ressources, cette attaque inflige +1 dégât.\n[free] Lors d'une attaque avec la Hache d'Incendie, dépensez 1 ressource : vous gagnez +2 [combat] pour ce test de compétence. (Limite de trois fois par attaque.)",
    "traits": "Objet. Arme. Corps-à-corps."
  },
  {
    "code": "10121",
    "name": "Veste de Chasse",
    "text": "[fast] Inclinez la Veste de Chasse : choisissez 1 carte non-faiblesse dans votre main et attachez-la face cachée à la Veste de Chasse (3 cartes max attachées). Ensuite, gagnez 1 ressource pour chaque carte attachée.\n[reaction] Quand la Veste de Chasse est vaincue : piochez chaque carte attachée.",
    "traits": "Objet. Vêtement."
  },
  {
    "code": "10122",
    "name": "Boussole de Marin",
    "slot": "Main",
    "text": "[action] Inclinez la Boussole de Marin : <b>Enquêter.</b> En cas d'échec, redressez la Boussole de Marin. En cas de réussite, si vous n'avez pas de ressources dans votre réserve de ressources, découvrez 1 indice supplémentaire dans votre lieu.\n[fast] Lors d'une enquête utilisant la Boussole de Marin, dépensez 1 ressource : vous gagnez +1 [intellect] pour ce test. (Limite de trois fois par enquête.)",
    "traits": "Objet. Outil."
  },
  {
    "code": "10123",
    "name": "Technique de Survie",
    "text": "[fast] Choisissez une carte que possédez attachée à votre lieu et inclinez Technique de Survie : ajoutez cette carte à votre main.\n[fast] Lors d'un test de compétence déclenché par un texte de votre lieu ou sur une traitrise attachée a votre lieu, inclinez Technique de Survie : Vous gagnez +2 à votre valeur de compétence pour ce test.",
    "traits": "Talent. Science."
  },
  {
    "code": "10124",
    "flavor": "Ceux qui marchent guidés par la foi ne doivent pas craindre l'obscurité.",
    "name": "Garder la foi",
    "text": "Rapide. À jouer lors de n'importe quelle fenêtre [fast].\nAjoutez 4 pions [bless] à la réserve du Chaos.",
    "traits": "Chance. Béni."
  },
  {
    "code": "10125",
    "flavor": "Le courage est votre meilleure défense contre les horreurs qui rôdent au-delà.",
    "name": "Guidé par la Providence",
    "text": "Si ce test de compétence est réussi, ajoutez 1 pion [bless] à la réserve du Chaos pour chaque dégât ou horreur sur vous (en choisissant les moins nombreux).",
    "traits": "Inné. Béni."
  },
  {
    "code": "10126",
    "name": "Symbole de Foi",
    "slot": "Accessoire",
    "text": "[reaction] Après la fin d'un test de compétence dans lequel au moins 1 pion [curse] ou [auto_fail] a été révélé, inclinez le Symbole de Foi : ajoutez un nombre égal de pions [bless] à la réserve du Chaos. En cas d'échec de ce test, après avoir résolu tous les effets induits par l'échec du test, l'investigateur qui a effectué le test a le droit d'effectuer à nouveau ce test. (Max. une fois par test.)",
    "traits": "Objet. Charme. Béni."
  },
  {
    "code": "10127",
    "name": "Cacher Son Jeu",
    "text": "Permanent. Limite de 1 par deck.\nLors de la phase d'Entretien, vous avez le droit de choisir de ne pas gagner de ressources.\nTant que vous n'avez pas de ressources dans votre réserve de ressources : vous gagnez +1 [willpower], +1 [intellect], +1 [combat], et +1 [agility].",
    "traits": "État."
  },
  {
    "code": "10128",
    "name": "Langue surnaturelle",
    "slot": "Arcane",
    "text": "Utilisations (4 charges).\nVous avez le droit de jouer des événements comportant l'action « Discussion » depuis votre pile de défausse comme s'ils étaient dans votre main. En tant que coût supplémentaire pour jouer un événement de cette manière, dépensez 1 charge de Langue Surnaturelle. Après la résolution de cet événement, retirez-le de la partie.",
    "traits": "Rituel."
  },
  {
    "code": "10129",
    "flavor": "Il est minuit et demi. Vous commencez à vous demandez s'il ne s'agit pas d'un arnaque.",
    "name": "Ton Mal en Patience",
    "text": "En tant que coût supplémentaire pour jouer Ton Mal en Patience, dépensez une action. Lors de votre prochain tour, vous avez le droit d'effectuer 2 actions supplémentaires.",
    "traits": "Double."
  },
  {
    "code": "10130",
    "flavor": "Des vêtements bien taillés remplacent avantageusement l'éloquence.",
    "name": "Bien Habillée",
    "text": "Tant que Bien Habillée est attribuée à un test de compétence lors d'une action Discussion, elle gagne [wild] [wild] [wild].",
    "traits": "Entraîné. Chance."
  },
  {
    "code": "10131",
    "flavor": "Seul l'esprit le plus puissant peut dissiper les ténèbres.",
    "name": "Étoile de l'Aube",
    "text": "Rapide. À jouer après avoir révélé des pions Chaos lors d'un test de compétence dans votre lieu.\nIgnorez les modificateurs de chaque pion [curse] révélé lors de ce test. Pour chaque pion [curse] ignoré, infligez 1 dégât à un ennemi dans votre lieu.",
    "traits": "Rituel. Béni."
  },
  {
    "code": "10132",
    "flavor": "« Le prix à payer est dérisoire comparé à ce que vous y gagnerez. »",
    "name": "Reliquaire occulte",
    "subname": "Source Douteuse",
    "text": "Permanent. Limite de 1 par deck.\nVous avez 1 emplacement de main, d'accessoire ou d'arcane supplémentaire, qui ne peut être utilisé que pour contenir un soutien [[Béni]] ou [[Maudit]].",
    "traits": "Avantage. Pacte."
  },
  {
    "code": "10133",
    "name": "Diadème Brisé",
    "subname": "Couronne de la Lumière Mourante",
    "text": "Limite de 1 par deck. Limite de 1 [[Masque]] par investigateur.\n[reaction] après la fin d'un test de compétence dans votre lieu au cours duquel un pion [bless] et un pion [curse] ont été révélés : placez 1 ressource sur cette carte comme offrande. Ensuite s'il y a 3 offrandes sur cette carte, cherchez le Diadème du Crépuscule parmi vos cartes liées et échangez-le avec cette carte, en déplaçant toutes les offrandes de cette carte vers le Diadème du Crépuscule.",
    "traits": "Objet. Charme. Masque."
  },
  {
    "bonded_to": "Diadème Brisé",
    "code": "10134",
    "name": "Diadème du Crépuscule",
    "subname": "Couronne de la Lumière Mourante",
    "text": "Liée (Diadème Brisé). Limite de 1 [[Masque]] par investigateur.\n[reaction] Quand vous révélez un pion [bless] ou [curse] lors d'un test de compétence, dépensez 1 offrande et inclinez cette carte : traitez le pion révélé comme un pion [elder_sign] à la place en le renvoyant dans la réserve du Chaos. Ensuite, si cette carte n'a pas d'offrandes, cherchez le Diadème Brisée parmi vos cartes liées et échangez-le avec cette carte.",
    "traits": "Objet. Charme. Masque. Béni."
  },
  {
    "code": "10135",
    "name": "Main Estropiée",
    "slot": "Main",
    "subtype_code": "Faiblesse de base",
    "text": "<b>Révélation</b> - Vous devez soit mettre en jeu Main Estropiée dans votre zone de menace, soit subir 1 dégât et la mélanger dans votre deck. Elle ne peut pas quitter le jeu, excepté par la capacité [action] [action] ci-dessous.\nVous perdez -1 vie.\n[action] [action] : défaussez Main Estropiée.",
    "traits": "Lesión."
  },
  {
    "code": "10136",
    "name": "Blessure dans le Dos",
    "slot": "Corps",
    "subtype_code": "Faiblesse de base",
    "text": "<b>Révélation</b> - Vous devez soit mettre en jeu Blessure dans le Dos dans votre zone de menace, soit subir 1 dégât et la mélanger dans votre deck. Elle ne peut pas quitter le jeu, excepté par la capacité [action] [action] ci-dessous.\nVous perdez -1 vie.\n[action] [action] : défaussez Blessure dans le Dos.",
    "traits": "Lesión."
  },
  {
    "code": "10137",
    "name": "La Phalène d'Argent",
    "slot": "Accessoire",
    "subtype_code": "Faiblesse de base",
    "text": "<b>Révélation</b> - Vous devez soit mettre en jeu la Phalène d'Argent dans votre zone de menace, soit subir 1 horreur et la mélanger dans votre deck. Elle ne peut pas quitter le jeu, excepté par la capacité [action] [action] ci-dessous.\nVous perdez -1 santé mentale.\n[action] [action] : défaussez la Phalène d'Argent.",
    "traits": "Objet. Relique."
  },
  {
    "code": "10138",
    "name": "Serment de Drzytelech",
    "slot": "Arcane",
    "subtype_code": "Faiblesse de base",
    "text": "<b>Révélation</b> - Vous devez soit mettre en jeu le Serment de Drzytelech dans votre zone de menace, soit subir 1 horreur et le mélanger dans votre deck. Il ne peut pas quitter le jeu, excepté par la capacité [action] [action] ci-dessous.\nVous perdez -1 santé mentale.\n[action] [action] : défaussez le Serment de Drzytelech.",
    "traits": "Pacte."
  }
]
