[
    {
        "back_text": "Лёгкий / Обычный — сцена 2\n[skull]: -X. X равен номеру столбца вашей локации.\n[cultist]: -2. Положите 1 ресурс на эту карту как стрелку.\n[tablet]: -3. При провале единожды переместите «Тележку».\n[elder_thing]: -4. При провале удалите 1 жетон стрелки с этой карты.",
        "code": "10501",
        "name": "Высечено в камне",
        "text": "Лёгкий / Обычный — сцена 1\n[skull]: -X. X равен номеру столбца вашей локации.\n[cultist]: -1. Положите 1 ресурс на эту карту как хлам.\n[tablet]: -2. При провале удалите 1 жетон хлама с этой карты.\n[elder_thing]: -3. При провале получите 1 рану."
    },
    {
        "back_text": "Сложный / Экстремальный — сцена 2\n[skull]: -X. X вдвое больше номера столбца вашей локации.\n[cultist]: -3. При успехе положите 1 ресурс на эту карту как стрелку.\n[tablet]: -4. Единожды переместите «Тележку».\n[elder_thing]: -5. Удалите 1 жетон стрелки с этой карты.",
        "code": "10502",
        "name": "Высечено в камне",
        "text": "Сложный / Экстремальный — сцена 1\n[skull]: -X. X вдвое больше номера столбца вашей локации.\n[cultist]: -3. При успехе положите 1 ресурс на эту карту как хлам.\n[tablet]: -4. Удалите 1 жетон хлама с этой карты.\n[elder_thing]: -5. Получите 1 рану."
    },
    {
        "back_flavor": "Одна из деревянных балок с резким хрустом прогибается и обрушивается на ваш череп. От удара вы едва не теряете сознание. Пещера продолжает сотрясаться от новых толчков из глубины шахты.",
        "back_name": "Обвал",
        "back_text": "Нанесите 2 раны каждому сыщику и 1 направленную рану каждому активу-[[союзнику]] под их контролем.\nОткройте «Диспетчерскую» и переместите в неё каждого непобеждённого сыщика.\nКаждый сыщик теряет все свои улики.\nПродвиньте сцену.",
        "code": "10503",
        "flavor": "Старая шахта полна полуразвалившейся техники. Через цепочку пещер проходит старая железная дорога. Какие тайны высечены в камне внизу?",
        "name": "Подземное наблюдение",
        "text": "<b>Обязательно</b> — Когда этот замысел продвигается: Переложите всю безысходность с него на следующий замысел.\n[action] Возьмите верхнюю карту колоды контактов: Переложите 1 ресурс с вашей локации на памятку сценария как хлам. Если только что была взята напасть-[[мощь]], получите 5 ресурсов."
    },
    {
        "back_flavor": "Туннель позади тележки обрушивается, и вашим глазам открывается каверна, заполненная светящимися фиолетовыми кристаллами. Тележка врезается в валун, и вы вылетаете из неё головой вперёд в темноту. Под усиливающийся грохот толчков вы мчитесь вперёд в страхе быть отрезанными от выхода. Пробегая мимо гниющего трупа с отвисшей челюстью, вы чуть не задыхаетесь от зловония. Затем вы спотыкаетесь об упавший камень и ударяетесь головой.\nОчнувшись через несколько часов с жуткой головной болью, вы блуждаете в оцепенении, пока не улавливаете поток свежего воздуха, который выводит вас из шахты.",
        "back_name": "Полное обрушение",
        "back_text": "Каждый непобеждённый сыщик побеждён и получает 1 физическую или 1 ментальную травму.",
        "code": "10504",
        "flavor": "Теперь вы понимаете, почему шахта Норт-Пойнт была заброшена. По туннелям в поисках своей следующей жертвы бродят искорёженные твари и обезумевшие шахтёры.",
        "name": "Опасная поездка",
        "text": "Локации, в которых есть сюжетные активы, нельзя сдвигать или менять местами.\nСчитайте каждого врага Охотником. Во время фазы врагов каждый враг разыгрывает своё ключевое слово Охотник 1 дополнительный раз.\nВо время перемещения врага локация того врага считается связанной с каждой соседней локацией."
    },
    {
        "back_flavor": "С потолка, едва не задев вас, падает камень. За ним следует ещё несколько, вынуждая вас забраться глубже в шахту.",
        "back_name": "Пути назад нет",
        "back_text": "Удалите из игры все локации-[[пещеры]] <i>(сбросьте всех врагов и жетоны из тех локаций и все прикреплённые к ним карты)</i>. Если «Ривер Хоуторн» в игре, но не под чьим-то контролем, удалите её из игры.\nКаждый сыщик теряет все свои улики, кроме двух.\nЕсли сейчас замысел 1a, продвиньтесь напрямую к замыслу 2a <i>(не разыгрывайте замысел 1b)</i>.\nНайденный хлам поможет вам найти дорогу. Переверните памятку сценария, переложив все жетоны хлама на новую сторону как стрелки.\nПрочтите <b>интерлюдию сценария «Обвал»</b> <i>(страница 10)</i>.",
        "code": "10505",
        "flavor": "Вы понимаете, что странный гул исходит от вибрирующих кристаллических образований. Что-то здесь не так, но вы никак не поймёте, что именно…",
        "name": "Спуск в шахты",
        "text": "<b>Цель</b> — В конце раунда, если каждый непобеждённый сыщик находится в «Диспетчерской», продвиньтесь. <i>(Подсказка: Доберитесь до «Диспетчерской», прежде чем продвинется замысел!)</i>"
    },
    {
        "back_flavor": "Вы дёргаете за рычаг тормоза, вызвав сноп искр из-под колёс. Тележка останавливается.",
        "back_name": "Наконец-то в безопасности",
        "back_text": "Перейдите к соответствующему исходу:\n- Если «Симеон Этвуд» под контролем сыщика, <b>(→И1)</b> <i>(страница 13)</i>.\n- Если «Лия Этвуд» под контролем сыщика, <b>(→И2)</b> <i>(страница 13)</i>.\n- Если «Симеон Этвуд» отложен в сторону или всё ещё в игре, но не под чьим-то контролем, <b>(→И3)</b> <i>(страница 13)</i>.\n- Если «Лия Этвуд» отложена в сторону или всё ещё в игре, но не под чьим-то контролем, <b>(→И4)</b> <i>(страница 13)</i>.\n- В противном случае, <b>(→И5)</b> <i>(страница 13)</i>.",
        "code": "10506",
        "flavor": "Теперь наружу ведёт только железная дорога.",
        "name": "Подземный лабиринт",
        "text": "[fast] В свой ход совместно потратьте 1 [per_investigator] улик: Либо сдвиньте локацию на соседнее пустое место, либо поменяйте местами 2 соседние локации.\n[action] Потратьте 1 [per_investigator] ресурсов: Сдвиньте открытую локацию на соседнее пустое место. (Не чаще 1 раза в раунд на всех.)\n[action] Если сюжетный актив «Призматический осколок» в вашей локации: Возьмите его под свой контроль.\n<b>Цель</b> — Доберитесь до «Дороги к выходу»! Когда «Тележка» входит в «Дорогу к выходу», немедленно продвиньтесь."
    },
    {
        "code": "10507",
        "name": "Тележка",
        "subname": "Надёжная, но сломанная",
        "text": "<b>Обязательно</b> — В конце фазы врагов: Единожды переместите «Тележку». Если она сходит с рельс, каждый сыщик побеждён и получает 1 физическую травму.\n[reaction] Когда «Тележка» перемещается, потратьте 1 стрелку: Либо отмените перемещение, либо разыграйте его ещё раз. (Не чаще 2 раз в фазу на всех.)",
        "traits": "Транспорт. Тележка."
    },
    {
        "back_flavor": "Фонарь внутри всё ещё горит. Кто же был здесь до вас?",
        "back_text": "В качестве дополнительной цены входа в эту локацию сыщики в соседней локации должны совместно потратить 2 [per_investigator] улик.",
        "code": "10508",
        "flavor": "В глубине диспетчерской сложены запасы пороха и ящики с очень старым динамитом.",
        "name": "Диспетчерская",
        "text": "[fast] В свой ход: Поменяйте местами 2 соседние локации-[[рельсы]]. (Не чаще 1 раза за игру на всех.)",
        "traits": "Рельсы. Станция."
    },
    {
        "back_flavor": "Уютный свет ламп и поток свежего воздуха определённо означают, что здесь находится другой выход.",
        "back_text": "Эту локацию нельзя сдвигать или менять местами с другими локациями.",
        "code": "10509",
        "flavor": "Стены и балки вокруг покрыты следами когтей. Вы с содроганием думаете о неистовых тварях, сбежавших из шахты Норт-Пойнт в поисках добычи.",
        "name": "Дорога к выходу",
        "text": "Эту локацию нельзя сдвигать или менять местами с другими локациями.",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10510a",
        "flavor": "Кристаллы излучают странный свет.",
        "name": "Поворот налево",
        "text": "[action] [action]: Поменяйте местами 2 соседние локации-[[рельсы]]. (Не чаще 1 раза за игру на всех.)",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10510b",
        "flavor": "Кристаллы излучают странный свет.",
        "name": "Поворот налево",
        "text": "[action] Потратьте 2 ресурса: Сдвиньте любую локацию на соседнее с ней пустое место. (Не чаще 1 раза за игру на всех.)",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10511a",
        "flavor": "Кристаллы излучают странный свет.",
        "name": "Поворот направо",
        "text": "[action] [action]: Поменяйте местами 2 соседние локации-[[рельсы]]. (Не чаще 1 раза за игру на всех.)",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10511b",
        "flavor": "Кристаллы излучают странный свет.",
        "name": "Поворот направо",
        "text": "[action] Потратьте 2 ресурса: Сдвиньте любую локацию на соседнее с ней пустое место. (Не чаще 1 раза за игру на всех.)",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10512",
        "flavor": "Туннель заполнен кроваво-красным туманом. Каждый вдох вызывает у вас болезненный кашель.",
        "name": "Солончаковый туннель",
        "text": "<b>Обязательно</b> — В конце раунда: Нанесите 1 ужас каждому сыщику и активу-[[жителю]] в этой локации.",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10513",
        "flavor": "Один взгляд в закручивающийся спиралью туннель вызывает у вас головокружение.",
        "name": "Искажённый туннель",
        "text": "<b>Обязательно</b> — После того как «Тележка» вошла в эту локацию: Единожды переместите «Тележку».",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10514",
        "flavor": "Кто прячется под поверхностью воды?",
        "name": "Затопленный туннель",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага. Ведущий сыщик берёт того врага.",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10515",
        "flavor": "В глубине двух тоннелей мерзкий запах становится слабее. Но стоит ли верить своему носу?",
        "name": "Развилка",
        "text": "<b>Обязательно</b> — В конце раунда, если «Тележка» в этой локации: Удалите 1 стрелку с памятки сценария.",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10516",
        "flavor": "Минералы в глубине породы сияют, словно звёзды.",
        "name": "Мост",
        "text": "X равен номеру столбца этой локации.\n[action] Потратьте 1 [per_investigator] ресурсов: Положите 1 ресурс на памятку сценария как стрелку (Не чаще 1 раза в раунд на всех.)",
        "traits": "Рельсы."
    },
    {
        "code": "10517",
        "name": "Подземное чудовище",
        "text": "Охотник. Огромный.\nУ «Подземного чудовища» +3 [per_investigator] к здоровью.\nЕсли этот враг развёрнут и находится в локации «Тележки», «Тележка» не может перемещаться.\n[action] Потратьте 1 [per_investigator] улик: Поверните «Подземное чудовище». Оно не может развернуться в этом раунде.",
        "traits": "Чудовище. Мутант. Элитный."
    },
    {
        "code": "10518",
        "flavor": "Эта тварь определённо питается не только червями.",
        "name": "Роющий гибрид",
        "text": "Охотник.\n<b>Обязательно</b> — После того как этот враг вошёл в игру, если «Тележка» направлена в сторону связанной локации: Сдвиньте ту локацию на соседнее пустое место. Если не можете, поменяйте её местами с соседней локацией.",
        "traits": "Существо. Мутант."
    },
    {
        "code": "10519",
        "name": "Обезумевший шахтёр",
        "text": "Охотник.\nX равен номеру столбца локации этого врага.\n<b>Обязательно</b> — После того как этот враг атаковал вас: Нанесите 1 рану каждому другому сыщику и активу-[[жителю]] в локации этого врага.",
        "traits": "Гуманоид."
    },
    {
        "code": "10520",
        "name": "Обвал",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к локации, в сторону которой направлена «Тележка». Если не можете, считайте, что у этой карты есть Наплыв.\n<b>Обязательно</b> — Когда «Тележка» должна переместиться в прикреплённую локацию: Отмените то перемещение и нанесите 2 раны каждому сыщику и активу-[[жителю]] в «Тележке».\n[action]: Пройдите проверку [combat] или [agility] (2). При успехе сбросьте «Обвал». Сыщики в соседних локациях могут активировать это свойство.",
        "traits": "Происшествие."
    },
    {
        "code": "10521",
        "name": "Та ещё поездка",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (5). При провале введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда «Тележка» перемещается: Либо переместите её ещё дважды, либо нанесите 1 направленную рану и 1 направленный ужас каждому сыщику, а также каждому активу-[[союзнику]] и каждой карте [[жителя]] под его контролем. Сбросьте эту карту.",
        "traits": "Происшествие."
    },
    {
        "code": "10522",
        "name": "Призматический осколок",
        "subname": "Инопланетный метеорит",
        "text": "Многоразовый (4 сияния).\n[reaction] Когда эффект карты сценария должен сбросить любое число карт с вашей руки, поверните «Призматический осколок» и потратьте 1 сияние: Игнорируйте тот эффект и вместо этого возьмите столько же карт.",
        "traits": "Вещь. Редкая. Цвет."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X вдвое больше номера вашего этажа (минимум 2).\n[cultist]: -2. При успехе, если ваша локация — враг, поверните её.\n[tablet]: -4. При провале вылечите 1 [per_investigator] ран ближайшему врагу-локации.\n[elder_thing]: -5. Если сейчас замысел 2a или 3a, после завершения этой проверки удалите этот жетон из мешка хаоса и добавьте его в мешок хищности.",
        "code": "10523",
        "name": "Дом Хемлоков",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен номеру вашего этажа (минимум 1).\n[cultist]: -1. Если ваша локация — враг, поверните её.\n[tablet]: -3. При провале вылечите 1 рану ближайшему врагу-локации.\n[elder_thing]: -4. При провале, если сейчас замысел 2a или 3a, после завершения этой проверки удалите этот жетон из мешка хаоса и добавьте его в мешок хищности."
    },
    {
        "back_link": "10524b",
        "code": "10524",
        "name": "Хищный дом",
        "text": "Соберите отдельный мешок из следующих жетонов: [cultist], [tablet], [elder_thing]. (Если у вас нет второго мешка, используйте кружку, миску или любую другую непрозрачную ёмкость.) Этот мешок — мешок хищности, а жетоны в нём — жетоны хищности. Они не считаются жетонами хаоса.\nЗатем добавьте следующие жетоны в мешок хищности в зависимости от текущего дня:\n- <b>День 1:</b> Добавьте жетоны [cultist], [cultist].\n- <b>День 2:</b> Добавьте жетон [cultist].\n- <b>День 3:</b> Изменений нет.\nНекоторые свойства могут указать сыщикам пройти проверку хищности, которая может привести к тому, что дом оживёт и начнёт охоту на сыщиков. Чтобы разыграть проверку хищности, достаньте случайный жетон из мешка хищности и разыграйте эффекты этого жетона так, как указано на обратной стороне этой карты.\nПереверните эту карту и положите её рядом с памяткой сценария."
    },
    {
        "code": "10524b",
        "name": "Проверка хищности",
        "text": "<i>Используйте только для определения результата проверки хищности.</i>\n[cultist]: Отложите этот жетон в сторону.\n[tablet]: Каждый враг-локация атакует каждого сыщика в себе. Если по этому эффекту не было произведено ни одной атаки, ведущий сыщик берёт верхнюю карту колоды контактов. Верните этот жетон и каждый отложенный в сторону жетон в мешок хищности.\n[elder_thing]: Отложите этот жетон в сторону. Найдите незапечатанную [[дремлющую]] локацию, ближайшую к ведущему сыщику. Переверните ту локацию стороной врага-локации вверх."
    },
    {
        "back_flavor": "Обернувшись на звук скрипнувшей половицы, вы смотрите на коридор, из которого только что вышли. Всё выглядит знакомо, но вас не покидает ощущение, будто что-то изменилось. Сдавленно выдохнув, вы снова поворачиваетесь вперёд и видите, как мебель в вашей комнате разбегается по местам, словно группа детей, играющих в «музыкальные стулья». В щель в полу резко втягивается склизкое щупальце.\nЧто ж, слухи о доме Хемлоков были правдивы, но лишь наполовину. В его стенах действительно живёт нечто. Но это нечто гораздо хуже, чем вы могли себе представить.",
        "back_name": "Живой дом",
        "back_text": "Замешайте в колоду контактов сброс контактов и все отложенные экземпляры напастей «Изнутри стен» и «Втянутый внутрь».\nНайдите незапечатанную [[дремлющую]] локацию, ближайшую к большинству сыщиков. Переверните ту локацию стороной врага-локации вверх.\nВозьмите отложенную карту сюжета «Хищный дом» и разыграйте её текст.",
        "code": "10525",
        "flavor": "С первого шага старый особняк встречает вас вонью и острым ощущением, что за вами наблюдают. Воздух здесь слишком неподвижен, а на полу и мебели маловато пыли для заброшенного здания. Если здесь годами никто не жил, почему мебель выглядит так, будто её недавно переставляли?",
        "name": "Жуткая тишина"
    },
    {
        "back_flavor": "Дом стонет и скрипит, будто фундамент всё ещё усаживается. Краем глаза вы замечаете движение: пол рябит, словно вода, а под старыми скрипучими досками что-то шевелится.",
        "back_name": "Оно живое!",
        "back_text": "Замешайте сброс контактов в колоду контактов. Найдите незапечатанную [[дремлющую]] локацию, ближайшую к большинству сыщиков. Переверните ту локацию стороной врага-локации вверх.",
        "code": "10526",
        "flavor": "Это не просто нашествие крыс или каких-нибудь лесных животных. В доме Хемлоков завелось нечто враждебное. Оно рыщет под полом, копошится в стенах и смотрит на вас невидимыми голодными глазами.",
        "name": "Дом шевельнулся (вариант I)",
        "text": "<b>Обязательно</b> — Когда заканчивается фаза мифа: Пройдите проверку хищности.\n[fast] Либо положите 1 [per_investigator] ваших улик в свою локацию, либо удалите с неё печать: Разверните и переверните её."
    },
    {
        "back_flavor": "По крыше дома громко стучит яростный ливень. Небо за окном затянуто чёрными тучами, освещаемыми лишь вспышками молнии вдалеке. По вашей коже ползут мурашки, когда раскаты грома и бьющиеся в окна потоки дождя заглушаются стонами и скрипами дома. Вдруг комнату заливает яркий свет, и с верхнего этажа доносится оглушительный треск. Комнаты заполняет запах горящего дерева. В дом ударила молния!",
        "back_name": "Темно и дождливо",
        "back_text": "Найдите незапечатанную [[дремлющую]] локацию, ближайшую к большинству сыщиков. Переверните ту локацию стороной врага-локации вверх.\nПрикрепите экземпляр отложенной напасти «Пожар!» к крайней левой локации на верхнем этаже. Замешайте в колоду контактов сброс контактов и все остальные отложенные экземпляры напасти «Пожар!»",
        "code": "10527",
        "flavor": "Это не просто нашествие крыс или каких-нибудь лесных животных. В доме Хемлоков завелось нечто враждебное. Оно рыщет под полом, копошится в стенах и смотрит на вас невидимыми голодными глазами.",
        "name": "Дом шевельнулся (вариант II)",
        "text": "<b>Обязательно</b> — Когда заканчивается фаза мифа: Пройдите проверку хищности.\n[fast] Либо положите 1 [per_investigator] ваших улик в свою локацию, либо удалите с неё печать: Разверните и переверните её."
    },
    {
        "back_flavor": "Дерево трещит и разлетается в щепки, когда стены вокруг вас начинают сдвигаться. Мебель опрокидывается, открывая путь новым и новым щупальцам. Они обхватывают ваши конечности и прижимают к полу, пока потолок опускается вниз, деформируясь и искривляясь. Эта комната — пульсирующий орган, желудок, переваривающий пищу. Дом накрывает вас грудой дерева, уплотнителя и штукатурки, и его грохот переходит в приглушённый скрежет.\nВы ощущаете прилив адреналина и вырываетесь из объятий схватившей вас твари. Борясь с головной болью, вы вылетаете из дома и слышите, как двери хлопают вам вслед, словно голодные рты.",
        "back_name": "Стены смыкаются…",
        "back_text": "Каждый сыщик, не совершивший побег, побеждён и получает 1 ментальную травму.",
        "code": "10528",
        "flavor": "Дом ожил или же существо в его стенах разрослось настолько, что полностью его поглотило. У вас немного вариантов: либо отвоевать все комнаты, либо полностью разгромить дом, либо сбежать и убедиться, что ничья нога больше ступит в это проклятое место.",
        "name": "Живые стены",
        "text": "<b>Обязательно</b> — Когда заканчивается фаза мифа: Пройдите проверку хищности.\n[fast] Либо положите 1 [per_investigator] ваших улик в свою локацию, либо удалите с неё печать: Разверните и переверните её."
    },
    {
        "back_name": "Стены из плоти",
        "back_text": "<b>Если печатей в игре больше, чем врагов-локаций на победном счету:</b>\n<blockquote><i>Ваши попытки обуздать дом, похоже, разозлили его. Фундамент здания сотрясает громкий визг, и нечто ужасное внизу начинает испускать едкую вонь.</i></blockquote>\nВведите в игру отложенного врага-локацию «Бесформенный подвал» на подвальный этаж как можно ближе к центральному столбцу.\nПродвиньтесь к отложенной сцене 2a «Сердце дома» и удалите сцену 2а «Дать отпор дому» из игры.\n<hr>\n<b>Если на победном счету больше врагов-локаций, чем печатей в игре:</b>\n<blockquote><i>Ещё одна комната вот-вот обвалится, и фундамент здания сотрясается. Если вы уничтожите этот дом, поселившаяся в нём тварь долго не протянет.</i></blockquote>\nПродвиньтесь к отложенной сцене 2a «Дать отпор дому» и удалите сцену 2а «Сердце дома» из игры.",
        "code": "10529",
        "name": "Необычное нашествие",
        "text": "Нельзя находить улики в локациях без сыщиков.\n[action] Если ваша локация не запечатана и [[дремлющая]], сыщики в ней совместно тратят 1 [per_investigator] улик: Положите на неё 1 ресурс как печать.\n<b>Цель</b> — В конце раунда, если суммарно 7 локаций запечатаны и/или находятся на победном счету, продвиньтесь."
    },
    {
        "back_flavor": "Вы успеваете выскочить как раз вовремя перед тем, как обрушивается последнее, что осталось от дома Хемлоков. Сквозь облака пыли и грязи вы видите, как оставшиеся щупальца существа втягиваются в фундамент и отступают под землю. Чем бы оно ни было, его больше нет.",
        "back_name": "Падение дома Хемлоков",
        "back_text": "<b>(→И1)</b> <i>(страница 18)</i>.",
        "code": "10530",
        "flavor": "Запечатать эту тварь в доме — не выход. Какой бы монстр ни угнездился в доме Хемлоков, вы должны его уничтожить.",
        "name": "Дать отпор дому",
        "text": "Нельзя находить улики в локациях без сыщиков.\n<b>Цель</b> — Уничтожьте этот дом! Если в игре нет локаций, немедленно продвиньтесь <i>(это происходит до того, как сыщики должны быть побеждены из-за того, что не находятся ни в одной из локаций)</i>."
    },
    {
        "back_flavor": "Дом в последний раз вздрагивает и затихает. Запечатывание всех щелей и закоулков, через которые тварь проникала в дом, похоже, вынудило её отступить — ну или хотя бы затаиться. Остаётся надеяться, что она не вернётся и наследие семейства Хемлоков останется в целости и сохранности. Возможно, со временем им удастся найти способ уничтожить это существо навсегда.",
        "back_name": "Последний гвоздь",
        "back_text": "Переверните всех врагов-локации стороной локации вверх. Положите 1 ресурс как печать на каждую незапечатанную [[дремлющую]] локацию.\n<b>(→И1)</b> <i>(страница 18)</i>.",
        "code": "10531",
        "flavor": "Если хотите запечатать дом навсегда, придётся спуститься в мерзкую гробницу.",
        "name": "Сердце дома",
        "text": "Нельзя находить улики в локациях без сыщиков.\n[action] Если ваша локация не запечатана и [[дремлющая]], сыщики в ней совместно тратят 1 [per_investigator] улик: Положите на неё 1 ресурс как печать.\n<b>Обязательно</b> — После того как враг-локация атаковал вас: Последовательно перемещайтесь по локациям, пока не войдёте в «Бесформенный подвал».\n<b>Цель</b> — Когда «Бесформенный подвал» находится на победном счету, продвиньтесь."
    },
    {
        "back_link": "10532b",
        "code": "10532",
        "flavor": "Комната едва заметно двигается, а занавески и простыни слегка колышутся, словно от ветерка, который вы не чувствуете.",
        "name": "Спальня",
        "text": "X на 1 больше номера этажа этой локации.\n[reaction] После того как вы положили печать на эту локацию: Возьмите 1 карту или получите 2 ресурса.",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10532b",
        "flavor": "На этот раз под кроватью и правда оказался монстр.",
        "name": "Живая спальня",
        "text": "Огромная. Не проводит внеочередных атак. У «Живой спальни» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Положите на него 1 безысходность.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10533b",
        "code": "10533",
        "flavor": "Комната едва заметно двигается, а занавески и простыни слегка колышутся, словно от ветерка, который вы не чувствуете.",
        "name": "Спальня",
        "text": "X на 1 больше номера этажа этой локации.\n[reaction] После того как вы положили печать на эту локацию: Возьмите 1 карту или получите 2 ресурса.",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10533b",
        "flavor": "На этот раз под кроватью и правда оказался монстр.",
        "name": "Живая спальня",
        "text": "Огромная. Не проводит внеочередных атак. У «Живой спальни» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Он атакует каждого сыщика в себе.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10534b",
        "code": "10534",
        "flavor": "Комната едва заметно двигается, а занавески и простыни слегка колышутся, словно от ветерка, который вы не чувствуете.",
        "name": "Спальня",
        "text": "X на 1 больше номера этажа этой локации.\n[reaction] После того как вы положили печать на эту локацию: Возьмите 1 карту или получите 2 ресурса.",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10534b",
        "flavor": "На этот раз под кроватью и правда оказался монстр.",
        "name": "Живая спальня",
        "text": "Огромная. Не проводит внеочередных атак. У «Живой спальни» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Пройдите проверку хищности.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10535b",
        "code": "10535",
        "flavor": "Комната едва заметно двигается, а занавески и простыни слегка колышутся, словно от ветерка, который вы не чувствуете.",
        "name": "Спальня",
        "text": "X на 1 больше номера этажа этой локации.\n[reaction] После того как вы положили печать на эту локацию: Возьмите 1 карту или получите 2 ресурса.",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10535b",
        "flavor": "На этот раз под кроватью и правда оказался монстр.",
        "name": "Живая спальня",
        "text": "Огромная. Не проводит внеочередных атак. У «Живой спальни» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Он атакует каждого сыщика в себе.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10536b",
        "code": "10536",
        "flavor": "Из крана непрерывно капает вязкая коричневая жидкость. В тишине неестественно скрипят трубы.",
        "name": "Ванная",
        "text": "[fast]: Переложите 1 улику с этой локации на локацию прямо под ней. (Не чаще 1 раза в ход.)",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10536b",
        "name": "Живая ванная",
        "text": "Огромная. Не проводит внеочередных атак.\n<b>Обязательно</b> — Когда этот враг-локация открывается, если на нём есть хотя бы 1 улика: Он атакует каждого сыщика в себе.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10537b",
        "code": "10537",
        "flavor": "Из крана непрерывно капает вязкая коричневая жидкость. В тишине неестественно скрипят трубы.",
        "name": "Ванная",
        "text": "[fast]: Переложите 1 улику с этой локации на локацию прямо под ней. (Не чаще 1 раза в ход.)",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10537b",
        "name": "Живая ванная",
        "text": "Огромная. Не проводит внеочередных атак.\n<b>Обязательно</b> — Когда этот враг-локация открывается, если на нём есть хотя бы 1 улика: Он атакует каждого сыщика в себе.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10538b",
        "code": "10538",
        "flavor": "Из крана непрерывно капает вязкая коричневая жидкость. В тишине неестественно скрипят трубы.",
        "name": "Ванная",
        "text": "[fast]: Переложите 1 улику с этой локации на локацию прямо под ней. (Не чаще 1 раза в ход.)",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10538b",
        "name": "Живая ванная",
        "text": "Огромная. Не проводит внеочередных атак.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Каждый сыщик в нём сбрасывает столько случайных карт с руки, сколько улик в этой локации.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10539b",
        "code": "10539",
        "name": "Библиотека",
        "text": "[reaction] После того как вы нашли последнюю улику в этой локации: Вы нашли секретный проход. Выберите любую локацию и положите на неё 1 жетон ужаса, в качестве секретного прохода. До конца сценария эта локация связана с выбранной и наоборот. (Не чаще 1 раза за игру на всех.)",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10539b",
        "name": "Живая библиотека",
        "text": "Огромная. Не проводит внеочередных атак.\nУ «Живой библиотеки» +1 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Каждый сыщик в нём и в каждой связанной локации теряет 2 ресурса.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10540b",
        "code": "10540",
        "name": "Библиотека",
        "text": "[reaction] После того как вы нашли последнюю улику в этой локации: Вы нашли секретный проход. Выберите любую локацию и положите на неё 1 жетон ужаса, в качестве секретного прохода. До конца сценария эта локация связана с выбранной и наоборот. (Не чаще 1 раза за игру на всех.)",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10540b",
        "name": "Живая библиотека",
        "text": "Огромная. Не проводит внеочередных атак.\nУ «Живой библиотеки» +1 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Каждый сыщик в нём и в каждой связанной локации получает 1 ужас.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10541b",
        "code": "10541",
        "flavor": "Если в стенах действительно кто-то живёт, возможно, с помощью камина получится выкурить или вовсе сжечь вредителей?",
        "name": "Гостиная",
        "text": "[action] Потратьте 1 улику: Нанесите 2 раны врагу в связанной локации. Вы можете пройти проверку [intellect] (4). При успехе нанесите 1 дополнительную рану тому врагу. (Не чаще 1 раза в раунд.)",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10541b",
        "name": "Живая гостиная",
        "text": "Огромная. Мститель. Не проводит внеочередных атак.\nУ «Живой гостиной» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Он атакует каждого сыщика в себе.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10542b",
        "code": "10542",
        "flavor": "Сервант забит всевозможными сколотыми тарелками и потускневшим столовым серебром. При каждом вашем шаге тарелки и стаканы опасно дребезжат.",
        "name": "Обеденный зал",
        "text": "<b>Обязательно</b> — После того как вы нашли последнюю улику в этой локации: Сбросьте с руки 1 случайную карту.",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10542b",
        "name": "Обедающий зал",
        "text": "Огромный. Не проводит внеочередных атак.\nУ «Обедающего зала» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Пройдите проверку хищности.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10543b",
        "code": "10543",
        "flavor": "Напольные часы остановились и показывают 11:13.",
        "name": "Фойе",
        "text": "[fast] В свой ход: <b>Движение</b> <i>(в связанную локацию)</i>. (Не чаще 1 раза в ход.)\n[action]: <b>Побег.</b> Вы бежите из дома.",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10543b",
        "name": "Живое фойе",
        "text": "Огромное. Не проводит внеочередных атак.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Он атакует каждого сыщика в себе.\n[action]: <b>Побег.</b> Вы бежите из дома.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "code": "10544",
        "flavor": "«Оно меня поймало!»",
        "name": "Хватающее отродье",
        "text": "Охотник. <b>(Ночь [night])</b> Мститель.\nУ этого врага +X к здоровью, где X равен номеру этажа его локации (минимум +1).",
        "traits": "Монстр. Мутант."
    },
    {
        "code": "10545",
        "name": "Изнутри стен",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале, если ваша локация…\n- …враг, получите 1 рану и 1 ужас.\n- …не запечатана и [[дремлющая]], переверните её.\n- …запечатана, сбросьте с руки 1 случайную карту.",
        "traits": "Происшествие."
    },
    {
        "code": "10546",
        "flavor": "Вам определённо стоит смотреть под ноги.",
        "name": "Втянутый внутрь",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-локаций, считайте, что у этой карты есть Наплыв. В противном случае пройдите проверку [combat] (4). При провале выберите ближайшего врага-локацию и последовательно перемещайтесь по локациям, пока не войдёте в него. Если вам не хватило 4 и более, выбранный враг-локация атакует вас.",
        "traits": "Промах."
    },
    {
        "code": "10547",
        "name": "Бесформенный подвал",
        "text": "Огромный. Мститель. Не проводит внеочередных атак.\nЭту локацию нельзя запечатать или перевернуть.\n<b>Обязательно</b> — После того как вы провалили проверку навыка во время исследования в этой локации: Она атакует вас.\n<b>Обязательно</b> — Если на этой локации нет улик: Добавьте её на победный счёт.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "code": "10548",
        "name": "Малышка Сильвия",
        "slot": "Аксессуар",
        "subname": "Треснутая, но дорогая сердцу",
        "text": "[reaction] Когда эта карта должна быть сброшена с вашей руки или из вашей колоды: Сыграйте её <i>(заплатив цену)</i>.\n[reaction] Когда эффект карты сценария должен сбросить карту с вашей руки или из вашей колоды, поверните «Малышку Сильвию»: Вместо этого положите ту карту на верх вашей колоды.",
        "traits": "Вещь. Оберег. Проклятый."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X равен числу врагов-[[насекомых]] в игре и на победном счету.\n[cultist]: -3. При успехе вы можете замешать не [[элитного врага]] с победного счёта в колоду контактов.\n[tablet]: -5. Разверните ближайшего врага-[[насекомое]]. Он перемещается и атакует, как если бы сейчас была фаза врагов.\n[elder_thing]: -4. Если вы в локации-[[обители]], эта проверка автоматически провалена.",
        "code": "10549",
        "name": "Тихая пустошь",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен половине числа врагов-[[насекомых]] в игре и на победном счету (округляя вверх).\n[cultist]: -1. Вы можете замешать не [[элитного]] врага с победного счёта в колоду контактов.\n[tablet]: -3. При провале выберите врага-[[насекомое]] в вашей локации. Он начинает с вами сражаться и немедленно атакует.\n[elder_thing]: -2. Если вы в локации-[[обители]], вытяните ещё один жетон."
    },
    {
        "back_flavor": "Откуда-то снизу доносится едкая вонь. Воздух заполняется шуршанием сотен ног, и из-под земли появляется чудовищное насекомое. Его кожа нездорово полупрозрачна, а со спины безвольно свисает пара сморщенных чёрных крыльев. Существо таращится на вас бесчувственными глазами-бусинками и помахивает антеннами, сообщая о вашем присутствии.",
        "back_name": "Странные существа",
        "back_text": "Сбрасывайте карты с верха колоды контактов, пока не сбросите врага-[[насекомого]]. Ведущий сыщик берёт того врага.\nЗамешайте сброс контактов в колоду контактов.",
        "code": "10550",
        "flavor": "Иссушённый пейзаж вокруг вас совершенно неподвижен. В воздухе мерцает чарующее сияние.",
        "name": "Нервирующая тишина",
        "text": "<b>Обязательно</b> — Когда на этот замысел кладётся безысходность, если «Матка роя» отложена в сторону: Вытяните столько жетонов из мешка хаоса, сколько врагов-[[насекомых]] на победном счету. Если вытянут [skull] или [auto_fail], выложите отложенного врага «Матка роя» согласно её свойству «Выходит»."
    },
    {
        "back_flavor": "На вас обрушивается рой насекомых-солдат, отрезая путь к спасению. Один из них с почти механической точностью вонзает хоботок вам в торс. Вы  чувствуете боль, потом онемение, а затем ничего — вы отключаетесь.\nНесколько часов спустя вы приходите в себя в пустой пещере, покрытые солью. С раскалывающейся головой вы нетвёрдым шагом выходите из подземного лабиринта на сухую пустошь. Из раны в боку сочится синеватый яд, но, похоже, он несмертелен…",
        "back_name": "Окружены!",
        "back_text": "Каждый сыщик, не совершивший побег, побеждён и получает 1 физическую травму.",
        "code": "10551",
        "flavor": "Встревоженные вашим присутствием, насекомые разбегаются во все стороны.",
        "name": "Запустение (вариант I)",
        "text": "Каждый враг-[[насекомое]] перестаёт считаться Осторожным.\n<b>Обязательно</b> — Когда на этот замысел кладётся безысходность, если «Матка роя» отложена в сторону: Вытяните столько жетонов из мешка хаоса, сколько врагов-[[насекомых]] на победном счету. Если вытянут жетон с символом, выложите отложенного врага «Матка роя» согласно её свойству «Выходит»."
    },
    {
        "back_flavor": "На вас обрушивается рой насекомых-солдат, отрезая путь к спасению. Один из них с почти механической эффективностью бросается вперёд и вонзает хоботок вам в торс. Ваше тело пронзает резкая боль, сменяясь онемением. Молочно-белое насекомое втягивает чёрный хоботок, из которого капает синяя жидкость, и ваше зрение начинает плыть. Потеря сознания ощущается как благо.\nНесколько часов спустя вы приходите в себя в пустой пещере, покрытые солью. С раскалывающейся головой вы нетвёрдым шагом выходите из подземного лабиринта на сухую пустошь. Из раны в боку сочится синеватый яд, но, похоже, он несмертелен…",
        "back_name": "Окружены!",
        "back_text": "Каждый сыщик, не совершивший побег, побеждён и получает 1 физическую травму.",
        "code": "10552",
        "flavor": "Встревоженные вашим присутствием, насекомые разбегаются во все стороны.",
        "name": "Запустение (вариант II)",
        "text": "Каждый враг-[[насекомое]] перестаёт считаться Осторожным, теряет Стремление и считается Охотником.\n<b>Обязательно</b> — Когда на этот замысел кладётся безысходность, если «Матка роя» отложена в сторону: Вытяните столько жетонов из мешка хаоса, сколько врагов-[[насекомых]] на победном счету. Если вытянут жетон с символом, выложите отложенного врага «Матка роя» согласно её свойству «Выходит»."
    },
    {
        "back_flavor": "Среди развалин поместья вы находите дневник Сьюзан Пёрл. В нём подробно описаны попытки исследовать сеть подземных ходов. Пёрлы называли их «лабиринтами» из-за их сложной и запутанной структуры. Возможно, в этих туннелях исчез кто-то из членов семьи, но что на самом деле произошло? Вы намерены докопаться до сути.",
        "back_name": "«Лабиринты»",
        "back_text": "Возьмите 3 отложенных локации из набора контактов <i>«Ужасы в камне»</i> и случайным образом выложите их по соседству с тремя стартовыми локациями, как указано на странице 20 книги сценариев.\nВозьмите оставшиеся отложенными локации («Соляная пещера», «Туннель личинок» и «Кристаллические гнёзда») и 3 карты с верха колоды контактов. Перемешайте их вместе и случайным образом подложите по одной карте лицом вниз под каждую локацию.",
        "code": "10553",
        "flavor": "Наследие Пёрл-Ридж — популярная тема для обсуждения среди местных. Семья Пёрлов была известной, так же как Хемлоки и Этвуды, но в 1906 году некий необычный инцидент заставил их исчезнуть. Что же здесь произошло?",
        "name": "Утраченное наследие",
        "text": "<b>Цель</b> — В конце раунда сыщики в «Руинах поместья Пёрлов» могут совместно потратить необходимое число улик, чтобы продвинуться."
    },
    {
        "back_flavor": "Сочетание запаха разложения и феромонов странных существ создаёт неповторимо отвратительную вонь. Выйдя из пещер, вы кладёте на землю последнего представителя, как вы считаете, семейства Пёрл. Кислотный осадок, оставшийся у вас на руках от их странных кристаллических наростов, жжёт кожу. На тела больно смотреть, а их лица навсегда застыли в беззвучной агонии. Над телами ощущается некое незримое тяжёлое присутствие, хотя в воздухе нет ни ветерка. Только чьё-то движение. Вас одолевает глубокая, пронизывающся до костей усталость.",
        "back_name": "Покойтесь с миром",
        "back_text": "Проверьте число «Кристаллических останков» на победном счету.\n- Если на победном счету ровно 3 экземпляра «Кристаллических останков», <b>(→И1)</b> <i>(страница 22)</i>.\n- В противном случае <b>(→И2)</b> <i>(страница 22)</i>.",
        "code": "10554",
        "flavor": "Скорее всего, лабиринты стали последним пристанищем семьи Пёрлов. Изучение их останков может пролить свет на то, что здесь произошло.",
        "name": "Обыскать пустошь",
        "text": "[action] Если на вашей локации нет улик: Возьмите верхнюю карту из-под вашей локации.\n[fast] Сыщики в вашей локации совместно тратят 1 [per_investigator] улик: Посмотрите верхнюю карту под вашей локацией. Вы можете положить эту карту под низ её стопки.\n<b>Цель</b> — Если каждый непобеждённый сыщик совершил побег и на победном счету есть хотя бы 1 экземпляр «Кристаллических останков», продвиньтесь."
    },
    {
        "back_flavor": "Некогда цветущий фруктовый сад теперь похож на выставку работ искусного стеклодува. Кристальные яблони преломляют свет, превращая его в переливающиеся узоры.",
        "code": "10555",
        "flavor": "Мир вокруг нас меняется. Я искренне считаю, что в лучшую сторону. — Из личного дневника Сьюзан Пёрл",
        "name": "Хрустальная роща",
        "text": "[action] Сыщики в «Хрустальной роще» совместно тратят 1 [per_investigator] улик: Добавьте экземпляр «Кристаллических останков» под вашим контролем на победный счёт.",
        "traits": "Хворь."
    },
    {
        "back_flavor": "На краю обрыва шатко стоят развалины некогда величественного здания. Его обветшалые крыши похожи на рваное лоскутное одеяло.",
        "code": "10556",
        "flavor": "От многолетнего запустения бывший фруктовый сад и ферма обратились в пыль. Прошло почти два десятилетия, но природа так и не вернулась на территорию обширного поместья.",
        "name": "Руины поместья Пёрлов",
        "text": "[action]: <b>Побег.</b> Вы оставляете пустошь позади. Добавьте все «Кристаллические останки» под вашим контролем на победный счёт.",
        "traits": "Руины."
    },
    {
        "back_flavor": "Бесконечная полоса пепла, похоже, полностью лишена жизни.",
        "code": "10557",
        "flavor": "Мягкий пепел делает передвижение по крутому рельефу особенно опасным.",
        "name": "Пепельный склон",
        "text": "<b>Обязательно</b> — Когда вы открываете эту локацию: Пройдите проверку [agility] (4). При провале получите 2 раны.",
        "traits": "Хворь."
    },
    {
        "code": "10558",
        "name": "Соляная пещера",
        "text": "<b>Раскрытие</b> — Введите «Соляную пещеру» в игру по соседству с локацией, из-под которой она была взята <b>([codex] Ω)</b> <i>(страница 21)</i>.\n[action] Сыщики в «Соляной пещере» совместно тратят 1 [per_investigator] улик: Возьмите верхнюю карту из стопки под «Соляной пещерой». (Не чаще 1 раза в раунд на всех.)",
        "traits": "Пещера. Обитель."
    },
    {
        "code": "10559",
        "name": "Туннель личинок",
        "text": "<b>Раскрытие</b> — Введите «Туннель личинок» в игру по соседству с локацией, из-под которой он был взят. Найдите в колоде и сбросе контактов карту врага «Бесцветная личинка» и выложите её в эту локацию <b>([codex] Ψ)</b> <i>(страница 21)</i>.\n[reaction] После того как вы успешно ушли от врага в «Туннеле личинок»: Возьмите верхнюю карту из стопки под «Туннелем личинок». (Не чаще 1 раза в раунд на всех.)",
        "traits": "Пещера. Обитель."
    },
    {
        "code": "10560",
        "name": "Кристаллические гнёзда",
        "text": "<b>Раскрытие</b> — Введите «Кристаллические гнёзда» в игру по соседству с локацией, из-под которой они были взяты <b>([codex] Ф)</b> <i>(страница 21)</i>.\n[reaction] После того как вы закончили свой ход в «Кристаллических гнёздах», получите 1 направленный ужас: Возьмите верхнюю карту из стопки под «Кристаллическими гнёздами». (Не чаще 1 раза в раунд на всех.)",
        "traits": "Пещера. Обитель. Хворь."
    },
    {
        "code": "10561",
        "name": "Указующий резонанс",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале за каждую единицу, которой вам не хватило, выберите разный вариант (если это возможно):\n- Получите 1 рану.\n- Сбросьте с руки 1 случайную карту.\n- Ближайший враг-[[насекомое]] разворачивается, последовательно перемещается по локациям, пока не войдёт в вашу, начинает с вами сражаться и немедленно атакует.",
        "traits": "Козни."
    },
    {
        "code": "10562",
        "flavor": "Эти муравьи могут и горы свернуть.",
        "name": "Защищая гнездо",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] (2). Повысьте сложность этой проверки на 1 за каждую локацию-[[обитель]] в игре. При провале положите 1 безысходность на ближайшего врага-[[насекомое]]. (Если не можете, вместо этого получите 2 ужаса.)",
        "traits": "Козни."
    },
    {
        "code": "10563",
        "flavor": "Бледная жидкость, капающая из глаз личинки, похожа на… слёзы?",
        "name": "Бесцветная личинка",
        "text": "Осторожная.\n<b>Обязательно</b> — После того как этот враг атаковал: Победите его.",
        "traits": "Существо. Насекомое. Мутант."
    },
    {
        "code": "10564",
        "flavor": "Существа длиной 2,5−3,5 метра. Рудиментарные крылья. Полностью слепы. Их яд обжигает кожу, словно огонь.\nД-р Роза Маркес, <i>наблюдательная группа Мискатоника, 1926 г</i>.",
        "name": "Солдат роя",
        "text": "Осторожный. Стремление (локация-[[пещера]] с уликами).\nПока этот враг развёрнут, у его локации +2 к неясности.",
        "traits": "Существо. Насекомое. Мутант."
    },
    {
        "code": "10565",
        "name": "Матка роя",
        "subname": "Умирающая мать",
        "text": "<b>Выходит</b> — <b>([codex] Σ)</b> <i>(страница 21)</i>.\nОгромная. Бдительная.\nВраги-[[насекомые]] в локации «Матки роя» перестают считаться Осторожными.\nУ «Матки роя» +1 к бою за каждого другого врага-[[насекомое]] в игре и +X [per_investigator] здоровья, где X равен номеру текущего дня.",
        "traits": "Существо. Насекомое. Мутант. Элитная."
    },
    {
        "code": "10566",
        "name": "Кристаллические останки",
        "subname": "Ребёнок",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою игровую зону.\nЕсли она побеждена, перемешайте её вместе с двумя картами с верха колоды контактов и положите их лицом вниз в стопку под ближайшую локацию-[[обитель]].\n<b>Обязательно</b> — Когда начинается ваш ход: Получите 1 рану или 1 ужас.",
        "traits": "Гуманоид. Хворь."
    },
    {
        "code": "10567",
        "name": "Кристаллические останки",
        "subname": "Отец",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою игровую зону.\nЕсли она побеждена, перемешайте её вместе с двумя картами с верха колоды контактов и положите их лицом вниз в стопку под ближайшую локацию-[[обитель]].\n<b>Обязательно</b> — Когда начинается ваш ход: Получите 1 ужас.",
        "traits": "Гуманоид. Хворь."
    },
    {
        "code": "10568",
        "name": "Кристаллические останки",
        "subname": "Мать",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою игровую зону.\nЕсли она побеждена, перемешайте её вместе с двумя картами с верха колоды контактов и положите их лицом вниз в стопку под ближайшую локацию-[[обитель]].\n<b>Обязательно</b> — Когда начинается ваш ход: Получите 1 рану.",
        "traits": "Гуманоид. Хворь."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X равен числу открытых локаций-[[пещер]] в игре.\n[cultist]: -1. При успехе, если вы превысили сложность на 2 или больше, вылечите 1 ужас.\n[tablet]: -4. Если вы в локации-[[пещере]], считайте модификатор этого жетона равным −6.\n[elder_thing]: -3. Если в вашей локации есть враг-[[чудовище]], вместо этого эта проверка автоматически провалена.",
        "code": "10569",
        "name": "Пропавшая сестра",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен половине числа открытых локаций-[[пещер]] в игре (округляя вверх).\n[cultist]: -1. При успехе вылечите 1 ужас.\n[tablet]: -2. Если вы в локации-[[пещере]], считайте модификатор этого жетона равным −4.\n[elder_thing]: -2. Если в вашей локации есть враг-[[чудовище]], вытяните ещё один жетон."
    },
    {
        "back_flavor": "По стенам туннеля прокатывается жужжащий стрёкот. Из приливного бассейна неподалёку появляется большое крабоподобное существо и покачивает антеннами, словно разыскивая вас. Оно удивительно быстро передвигается на своих десятках ног, а его панцирь покрыт острыми раковинами балянусов и нитями ламинарии и гнилых водорослей. Чем бы это существо ни было, оно источает самую отвратительную гнилостную вонь, которую вы когда-либо встречали.",
        "back_name": "Добыча",
        "back_text": "Выложите 1 экземпляр отложенного врага «Членистоногое-гибрид» стороной (В свете дня) вверх в ближайшую ко всем сыщикам [[прибрежную]] локацию.\nКаждый сыщик в [[тёмной]] локации должен сбросить с руки 1 случайную карту.\nПоложите на замысел 2а столько безысходности, каков номер текущего дня.",
        "code": "10570",
        "flavor": "Волны разбиваются о берег, угрожая смыть цепочку следов, ведущую в приливные пещеры. В глубине туннелей на секунду мелькает слабое голубое свечение.",
        "name": "В пещеры",
        "text": "Карты в [[тёмных]] локациях используют эффекты <b>(Ночи [night])</b>. Карты во всех остальных локациях используют эффекты <b>(Дня [day])</b>."
    },
    {
        "back_flavor": "Вы слышите, как в темноте вокруг вас щёлкают и стрекочут десятки тёмных силуэтов. Ещё большее беспокойство у вас вызывает мягкий светящийся мох, ползущий по скользким стенам и потолку приливной пещеры. Когда существа и мох оказываются слишком близко, вы теряете равновесие и падаете в толстый ковёр мха. Вблизи вы видите, как маленькие почки и колючие наросты, трепеща, поворачиваются к вам, словно сотни крошечных ртов.\nКогда ваши конечности начинают неметь, чья-то пара рук вырывает вас из объятий мха. Ругаясь себе под нос, Элен Питерс вытаскивает вас из пещеры.",
        "back_name": "Поросшие мхом",
        "back_text": "Каждый сыщик, не совершивший побег, побеждён и получает 1 ментальную травму.",
        "code": "10571",
        "flavor": "Стены пещер кажутся живыми из-за копошащихся грибковых наростов. Похоже, что эти существа следуют за вами.",
        "name": "Тьма смыкается",
        "text": "Карты в [[тёмных]] локациях используют эффекты <b>(Ночи [night])</b>. Карты во всех остальных локациях используют эффекты <b>(Дня [day])</b>."
    },
    {
        "back_flavor": "«Она жива. Насчёт Брюса не уверена», — говорит Элен, сжимая порванный поводок в кулаке. Вместе с ней вы углубляетесь в пещеру, высматривая цепочку следов. Когда ваши глаза привыкают к темноте, вы замечаете отпечатки, светящиеся остатками биолюминсцентного грибка, который покрывает пол пещеры.\n«Сюда. Будьте готовы ко всему», — говорит Элен. Вы набираетесь храбрости и следуете за ней. Судя по пугающим щелчкам и жужжанию впереди, вы здесь не одни…",
        "back_name": "Светящийся след",
        "back_text": "Выберите [[прибрежную]] локацию (без сыщиков, если это возможно). Введите отложенную локацию «Грибная пещера» в игру по соседству с выбранной локацией.\nВведите в игру верхнюю карту колоды пещер по соседству с «Грибной пещерой». Повторяйте это до тех пор, пока «Грибная пещера» не будет связана с 4 локациями или пока колода пещер не закончится.",
        "code": "10572",
        "flavor": "Элизабет Питерс потерялась в приливных пещерах, погнавшись за своей собакой. Элен намерена разыскать её.",
        "name": "В поисках сестры",
        "text": "<b>Обязательно</b> — После того как в локации-[[пещере]] найдена последняя улика: Введите в игру верхнюю карту колоды пещер по соседству с той локацией.\n<b>Цель</b> — Найдите Элизабет Питерс! Если сыщики <i>нашли порванный собачий поводок</i> и <i>обнаружили цепочку следов</i>, немедленно продвиньтесь."
    },
    {
        "back_flavor": "«Элен!» — прорезает тишину пронзительный, полный отчаяния крик Элизабет. Из темноты, прихрамывая, выходит круглолицая девочка в порванной одежде и обнимает сестру. Их объятия прерывает устрашающий визг. К вам, угрожающе подняв клешни, приближается огромное ракообразное размером с лошадь. Его гладкий блестящий панцирь отражает зелёные и синие оттенки пещерного мха и смердит гнилыми моллюсками.\n«Ты можешь идти?» — спрашивает Элен сестру. Лиззи отрицательно мотает головой. Ракообразное уже близко, и вы приказываете им бежать. Элен на мгновение теряется, затем благодарно кивает и уносит сестру прочь.",
        "back_name": "Омароподобное чудище",
        "back_text": "Выложите отложенного врага «Мечехвост-гибрид» в «Грибную пещеру».\nУдалите из игры «Элен Питерс». Если «Тео Питерс» находится под контролем сыщика, <b>([codex] Σ)</b> <i>(страница 25)</i>.",
        "code": "10573",
        "flavor": "Светящиеся следы Лиззи ведут в доселе неизвестное ответвление в системе пещер. Исследовав его, вы понимаете, как выманить хищных тварей из темноты с помощью светящегося мха.",
        "name": "По следу",
        "text": "[action] Потратьте 1 [per_investigator] улик и выберите врага в связанной тёмной локации: Переместите того врага в свою локацию.\n<b>Цель</b> — Когда сыщик входит в «Грибную пещеру», немедленно продвиньтесь."
    },
    {
        "back_flavor": "Огромное чудовище корчится и извивается, его массивная туша содрогается в жестоких предсмертных муках. Наконец тварь затихает. Из его глаз и панциря вытекает синеватая жидкость, которая испускает отвратный, словно гниющий молюск, запах. Прикрыв носы и рты, вы возвращаетесь в Акуан.",
        "back_name": "Чем больше шкаф…",
        "back_text": "<b>(→И1)</b> <i>(страница 26)</i>.",
        "code": "10574",
        "flavor": "Чудовище из пещерных глубин преследует вас по туннелям. Вы надеетесь, что это даст Элен и её сестре хоть немного времени, чтобы уйти.",
        "name": "Личиной к хитину",
        "text": "[action] Потратьте 1 [per_investigator] улик и выберите врага в связанной тёмной локации: Переместите того врага в свою локацию.\n<b>Цель</b> — Если «Мечехвост-гибрид» побеждён, немедленно продвиньтесь."
    },
    {
        "back_flavor": "Рыбацкая деревушка под названием Акуан находится в тихом заливе на северном берегу острова Хемлок. По деревянной набережной прогуливаются несколько человек.",
        "code": "10575",
        "name": "Акуан",
        "text": "[action]: <b>Побег.</b> Вы сдаётесь и заканчиваете поиски.\nЕсли сейчас <b>День 1</b> или <b>День 2</b>, считайте, что на «Акуане» указано: «[action]: <b>Переговоры.</b> Вы расспрашиваете местных о пещерах на берегу. Посмотрите 3 верхние карты колоды пещер. Верните их на верх колоды пещер в любом порядке».",
        "traits": "Прибрежная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10576",
        "flavor": "Со стен и потолка свисают десятки ухмыляющихся черепов и костяных рук.",
        "name": "Висячее кладбище",
        "text": "[action] Получите 1 ужас: Вы роетесь в смеси из костей и мха, покрывающей стены. Введите в игру верхнюю карту колоды пещер по соседству с этой локацией. (Не чаще 1 раза за игру на всех.)",
        "traits": "Пещера. Прибрежная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10577",
        "name": "Сокрытая заводь",
        "text": "[action] Сыщики в этой локации совместно тратят 2 [per_investigator] улик: Запомните, что сыщики <i>нашли порванный собачий поводок</i>.\n<b>Обязательно</b> — После того как вы провалили проверку навыка во время боя в этой локации: Получите 1 рану.",
        "traits": "Прибрежная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10578",
        "name": "Заросший сорняками пляж",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку навыка во время ухода в этой локации: Потеряйте 1 действие.\n<b>Обязательно</b> — Когда вы должны покинуть эту локацию: Вытяните из мешка жетон хаоса. Если вытянут [skull], [tablet], [elder_thing] или [auto_fail], вы должны либо отменить эффекты перемещения, либо сбросить актив-[[вещь]] под вашим контролем.",
        "traits": "Прибрежная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10579",
        "flavor": "Вода выбросила на этот пляж нечто похуже водорослей и медуз.",
        "name": "Каменистый берег",
        "text": "<b>Обязательно</b> — После того как вы открыли эту локацию: Выложите в неё отложенного врага «Членистоногое-гибрид» стороной (В свете дня) вверх.",
        "traits": "Прибрежная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10580",
        "name": "Подземные озёра",
        "text": "[action] Сыщики в этой локации совместно тратят 2 [per_investigator] улик: Запомните, что сыщики <i>обнаружили цепочку следов</i>.\n<b>Обязательно</b> — После того как вы провалили проверку навыка во время исследования в этой локации: Получите 1 ужас.",
        "traits": "Пещера. Тёмная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10581",
        "name": "Открытая пещера",
        "text": "[fast] В свой ход: Пройдите проверку [agility] (2). У этой проверки +1 к сложности за каждого развёрнутого врага в этой локации. При успехе эта локация не считается [[тёмной]] до начала следующей фазы сыщиков <i>(все карты в ней используют эффекты <b>(Дня [day])</b>)</i>. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Пещера. Тёмная."
    },
    {
        "back_flavor": "Когда вы приближаетесь ко входу в эту пещеру, светящиеся голубые грибы на её стенах начинают пульсировать.",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 2 [per_investigator] улик.",
        "code": "10582",
        "name": "Грибная пещера",
        "text": "[reaction] После того как вы нашли хотя бы 1 улику в этой локации: Вылечите 1 рану. (Не чаще 1 раза в раунд на всех.)\n<b>Обязательно</b> — В конце раунда: Каждый враг в этой локации вылечивает 2 раны.",
        "traits": "Пещера. Обитель. Тёмная."
    },
    {
        "back_link": "10583b",
        "code": "10583a",
        "name": "Мечехвост-гибрид [день]",
        "subname": "В свете дня",
        "text": "Неуловимый. Огромный.\nУ этого врага +3 [per_investigator] к здоровью. Он не проводит внеочередных атак.\n<b>Обязательно</b> — После того как этот враг перевернулся этой стороной вверх: Нанесите ему 1 [per_investigator] ран.",
        "traits": "Монстр. Чудовище. Элитное."
    },
    {
        "code": "10583b",
        "name": "Мечехвост-гибрид [ночь]",
        "subname": "Во тьме",
        "text": "Охотник. Огромный. Мститель.\nУ этого врага +3 [per_investigator] к здоровью.\n<b>Обязательно</b> — После того как вы успешно атаковали этого врага [[рукопашной]] картой: Получите 1 рану.",
        "traits": "Монстр. Чудовище. Элитное."
    },
    {
        "back_link": "10584b",
        "code": "10584a",
        "name": "Членистоногое-гибрид [день]",
        "subname": "В свете дня",
        "text": "Неуловимое. Охотник.\nУ этого врага +X к здоровью, где X равен номеру текущего дня.\n<b>Обязательно</b> — Когда этот враг должен получить раны от атаки: Снизьте их количество до 1.",
        "traits": "Существо. Чудовище. Элитное."
    },
    {
        "code": "10584b",
        "name": "Членистоногое-гибрид [ночь]",
        "subname": "Во тьме",
        "text": "Охотник.\nУ этого врага +X к здоровью, где X равен номеру текущего дня.\n<b>Обязательно</b> — После того как этот враг перевернулся этой стороной вверх: Он наносит 1 рану каждому сыщику в своей локации.",
        "traits": "Существо. Чудовище. Элитное."
    },
    {
        "code": "10585",
        "name": "Пещерный мох",
        "text": "Осторожный. Охотник.\nПока этот враг прикреплён к активу, его можно атаковать, как будто он сражается с вами.\n<b>Обязательно</b> — После того как вы успешно прошли проверку навыка во время боя или исследования в локации этого врага, если он развёрнут: Прикрепите его к активу-[[вещи]] под вашим контролем. Считайте, что у прикреплённой карты отсутствует игровой текст (кроме [[черт]]).",
        "traits": "Флора. Мутант."
    },
    {
        "code": "10586",
        "name": "В лоно природы",
        "text": "<b>(День [day]) Раскрытие</b> — Пройдите проверку [combat] (3). При провале вы должны либо получить 2 раны, либо выбрать ближайшего к вам врага. Тот враг атакует вас.\n<b>(Ночь [night]) Раскрытие</b> — Пройдите проверку [willpower] (3). При провале вы должны либо получить 2 ужаса, либо каждый враг в вашей и каждой связанной локации вылечивает 1 рану.",
        "traits": "Происшествие."
    },
    {
        "code": "10587",
        "name": "Светящиеся заросли",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к ближайшей открытой [[тёмной]] локации, к которой ещё не прикреплены «Светящиеся заросли» (если это возможно).\nПрикреплённая локация не считается [[тёмной]]. У каждого врага в прикреплённой локации +1 к бою и +1 к значению ран.\n[action]: Пройдите проверку [agility] (3). При успехе сбросьте «Светящиеся заросли».",
        "traits": "Происшествие. Флора."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X равен числу [[затонувших]] локаций в игре.\n[cultist]: -3. При успехе вы можете удалить 1 промоину c ближайшей локации-[[трясины]].\n[tablet]: -5. Положите 1 рану в ближайшую локацию-[[трясину]] как промоину.\n[elder_thing]: -5. Найдите в колоде и сбросе контактов врага «Хватающийся усик» и возьмите его, игнорируя ключевое слово «Наплыв».",
        "code": "10588",
        "name": "Тварь в глубине",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен половине числа [[затонувших]] локаций в игре (округляя вверх).\n[cultist]: -1. Вы можете удалить 1 промоину c ближайшей локации-[[трясины]].\n[tablet]: -3. При провале положите 1 рану в ближайшую локацию-[[трясину]] как промоину.\n[elder_thing]: -4. При провале найдите в колоде и сбросе контактов врага «Хватающийся усик» и возьмите его, игнорируя ключевое слово «Наплыв»."
    },
    {
        "back_flavor": "По болоту разносится оглушительный рёв, после чего по плавающему ковру прокатываются несколько волн. Вы чувствуете под ногами лёгкую дрожь и бросаетесь в сторону ровно в тот момент, когда на поверхность вырывается ужасное чудовище. Там, где вы только что стояли, щёлкают ряды тонких и острых как бритва зубов, а жуткие стебли с глазами на концах вперяют в вас голодный взгляд.",
        "back_name": "Совсем рядышком",
        "back_text": "Переверните локацию в центре [[затонувшей]] стороной вверх, сбросив с неё все жетоны и прикреплённые карты игрока. Выложите в неё отложенного врага «Тварь в глубине».",
        "code": "10589",
        "flavor": "Плавучий ландшафт время от времени сотрясает лёгкая дрожь. Яркие цветы и маслянистые разводы делают болото похожим на пёстрые джунгли.",
        "name": "Земля тонет под ногами",
        "text": "[action]: <b>Побег.</b> Вы бежите из трясины.\n<b>Обязательно</b> — Когда заканчивается ваш ход, если вы в локации-[[трясине]]: Положите 1 рану в свою локацию как промоину (или 2 раны, если в игре 1 или 2 сыщика).\n<b>Обязательно</b> — Если в локации есть хотя бы 3 промоины: Удалите с неё все промоины и переверните её."
    },
    {
        "back_flavor": "Вы шагаете в сторону, уклоняясь от тянущегося к вам усика, но два других хватают вас за ноги и шею. Прямо под вами появляется и раскрывает широкую пасть покрытое гноем зловонное чудище. Вы изо всех сил извиваетесь и сдираете мшистую ткань с хватающих вас усиков. Внезапно существо отвлекается на резкое движение какого-то серебристого цветка. Оно бросает вас и устремляется за новой жертвой. Вы бежите к берегу и падаете в обморок на краю дороги.",
        "back_name": "Чудом не съедены",
        "back_text": "Каждый непобеждённый сыщик побеждён и получает 1 физическую травму.",
        "code": "10590",
        "flavor": "Трясина раскачивается всё сильнее!",
        "name": "Тварь в трясине",
        "text": "<b>Обязательно</b> — Когда заканчивается ваш ход, если вы в локации-[[трясине]]: Положите 1 рану в свою локацию как промоину (или 2 раны, если в игре 1 или 2 сыщика).\n<b>Обязательно</b> — Если в локации есть хотя бы 3 промоины: Удалите с неё все промоины и переверните её.\n<b>Цель</b> — Если «Тварь в глубине» побеждена, <b>(→И4)</b>."
    },
    {
        "back_flavor": "Вы достигаете круглого пруда на северо-восточном берегу болота. На вершине холма из полевых цветов вы видите серебристый алкалоидный цветок, очень похожий на образец из заметок доктора Маркес. Когда вы подходите, цветок набухает и выпускает облако спор, а затем закрывается. Запах спор приятный, почти как у гвоздики, но, чем дольше он держится, тем более горьким становится. Внезапно холм шевелится. Из воды поднимается большая голова рептилии и смотрит на вас умными глазами, прежде чем стремительно уплыть.",
        "back_name": "Мудрый холм",
        "back_text": "Выложите отложенного врага «Черепаха-гибрид» в локацию северного берега. Выберите локацию по соседству с локацией северного берега и выложите туда 1 экземпляр отложенного врага «Хватающийся усик».\nЗамешайте остальные экземпляры «Хватающегося усика» и сброс контактов в колоду контактов.",
        "code": "10591",
        "flavor": "Предположительно, именно с этого болота произошёл образец, который привёл доктора Маркес на остров Хемлок. Вам есть над чем поработать.",
        "name": "Ботаническое исследование",
        "text": "<b>Цель</b> — В конце раунда сыщики в локации северного берега могут совместно потратить необходимое число улик, чтобы продвинуться. <i>(См. расклад локаций на странице 28, чтобы определить местонахождение северного берега.)</i>"
    },
    {
        "back_name": "Необычная анатомия",
        "back_text": "<blockquote><i>Вы загоняете рептилию в сияющий омут, где она опускается в грязь, явно обессилев. Черепаха начинает жевать пучок цветов, а вы делаете несколько заметок и набросков её прорастающего панциря. Алкалоидный цветок на спине животного будто пульсирует. Взяв ножницы, вы готовитесь добыть образец.</i></blockquote>\n<hr>Если сейчас <b>День 1</b>, читайте дальше. В противном случае <b>(→И1)</b> <i>(страница 30)</i>.\n<blockquote><i>«Стоп! — выкрикивает доктор Маркес. — Это цветок-паразит. Сейчас он часть анатомии этого существа. Неизвестно, насколько глубоко он внедрился. — Она указывает на толстый прозрачный стебель, по которому, как по артерии, течёт вязкая белая жидкость. — Если умрёт цветок, умрёт и носитель».</i></blockquote>\n<b>(→И2)</b> <i>(страница 30)</i>.",
        "code": "10592",
        "flavor": "Вы смотрите вслед огромному цветущему созданию, похожему на черепаху. Возможно, вам стоит направить его в безопасное место.",
        "name": "Мутировавшая рептилия",
        "text": "[fast] Сыщики в одной локации, соседней с локацией «Черепахи-гибрида», совместно тратят 1 [per_investigator] улик: До конца раунда считайте локацию тех сыщиков Стремлением «Черепахи-гибрида»\n<b>Обязательно</b> — В конце фазы врагов: «Черепаха-гибрид» получает 1 рану за каждого развёрнутого врага-[[чудовище]] в её локации.\n<b>Цель</b> — В конце раунда, если «Черепаха-гибрид» в стартовой локации, немедленно продвиньтесь."
    },
    {
        "back_link": "10593b",
        "code": "10593a",
        "flavor": "По непонятной причине мне тоже была невыносима мысль, что кто-то потревожит это старое болото с его сокрытыми от солнечного света тайнами.\n — Говард Ф. Лавкрафт «Лунная топь»",
        "name": "Илистая топь",
        "traits": "Трясина."
    },
    {
        "code": "10593b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "back_link": "10594b",
        "code": "10594a",
        "flavor": "Под сенью бесчисленных гротескно-огромных и буйно разросшихся деревьев царил глубокий сумрак.\n — Говард Ф. Лавкрафт и Уинифред В. Джексон «Зелёный луг»",
        "name": "Непролазные дебри",
        "text": "В качестве дополнительной цены выхода из этой локации потратьте 1 действие.",
        "traits": "Трясина."
    },
    {
        "code": "10594b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "back_link": "10595b",
        "code": "10595a",
        "flavor": "Стоячие воды, в которых не водилась никакая живность, теперь ожили и кишмя закишели множеством крупных лягушек, которые громко и непрерывно квакали…\n — Говард Ф. Лавкрафт «Лунная топь»",
        "name": "Зловонный омут",
        "text": "У этой локации +1 к неясности за каждую промоину на ней.",
        "traits": "Трясина."
    },
    {
        "code": "10595b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "back_link": "10596b",
        "code": "10596a",
        "flavor": "Перепрыгивая через затонувшие доски, вы продвигаетесь по затопленной дороге.",
        "name": "Затопленная дорога",
        "text": "[fast] В свой ход положите 1 рану в эту локацию как промоину: <b>Движение</b> <i>(в связанную локацию)</i>.",
        "traits": "Трясина."
    },
    {
        "code": "10596b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "back_link": "10597b",
        "code": "10597a",
        "flavor": "Разрушенная постройка свободно плавает на поверхности воды.",
        "name": "Заброшенная хижина",
        "text": "[fast] Потратьте 1 улику: Переложите 1 промоину с «Заброшенной хижины» на врага в этой локации как рану. (Не чаще 1 раза в раунд.)",
        "traits": "Трясина."
    },
    {
        "code": "10597b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "back_link": "10598b",
        "code": "10598a",
        "flavor": "Вам стоило быть осторожнее.",
        "name": "Сгнивший причал",
        "text": "<b>Обязательно</b> — После того как вы нашли хотя бы 1 улику в этой локации: Пройдите проверку [agility] (3). При провале положите 1 рану в эту локацию как промоину.",
        "traits": "Трясина."
    },
    {
        "code": "10598b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "back_link": "10599b",
        "code": "10599a",
        "flavor": "Жгучие цветы пахнут мёдом и мускусом.",
        "name": "Крытый мост",
        "text": "<b>Обязательно</b> — После того как вы вытянули жетон с символом во время исследования в этой локации: Возьмите верхнюю карту колоды контактов.",
        "traits": "Трясина."
    },
    {
        "code": "10599b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "code": "10600",
        "name": "Тварь в глубине",
        "subname": "Всплывает к поверхности",
        "text": "Неуловимая. Охотник. Огромная. Мститель.\nУ этого врага +5 [per_investigator] к здоровью. Он не проводит внеочередных атак.\nВо время перемещения этого врага его локация считается связанной с каждой [[затонувшей]] локацией.\n<b>Обязательно</b> — После того как этот враг атаковал в локации-[[трясине]]: Вылечите ему 2 раны.",
        "traits": "Чудовище. Флора. Мутант. Элитный."
    },
    {
        "code": "10601",
        "name": "Черепаха-гибрид",
        "subname": "Цветущая аномалия",
        "text": "Осторожная. Неуловимая. Стремление (ближайшая пустая локация).\nЭтот враг не может перемещаться, если он сражается с сыщиком или в его локации есть развёрнутый враг-[[чудовище]].\n<b>Обязательно</b> — Если этот враг побеждён, <b>(→И3)</b>.",
        "traits": "Существо. Флора. Мутант. Элитный."
    },
    {
        "code": "10602",
        "flavor": "Поистине, «тварь» — лучшее слово, которое мы смогли подобрать, чтобы описать это скрывающееся в глубине нечто.\n — Д-р Роза Маркес, <i>наблюдательная группа Мискатоника, 1926 г.</i>",
        "name": "Хватающийся усик",
        "text": "Наплыв. <b>(Ночь [night])</b> Осторожный.\n<b>Выходит</b> — в локацию «Черепахи-гибрида».\nX равен номеру текущего дня.",
        "traits": "Чудовище. Флора. Мутант."
    },
    {
        "code": "10603",
        "flavor": "За ужасными толчками следует бегство напуганных лесных зверей.",
        "name": "Землетрясение",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] или [agility] (4). При провале за каждую единицу, которой вам не хватило, вы должны либо получить 1 рану, либо положить 1 рану в ближайшую локацию-[[трясину]] как промоину.",
        "traits": "Происшествие."
    },
    {
        "code": "10604",
        "name": "Опускающаяся топь",
        "text": "<b>Раскрытие</b> — Если вы в…\n- …[[затонувшей]] локации, нанесите 1 направленную рану вашему сыщику и каждому активу-[[союзнику]] под вашим контролем.\n- …локации-[[трясине]], положите 1 рану в вашу локацию как промоину.",
        "traits": "Происшествие."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X вдвое больше уровня темноты.\n[cultist]: -3. При успехе вылечите 1 рану своему сыщику.\n[tablet]: -4. Найдите преследующего врага с наивысшим значением ухода. Выложите его в свою локацию.\n[elder_thing]: -5. Получите 1 ужас.",
        "code": "10605",
        "name": "Чудовищная лощина",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен уровню темноты.\n[cultist]: -1. Вылечите 1 рану своему сыщику.\n[tablet]: -3. При провале найдите преследующего врага с наивысшим значением ухода. Выложите его в свою локацию.\n[elder_thing]: -4. При провале получите 1 ужас."
    },
    {
        "back_name": "Окружающая темнота",
        "back_text": "Добавьте 1 ресурс к уровню темноты. Если уровень темноты равен 6 и более и вы играете в режиме кампании, каждый непобеждённый сыщик побеждён и получает 1 физическую травму.\nВ противном случае вместо этого выполните следующее:\n- Переместите в зону преследования каждого врага, что находится в [[тёмной]] локации и не сражается с сыщиком.\n- Перемешайте все закрытые [[тёмные]] локации вместе с двумя картами с верха колоды лесов и положите их на верх колоды лесов. Переверните каждую пустую открытую [[тёмную]] локацию закрытой стороной вверх, сбросив с неё все жетоны.\n- Введите в игру локации c верха колоды лесов по одной справа, слева, сверху и снизу от локации каждого сыщика.\n- Сыщик, под контролем которого находится «Масляный фонарь», проходит проверку [willpower] (X), где X равен уровню темноты. При провале тот сыщик должен выбрать преследующего врага и выложить его сражающимся с собой.\nПереверните этот замысел обратно стороной 1a вверх.",
        "code": "10606",
        "flavor": "Безмолвные леса наполняются криками голодных зверей и крадущимися тенями.",
        "name": "Темнота сгущается",
        "text": "<b>Обязательно</b> — После того как открылась локация: Введите в игру 4 верхние локации из колоды лесов сверху, снизу, слева и справа от той локации.\n<b>Обязательно</b> — Когда заканчивается фаза сыщиков: Каждый сыщик в [[тёмной]] локации должен либо взять преследующего врага с наивысшим значением ухода, либо получить 1 ужас (нельзя отменить)."
    },
    {
        "back_link": "10607b",
        "code": "10607a",
        "flavor": "Должны же в этих лесах быть хоть какие-то следы Берти. Вам остаётся лишь надеяться, что ещё не слишком поздно.",
        "name": "Отчаянные поиски",
        "text": "Считайте, что на каждом враге без ключевого слова «Выходит» указано: «<b>Выходит</b> — Когда этот враг взят из колоды контактов: Положите его в зону преследования».\n<b>Цель</b> — В конце раунда, если все сыщики находятся в одной локации-[[обители]], они могут совместно потратить необходимое число улик, чтобы продвинуться."
    },
    {
        "code": "10607b",
        "name": "Медвежий гибрид",
        "subname": "Светящееся чудовище",
        "text": "<b>Выходит</b> — <b>([codex] Σ)</b> <i>(страница 37)</i>.\nОхотник. Мститель.\nУ этого врага +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг должен быть побеждён, если сейчас сцена 2: Вылечите ему все раны и вместо победного счёта положите его в зону преследования.",
        "traits": "Существо. Монстр. Мутант. Элитный."
    },
    {
        "back_flavor": "«Не подходите!» — звучит знакомый высокий голос. Мимо вашего уха пролетает шишка. Из дупла в массивном стволе выглядывает лицо Берти. «Это вы! — радостно щебечет он. — Я думал, что мне… Но вот они вы!» Его глаза расширяются от ужаса, когда он слышит, как по лощине раскатывается знакомый рёв.",
        "back_name": "Из огня да в полымя…",
        "back_text": "Введите отложенный сюжетный актив «Берти Масгрейв» в игру под контроль любого сыщика. Переместите каждого не сражающегося врага в зону преследования. Замешайте все локации, кроме «Чудовищной лощины», в колоду лесов и введите их в игру, как показано в разделе «Расклад локаций для „Обратно в деревню!“» на странице 36.\nНайдите во всех игровых и внеигровых зонах врага «Медвежий гибрид», вылечите ему все раны и выложите его в «Чудовищную лощину». Продвиньте и замысел, и сцену к особому замыслу «Обратно в деревню!», переложив на него всю безысходность с текущего замысла. Он считается и замыслом, и сценой.",
        "code": "10608",
        "flavor": "Деревья обступают вас, когда вы углубляетесь в лес по следу Берти.",
        "name": "Где Берти?",
        "text": "[fast] Потратьте 1 улику: Посмотрите открытую сторону соседней локации.\n<b>Цель</b> — Найдите Берти Масгрейва. Он заплутал в лесу! <i>(Не продвигайтесь, пока не получите соответствующее указание.)</i>"
    },
    {
        "back_flavor": "Лес сгущается, и воздух наполняют звуки клацающих челюстей и скрежещущих клыков. Из подлеска доносится истошный вой. Миг спустя раздаётся знакомый хриплый кашель, возвещающий о приближении медведя.",
        "back_name": "Лес проголодался",
        "back_text": "Добавьте 1 ресурс к уровню темноты. Если уровень темноты равен 6 и более, каждый непобеждённый сыщик побеждён и получает 1 физическую травму <b>(→И2)</b> <i>(страница 38)</i>.\nВ противном случае в порядке игроков каждый сыщик должен выбрать преследующего врага и выложить его в ближайшую [[тёмную]] локацию. Если сыщик не может этого сделать, он должен сбрасывать карты с верха колоды контактов, пока не сбросит карту врага, и выложить того врага в ближайшую [[тёмную]] локацию.\nПереверните эту карту.",
        "code": "10609",
        "flavor": "Берти найден, осталось найти обратную дорогу.",
        "name": "Обратно в деревню!",
        "text": "[fast] Либо поверните «Масляный фонарь», либо совместно потратьте 1 [per_investigator] улик: Посмотрите открытую сторону соседней локации. Вы можете переместиться в ту локацию.\n<b>Цель</b> — Если каждый непобеждённый сыщик совершил побег, <b>(→И1)</b> <i>(страница 38)</i>."
    },
    {
        "back_link": "10610b",
        "code": "10610a",
        "name": "Масляный фонарь",
        "slot": "Рука",
        "subname": "Свет надежды",
        "text": "Локация «Масляного фонаря» и все связанные с ней локации не считаются [[тёмными]].\n[reaction] Когда сыщик в вашей локации перемещается в локацию-[[чащу]] и открывает её, поверните эту карту: Он игнорирует обязательные свойства той локации.\n<b>Обязательно</b> — Когда эта карта должна покинуть игру: Вместо этого переверните её и положите в ближайшую локацию.",
        "traits": "Вещь. Инструмент. Зажжённый. Дар."
    },
    {
        "code": "10610b",
        "name": "Масляный фонарь",
        "slot": "Рука",
        "subname": "Свет погас",
        "text": "[action]: Возьмите эту карту под контроль, затем переверните её. Любой сыщик в локации «Масляного фонаря» может активировать это свойство.\n<b>Обязательно</b> — Когда «Масляный фонарь» должен покинуть игру: Вместо этого положите его в ближайшую локацию.",
        "traits": "Вещь. Инструмент. Незажжённый. Дар."
    },
    {
        "back_link": "10611b",
        "code": "10611a",
        "name": "Масляный фонарь",
        "slot": "Рука",
        "subname": "Тающая надежда",
        "text": "Локация «Масляного фонаря» не считается [[тёмной]].\n[action] Поверните эту карту: Посмотрите открытую сторону связанной локации. Вы можете переместиться в ту локацию, игнорируя её обязательные свойства.\n<b>Обязательно</b> — Когда эта карта должна покинуть игру: Вместо этого переверните её и положите в ближайшую локацию.",
        "traits": "Вещь. Инструмент. Зажжённый."
    },
    {
        "code": "10611b",
        "name": "Масляный фонарь",
        "slot": "Рука",
        "subname": "Свет погас",
        "text": "[fast]: Возьмите эту карту под контроль, затем переверните её. Любой сыщик в локации «Масляного фонаря» может активировать это свойство.\n<b>Обязательно</b> — Когда «Масляный фонарь» должен покинуть игру: Вместо этого положите его в ближайшую локацию.",
        "traits": "Вещь. Инструмент. Незажжённый."
    },
    {
        "back_flavor": "Для типичных лесов Новой Англии деревья росли здесь слишком часто, а стволы их были чересчур толсты. Да и мёртвая тишина, царившая в узких проходах, была чересчур мёртвой, и слишком уж много сырости таил в себе настил из осклизлого мха и древнего перегноя.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "back_name": "Западные леса",
        "code": "10612",
        "flavor": "Вся растительность: трава, кусты, деревья — испускала тусклое, но отчётливо видимое свечение…\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "name": "Мерцающий луг",
        "text": "[action]: <b>Побег.</b> «С Берти наверняка всё будет в порядке!»\n[action]:  Вылечите 1 ужас. (Не чаще 1 раза в раунд.)",
        "traits": "Чаща. Тёмная."
    },
    {
        "back_flavor": "Для типичных лесов Новой Англии деревья росли здесь слишком часто, а стволы их были чересчур толсты. Да и мёртвая тишина, царившая в узких проходах, была чересчур мёртвой, и слишком уж много сырости таил в себе настил из осклизлого мха и древнего перегноя.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "back_name": "Западные леса",
        "code": "10613",
        "flavor": "Несмотря на полное безветрие, ветви определённо раскачивались.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "name": "Увядшая поляна",
        "text": "<b>Обязательно</b> — После того как вы открыли эту локацию: Выберите преследующего врага с наименьшим значением боя и выложите в эту локацию.",
        "traits": "Чаща. Хворь. Тёмная."
    },
    {
        "back_flavor": "Для типичных лесов Новой Англии деревья росли здесь слишком часто, а стволы их были чересчур толсты. Да и мёртвая тишина, царившая в узких проходах, была чересчур мёртвой, и слишком уж много сырости таил в себе настил из осклизлого мха и древнего перегноя.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "back_name": "Западные леса",
        "code": "10614",
        "flavor": "Пронаблюдали за сложной сетью мицелия с животноподобной пищеварительной системой. Грибок превратил древесину в целлюлозу.\n — Д-р Роза Маркес, <u>наблюдательная группа Мискатоника, 1926 г.</u>",
        "name": "Отравленная трясина",
        "text": "<b>Обязательно</b> — После того как вы открыли эту локацию: Вы должны либо получить 1 направленную рану, либо нанести 1 рану каждому активу-[[союзнику]] под вашим контролем.",
        "traits": "Чаща. Хворь. Тёмная."
    },
    {
        "back_flavor": "Для типичных лесов Новой Англии деревья росли здесь слишком часто, а стволы их были чересчур толсты. Да и мёртвая тишина, царившая в узких проходах, была чересчур мёртвой, и слишком уж много сырости таил в себе настил из осклизлого мха и древнего перегноя.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "back_name": "Западные леса",
        "code": "10615",
        "name": "Густые заросли",
        "text": "У этой локации −X к неясности, где X равен уровню темноты.\n<b>Обязательно</b> — После того как вы открыли эту локацию: Пройдите проверку [agility] (X), где X равен уровню темноты. При провале найдите преследующего врага с наивысшим напечатанным здоровьем и выложите в эту локацию.",
        "traits": "Чаща. Тёмная."
    },
    {
        "back_flavor": "Для типичных лесов Новой Англии деревья росли здесь слишком часто, а стволы их были чересчур толсты. Да и мёртвая тишина, царившая в узких проходах, была чересчур мёртвой, и слишком уж много сырости таил в себе настил из осклизлого мха и древнего перегноя.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "back_name": "Западные леса",
        "code": "10616",
        "name": "Грибная роща",
        "text": "Если эта локация не [[тёмная]], у неё +2 к неясности.\n<b>Обязательно</b> — После того как вы открыли эту локацию: Пройдите проверку [intellect] (X), где X равен уровню темноты. При провале преследующий враг с наивысшим значением ухода атакует вас.",
        "traits": "Чаща. Тёмная."
    },
    {
        "back_flavor": "Для типичных лесов Новой Англии деревья росли здесь слишком часто, а стволы их были чересчур толсты. Да и мёртвая тишина, царившая в узких проходах, была чересчур мёртвой, и слишком уж много сырости таил в себе настил из осклизлого мха и древнего перегноя.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "back_name": "Западные леса",
        "code": "10617",
        "name": "Поляна в лунном свете",
        "text": "Во время перемещения врага локация того врага считается связанной с «Поляной в лунном свете».\n<b>Обязательно</b> — После того как вы открыли эту локацию: Пройдите проверку [willpower] (X), где X равен уровню темноты. При провале найдите преследующего врага с наивысшим значением боя и выложите в эту локацию.",
        "traits": "Чаща. Обитель. Тёмная."
    },
    {
        "back_flavor": "Для типичных лесов Новой Англии деревья росли здесь слишком часто, а стволы их были чересчур толсты. Да и мёртвая тишина, царившая в узких проходах, была чересчур мёртвой, и слишком уж много сырости таил в себе настил из осклизлого мха и древнего перегноя.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "back_name": "Западные леса",
        "code": "10618",
        "flavor": "Изгибающиеся дорожки замыкаются в петли.",
        "name": "Вьющаяся тропинка",
        "text": "X равен уровню темноты.\n[reaction] После того как вы нашли улику в этой локации: Посмотрите открытую сторону связанной локации. Вы можете переместиться в ту локацию.",
        "traits": "Чаща. Тёмная."
    },
    {
        "back_flavor": "Для типичных лесов Новой Англии деревья росли здесь слишком часто, а стволы их были чересчур толсты. Да и мёртвая тишина, царившая в узких проходах, была чересчур мёртвой, и слишком уж много сырости таил в себе настил из осклизлого мха и древнего перегноя.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "back_name": "Западные леса",
        "code": "10619",
        "name": "Трупная роща",
        "text": "<b>Обязательно</b> — После того как вы открыли эту локацию: Получите 1 ужас.\n<b>Обязательно</b> — После того как вы успешно исследовали в этой локации: Получите 1 ужас.",
        "traits": "Чаща. Обитель. Тёмная."
    },
    {
        "back_flavor": "Для типичных лесов Новой Англии деревья росли здесь слишком часто, а стволы их были чересчур толсты. Да и мёртвая тишина, царившая в узких проходах, была чересчур мёртвой, и слишком уж много сырости таил в себе настил из осклизлого мха и древнего перегноя.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "back_name": "Западные леса",
        "code": "10620",
        "flavor": "Что бы ни обитало здесь, оно оголодало настолько, что стало пожирать себе подобных.",
        "name": "Медвежья берлога",
        "text": "<b>Обязательно</b> — После того как вы открыли эту локацию: Найдите преследующего врага с наивысшим значением боя и выложите сражающимся с вами. Если не можете, возьмите верхнюю карту колоды контактов.",
        "traits": "Чаща. Обитель. Тёмная."
    },
    {
        "back_flavor": "Для типичных лесов Новой Англии деревья росли здесь слишком часто, а стволы их были чересчур толсты. Да и мёртвая тишина, царившая в узких проходах, была чересчур мёртвой, и слишком уж много сырости таил в себе настил из осклизлого мха и древнего перегноя.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "back_name": "Западные леса",
        "code": "10621",
        "flavor": "Старое узловатое дерево повидало гораздо больше, чем когда-либо повидаете вы.",
        "name": "Чудовищная лощина",
        "text": "<b>Цель</b> — В конце раунда, если все непобеждённые сыщики находятся в этой локации, они могут совместно потратить 2 [per_investigator] улик, чтобы продвинуться к сцене 2b.",
        "traits": "Чаща. Тёмная."
    },
    {
        "code": "10622",
        "name": "Глубокие тени",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower[ (3). У этой проверки +2 к сложности, если ваша локация [[тёмная]]. При провале вы должны выбрать одно:\n- Получите 2 ужаса.\n- Сыщик, под чьим контролем находится «Масляный фонарь», переворачивает его [[незажжённой]] стороной вверх и кладёт в связанную локацию.",
        "traits": "Происшествие."
    },
    {
        "code": "10623",
        "name": "Притаившийся ужас",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). У этой проверки +2 к сложности, если ваша локация [[тёмная]]. При провале вы должны выбрать одно:\n- Получите 2 раны.\n- Найдите преследующего врага с наивысшим значением боя и выложите сражающимся с вами.",
        "traits": "Жуть."
    },
    {
        "code": "10624",
        "name": "Украденный свет",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n- Положите 1 безысходность на текущий замысел. Это может привести к его продвижению.\n- Переверните «Масляный фонарь» [[незажжённой]] стороной вверх. Положите его в самую дальнюю от всех сыщиков пустую локацию.",
        "traits": "Козни."
    },
    {
        "code": "10625",
        "name": "Преследующий гибрид",
        "text": "Охотник. Бдительный.\nX равен уровню темноты.\n<b>Добыча</b> — только сыщик с «Масляным фонарём».\n<b>Обязательно</b> — После того как этот враг атаковал вас, если «Масляный фонарь» под вашим контролем: Переверните «Масляный фонарь» [[незажжённой]] стороной вверх и положите в свою локацию.",
        "traits": "Существо. Монстр. Мутант."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X равен числу безысходности в игре.\n[cultist]: -3. При успехе положите 1 преграду в свою локацию.\n[tablet]: -4. Ближайший к вам враг разворачивается, перемещается и атакует, как будто сейчас фаза врагов.\n[elder_thing]: -5. Удалите 1 преграду, приманку или ловушку из своей локации.",
        "code": "10626",
        "name": "Самая долгая ночь",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен половине числа безысходности в игре (округляя вверх).\n[cultist]: -2. Положите 1 преграду в свою локацию.\n[tablet]: -1. Вытяните ещё один жетон. При провале ближайший к вам враг разворачивается, перемещается и атакует, как будто сейчас фаза врагов.\n[elder_thing]: -4. При провале удалите 1 преграду, приманку или ловушку из своей локации."
    },
    {
        "code": "10627",
        "name": "Преграды, приманки и ловушки",
        "text": "эффекты жетонов\nВраги, игнорирующие эффекты жетонов, не разыгрывают <b>обязательные</b> свойства этих жетонов.\n<i>Ресурс</i> <b>Обязательно</b> — Когда враг должен переместиться по ключевому слову и между его локацией и локацией, в которую он перемещается, находится хотя бы 1 преграда: Удалите 1 из тех преград. Отмените все эффекты того перемещения.\n<i>Ужас</i> <b>Обязательно</b> — Когда враг входит в локацию с приманкой: Удалите ту приманку. Нанесите 1 рану тому врагу. Он перестаёт сражаться с сыщиками, поворачивается и не может развернуться до конца раунда.\n<i>Рана</i> <b>Обязательно</b> — Когда враг входит в локацию с ловушкой: Удалите ту ловушку. Нанесите 2 раны тому врагу."
    },
    {
        "back_flavor": "Первые лучи рассветного солнца затмевают звёзды, расчертив небо фиолетовыми и багровыми полосами. Когда вы поворачиваетесь лицом к солнцу, из кучи растерзанных трупов на вас бросается падшее чудовище. Вы едва успеваете среагировать!",
        "back_name": "Последняя жертва",
        "back_text": "Ведущий сыщик должен выбрать одно:\n- Каждый непобеждённый сыщик получает 1 ментальную травму.\n- Выберите жителя под контролем сыщика. Тот житель бросается между вами и чудовищем, жертвуя собой. Вычеркните его имя в журнале кампании. В его заметках запишите, что <i>[имя] пожертвовал(а) собой ради сыщиков.</i>.\nПродвиньте сцену.",
        "code": "10628",
        "flavor": "Ваша единственная надежда — продержаться до рассвета.",
        "name": "Побоище",
        "text": "При подсчёте безысходности в игре безысходность на всех других картах вычитается из общей суммы, а не добавляется к ней.\n<b>Обязательно</b> — Когда эффект карты должен положить безысходность на замысел: Вместо этого положите ту безысходность на сюжетный актив «Пленники».\n<b>Обязательно</b> — После того как на этот замысел положена безысходность: В порядке игроков каждый сыщик берёт верхнюю карту колоды врагов."
    },
    {
        "back_name": "На тонком-тонком волоске",
        "back_text": "<b>Если на «Пленниках» 4 или меньше ран:</b>\n<blockquote><i>Несмотря на казавшийся бесконечным натиск, пострадало не так много пленников. Вы осматриваете разрушенный зал фермерского дома. Некоторые пленники плачут, закрыв лицо руками, а другие смотрят на вас с укором. Как убедить их в том, что их жизни стоило спасать?</i></blockquote>\n<b>(→И1)</b> <i>(страница 50)</i>.\n<hr>\n<b>В противном случае:</b>\n<blockquote><i>Ферма превратилась в склеп, измазанный кровью и внутренностями. Столкнувшись с натиском чудовищ, многие пленники с криками бежали прямо в их пасти. Утренний свет заливает сцену, которая будет преследовать вас во снах.</i></blockquote>\n<b>(→И2)</b> <i>(страница 50)</i>.",
        "code": "10629",
        "flavor": "Вы должны защитить пленников!",
        "name": "Самая долгая ночь",
        "text": "[fast] В свой ход потратьте 1 улику: Положите 1 преграду, приманку или ловушку в свою локацию.\n[action]: <b>Побег.</b> Затем, если каждый непобеждённый сыщик совершил побег, <b>(→И3)</b> <i>(страница 50)</i>.\n<b>Цель</b> — Переживите эту ночь и спасите как можно больше пленников. <i>(Не продвигайтесь, пока не получите указание продвинуться.)</i>"
    },
    {
        "back_flavor": "Представшая его взору картина была поистине ужасна: землю покрывал пепельно-серый ковёр из увядшей листвы, а с древних стен и фронтонов свисали высохшие жгуты плюща.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "back_text": "К этой локации нельзя прикреплять карты игроков. В неё нельзя класть ловушки и приманки.",
        "code": "10630",
        "name": "Фермерский дом",
        "text": "К этой локации нельзя прикреплять карты игроков. В неё нельзя класть ловушки и приманки.\n[fast] В свой ход потратьте 1 [per_investigator] ресурсов: <b>Движение</b> <i>(в связанную локацию)</i>.\n[action]: Получите 1 улику из резерва. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Святилище."
    },
    {
        "back_flavor": "Старая ферма завалена отбросами, иссохшими трупами скота, гнилыми кормами и проржавевшим сельскохозяйственным оборудованием.",
        "back_name": "Ферма Этвудов",
        "code": "10631",
        "name": "Молочная",
        "text": "[reaction] Когда вы должны положить приманку или ловушку в эту локацию: Вместо этого положите её в соседнюю локацию.\n[action]: Возьмите 1 отложенный экземпляр напасти «Пожар!». Замешайте 1 отложенный экземпляр напасти «Пожар!» в колоду контактов. (Не чаще 1 раза в раунд.)",
        "traits": "Ферма."
    },
    {
        "back_flavor": "Старая ферма завалена отбросами, иссохшими трупами скота, гнилыми кормами и проржавевшим сельскохозяйственным оборудованием.",
        "back_name": "Ферма Этвудов",
        "code": "10632",
        "flavor": "В виноградинах не осталось мякоти, и от прикосновения они лопаются, как грибы-дождевики.",
        "name": "Виноградник",
        "text": "[fast] В свой ход: Начните сражаться с врагом в этой локации. (Не чаще 1 раза в ход.)\n<b>Обязательно</b> — Когда враг входит в эту локацию: Вылечите ему 1 рану.",
        "traits": "Ферма."
    },
    {
        "back_flavor": "Старая ферма завалена отбросами, иссохшими трупами скота, гнилыми кормами и проржавевшим сельскохозяйственным оборудованием.",
        "back_name": "Ферма Этвудов",
        "code": "10633",
        "name": "Курятник",
        "text": "Пока в этой локации есть приманка, у неё −2 к неясности.\nУ каждого врага в «Курятнике» +1 к бою и +1 к уходу.\n[action]: Возьмите 1 отложенный экземпляр напасти «Пожар!». Замешайте 1 отложенный экземпляр напасти «Пожар!» в колоду контактов. (Не чаще 1 раза в раунд.)",
        "traits": "Ферма."
    },
    {
        "back_flavor": "Старая ферма завалена отбросами, иссохшими трупами скота, гнилыми кормами и проржавевшим сельскохозяйственным оборудованием.",
        "back_name": "Ферма Этвудов",
        "code": "10634",
        "flavor": "Амбар выглядит так, словно готов рухнуть в любой момент.",
        "name": "Амбар",
        "text": "У врагов в «Амбаре» +1 к значению ран.\n[reaction] Когда эта локация открывается: Выложите в неё отложенный сюжетный актив «Аякс» <b>([codex] Ω)</b> <i>страница 49</i>.",
        "traits": "Ферма."
    },
    {
        "back_flavor": "Старая ферма завалена отбросами, иссохшими трупами скота, гнилыми кормами и проржавевшим сельскохозяйственным оборудованием.",
        "back_name": "Ферма Этвудов",
        "code": "10635",
        "name": "Пастбище",
        "text": "[fast] В свой ход, если на «Пастбище» есть ловушка: <b>Движение</b> <i>(в связанную локацию)</i>.\n<b>Обязательно</b> — После того как развёрнутый и не сражающийся враг переместился в эту локацию по эффекту ключевого слова, если на «Пастбище» нет преград: Разыграйте то ключевое слово снова.",
        "traits": "Ферма."
    },
    {
        "back_flavor": "Вся зелень постепенно становилась пепельно-серой и рассыпалась в прах от малейшего прикосновения.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "code": "10636",
        "name": "Внешние поля",
        "subname": "Окровавленные тропинки",
        "text": "[action]: Переместите врага в связанную локацию. (Не чаще 1 раза за игру на всех.)\n[reaction] После того как вы нашли последнюю улику в этой локации: Вылечите 2 раны «Пленникам». (Не чаще 1 раза за игру на всех.)",
        "traits": "Поле. Хворь."
    },
    {
        "back_flavor": "Вся зелень постепенно становилась пепельно-серой и рассыпалась в прах от малейшего прикосновения.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "code": "10637",
        "name": "Внешние поля",
        "subname": "Опустевшие холмы",
        "text": "[fast] В свой ход: Посмотрите 1 [per_investigator] карт с верха колоды врагов. Сбросьте любое их количество и верните остальные на верх колоды врагов в любом порядке. (Не чаще 1 раза за игру на всех.)",
        "traits": "Поле. Хворь."
    },
    {
        "back_flavor": "Вся зелень постепенно становилась пепельно-серой и рассыпалась в прах от малейшего прикосновения.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "code": "10638",
        "name": "Внешние поля",
        "subname": "Захворавшая кукуруза",
        "text": "[reaction] После того как вы нашли последнюю улику в этой локации: Положите в неё 1 преграду.\n[fast] В свой ход: Выберите преграду в любой локации и переместите её в любую другую локацию. (Не чаще 1 раза в ход.)",
        "traits": "Поле. Хворь."
    },
    {
        "back_flavor": "Вся зелень постепенно становилась пепельно-серой и рассыпалась в прах от малейшего прикосновения.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "code": "10639",
        "name": "Внешние поля",
        "subname": "Выжженный пригорок",
        "text": "[reaction] После того как вы нашли последнюю улику в этой локации: Положите в неё 1 ловушку.\n[fast] В свой ход: Выберите ловушку в любой локации и переместите её в любую другую локацию. (Не чаще 1 раза в ход.)",
        "traits": "Поле. Хворь."
    },
    {
        "back_flavor": "Вся зелень постепенно становилась пепельно-серой и рассыпалась в прах от малейшего прикосновения.\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "code": "10640",
        "name": "Внешние поля",
        "subname": "Протухшие посевы",
        "text": "[reaction] После того как вы нашли последнюю улику в этой локации: Положите в неё 1 приманку.\n[fast] В свой ход: Выберите приманку в любой локации и переместите её в любую другую локацию. (Не чаще 1 раза в ход.)",
        "traits": "Поле. Хворь."
    },
    {
        "code": "10641",
        "name": "Пленники",
        "subname": "Дети Звёзд",
        "text": "Во время фазы врагов каждый развёрнутый и не сражающийся враг в «Фермерском доме» атакует «Пленников», как будто сражается с ними. Ужас, наносимый «Пленникам» в этой атаке, вместо этого наносится как раны.\n<b>Обязательно</b> — Когда эта карта побеждена: <b>(→И3)</b> <i>(страница 50)</i>.",
        "traits": "Невинные. Мутанты."
    },
    {
        "code": "10642",
        "name": "Аякс",
        "slot": "Союзник",
        "subname": "Верный скакун",
        "text": "Каждый раунд ваше первое действие не вызывает внеочередных атак.\n[action] Поверните «Аякса»: <b>Движение.</b> Либо переместитесь дважды, либо выберите любую локацию-[[поле]] и переместитесь в неё.\n[action] Если «Аякс» в вашей локации: Возьмите его под свой контроль. Любой сыщик в локации «Аякса» может активировать это свойство.",
        "traits": "Союзник. Существо."
    },
    {
        "code": "10643",
        "name": "Медвежий гибрид",
        "subname": "Изголодавшееся чудовище",
        "text": "Охотник. Огромный. Мститель.\n<b>Добыча</b> — ведущий сыщик.\nУ этого врага +3 [per_investigator] к здоровью. Он игнорирует преграды и приманки.\nКогда этот враг перемещается, все локации-[[поля]] считаются связанными друг с другом.",
        "traits": "Существо. Монстр. Мутант. Элитный."
    },
    {
        "code": "10644a",
        "name": "Линяющий гибрид",
        "text": "<b>Выходит</b> — в восточные «Внешние поля».\nОсторожный. Стремление («Фермерский дом»).\n«Линяющий гибрид» игнорирует преграды.\n<b>Обязательно</b> — Когда этому врагу наносится любое количество ран: Снизьте то количество до 1.",
        "traits": "Существо. Монстр. Мутант."
    },
    {
        "code": "10644b",
        "name": "Линяющий гибрид",
        "text": "<b>Выходит</b> — в южные «Внешние поля».\nОсторожный. Стремление («Фермерский дом»).\n«Линяющий гибрид» игнорирует преграды.\n<b>Обязательно</b> — Когда этому врагу наносится любое количество ран: Снизьте то количество до 1.",
        "traits": "Существо. Монстр. Мутант."
    },
    {
        "code": "10644c",
        "name": "Линяющий гибрид",
        "text": "<b>Выходит</b> — в западные «Внешние поля».\nОсторожный. Стремление («Фермерский дом»).\n«Линяющий гибрид» игнорирует преграды.\n<b>Обязательно</b> — Когда этому врагу наносится любое количество ран: Снизьте то количество до 1.",
        "traits": "Существо. Монстр. Мутант."
    },
    {
        "code": "10645a",
        "flavor": "…Как ни странно, они не выли. Они смеялись.\n — Д-р Роза Маркес, <u>наблюдательная группа Мискатоника, 1926 г.</u>",
        "name": "Волчий гибрид",
        "text": "<b>Выходит</b> — в северные «Внешние поля».\nМститель. Стремление («Фермерский дом»).\n<b>Обязательно</b> — После того как этот враг атаковал: Вылечите ему 1 рану.",
        "traits": "Существо. Монстр. Мутант. Элитный."
    },
    {
        "code": "10645b",
        "flavor": "…Как ни странно, они не выли. Они смеялись.\n — Д-р Роза Маркес, <u>наблюдательная группа Мискатоника, 1926 г.</u>",
        "name": "Волчий гибрид",
        "text": "<b>Выходит</b> — в восточные «Внешние поля».\nМститель. Стремление («Фермерский дом»).\n<b>Обязательно</b> — После того как этот враг атаковал: Вылечите ему 1 рану.",
        "traits": "Существо. Монстр. Мутант. Элитный."
    },
    {
        "code": "10645c",
        "flavor": "…Как ни странно, они не выли. Они смеялись.\n — Д-р Роза Маркес, <u>наблюдательная группа Мискатоника, 1926 г.</u>",
        "name": "Волчий гибрид",
        "text": "<b>Выходит</b> — в южные «Внешние поля».\nМститель. Стремление («Фермерский дом»).\n<b>Обязательно</b> — После того как этот враг атаковал: Вылечите ему 1 рану.",
        "traits": "Существо. Монстр. Мутант. Элитный."
    },
    {
        "code": "10646",
        "flavor": "Думаю, как и любой козел, он ест абсолютно всё.\n — Д-р Роза Маркес, <u>наблюдательная группа Мискатоника, 1926 г.</u>",
        "name": "Козлиный гибрид",
        "text": "<b>Выходит</b> — во «Внешние поля», в которых меньше всего врагов.\nБдительный. Стремление («Фермерский дом»).\nЭтот враг игнорирует приманки.",
        "traits": "Существо. Монстр. Мутант. Элитный."
    },
    {
        "code": "10647a",
        "name": "Лошадиный гибрид",
        "text": "<b>Выходит</b> — в северные «Внешние поля».\nСтремление («Фермерский дом»).\nЭтот враг игнорирует ловушки.\n<b>Обязательно</b> — Когда этому врагу наносится любое количество ран: Снизьте то количество до 1.",
        "traits": "Существо. Монстр. Мутант."
    },
    {
        "code": "10647b",
        "name": "Лошадиный гибрид",
        "text": "<b>Выходит</b> — в восточные «Внешние поля».\nСтремление («Фермерский дом»).\nЭтот враг игнорирует ловушки.\n<b>Обязательно</b> — Когда этому врагу наносится любое количество ран: Снизьте то количество до 1.",
        "traits": "Существо. Монстр. Мутант."
    },
    {
        "code": "10647c",
        "name": "Лошадиный гибрид",
        "text": "<b>Выходит</b> — в западные «Внешние поля».\nСтремление («Фермерский дом»).\nЭтот враг игнорирует ловушки.\n<b>Обязательно</b> — Когда этому врагу наносится любое количество ран: Снизьте то количество до 1.",
        "traits": "Существо. Монстр. Мутант."
    },
    {
        "code": "10648",
        "name": "Скользящий гибрид",
        "text": "<b>Выходит</b> — во «Внешние поля», в которых больше всего врагов.\nОсторожный. Стремление («Фермерский дом»).\nЭтот враг игнорирует преграды, приманки, ловушки и раны от напастей «Пожар!».",
        "traits": "Существо. Монстр. Мутант."
    },
    {
        "code": "10649",
        "name": "Нескончаемая ночь",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n- Удалите 1 безысходность с текущего замысла.\n- Нанесите 2 раны «Пленникам».\n- Получите 3 направленных раны и 3 направленных ужаса.",
        "traits": "Жуть."
    },
    {
        "code": "10650",
        "name": "Вторжение",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (X). X равен половине числа безысходности в игре (округляя вверх). При провале за каждую единицу, которой вам не хватило, выберите разного врага-[[мутанта]], ближайшего к «Фермерскому дому», и разверните его. Каждый выбранный враг перемещается, начинает сражаться, атакует и поворачивается, как будто сейчас фаза врагов.",
        "traits": "Козни."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X равен числу врагов с чертой [[цвет]] в игре.\n[cultist]: -6. Сбросьте с руки 1 случайную карту.\n[tablet]: -8. Вы можете положить 1 безысходность на свою карту сыщика, чтобы считать модификатор этого жетона равным −3.\n[elder_thing]: -5. Если этот жетон вытянут в бою с «Посланником космоса» или при попытке ухода от него, эта проверка автоматически провалена.",
        "code": "10651",
        "name": "Участь Хемлок-Вейл",
        "text": "Лёгкий / Обычный\n[skull]: -X. X на 1 больше номера текущей сцены.\n[cultist]: -4. При провале сбросьте с руки 1 случайную карту.\n[tablet]: -5. Вы можете положить 1 безысходность на свою карту сыщика, чтобы считать модификатор этого жетона равным 0.\n[elder_thing]: -2. Если этот жетон вытянут в бою с «Посланником космоса» или при попытке ухода от него, вытяните ещё один жетон."
    },
    {
        "back_flavor": "В вашей голове звучит шёпот. Он говорит на неком инопланетном языке, состоящем из щелчков, жужжания и странной переливчатой музыки. Вам знакомо его звучание. Из клубящегося тумана появляется неясная фигура и тянется к вам. Ваш разум пустеет, и вы не можете не засмеяться. Вы что-то забыли… но что? Ах, наверное, какой-то пустяк.",
        "back_name": "Растворяющийся разум",
        "back_text": "Каждый сыщик проходит проверку [willpower] или [intellect] (4). При провале за каждую единицу, которой ему не хватило, тот сыщик должен либо получить 1 ужас, либо замешать верхнюю карту своей колоды в Бездну.",
        "code": "10652",
        "flavor": "В спирально закручивающихся потоках газа мерцает белёсая фигура.",
        "name": "Тишина",
        "text": "Если вы смотрите на «Посланника космоса» дольше 15 секунд, не отводя глаза, вы <b>сошли с ума</b>.\n<b>Обязательно</b> — Когда вы должны взять хотя бы 1 карту из колоды контактов: Вместо этого открывайте карты с низа Бездны, пока не откроете карту с рубашкой контакта, и возьмите её <i>(все остальные открытые карты кладутся на верх Бездны)</i>."
    },
    {
        "back_flavor": "От земли поднимаются испарения и складываются в грубые осязаемые формы, а снизу выступает нечто иззубренное и кристаллическое. Вы бредёте вперёд, словно в трансе. Чем дольше вы дышите ядовитым газом, тем слабее себя чувствуете. Жизненные силы покидают вас.",
        "back_name": "Растворяющееся «я»",
        "back_text": "Каждый сыщик проходит проверку [combat] or или [agility] (4). При провале за каждую единицу, которой ему не хватило, тот сыщик должен либо получить 1 рану, либо замешать верхнюю карту своей колоды в Бездну.",
        "code": "10653",
        "flavor": "В дымке вырисовываются кошмарные фигуры.",
        "name": "Скверна",
        "text": "Если вы смотрите на «Посланника космоса» дольше 15 секунд, не отводя глаза, вы <b>сошли с ума</b>.\n<b>Обязательно</b> — Когда вы должны взять хотя бы 1 карту из колоды контактов: Вместо этого открывайте карты с низа Бездны, пока не откроете карту с рубашкой контакта, и возьмите её <i>(все остальные открытые карты кладутся на верх Бездны)</i>."
    },
    {
        "back_flavor": "Воздух на секунду замирает, а затем взрывается мириадами лиц, форм и очертаний. Вы не можете дышать, потому что воздух покидает ваши лёгкие и превращается в столб света. Сияние поднимается в ночное небо, словно падающая звезда в обратной перемотке, превращая всё вокруг в пыль. Деревья вянут и высыхают, а разбегающиеся дикие животные обращаются в кости и пепел. Ваше тело сублимируется и поднимается в ослепляющее сияние вместе со всем остальным на острове Хемлок.\nВы нашли своё место в бесконечности.",
        "back_name": "Главное угощение",
        "back_text": "Весь остров Хемлок был преображён в великом вознесении. Каждый сыщик <b>сожран</b> Цветом из иных миров (т. е. <b>убит</b>).",
        "code": "10654",
        "flavor": "Ваше зрение преломляется, словно битое стекло.",
        "name": "Спираль",
        "text": "Если вы смотрите на «Посланника космоса» дольше 15 секунд, не отводя глаза, вы <b>сошли с ума</b>.\n<b>Обязательно</b> — Когда вы должны взять хотя бы 1 карту из колоды контактов: Вместо этого открывайте карты с низа Бездны, пока не откроете карту с рубашкой контакта, и возьмите её <i>(все остальные открытые карты кладутся на верх Бездны)</i>."
    },
    {
        "back_flavor": "Придя в себя, вы смотрите вверх, на звёздное небо и кроваво-красную луну. Возможно, вам удастся найти путь на поверхность.",
        "back_name": "Ex Nihilo",
        "back_text": "Кладите на каждую открытую локацию улики, пока число улик на ней не станет равным её значению улик.\nСверьтесь с журналом и соберите все карты из отложенного набора контактов <i>«Жители»</i> и все отложенные локации-[[пещеры]].\n- Матушка Рейчел <b>сожрана</b>. Вычеркните имя матушки Рейчел.\n- Замешайте в Бездну каждого жителя, чьё имя было вычеркнуто, вместе со всеми собранными локациями-[[пещерами]].\n- Каждый сыщик может выбрать 1 жителя с уровнем доверия 4 и выше и ввести его в игру под свой контроль стороной актива вверх.\n- Отложите в сторону все остальные карты из набора контактов <i>«Жители»</i>.",
        "code": "10655",
        "flavor": "Поч еМувс ёТ аК0 еЯр коеяЧ Тосп лЮ?",
        "name": "Расколотые воспоминания",
        "text": "[reaction] После того как вы в свой ход успешно прошли проверку навыка в локации-[[обители]]: Откройте столько карт с низа Бездны, на сколько единиц вы превысили сложность. Возьмите одну из них, а остальные перемешайте и положите на верх Бездны.\n[fast] Потратьте 1 улику: У вас +2 в этой проверке к выбранному вами навыку.\n<b>Цель</b> — Если у каждого игрока есть его «настоящая» карта сыщика, продвиньтесь."
    },
    {
        "back_flavor": "Доктор Маркес указывает на опасно узкую тропинку, уходящую вверх по скале в сторону поверхности. Путь к спасению найден и теперь вам нужно решить, что делать дальше.",
        "back_name": "Судьбоносный выбор",
        "back_text": "Каждый сыщик теряет все свои улики.\nСверьтесь с журналом, откройте книгу сценариев и перейдите к <b>интерлюдии «Участь Хемлок-Вейл»</b> <i>(страница 64)</i>. Сыщики должны выбрать, что делать дальше:\n- «Покончим с этим». (Вы можете выбрать этот вариант, только если <i>у доктора Маркес появились догадки</i> <b>и</b> <i>у доктора Маркес есть план</i>. Также вы можете выбрать этот вариант, если <i>Гидеон рассказал историю «Аннабель Ли» до конца</i>.) Перейдите к <b>«Участи Хемлок-Вейл 1»</b>.\n- «Нужно спасти Хемлок-Вейл!» (Вы можете выбрать этот вариант, только если <i>Хемлоки помирились</i> и/или <i>семья Питерсов снова вместе</i>.) Перейдите к <b>«Участи Хемлок-Вейл 2»</b>.\n- «Сожжём тут всё дотла». (Вы можете выбрать этот вариант, только если <i>Хемлок-Вейл полна фейерверков</i>.) Перейдите к <b>«Участи Хемлок-Вейл 3»</b>.\n- «Нужно бежать!» Перейдите к <b>«Участи Хемлок-Вейл 4»</b>.",
        "code": "10656",
        "flavor": "Вы должны найти дорогу обратно в Хемлок-Вейл!",
        "name": "Утраченное «я»",
        "text": "[reaction] После того как вы в свой ход успешно прошли проверку навыка в локации-[[обители]]: Откройте столько карт с низа Бездны, на сколько единиц вы превысили сложность. Возьмите одну из них, а остальные перемешайте и положите на верх Бездны.\n[fast] Потратьте 1 улику: У вас +2 в этой проверке к выбранному вами навыку.\n<b>Цель</b> — В конце раунда, если в игре есть хотя бы 3 открытые локации-[[пещеры]], на которых не осталось улик, продвиньтесь."
    },
    {
        "back_flavor": "Вместе с доктором Маркес вы стоите у подножия кургана из высохших тел. Над ним в спокойном холодном воздухе мерцает Бездна. Сияние снова загорается, став ослепительно ярким, и к вам тянется смутная человекоподобная фигура. «Это не к добру. Мы должны как-то его уничтожить. Скормить ему что-то, что оно не сможет переварить, — рассудительно говорит доктор Маркес. Она передаёт вам свой ранец, набитый записями и образцами. — Пускай это будет у вас». Вы спрашиваете зачем. «Кто-то же должен рассказать Армитеджу историю этого… — она сужает глаза, глядя на переливчатое мерцание. — …цвета из иных миров».",
        "back_name": "Ad Nihilum",
        "back_text": "Сыщики должны выбрать одно:\n- Позволить доктору Маркес воплотить свой план в жизнь <b>(→И1)</b> <i>(страница 66)</i>.\n- Самостоятельно воплотить в жизнь план доктора Маркес  <b>(→И2)</b> <i>(страница 67)</i>. (Вы можете выбрать этот вариант, только если сюжетный актив «Призматический осколок» находится под контролем сыщика.)",
        "code": "10657",
        "flavor": "Помогите доктору Маркес спасти деревню!",
        "name": "Участь Хемлок-Вейл (вариант I)",
        "text": "[reaction] После того как вы в свой ход успешно прошли проверку навыка в локации-[[обители]]: Откройте столько карт с низа Бездны, на сколько единиц вы превысили сложность. Возьмите каждую одностороннюю карту врага, открытую по этому эффекту. Оставшиеся открытые карты удалите из игры.\n[fast] Потратьте 1 улику: У вас +2 в этой проверке к выбранному вами навыку.\n<b>Цель</b> — В конце раунда, если все непобеждённые сыщики находятся в «Бездне», сыщики могут совместно потратить необходимое число улик, чтобы продвинуться."
    },
    {
        "back_flavor": "«Скорее, в грузовик!» Кто-то из местных машет бредущей словно в трансе толпе, указывая на автомобиль. Оставшиеся в живых садятся в грузовики и на потрёпанные мотоциклы и едут по извилистой южной дороге. Когда вы проезжаете мимо полуразрушенной гавани, из центра деревни вырывается столб чистого света, за которым следует маслянистое вязкое облако. Как только процессия выживших успевает укрыться в южном маяке, по острову с ураганной силой проносится ударная волна горячего воздуха.",
        "back_name": "К маяку!",
        "back_text": "<b>(→И3)</b> <i>(страница 67)</i>.",
        "code": "10658",
        "flavor": "Вам придётся либо вразумить обезумевших местных, либо… выбить из них безумие.",
        "name": "Участь Хемлок-Вейл (вариант II)",
        "text": "[action] Сбросьте 1 карту с руки на свой выбор: <b>Переговоры.</b> Пройдите проверку [willpower] или [intellect] (3). При успехе возьмите карту [[жителя]] из-под вашей локации стороной врага вверх. Вы можете потратить 1 [per_investigator] улик, чтобы та карта вошла в игру повёрнутой.\n<b>Цель</b> — Если под локациями и в игре нет врагов-[[жителей]], сыщики могут совместно потратить необходимое количество улик, чтобы продвинуться."
    },
    {
        "back_flavor": "Хемлок-Вейл поглощается пламенем под радостные залпы фейерверков. Свистящие огни и громкий треск почти отвлекают внимание от разрушительного инферно, пожирающего всё вокруг.Красные, жёлтые и синие огненные шары взлетают в воздух и взрываются в ночном небе.\nВы и доктор Маркес вместе с немногими выжившими отправляетесь на южную часть острова, чтобы укрыться в полуразрушенном маяке. Через заляпанное окошко вы наблюдаете за огненным адом. Из центра деревни вверх вырывается тонкая нить серого света и быстро гаснет. В пламя, словно упавшая звезда, опускается маленький фосфоресцирующий огонёк.",
        "back_name": "Гори-гори ясно",
        "back_text": "<b>(→И4)</b> <i>(страница 67)</i>.",
        "code": "10659",
        "flavor": "Вам ничего не остаётся, кроме как сжечь этот проклятый остров дотла.",
        "name": "Участь Хемлок-Вейл (вариант III)",
        "text": "[action] Потратьте X [per_investigator] улик: Положите X ресурсов на свою локацию как растопку (вы можете потратить 5 ресурсов или сбросить актив-[[вещь]] под своим контролем, чтобы положить 1 дополнительный жетон растопки).\n[action] Если число растопки на вашей локации равно или превышает её неясность, удалите с неё все жетоны растопки: Возьмите 1 отложенный экземпляр напасти «Пожар!». (Не чаще 1 раза на локацию на всех.)\n<b>Цель</b> — Когда заканчивается раунд, если в игре 5 экземпляров напасти «Пожар!», немедленно продвиньтесь."
    },
    {
        "back_flavor": "Под руководством доктора Маркес вы собираете немногочисленных выживших и грузитесь в голубой грузовичок Тео. Местные выкрикивают указания, когда вы мчите по извилистой дороге к самой южной точке острова. Дрожа от адреналина, ваша маленькая группа укрывается в полуразрушенном маяке.\nПеред тем как войти внутрь, вы поворачиваетесь и видите зрелище, которое никогда не забудете. Из центра Хемлок-Вейл вырывается столб чистого света, увлекая за собой маслянистое вязкое облако. По острову проносится ударная волна, и вы падаете на колени в изнеможении, словно у вас в один миг украли целые годы жизни. Не в силах оторвать взгляд, вы смотрите, как ослепительный свет пробивает стратосферу и уходит в космос.",
        "back_name": "Только начало…",
        "back_text": "<b>(→И5)</b> <i>(страница 67)</i>.",
        "code": "10660",
        "flavor": "Вам нужно спасаться!",
        "name": "Участь Хемлок-Вейл (вариант IV)",
        "text": "[action] Если хотя бы 5 из перечисленного верно (<i>сыщики нашли бензин</i>, <i>сыщики нашли грузовичок Тео</i>, <i>дорога свободна</i>, <i>сыщики нашли полевые заметки</i>, <i>Берти бежит с вами</i>, <i>сыщики нашли образцы</i>): <b>Побег.</b> Вы бежите из Хемлок-Вейл.\n<b>Цель</b> — Спасайтесь! Если каждый непобеждённый сыщик совершил побег, продвиньтесь."
    },
    {
        "back_link": "10661b",
        "code": "10661",
        "flavor": "Я есмь ты есмь Я",
        "name": "Расколотое «я»",
        "subname": "Кто вы?",
        "text": "У вас −3 к размеру руки.\nX равен числу карт у вас на руке (максимум 5).\n[reaction] После того как вы добавили карту к проверке, которую проходите сами: Удвойте число символов навыков на этой карте до конца проверки. (Не чаще 1 раза за проверку.)\n[elder_sign]: +2. Вы можете взять 1 карту.",
        "traits": "Расколотое."
    },
    {
        "code": "10661b",
        "name": "Старое воспоминание",
        "subname": "Отголосок человечности",
        "text": "[reaction] Когда открыта или взята из Бездны карта, совместно потратьте 1 [per_investigator] улик и удалите «Старое воспоминание» из игры: Либо выберите сыщика, который возьмёт ту карту, либо отмените эффект раскрытия той карты и удалите её из игры.",
        "traits": "Состояние. Врождённое."
    },
    {
        "back_link": "10662b",
        "code": "10662a",
        "name": "Посланник космоса",
        "subname": "Бездна",
        "text": "Огромный.\nНе проводит внеочередных атак.\n<b>Обязательно</b> — Когда вы успешно атакуете этого врага или уходите от него: Вместо того чтобы нанести ему раны или повернуть его, в этом раунде «Посланник космоса» не атакует в фазе врагов.",
        "traits": "Посланник. Цвет. Элитный."
    },
    {
        "code": "10662b",
        "name": "Посланник космоса",
        "subname": "Бездна",
        "text": "Огромный.\nУ «Посланника космоса» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг должен быть побеждён: Каждый сыщик проходит проверку [willpower] (100). Каждый проваливший ту проверку сыщик <b>сожран</b> (т. е. <b>убит</b>).",
        "traits": "Посланник. Расколотый. Элитный."
    },
    {
        "back_link": "10663b",
        "code": "10663a",
        "name": "Посланник космоса",
        "subname": "Морок",
        "text": "Огромный. Мститель.\nНе проводит внеочередных атак.\n<b>Обязательно</b> — Когда вы успешно атакуете этого врага или уходите от него: Вместо того чтобы нанести ему раны или повернуть его, в этом раунде «Посланник космоса» не атакует в фазе врагов.",
        "traits": "Посланник. Цвет. Элитный."
    },
    {
        "code": "10663b",
        "name": "Посланник космоса",
        "subname": "Морок",
        "text": "Осторожный. Охотник. Мститель.\n<b>Добыча</b> — с самой высокой [combat].\n<b>Обязательно</b> — После того как вы вытянули жетон [elder_thing] при проверке навыка в локации этого врага: Либо та проверка автоматически провалена, либо «Посланник космоса» атакует вас.",
        "traits": "Посланник. Расколотый. Элитный."
    },
    {
        "back_link": "10664b",
        "code": "10664a",
        "name": "Посланник космоса",
        "subname": "Скверна",
        "text": "Огромный. Бдительный.\nНе проводит внеочередных атак.\n<b>Обязательно</b> — Когда вы успешно атакуете этого врага или уходите от него: Вместо того чтобы нанести ему раны или повернуть его, в этом раунде «Посланник космоса» не атакует в фазе врагов.",
        "traits": "Посланник. Цвет. Элитный."
    },
    {
        "code": "10664b",
        "name": "Посланник космоса",
        "subname": "Скверна",
        "text": "Осторожный. Охотник. Бдительный.\n<b>Добыча</b> — с самой высокой [agility].\n<b>Обязательно</b> — После того как вы вытянули жетон [cultist] при проверке навыка в локации этого врага: Либо та проверка автоматически провалена, либо «Посланник космоса» атакует вас.",
        "traits": "Посланник. Расколотый. Элитный."
    },
    {
        "back_link": "10665b",
        "code": "10665a",
        "name": "Посланник космоса",
        "subname": "Сияние",
        "text": "Огромный.\nНе проводит внеочередных атак.\n<b>Обязательно</b> — Когда вы успешно атакуете этого врага или уходите от него: Вместо того чтобы нанести ему раны или повернуть его, в этом раунде «Посланник космоса» не атакует в фазе врагов.",
        "traits": "Посланник. Цвет. Элитный."
    },
    {
        "code": "10665b",
        "name": "Посланник космоса",
        "subname": "Сияние",
        "text": "Осторожный. Неуловимый. Охотник.\n<b>Добыча</b> — с самой высокой [willpower].\n<b>Обязательно</b> — После того как вы вытянули жетон [tablet] при проверке навыка в локации этого врага: Либо та проверка автоматически провалена, либо «Посланник космоса» атакует вас.",
        "traits": "Посланник. Расколотый. Элитный."
    },
    {
        "back_flavor": "Я была солнцем, сияющим солнцем в тот идеальный день, ярким, целостным и наполненным, и все мы лежали в высокой траве и готовились к великому вознесению, и она говорила и рассказывала нам о том, кем мы станем, кто мы есть на самом деле…",
        "back_text": "Эта локация связана с локациями, расположенными по часовой и против часовой стрелки.",
        "code": "10666",
        "name": "Зеркальный карман",
        "text": "Эта локация связана с локациями, расположенными по часовой и против часовой стрелки.\n<b>Обязательно</b> — Когда вы заканчиваете свой ход в этой локации, если в этот раунд вы не провели успешного боя: Вы должны либо положить 1 свою улику в эту локацию, либо сбросить 1 случайную карту с руки.",
        "traits": "Расколотая. Обитель."
    },
    {
        "back_flavor": "Я была солнцем, сияющим солнцем в тот идеальный день, ярким, целостным и наполненным, и все мы лежали в высокой траве и готовились к великому вознесению, и она говорила и рассказывала нам о том, кем мы станем, кто мы есть на самом деле…",
        "back_text": "Эта локация связана с локациями, расположенными по часовой и против часовой стрелки.",
        "code": "10667",
        "name": "Зеркальный карман",
        "text": "Эта локация связана с локациями, расположенными по часовой и против часовой стрелки.\n<b>Обязательно</b> — Когда вы заканчиваете свой ход в этой локации, если в этот раунд вы не провели успешного ухода: Вы должны либо положить 1 свою улику в эту локацию, либо сбросить 1 случайную карту с руки.",
        "traits": "Расколотая. Обитель."
    },
    {
        "back_flavor": "Я была солнцем, сияющим солнцем в тот идеальный день, ярким, целостным и наполненным, и все мы лежали в высокой траве и готовились к великому вознесению, и она говорила и рассказывала нам о том, кем мы станем, кто мы есть на самом деле…",
        "back_text": "Эта локация связана с локациями, расположенными по часовой и против часовой стрелки.",
        "code": "10668",
        "name": "Зеркальный карман",
        "text": "Эта локация связана с локациями, расположенными по часовой и против часовой стрелки.\n<b>Обязательно</b> — Когда вы заканчиваете свой ход в этой локации, если в этот раунд вы не провели успешного исследования: Вы должны либо положить 1 свою улику в эту локацию, либо сбросить 1 случайную карту с руки.",
        "traits": "Расколотая. Обитель."
    },
    {
        "back_flavor": "Я была солнцем, сияющим солнцем в тот идеальный день, ярким, целостным и наполненным, и все мы лежали в высокой траве и готовились к великому вознесению, и она говорила и рассказывала нам о том, кем мы станем, кто мы есть на самом деле…",
        "back_text": "Эта локация связана с локациями, расположенными по часовой и против часовой стрелки.",
        "code": "10669",
        "name": "Зеркальный карман",
        "text": "Эта локация связана с локациями, расположенными по часовой и против часовой стрелки.\n<b>Обязательно</b> — Когда вы заканчиваете свой ход в этой локации: Сбросьте с руки 1 случайную карту.\n[action] Совместно потратьте 7 [per_investigator] улик: Найдите в Бездне любую карту и возьмите её. (Не чаще 1 раза за сцену на всех.)",
        "traits": "Расколотая. Обитель."
    },
    {
        "back_link": "10670b",
        "code": "10670",
        "name": "Бездна",
        "subname": "Завихряющееся забвение",
        "text": "<b>Обязательно</b> — Когда вы входите в эту локацию, если в Бездне есть карты: Вы <b>убиты</b>.\nВо время фазы врагов каждый [[расколотый]] враг в этой локации перестаёт быть Осторожным.\nЭта локация всегда накрывает верх Бездны.",
        "traits": "Сверхпространственная. Расколотая."
    },
    {
        "code": "10670b",
        "name": "Бездна",
        "text": "Эта карта всегда должна накрывать верх Бездны.\nКарты всегда берутся и открываются только с низа Бездны. Когда сбрасывается карта контакта (но не слабость), она <b>всегда</b> кладётся на верх Бездны.\n<b>Обязательно</b> — Когда вы берёте карту из Бездны, если это…\n- …карта напасти или врага: Возьмите её.\n- …карта [[жителя]]: Переверните её стороной врага вверх. Считайте, что на ней указано: «<b>Раскрытие</b> — Этот враг атакует вас <i>(не начиная с вами сражаться)</i>. Сбросьте этого врага».\n- …карта игрока: Добавьте её на руку её владельца.\n- …карта локации: Введите её в игру закрытой стороной вверх по соседству с «Зеркальным карманом» (не связанным с локацией-[[пещерой]], если возможно). До конца сценария те две локации связаны друг с другом.\n- …«настоящая» карта сыщика: Её владелец вылечивает все раны и ужас и берёт её под свой контроль. Затем он переворачивает карту «Расколотое „я“» стороной «Старое воспоминание» вверх и вводит её в игру под свой контроль."
    },
    {
        "code": "10671",
        "name": "Кристаллический подражатель",
        "text": "Неуловимый. Охотник.\nПока вы бьётесь с этим врагом или уходите от него, X равен числу карт у вас на руке. В остальных случаях X равен 6.\n<b>Обязательно</b> — После того как этот враг атаковал вас: Сбросьте с руки 1 случайную карту.",
        "traits": "Гуманоид. Цвет."
    },
    {
        "code": "10672",
        "name": "Сублимация",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (4). При провале вы должны выбрать одно:\n- За каждую единицу, которой вам не хватило, выберите 1 карту у вас на руке и положите её на верх Бездны.\n- Ближайший к вам «Посланник космоса» атакует вас (даже если он не в вашей локации).",
        "traits": "Мощь."
    },
    {
        "code": "10673",
        "name": "Фрагментация",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (4). При провале вы должны выбрать одно:\n- За каждую единицу, которой вам не хватило, выберите 1 карту у вас на руке и положите её на верх Бездны.\n- Ближайший к вам «Посланник космоса» атакует вас (даже если он не в вашей локации).",
        "traits": "Мощь."
    },
    {
        "code": "10674",
        "flavor": "«Внутри всегда есть сердце / Пускай снаружи хворь / Мы вознесёмся к свету / Что чище, чем огонь».\n — «Земли вовне», Песнь благодати №235",
        "name": "Эйфория",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] (4).  Вы должны либо получить 2 ужаса, либо положить не сюжетный актив под вашим контролем на верх Бездны. При провале сделайте и то, и другое.",
        "traits": "Жуть."
    },
    {
        "back_name": "Ночь первая",
        "back_text": "<i>В которую лес оживает множеством созданий, больших и маленьких.</i>",
        "code": "10675",
        "name": "День первый",
        "text": "<i>В который мы приветствуем новых друзей в Хемлок-Вейл.</i>"
    },
    {
        "code": "10676",
        "flavor": "Большинство этих созданий имело не совсем обычный вид и причудливые повадки…\n — Говард Ф. Лавкрафт «Цвет из иных миров»",
        "name": "Рой",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале за каждую единицу, которой вам не хватило, вы должны либо потерять 1 ресурс, либо получить 1 рану.",
        "traits": "Происшествие."
    },
    {
        "back_name": "Ночь вторая",
        "back_text": "<i>В которую мы вспоминаем наше место в космосе.</i>",
        "code": "10677",
        "name": "День второй",
        "text": "<i>В который мы готовимся к Пиру под пеленой дождя.</i>"
    },
    {
        "code": "10678",
        "flavor": "…с неба вдруг обрушилась слепящая стена дождя, от которого нужно было срочно искать убежище.\n — Говард Ф. Лавкрафт «Притаившийся ужас»",
        "name": "Ливень",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] (3). При провале за каждую единицу, которой вам не хватило, вы должны либо потерять 1 действие, либо положить 1 свою улику в вашу локацию.",
        "traits": "Происшествие."
    },
    {
        "back_name": "Ночь третья",
        "back_text": "<i>В которую мы занимаем своё место в бесконечности.</i>",
        "code": "10679",
        "name": "День третий",
        "text": "<i>В который мы празднуем торжество преображения.</i>"
    },
    {
        "code": "10680",
        "flavor": "Я есмь глаза я вся есмь глаза что видят",
        "name": "Потусторонние видения",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). У этой проверки +2 к сложности, если в вашей локации есть враг-[[цвет]]. При провале за каждую единицу, которой вам не хватило, вы должны либо получить 1 ужас, либо сбросить с руки 1 случайную карту.",
        "traits": "Жуть. Мощь."
    },
    {
        "back_flavor": "К вам приближается совершенно измотанный Берти. «Доктор Маркес срочно вызывает вас к себе, — хрипит он, вклиниваясь в ваш разговор. — И, поверьте мне, ей совсем не понравится, если вы опоздаете».",
        "back_name": "«Время взяться за дело!»",
        "back_text": "Каждый сыщик совершает побег <b>(→И1)</b> <i>(страница 9)</i>.",
        "code": "10681",
        "flavor": "Наблюдательная группа Мискатоника остаётся в Хемлок-Вейл и готовится к сегодняшней экспедиции. Чем больше местные доверяют вам, тем лучше вы сможете понять природу острова Хемлок.",
        "name": "Добро пожаловать в Хемлок-Вейл!",
        "text": "<b>Обязательно</b> — Когда вы берёте слабость: Отмените её эффект раскрытия и сбросьте её."
    },
    {
        "back_name": "Сияние",
        "back_text": "<b>Если вы перевернули эту сцену во время или после прелюдии «Добро пожаловать в Хемлок-Вейл!», прочтите следующее:</b>\n<blockquote><i>Яркость красок и сладость воздуха ошеломляют. Ваш пульс скачет, словно электрический разряд, по руке бегут мурашки, а вашу кожу покалывает, словно от невидимой ласки. Вы не одиноки, вы никогда не были одиноки, но тот, кто с вами — это вы, и вы, и вы, и вы, и вы и вы и и и и\nВы обнаруживаете, что стоите, уставившись в ясное небо, недоумевая и пьянея от этого чудесного ощущения.</i></blockquote>\nВы (и только вы) получаете 1 опыт дополнительно. <i>(Не тратьте его, пока не получите указание.)</i>",
        "code": "10682",
        "flavor": "В деревне царит оживление! На обочинах дорог играют дети в масках животных, а взрослые развешивают на карнизах и вдоль заборов пёстрые цветочные украшения.",
        "name": "Рассвет первого дня",
        "text": "Сыщики не могут получать раны и/или ужас либо быть побеждены.\n<b>Цель</b> — Подружитесь с местными и подготовьтесь к первому выходу! <i>(Подробная информация о прелюдиях изложена на странице 6.)</i>"
    },
    {
        "back_flavor": "Вы снова собираетесь в пансионе. Мисс Олмстед накрывает на стол тёплый кукурузный хлеб с маслом, жареную редиску размером с ваш кулак и кучу серых жирных яиц. Ваш живот громко урчит, но вы не принимаете участия в трапезе и перебиваетесь своим походным пайком.",
        "back_name": "Грызущий голод",
        "back_text": "Сверьтесь с журналом:\n- Если <i>Берти спасён,</i> <b>(→И1)</b> <i>(страница 42)</i>.\n- В противном случае, <b>(→И2)</b> <i>(страница 42)</i>.",
        "code": "10683",
        "flavor": "Мрачные тучи над головой угрожают пролиться дождём, а в их глубине прокатываются раскаты грома. Местные суетятся с приготовлениями к празднику.",
        "name": "Тёмные облака",
        "text": "<b>Обязательно</b> — Когда вы берёте слабость: Отмените её эффект раскрытия и сбросьте её."
    },
    {
        "back_name": "Ошибка",
        "back_text": "<b>Если вы перевернули эту сцену во время или после прелюдии «Рассвет второго дня», прочтите следующее:</b>\n<blockquote><i>Идя по деревне, вы ощущаете резкий приступ головокружения. Споткнувшись, вы выставляете вперёд руку, пытаясь не упасть. Ваша рука напарывается на стопку зеркал, и вы вскрикиваете от боли. С неба начинают падать плотные крупные капли дождя.</i></blockquote>\n<b>([codex] 17)</b> <i>(страница 42).</i>",
        "code": "10684",
        "flavor": "Несмотря на хмурую погоду, вся деревня с бодрой решимостью продолжает подготовку.",
        "name": "Рассвет второго дня",
        "text": "Сыщики не могут получать раны и/или ужас либо быть побеждены.\n<b>Цель</b> — Поговорите с местными и узнайте больше об острове Хемлок!"
    },
    {
        "code": "10685",
        "name": "Проклятие Хемлоков",
        "subname": "Вечный голод",
        "text": "Символы на этой карте уменьшают значение навыка, а не увеличивают его.\nПри провале сбросьте все карты с руки.\n<b>Обязательно</b> — В конце вашего хода, если эта карта у вас на руке: Сбросьте с руки 1 случайную карту.",
        "traits": "Хворь. Цвет."
    },
    {
        "back_name": "Выбор Берти",
        "back_text": "<b>Сверьтесь с журналом. Если <i>Берти получил откровение</i>:</b>\n<blockquote><i>ы снова встречаетесь с доктором Маркес в пансионе. К вам с маниакальным блеском в глазах подходит одетый в белозолотой плащ Берти. «Я решил присоединиться к Пиру. На весь день! Понимаю, это ставит мой грант под угрозу, но…» — прежде чем доктор Маркес успевает его отчитать, молодой человек скрывается в толпе танцующих.</i></blockquote>\n<b>(→И2)</b> <i>(страница 54)</i>.\n<hr><b>В противном случае:</b>\n<blockquote><i>Вы снова встречаетесь с доктором Маркес в пансионе. К вам с нескрываемым восторгом на лице подходит Берти: «Кажется, я всё понял. Про этот остров. Пищевые цепочки здесь превратились в полный хаос. На хищников охотятся их добыча — поэтично, правда же? Что-то в пище или воде вызывает исступление. Вообще говоря, весь этот праздник — это своего рода исступление», — произносит он, показывая на кружащиеся фигуры и танцующих детей.</i></blockquote>\n<b>(→И1)</b> <i>(страница 54)</i>.",
        "code": "10686",
        "flavor": "Местные жители пляшут с почти что маниакальной энергичностью. В воздухе разливается фривольная музыка и витает сладкий аромат духов.",
        "name": "Любовь повсюду",
        "text": "<b>Обязательно</b> — Когда вы берёте слабость: Отмените её эффект раскрытия и сбросьте её."
    },
    {
        "back_name": "Блаженство",
        "back_text": "<b>Если вы перевернули эту сцену во время или после прелюдии «Рассвет последнего дня», прочтите следующее:</b>\n<blockquote><i>вы не можете сказать почему но вы знаете почему вы здесь вы здесь чтобы посмотреть увидеть узнать воспринять почувствовать понять удержать в сердце правду о космосе которая есть то что вы всего лишь пылинка в сияющем свете бесконечности и что малейшее дуновение ветерка отправит вас по спирали в небытие и вы перестанете быть а были ли вы вообще когда-либо почему вы смотрите в сияние почему вы глядите так долго в сияние в ослепляющее сияние звёзд</i></blockquote>\nВы должны либо получить 1 ментальную травму, либо найти в комплекте 1 случайную базовую слабость-[[безумие]] и добавить в свою колоду. Эта карта не идёт в счёт размера колоды. Вы получаете 2 опыта дополнительно.",
        "code": "10687",
        "flavor": "Над землёй повисло прекрасное сияние, заставляя воздух вокруг вас слегка мерцать.",
        "name": "Рассвет последнего дня",
        "text": "<b>Цель</b> — Поговорите с местными и приготовьтесь к Пиру."
    },
    {
        "back_flavor": "Вокруг идола витают мерцающие споры, подсвечивая зеркала и окутывая праздник волшебным сиянием. Вы делаете вдох и чувствуете, как носоглотку и горло слегка покалывает. Последнее, что вы слышите, теряя сознание, — звуки заводных флейт и бубнов.",
        "back_name": "Сон",
        "back_text": "Каждый сыщик побеждён и получает 1 физическую или 1 ментальную травму.",
        "code": "10688",
        "flavor": "Часть гуляющих пляшут под пронзительную музыку, пока другие до отвала объедаются. И местные, и приезжие время от времени то падают от приступов хохота, то царапают себе глаза. У каждого на лице застыла дикая торжествующая улыбка.",
        "name": "За столом",
        "text": "<b>Цель</b> — Выступите против матушки Рейчел! Если «Матушка Рейчел» побеждена: <b>(→И1)</b> <i>страница 60</i>."
    },
    {
        "back_flavor": "«Отличная работа», — говорит вам матушка Рейчел. Под пляшущими в небе огоньками последних жителей Хемлок-Вейл подводят к столу. Некоторые из них печально смотрят на вас, справедливо считая, что их предали. Когда вы подходите к месту за столом, которое вы считали своим, матушка Рейчел преграждает вам путь.\nВы не можете сесть с нами. Вы — наши почётные гости», — улыбается она. Вы чувствуете резкий удар по затылку, а затем — ничего.",
        "back_name": "Снова в строю",
        "back_text": "Каждый сыщик совершает побег.",
        "code": "10689",
        "flavor": "Вы должны собрать паству матушки Рейчел за столом, хотят они того или нет.",
        "name": "Агнцы на заклание",
        "text": "Вы не можете активировать [codex] архивные записи.\n[reaction] После того как вы ушли от врага-[[жителя]], превысив сложность хотя бы на 2: Добавьте того врага на победный счёт.\n<b>Цель</b> — Если на победном счету 1 + 1 [per_investigator] карт [[жителей]], <b>(→И3)</b> <i>(страница 60)</i>."
    },
    {
        "back_link": "10690b",
        "code": "10690a",
        "flavor": "У основания идола собрались десятки гостей.",
        "name": "Перекрёсток",
        "subname": "Утро [день]",
        "text": "[action]: Вы расспрашиваете местных о Хемлок-Вейл <b>([codex] 10)</b>.\n[fast] Если в игре ровно 1 или 2 сыщика, в свой ход: <b>Движение</b> <i>(в связанную локацию)</i>. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Хемлок-Вейл. Центр."
    },
    {
        "code": "10690b",
        "flavor": "Вокруг пылающего костра пляшет толпа гуляющих. Подле него улыбаясь стоит матушка Рейчел.",
        "name": "Перекрёсток",
        "subname": "Вечер [день]",
        "text": "[action]: <b>Переговоры.</b> Вы молите местных о помощи. Пройдите проверку [willpower] (3). При успехе переложите 1 рану с вашего сыщика на врага-[[жителя]] в этой локации.",
        "traits": "Хемлок-Вейл. Центр."
    },
    {
        "back_link": "10691b",
        "code": "10691a",
        "flavor": "Мельница покрыта острыми узловатыми лианами и буйной растительностью.",
        "name": "Старая мельница",
        "subname": "Утро [день]",
        "text": "[action] [action]: Найдите 1 улику в этой локации.",
        "traits": "Хемлок-Вейл."
    },
    {
        "code": "10691b",
        "flavor": "Дневной свет уступает место длинным зловещим теням.",
        "name": "Старая мельница",
        "subname": "Вечер [день]",
        "text": "[action]: Вы следуете за шуршанием в подлеске <b>([codex] 12)</b>.",
        "traits": "Хемлок-Вейл."
    },
    {
        "code": "10692",
        "name": "Исступлённая гостья",
        "text": "<b>Обязательно</b> — Когда этот враг побеждён: Положите 1 безысходность на текущий замысел. Это может привести к его продвижению.\n[action]: <b>Переговоры.</b> Пройдите проверку [agility] (4). При успехе удалите этого врага из игры.",
        "traits": "Гуманоид. Житель."
    },
    {
        "back_link": "10693b",
        "code": "10693",
        "name": "Матушка Рейчел",
        "subname": "Радушная матрона",
        "text": "Пока эта карта под вашим контролем, у вас есть 1 дополнительный магический слот.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower](2). При успехе <b>([codex] 1)</b>.\n<b>Обязательно</b> — После того как «Матушка Рейчел» побеждена: Отложите её в сторону, вне игры. Снизьте её уровень доверия в журнале кампании.",
        "traits": "Житель."
    },
    {
        "code": "10693b",
        "name": "Матушка Рейчел",
        "text": "Осторожная. Мститель.\nУ «Матушки Рейчел» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — После того как вы нанесли «Матушке Рейчел» хотя бы 1 рану: Выберите другого врага-[[жителя]] в локации «Матушки Рейчел». Тот враг атакует вас.",
        "traits": "Гуманоид. Житель. Элитный."
    },
    {
        "back_link": "10694b",
        "code": "10694",
        "name": "Лия Этвуд",
        "subname": "Деревенская повариха",
        "text": "Пока эта карта под вашим контролем, у вас +1 [combat].\n[action]: <b>Переговоры.</b> Пройдите проверку [combat](2). При успехе <b>([codex] 2)</b>.\n<b>Обязательно</b> — После того как «Лия Этвуд» побеждена: Отложите её в сторону, вне игры. Снизьте её уровень доверия в журнале кампании.",
        "traits": "Житель."
    },
    {
        "code": "10694b",
        "flavor": "«Просто убирайтесь отсюда. Никто не хочет вас здесь видеть».",
        "name": "Лия Этвуд",
        "text": "Мститель.\n[action]: <b>Переговоры.</b> Пройдите проверку [combat] (5). При успехе отложите «Лию Этвуд» в сторону, вне игры.",
        "traits": "Гуманоид. Житель. Элитный."
    },
    {
        "back_link": "10695b",
        "code": "10695",
        "name": "Симеон Этвуд",
        "subname": "Убеждённый пакостник",
        "text": "Пока эта карта под вашим контролем, у вас +1 [agility].\n[action]: <b>Переговоры.</b> Пройдите проверку [agility](2). При успехе <b>([codex] 3)</b>.\n<b>Обязательно</b> — После того как «Симеон Этвуд» побеждён: Отложите его в сторону, вне игры. Снизьте его уровень доверия в журнале кампании.",
        "traits": "Житель."
    },
    {
        "code": "10695b",
        "flavor": "«Хотите увидеть немного магии? Я могу заставить эту траву исчезнуть. Вообще всю».",
        "name": "Симеон Этвуд",
        "text": "Неуловимый. Охотник.\n[action]: <b>Переговоры.</b> Пройдите проверку [agility] (5). При успехе отложите «Симеона Этвуда» в сторону, вне игры.",
        "traits": "Гуманоид. Житель. Элитный."
    },
    {
        "back_link": "10696b",
        "code": "10696",
        "name": "Уильям Хемлок",
        "subname": "Начинающий поэт",
        "text": "Пока эта карта под вашим контролем, у вас +1 [intellect].\n[action]: <b>Переговоры.</b> Пройдите проверку [intellect](2). При успехе <b>([codex] 4)</b>.\n<b>Обязательно</b> — После того как «Уильям Хемлок» побеждён: Отложите его в сторону, вне игры. Снизьте его уровень доверия в журнале кампании.",
        "traits": "Житель."
    },
    {
        "code": "10696b",
        "flavor": "«Я пойду на всё, чтобы защитить наследие моей семьи».",
        "name": "Уильям Хемлок",
        "text": "Неуловимый.\n[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (5). При успехе отложите «Уильяма Хемлока» в сторону, вне игры.",
        "traits": "Гуманоид. Житель. Элитный."
    },
    {
        "back_link": "10697b",
        "code": "10697",
        "name": "Ривер Хоуторн",
        "subname": "Большая шишка в Нью-Йорке",
        "text": "Пока эта карта под вашим контролем, у вас +1 [willpower].\n][action]: <b>Переговоры.</b> Пройдите проверку [willpower] или [intellect] (3). При успехе <b>([codex] 5)</b>.\n<b>Обязательно</b> — После того как «Ривер Хоуторн» побеждена: Отложите её в сторону, вне игры. Снизьте её уровень доверия в журнале кампании.",
        "traits": "Житель."
    },
    {
        "code": "10697b",
        "name": "Ривер Хоуторн",
        "text": "Осторожная. Охотник.\nСчитайте, что у первой напасти, взятой в локации «Ривер Хоуторн» каждый раунд, есть Наплыв.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (5). При успехе отложите «Ривер Хоуторн» в сторону, вне игры.",
        "traits": "Гуманоид. Житель. Элитный."
    },
    {
        "back_link": "10698b",
        "code": "10698",
        "name": "Гидеон Мизра",
        "subname": "Матёрый мореход",
        "text": "Пока эта карта под вашим контролем, у вас есть 1 дополнительный слот аксессуара.\n[action] [action]: <b>Переговоры.</b> <b>([codex] 6)</b>.\n<b>Обязательно</b> — После того как «Гидеон Мизра» побеждён: Отложите его в сторону, вне игры. Снизьте его уровень доверия в журнале кампании.",
        "traits": "Житель."
    },
    {
        "code": "10698b",
        "name": "Гидеон Мизра",
        "text": "Мститель.\n<b>Обязательно</b> — После того как «Гидеон Мизра» атаковал вас: Сбросьте с руки 1 случайную карту.\n[action] [action] [action]: <b>Переговоры.</b> Отложите «Гидеона Мизру» в сторону, вне игры.",
        "traits": "Гуманоид. Житель. Элитный."
    },
    {
        "back_link": "10699b",
        "code": "10699",
        "name": "Джудит Пак",
        "subname": "Следит за порядком",
        "text": "Пока эта карта под вашим контролем, в свой ход вы можете совершить 1 дополнительное действие, которое можно использовать только для боя.\n[action] Потратьте X ресурсов, где X равен номеру текущего дня: <b>Переговоры.</b> <b>([codex] 7)</b>.\n<b>Обязательно</b> — После того как «Джудит Пак» побеждена: Отложите её в сторону, вне игры. Снизьте её уровень доверия в журнале кампании.",
        "traits": "Житель."
    },
    {
        "code": "10699b",
        "flavor": "«Не вынуждайте меня».",
        "name": "Джудит Пак",
        "text": "Охотник. Мститель.\n[action] Потратьте 5 ресурсов: <b>Переговоры.</b> Отложите «Джудит Пак» в сторону, вне игры.",
        "traits": "Гуманоид. Житель. Элитный."
    },
    {
        "back_link": "10700b",
        "code": "10700",
        "name": "Тео Питерс",
        "subname": "Мастер на все руки",
        "text": "Пока эта карта под вашим контролем, в свой ход вы можете совершить 1 дополнительное действие, которое можно использовать только для движения.\n[action] Сбросьте с руки X карт на свой выбор, где X равен номеру текущего дня: <b>Переговоры.</b> <b>([codex] 8)</b>.\n<b>Обязательно</b> — После того как «Тео Питерс» побеждён: Отложите его в сторону, вне игры. Снизьте его уровень доверия в журнале кампании.",
        "traits": "Житель."
    },
    {
        "code": "10700b",
        "flavor": "«Мы все здесь одна семья! Кроме вас!»",
        "name": "Тео Питерс",
        "text": "Неуловимый. Бдительный.\n[action] Сбросьте с руки 3 случайные карты: <b>Переговоры.</b> Отложите «Тео Питерса» в сторону, вне игры.",
        "traits": "Гуманоид. Житель. Элитный."
    },
    {
        "back_link": "10701b",
        "code": "10701",
        "name": "Берти Масгрейв",
        "subname": "Настоящий эстет",
        "text": "Пока эта карта под вашим контролем, у вас +1 к здоровью и +1 к рассудку.\n[fast] Получите 1 рану или 1 ужас и поверните «Берти Масгрейва»: <b>Переговоры.</b> Возьмите 1 карту <b>([codex] Ω)</b>.\n<b>Обязательно</b> — После того как «Берти Масгрейв» побеждён: Отложите его в сторону, вне игры.",
        "traits": "Житель."
    },
    {
        "code": "10701b",
        "name": "Берти Масгрейв",
        "text": "Осторожный. Стремление (локация «Матушки Рейчел»).\n<b>Обязательно</b> — Когда раны назначаются на врага-[[жителя]] в локации «Берти Масгрейва», если «Берти Масгрейв» развёрнут: Вместо этого те раны назначаются на «Берти Масгрейва».\n<b>Обязательно</b> — После того как «Берти Масгрейв» побеждён: <b>([codex] Ω)</b>.",
        "traits": "Гуманоид. Мискатоник."
    },
    {
        "code": "10702",
        "flavor": "«Если выживает сильнейший, я планирую выжить»",
        "name": "Доктор Роза Маркес",
        "slot": "Союзник",
        "subname": "Лучшая в своей области",
        "text": "Пока эта карта под вашим контролем, у вас +1 [intellect] и +1 [agility].\n[reaction] После того как вы нашли последнюю улику в своей локации <b>([codex] Θ).</b>",
        "traits": "Союзник. Мискатоник. Путешественник."
    },
    {
        "code": "10703",
        "flavor": "«Перемены неизбежны. Вопрос в том, как мы их переживём».",
        "name": "Элен Питерс",
        "slot": "Союзник",
        "subname": "Старшая сестра",
        "text": "<b>(День [day])</b> У вас +1 [combat]. <b>(Ночь [night])</b> У вас +1 [agility].\n[reaction] После того как вы вошли в локацию, поверните «Элен Питерс» и нанесите ей 1 рану: Выберите не [[элитного]] врага в вашей локации и автоматически уйдите от него.",
        "traits": "Союзник. Охотник."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X на 1 больше номера текущего дня.\n[cultist]: -1. Если эта проверка проходит при переговорах, считайте модификатор этого жетона равным +1.\n[tablet]: -4. Если у вас на руке меньше 2 карт, считайте модификатор этого жетона равным −2.\n[elder_thing]: -3. Если эта проверка проходит при переговорах, вытяните ещё один жетон.",
        "code": "10704",
        "name": "Хемлок-Вейл",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен номеру текущего дня.\n[cultist]: +1. Если эта проверка проходит при переговорах, она автоматически успешна.\n[tablet]: -2. Если у вас на руке меньше 3 карт, считайте модификатор этого жетона равным 0.\n[elder_thing]: -1. Если эта проверка проходит при переговорах, вытяните ещё один жетон."
    },
    {
        "back_link": "10705b",
        "code": "10705a",
        "flavor": "Говорят, пансион мисс Олмстед сейчас процветает.",
        "name": "Пансион",
        "subname": "День [день]",
        "text": "[action]: Вы расспрашиваете местных о Хемлок-Вейл <b>([codex] 9)</b>.\n[action]: Вылечите 1 рану или 1 ужас. (Не чаще 1 раза за игру.)",
        "traits": "Хемлок-Вейл."
    },
    {
        "code": "10705b",
        "name": "Пансион",
        "subname": "Ночь [ночь]",
        "text": "Считайте, что у первой карты контакта, взятой в этой локации каждый раунд, есть Наплыв.\n[action]: Пройдите проверку [willpower] (3), затем проверку [agility] (2),  затем проверку [combat] (1). Если все 3 проверки успешны, возьмите 3 карты. Затем, если сейчас сцена «Участь Хемлок-Вейл (вариант IV)», запомните, что <i>сыщики нашли бензин</i>.",
        "traits": "Хемлок-Вейл."
    },
    {
        "back_link": "10706b",
        "code": "10706a",
        "flavor": "Затейливый идол — самое высокое сооружение деревни.",
        "name": "Перекрёсток",
        "subname": "День [день]",
        "text": "[action]: Вы расспрашиваете местных о Хемлок-Вейл  <b>([codex] 10)</b>.\n[fast] Если в игре ровно 1 или 2 сыщика, в свой ход: <b>Движение</b> <i>(в связанную локацию)</i>. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Хемлок-Вейл. Центр."
    },
    {
        "code": "10706b",
        "name": "Перекрёсток",
        "subname": "Ночь [ночь]",
        "text": "Во время фазы врагов каждый [[расколотый]] враг в этой локации перестаёт считаться Осторожным.\n[reaction] После того как вы успешно ушли от расколотого врага в этой локации, превысив сложность на 3 и более, если сейчас сцена «Участь Хемлок-Вейл (вариант IV)»: Запомните, что дорога <i>свободна</i>.",
        "traits": "Хемлок-Вейл. Центр."
    },
    {
        "back_link": "10707b",
        "code": "10707a",
        "flavor": "Эта часовня словно сошла со страниц книги сказок.",
        "name": "Часовня Хемлок-Вейл",
        "subname": "День [день]",
        "text": "[action]: Вы приближаетесь к заросшей часовне на вершине холма <b>([codex] 11)</b>.\n[action]: Найдите среди 9 верхних карт своей колоды карту [[заклинания]] и возьмите её. Перемешайте свою колоду. (Не чаще 1 раза за игру.)",
        "traits": "Хемлок-Вейл."
    },
    {
        "code": "10707b",
        "name": "Часовня Хемлок-Вейл",
        "subname": "Ночь [ночь]",
        "text": "<b>Обязательно</b> — После того как в «Часовне Хемлок-Вейл» найдена последняя улика: Положите 1 улику на каждую локацию в игре. (Максимум 1 раз за игру.)\n[action]: Вылечите 1 ужас. Верните карту [[заклинания]] из своего сброса себе на руку. (Не чаще 1 раза за игру.)",
        "traits": "Хемлок-Вейл."
    },
    {
        "back_link": "10708b",
        "code": "10708a",
        "flavor": "Утренний ветерок доносит до деревни свежие запахи люпина, астры, тысячелистника и луговика.",
        "name": "Старая мельница",
        "subname": "День [день]",
        "text": "[reaction] После того как вы нашли улику в этой локации: <b>([codex] 12)</b>.",
        "traits": "Хемлок-Вейл."
    },
    {
        "code": "10708b",
        "name": "Старая мельница",
        "subname": "Ночь [ночь]",
        "text": "[action]: Пройдите проверку [agility] (8). При успехе вылечите 2 раны (при провале вы можете потратить 2 [per_investigator] улик, чтобы вместо этого эта проверка была автоматически успешна). Затем, если сейчас сцена «Участь Хемлок-Вейл (вариант IV)», запомните, что <i>сыщики нашли образцы</i>.",
        "traits": "Хемлок-Вейл."
    },
    {
        "back_link": "10709b",
        "code": "10709a",
        "flavor": "В мрачном фасаде старого дома остался намёк на его былую славу. Местные жители, похоже, обходят его стороной.",
        "name": "Дом Этвудов",
        "subname": "День [день]",
        "text": "[action]: Вы подходите к старой усадьбе <b>([codex] 13)</b>.",
        "traits": "Хемлок-Вейл."
    },
    {
        "code": "10709b",
        "name": "Дом Этвудов",
        "subname": "Ночь [ночь]",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании в этой локации: Получите 1 ужас.\n[action]: Пройдите проверку [willpower] (8). При успехе вылечите 2 ужаса (при провале вы можете потратить 2 [per_investigator] улик, чтобы вместо этого эта проверка была автоматически успешна). Затем, если сейчас сцена «Участь Хемлок-Вейл (вариант IV)», запомните, что <i>сыщики нашли полевые заметки</i>.",
        "traits": "Хемлок-Вейл."
    },
    {
        "back_link": "10710b",
        "code": "10710a",
        "flavor": "В универсальном магазине аншлаг: местные жители и гости деревни закупаются к грядущему Пиру.",
        "name": "Универсальный магазин Тэда",
        "subname": "День [день]",
        "text": "[action]: <b>Переговоры.</b> Вы торгуетесь за товары и болтаете с местными <b>([codex] 14)</b>.",
        "traits": "Хемлок-Вейл."
    },
    {
        "code": "10710b",
        "flavor": "Из магазина доносится гнилостное зловоние.",
        "name": "Универсальный магазин Тэда",
        "subname": "Ночь [ночь]",
        "text": "У каждого врага в этой локации +1 к бою.\n[reaction] После того как на эту локацию положен жетон растопки: Положите на неё 1 дополнительный жетон растопки. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Хемлок-Вейл."
    },
    {
        "back_link": "10711b",
        "code": "10711a",
        "flavor": "Мимо школы проходит несколько дорог, ведущих к южной оконечности острова Хемлок.",
        "name": "Деревенская школа",
        "subname": "День [день]",
        "text": "[action]: Вы внимательно изучаете школьную библиотеку <b>([codex] 15)</b>.\n[action]: Найдите в своей колоде актив-[[книгу]] и возьмите его. Перемешайте свою колоду. (Не чаще 1 раза за игру.)",
        "traits": "Хемлок-Вейл."
    },
    {
        "code": "10711b",
        "flavor": "В воздухе вокруг здания школы пляшут светлячки.",
        "name": "Деревенская школа",
        "subname": "Ночь [ночь]",
        "text": "У каждого врага в этой локации +1 к уходу.\n[action]: Пройдите проверку [willpower] или [agility] (3). При успехе вылечите 1 рану или 1 ужас сыщику или активу-[[союзнику]] в этой локации. (Не чаще 1 раза в раунд.)",
        "traits": "Хемлок-Вейл."
    },
    {
        "back_link": "10712b",
        "code": "10712a",
        "flavor": "В длинном здании размером с амбар проводятся многочисленные обеды, танцевальные вечера и общественные мероприятия Хемлок-Вейл.",
        "name": "Деревенский клуб",
        "subname": "День [день]",
        "text": "[action]: Вы изучаете общий зал и интересуетесь местной службой доставки <b>([codex] 16)</b>.",
        "traits": "Хемлок-Вейл."
    },
    {
        "code": "10712b",
        "name": "Деревенский клуб",
        "subname": "Ночь [ночь]",
        "text": "Во время перемещения врага локация того врага считается связанной с «Деревенским клубом».\n[action]: Пройдите проверку [intellect] (3), затем проверку [combat] (2), затем проверку [agility] (1). Если все 3 проверки успешны, получите 5 ресурсов. Затем, если сейчас сцена «Участь Хемлок-Вейл (вариант IV)», запомните, что <i>сыщики нашли грузовичок Тео</i>.",
        "traits": "Хемлок-Вейл."
    },
    {
        "code": "10713",
        "flavor": "На ощупь камень очень гладкий.",
        "name": "Потёртый камень",
        "slot": "Аксессуар",
        "subname": "Защитный талисман",
        "text": "Быстрый.\n[reaction] Когда эффект карты сценария сбрасывает эту карту с вашей руки: Возьмите 3 карты. (Не чаще 1 раза за игру.)",
        "traits": "Вещь. Оберег. Благословенный."
    },
    {
        "code": "10714",
        "flavor": "Традиционная кукла племени абенаки, сделанная по образу матушки Рейчел.",
        "name": "Соломенная кукла",
        "slot": "Аксессуар",
        "subname": "Символ невинности",
        "text": "Быстрая. Многоразовая (3 желания).\n[reaction] Когда в вашей локации вытянут жетон [skull] или [tablet], потратьте 1 желание и поверните эту карту: Считайте, что вместо него был вытянут жетон [cultist].",
        "traits": "Вещь. Оберег."
    },
    {
        "code": "10715",
        "name": "Дневник Сьюзан Пёрл",
        "slot": "Рука",
        "subname": "Мрачное свидетельство",
        "text": "<b>(День [day])</b> У вас +1 [intellect]. <b>(Ночь [night])</b> У вас +1 [willpower].\n[reaction] После того как сыщик в вашей локации взял карту-[[хворь]] или [[мощь]] из колоды контактов, поверните «Дневник Сьюзан Пёрл»: Тот сыщик берёт 1 карту.",
        "traits": "Вещь. Книга."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10716",
        "flavor": "Провалы выглядят безопасными… Но так ли это?",
        "name": "Сухой лаз",
        "text": "<b>(День [day])</b> [fast] : <b>Движение</b> <i>(в связанную локацию)</i>. (Не чаще 1 раза в раунд на всех.)\n<b>(Ночь [night]) Обязательно</b> — После того как вы закончили свой ход в «Сухом лазе»: Получите 1 ужас.",
        "traits": "Пещера. Тёмная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10717",
        "flavor": "Скальные образования напоминают зубчатую рощу, окутанную ядовитым красным газом.",
        "name": "Солончаковый лес",
        "text": "<b>Обязательно</b> — После того как вы открыли эту локацию: Вы должны либо получить 1 направленный ужас, либо сбросить 2 случайные карты с руки.",
        "traits": "Пещера. Тёмная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10718",
        "flavor": "В зеркальных стенах отражается ваше изломанное лицо.",
        "name": "Переливающийся проход",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку навыка во время исследования в этой локации: Сбросьте 1 карту с руки на свой выбор.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10719",
        "flavor": "Проход перекрыт толстыми корневищами.",
        "name": "Заросший туннель",
        "text": "Пока на этой локации есть улики, вы должны потратить 1 дополнительное действие, чтобы переместиться из неё.",
        "traits": "Пещера. Тёмная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10720",
        "flavor": "Располагающиеся в несколько рядов образования похожи на акульи зубы. А ещё они такие же острые.",
        "name": "Туннель с минералами",
        "text": "Пока вы исследуете в этой локации, у неё +1 к неясности за каждую карту на вашей руке (максимум +6 к неясности, если ваш уровень сложности — лёгкий или обычный).",
        "traits": "Пещера. Тёмная."
    },
    {
        "code": "10721",
        "name": "Кристаллический паразит",
        "text": "Охотник. Мститель.\n<b>(День [day]) Обязательно</b> — После атаки этого врага: Вылечите ему 2 раны.\n<b>(Ночь [night])</b> У этого врага +2 к бою, и он наносит +1 рану за каждые 2 жетона ран на нём.",
        "traits": "Монстр. Насекомое. Хворь."
    },
    {
        "code": "10722",
        "name": "Сияющая хворь",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы. Не более 1 такой карты на сыщика.\n<b>Обязательно</b> — После того как вы взяли хотя бы 1 карту из своей колоды: Положите 1 ресурс на эту карту как сияние.\n<b>Обязательно</b> — Если на этой карте 6 жетонов сияния: Введите в игру в свою локацию экземпляр отложенного врага «Кристаллический паразит». Удалите эту карту из игры.",
        "traits": "Мощь. Хворь."
    },
    {
        "code": "10723",
        "name": "Кальцификация",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы. Не более 1 такой карты на сыщика.\n<b>Обязательно</b> — В каждом раунде, когда вы впервые перемещаетесь: Получите 1 направленную рану.\n[action]: Пройдите проверку [agility] (3). При успехе сбросьте эту карту. (Вы можете получить 1 направленную рану, чтобы эта проверка была автоматически успешна.)",
        "traits": "Происшествие. Хворь."
    },
    {
        "code": "10724",
        "name": "Скверностная тень",
        "text": "Осторожная. Охотник. <b>(Ночь [night])</b> Неуловимая.\nЭтому врагу нельзя наносить раны, кроме как по эффекту карты с чертой [[заклинание]], [[редкая]] или [[наука]] либо карты контакта.\n<b>Обязательно</b> — Когда вы сбрасываете с руки хотя бы 1 карту в локации этого врага, если он развёрнут: Он начинает с вами сражаться и немедленно атакует.",
        "traits": "Монстр. Цвет."
    },
    {
        "code": "10725",
        "name": "Инопланетный шёпот",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале за каждую единицу, которой вам не хватило, вы должны выбрать одно:\n- Получите 1 рану, которую можно назначить только на актив под вашим контролем.\n- Получите 1 ужас, который можно назначить только на актив под вашим контролем.\n- Сбросьте с руки 1 случайную карту.",
        "traits": "Мощь. Цвет."
    },
    {
        "code": "10726",
        "flavor": "На коже появляются узловатые ороговевшие наросты, напоминающие чешую или рудиментарные ногти.",
        "name": "Необычные мутации",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (5). Снизьте сложность этой проверки на 1 за каждый ужас на вас. При провале вы должны либо получить 2 ужаса, либо сбросить с руки 2 случайные карты.",
        "traits": "Мощь."
    },
    {
        "code": "10727",
        "name": "Грибное гниение",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к активу-[[вещи]] под вашим контролем, к которому ещё не прикреплено «Грибное гниение». Если не можете, считайте, что у этой карты есть Наплыв.\nСчитайте, что у прикреплённой карты отсутствует игровой текст (кроме [[черт]]).\n[action]: Пройдите проверку [combat] (3). При успехе сбросьте эту карту. В противном случае получите 1 рану.",
        "traits": "Происшествие. Хворь."
    },
    {
        "code": "10728",
        "flavor": "Раны не заживают сами по себе и издают сильный запах химикатов.",
        "name": "Нарывы",
        "text": "<b>Раскрытие</b> — Пройдите проверку [combat] (5). Снизьте сложность этой проверки на 1 за каждую рану на вас. При провале вы должны либо получить 2 раны, либо выбрать карту на вашей руке с наивысшей напечатанной ценой и сбросить её.",
        "traits": "Происшествие. Хворь."
    },
    {
        "code": "10729",
        "name": "Иссыхание",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру рядом с колодой замыслов.\nВ качестве дополнительной цены розыгрыша любой карты сыщик должен получить 1 рану.\n<b>Обязательно</b> — В конце раунда: Сбросьте из игры 1 экземпляр «Иссыхания». (Не чаще 1 раза в раунд.)",
        "traits": "Хворь."
    },
    {
        "code": "10730",
        "name": "Райское сияние",
        "text": "<b>(День [day]) Раскрытие</b> — Пройдите проверку [willpower] (2). Повысьте сложность этой проверки на 2, если у вас на руке хотя бы 5 карт. При провале сбросьте 2 карты с руки на свой выбор.\n<b>(Ночь [night]) Раскрытие</b> — Сбросьте с руки 1 случайную карту. Пройдите проверку [willpower] (X). X равен напечатанной цене сброшенной карты. При провале получите 2 ужаса.",
        "traits": "Мощь. Цвет."
    },
    {
        "code": "10731",
        "flavor": "Кого ты видишь за завесой?",
        "name": "Чарующий отблеск",
        "text": "Наплыв.\n<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы. Не более 1 такой карты на сыщика.\n<b>Обязательно</b> — Если у вас на руке нет карт: Получите 5 ужаса и сбросьте эту карту.",
        "traits": "Мощь. Цвет."
    },
    {
        "code": "10732",
        "name": "Ядоцвет",
        "text": "Мститель.\n<b>(День [day])</b> У этого врага +1 к здоровью и +1 к значению ран за каждый жетон зарослей на нём.\n<b>(Ночь [night])</b> У этого врага +1 к бою и +1 к значению ран за каждый жетон зарослей на нём.\n<b>Обязательно</b> — В конце раунда: Положите сюда 1 ресурс как заросли.",
        "traits": "Существо. Флора. Мутант."
    },
    {
        "code": "10733",
        "flavor": "Даже не пытайтесь его погладить.",
        "name": "Лесной наблюдатель",
        "text": "Осторожный. <b>(Ночь [night])</b> Неуловимый.\n<b>Выходит</b> — в любую локацию (пустую, если это возможно).\n<b>Обязательно</b> — После того как этот враг вошёл в игру: Положите на него 1 безысходность.",
        "traits": "Существо. Флора. Мутант."
    },
    {
        "code": "10734",
        "flavor": "Половина плоти этого величественного создания сменилась сосудистой тканью, похожей на кору деревьев.",
        "name": "Виторогий олень",
        "text": "Неуловимый. <b>(Ночь [night])</b> Охотник.\nУ каждого сыщика в локации этого врага и во всех связанных локациях −2 к каждому навыку во время фазы мифа.",
        "traits": "Существо. Монстр. Флора. Мутант."
    },
    {
        "code": "10735",
        "name": "Цветение",
        "text": "<b>Раскрытие</b> — Выберите ближайшего врага-[[флору]] и вылечите ему все раны (если тот враг [[элитный]], вместо этого вылечите ему 2 [per_investigator] ран). Если по этому эффекту не было вылечено ни одной раны, сбрасывайте карты с верха колоды контактов, пока не сбросите карту [[флоры]], и возьмите её.",
        "traits": "Мощь."
    },
    {
        "code": "10736",
        "name": "Колючая стена",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к ближайшей локации, к которой ещё не прикреплена «Колючая стена».\n<b>(День [day]) Обязательно</b> — Когда вы входите в прикреплённую локацию: Получите 2 раны. Сбросьте эту карту.\n<b>(Ночь [night]) Обязательно</b> — Когда вы входите в прикреплённую локацию или выходите из неё: Получите 1 рану.",
        "traits": "Происшествие. Флора."
    },
    {
        "code": "10737",
        "flavor": "…Даже у травоядных, похоже, появилось необычное стремление к планированию, координации и охоте.\n — Д-р Роза Маркес, <u>наблюдательная группа Мискатоника, 1926 г.</u>",
        "name": "Зов природы",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале выберите ближайшего врага. Тот враг атакует вас. Если не можете выбрать врага, вместо этого получите 2 раны.",
        "traits": "Жуть."
    },
    {
        "code": "10738",
        "flavor": "…их споры пахнут гниющим мясом.\n — Д-р Роза Маркес, <u>наблюдательная группа Мискатоника, 1926 г.</u>",
        "name": "Чёрная поганка",
        "text": "<b>(День [day])</b> Осторожная. <b>(Ночь [night])</b> Огромная.\n<b>Обязательно</b> — Когда вы находите улику в локации «Чёрной поганки» или в связанной с ней локации, если враг развёрнут: Получите 1 направленный ужас.",
        "traits": "Флора. Мутант."
    },
    {
        "code": "10739",
        "flavor": "Лишайники приводят в движение обнажённые кости.",
        "name": "Труп-лишайник",
        "text": "<b>(День [day])</b> Этот враг не может перемещаться. <b>(Ночь [night])</b> Охотник. Бдительный.\n<b>Обязательно</b> — Когда «Труп-лишайник» атакует: Вылечите ему 1 рану.",
        "traits": "Гуманоид. Монстр. Флора. Мутант."
    },
    {
        "code": "10740",
        "name": "Психотропные споры",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы. Не более 1 такой карты на сыщика.\n<b>Обязательно</b> — В каждом раунде, когда вы впервые берёте хотя бы 1 карту из своей колоды: Получите 1 направленный ужас.\n[action]: Пройдите проверку [intellect] (3). При успехе сбросьте эту карту. (Вы можете получить 1 направленный ужас, чтобы эта проверка была автоматически успешна.)",
        "traits": "Происшествие. Флора."
    },
    {
        "code": "10741",
        "name": "Внезапная мутация",
        "text": "<b>Раскрытие</b> — Прикрепите к ближайшему не [[элитному]] врагу. Если не можете, найдите в колоде и сбросе контактов врага-[[мутанта]] и возьмите его.\n<b>Обязательно</b> — Когда прикреплённый враг побеждён: Сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага, и выложите его в локацию прикреплённого врага.",
        "traits": "Мощь. Цвет."
    },
    {
        "code": "10742",
        "flavor": "Выживает не самый сильный и не самый умный, а тот, кто лучше всех приспосабливается к изменениям.\n — Чарльз Дарвин",
        "name": "Противоестественный рост",
        "text": "<b>Раскрытие</b> — Положите 1 безысходность на ближайшего врага, на котором нет безысходности. Если в результате этого эффекта не было положено ни одной безысходности, сбросьте с руки 2 случайные карты.",
        "traits": "Проклятие."
    },
    {
        "code": "10743",
        "name": "Пожар!",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к ближайшей локации, к которой ещё не прикреплён «Пожар!» (к локации, связанной с локацией с прикреплённым «Пожаром!», если это возможно).\n[action]: Пройдите проверку [agility] (4). При успехе сбросьте «Пожар!»\n<b>Обязательно</b> — В конце раунда: Каждая карта со значением здоровья в прикреплённой локации получает 1 направленную рану.",
        "traits": "Происшествие."
    }
]