[
    {
        "back_text": "Лёгкий / Обычный — сцена 2\n[skull]: -X. X равен номеру столбца вашей локации.\n[cultist]: -2. Положите 1 ресурс на эту карту как стрелку.\n[tablet]: -3. При провале единожды переместите «Тележку».\n[elder_thing]: -4. При провале удалите 1 жетон стрелки с этой карты.",
        "code": "10501",
        "name": "Высечено в камне",
        "text": "Лёгкий / Обычный — сцена 1\n[skull]: -X. X равен номеру столбца вашей локации.\n[cultist]: -1. Положите 1 ресурс на эту карту как хлам.\n[tablet]: -2. При провале удалите 1 жетон хлама с этой карты.\n[elder_thing]: -3. При провале получите 1 рану."
    },
    {
        "back_text": "Сложный / Экстремальный — сцена 2\n[skull]: -X. X вдвое больше номера столбца вашей локации.\n[cultist]: -3. При успехе положите 1 ре­сурс на эту карту как стрелку.\n[tablet]: -4. Единожды переместите «Тележку».\n[elder_thing]: -5. Удалите 1 жетон стрелки с этой карты.",
        "code": "10502",
        "name": "Высечено в камне",
        "text": "Сложный / Экстремальный — сцена 1\n[skull]: -X. X вдвое больше номера столбца вашей локации.\n[cultist]: -3. При успехе положите 1 ресурс на эту карту как хлам.\n[tablet]: -4. Удалите 1 жетон хлама с этой карты.\n[elder_thing]: -5. Получите 1 рану."
    },
    {
        "back_flavor": "Одна из деревянных балок с резким хрустом прогибается и обрушивается на ваш череп. От удара вы едва не теряете сознание. Пещера продолжает сотрясаться от новых толчков из глубины шахты.",
        "back_name": "Обвал",
        "back_text": "Нанесите 2 раны каждому сыщику и 1 направленную рану каждому активу-[[союзнику]] под их контролем.\nОткройте «Диспетчерскую» и переместите в неё каждого непобеждённого сыщика.\nКаждый сыщик теряет все свои улики.\nПродвиньте сцену.",
        "code": "10503",
        "flavor": "Старая шахта полна полуразвалившейся техники. Через цепочку пещер проходит старая железная дорога. Какие тайны высечены в камне внизу?",
        "name": "Подземное наблюдение",
        "text": "<b>Обязательно</b> — Когда этот замысел продвигается: Переложите всю безыс­ходность с него на следующий замысел.\n[action] Возьмите верхнюю карту колоды контактов: Переложите 1 ресурс с вашей локации на памятку сценария как хлам. Если только что была взята напасть-[[мощь]], получите 5 ресурсов."
    },
    {
        "back_flavor": "Туннель позади тележки обрушивается, и вашим глазам открывается каверна, заполненная светящимися фиолетовыми кристаллами. Тележка врезается в валун, и вы вылетаете из неё головой вперёд в темноту. Под усиливающийся грохот толчков вы мчитесь вперёд в страхе быть отрезанными от выхода. Пробегая мимо гниющего трупа с отвисшей челюстью, вы чуть не задыхаетесь от зловония. Затем вы спотыкаетесь об упавший камень и ударяетесь головой.\nОчнувшись через несколько часов с жуткой головной болью, вы блуждаете в оцепенении, пока не улавливаете поток свежего воздуха, который выводит вас из шахты.",
        "back_name": "Полное обрушение",
        "back_text": "Каждый непобеждённый сыщик побеждён и получает 1 физическую или 1 ментальную травму.",
        "code": "10504",
        "flavor": "Теперь вы понимаете, почему шахта Норт-Пойнт была заброшена. По туннелям в поисках своей следующей жертвы бродят искорёженные твари и обезумевшие шахтёры.",
        "name": "Опасная поездка",
        "text": "Локации, в которых есть сюжетные активы, нельзя сдвигать или менять местами.\nСчитайте каждого врага Охотником. Во время фазы врагов каждый враг разыг­рывает своё ключевое слово Охотник 1 дополнительный раз.\nВо время перемещения врага локация того врага считается связанной с каждой соседней локацией."
    },
    {
        "back_flavor": "С потолка, едва не задев вас, падает камень. За ним следует ещё несколько, вынуждая вас забраться глубже в шахту.",
        "back_name": "Пути назад нет",
        "back_text": "Удалите из игры все локации-[[пещеры]] <i>(сбросьте всех врагов и жетоны из тех локаций и все прикреплённые к ним карты)</i>. Если «Ривер Хоуторн» в игре, но не под чьим-то контролем, удалите её из игры.\nКаждый сыщик теряет все свои улики, кроме двух.\nЕсли сейчас замысел 1a, продвиньтесь напрямую к замыслу 2a <i>(не разыгрывайте замысел 1b)</i>.\nНайденный хлам поможет вам найти дорогу. Переверните памятку сценария, переложив все жетоны хлама на новую сторону как стрелки.\nПрочтите <b>интерлюдию сценария «Обвал»</b> <i>(страница 10)</i>.",
        "code": "10505",
        "flavor": "Вы понимаете, что странный гул исходит от вибрирующих кристаллических образований. Что-то здесь не так, но вы никак не поймёте, что именно…",
        "name": "Спуск в шахты",
        "text": "<b>Цель</b> — В конце раунда, если каждый непобеждённый сыщик находится в «Диспетчерской», продвиньтесь. <i>(Подсказка: Доберитесь до «Диспетчерской», прежде чем продвинется замысел!)</i>"
    },
    {
        "back_flavor": "Вы дёргаете за рычаг тормоза, вызвав сноп искр из-под колёс. Тележка останавливается.",
        "back_name": "Наконец-то в безопасности",
        "back_text": "Перейдите к соответствующему исходу:\n- Если «Симеон Этвуд» под контролем сыщика, <b>(→И1)</b> <i>(страница 13)</i>.\n- Если «Лия Этвуд» под контролем сыщика, <b>(→И2)</b> <i>(страница 13)</i>.\n- Если «Симеон Этвуд» отложен в сторону или всё ещё в игре, но не под чьим-то контролем, <b>(→И3)</b> <i>(страница 13)</i>.\n- Если «Лия Этвуд» отложена в сторону или всё ещё в игре, но не под чьим-то контролем, <b>(→И4)</b> <i>(страница 13)</i>.\n- В противном случае, <b>(→И5)</b> <i>(страница 13)</i>.",
        "code": "10506",
        "flavor": "Теперь наружу ведёт только железная дорога.",
        "name": "Подземный лабиринт",
        "text": "[fast] В свой ход совместно потратьте 1 [per_investigator] улик: Либо сдвиньте локацию на со­сед­­нее пустое место, либо поменяйте мес­тами 2 соседние локации.\n[action] Потратьте 1 [per_investigator] ресурсов: Сдвиньте от­кры­тую локацию на соседнее пустое место. (Не чаще 1 раза в раунд на всех.)\n[action] Если сюжетный актив «Призматичес­кий осколок» в вашей локации: Возьмите его под свой контроль.\n<b>Цель</b> — Доберитесь до «Дороги к вы­хо­ду»! Когда «Тележка» входит в «Дорогу к выходу», немедленно про­двиньтесь."
    },
    {
        "code": "10507",
        "name": "Тележка",
        "subname": "Надёжная, но сломанная",
        "text": "<b>Обязательно</b> — В конце фазы врагов: Единожды переместите «Тележку». Если она сходит с рельс, каждый сыщик побеждён и получает 1 физическую травму.\n[reaction] Когда «Тележка» перемещается, потратьте 1 стрелку: Либо отмените перемещение, либо разыграйте его ещё раз. (Не чаще 2 раз в фазу на всех.)",
        "traits": "Транспорт. Тележка."
    },
    {
        "back_flavor": "Фонарь внутри всё ещё горит. Кто же был здесь до вас?",
        "back_text": "В качестве дополнительной цены входа в эту локацию сыщики в соседней локации должны совместно потратить 2 [per_investigator] улик.",
        "code": "10508",
        "flavor": "В глубине диспетчерской сложены запасы пороха и ящики с очень старым динамитом.",
        "name": "Диспетчерская",
        "text": "[fast] В свой ход: Поменяйте местами 2 соседние локации-[[рельсы]]. (Не чаще 1 раза за игру на всех.)",
        "traits": "Рельсы. Станция."
    },
    {
        "back_flavor": "Уютный свет ламп и поток свежего воздуха определённо означают, что здесь находится другой выход.",
        "back_text": "Эту локацию нельзя сдвигать или менять местами с другими локациями.",
        "code": "10509",
        "flavor": "Стены и балки вокруг покрыты следами когтей. Вы с содроганием думаете о неистовых тварях, сбежавших из шахты Норт-Пойнт в поисках добычи.",
        "name": "Дорога к выходу",
        "text": "Эту локацию нельзя сдвигать или менять местами с другими локациями.",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10510a",
        "flavor": "Кристаллы излучают странный свет.",
        "name": "Поворот налево",
        "text": "[action] [action]: Поменяйте местами 2 соседние локации-[[рельсы]]. (Не чаще 1 раза за игру на всех.)",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10510b",
        "flavor": "Кристаллы излучают странный свет.",
        "name": "Поворот налево",
        "text": "[action] Потратьте 2 ресурса: Сдвиньте любую локацию на соседнее с ней пустое место. (Не чаще 1 раза за игру на всех.)",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10511a",
        "flavor": "Кристаллы излучают странный свет.",
        "name": "Поворот направо",
        "text": "[action] [action]: Поменяйте местами 2 соседние локации-[[рельсы]]. (Не чаще 1 раза за игру на всех.)",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10511b",
        "flavor": "Кристаллы излучают странный свет.",
        "name": "Поворот направо",
        "text": "[action] Потратьте 2 ресурса: Сдвиньте любую локацию на соседнее с ней пустое место. (Не чаще 1 раза за игру на всех.)",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10512",
        "flavor": "Туннель заполнен кроваво-красным туманом. Каждый вдох вызывает у вас болезненный кашель.",
        "name": "Солончаковый туннель",
        "text": "<b>Обязательно</b> — В конце раунда: Нанесите 1 ужас каждому сыщику и активу-[[жителю]] в этой локации.",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10513",
        "flavor": "Один взгляд в закручивающийся спиралью туннель вызывает у вас головокружение.",
        "name": "Искажённый туннель",
        "text": "<b>Обязательно</b> — После того как «Тележка» вошла в эту локацию: Единожды переместите «Тележку».",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10514",
        "flavor": "Кто прячется под поверхностью воды?",
        "name": "Затопленный туннель",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага. Ведущий сыщик берёт того врага.",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10515",
        "flavor": "В глубине двух тоннелей мерзкий запах становится слабее. Но стоит ли верить своему носу?",
        "name": "Развилка",
        "text": "<b>Обязательно</b> — В конце раунда, если «Тележка» в этой локации: Удалите 1 стрелку с памятки сценария.",
        "traits": "Рельсы."
    },
    {
        "back_flavor": "Это полотно не выглядит надёжным.",
        "back_name": "Туннель с рельсами",
        "code": "10516",
        "flavor": "Минералы в глубине породы сияют, словно звёзды.",
        "name": "Мост",
        "text": "X равен номеру столбца этой локации.\n[action] Потратьте 1 [per_investigator] ресурсов: Положите 1 ресурс на памятку сценария как стрелку (Не чаще 1 раза в раунд на всех.)",
        "traits": "Рельсы."
    },
    {
        "code": "10517",
        "name": "Подземное чудовище",
        "text": "Охотник. Огромный.\nУ «Подземного чудовища» +3 [per_investigator] к здоровью.\nЕсли этот враг развёрнут и находится в локации «Тележки», «Тележка» не может перемещаться.\n[action] Потратьте 1 [per_investigator] улик: Поверните «Подземное чудовище». Оно не может развернуться в этом раунде.",
        "traits": "Чудовище. Мутант. Элитный."
    },
    {
        "code": "10518",
        "flavor": "Эта тварь определённо питается не только червями.",
        "name": "Роющий гибрид",
        "text": "Охотник.\n<b>Обязательно</b> — После того как этот враг вошёл в игру, если «Тележка» направлена в сторону связанной локации: Сдвиньте ту локацию на соседнее пустое место. Если не можете, поменяйте её местами с соседней локацией.",
        "traits": "Существо. Мутант."
    },
    {
        "code": "10519",
        "name": "Обезумевший шахтёр",
        "text": "Охотник.\nX равен номеру столбца локации этого врага.\n<b>Обязательно</b> — После того как этот враг атаковал вас: Нанесите 1 рану каждому другому сыщику и активу-[[жителю]] в локации этого врага.",
        "traits": "Гуманоид."
    },
    {
        "code": "10520",
        "name": "Обвал",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к локации, в сторону которой направлена «Тележка». Если не можете, считайте, что у этой карты есть Наплыв.\n<b>Обязательно</b> — Когда «Тележка» должна переместиться в прикреплённую локацию: Отмените то перемещение и на­несите 2 раны каждому сыщику и активу-[[жителю]] в «Тележке».\n[action]: Пройдите проверку [combat] или [agility] (2). При успехе сбросьте «Обвал». Сыщики в соседних локациях могут активировать это свойство.",
        "traits": "Происшествие."
    },
    {
        "code": "10521",
        "name": "Та ещё поездка",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (5). При провале введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда «Тележка» перемещается: Либо переместите её ещё дважды, либо нанесите 1 направленную рану и 1 направленный ужас каждому сыщику, а также каждому активу-[[союзнику]] и каждой карте [[жителя]] под его контролем. Сбросьте эту карту.",
        "traits": "Происшествие."
    },
    {
        "code": "10522",
        "name": "Призматический осколок",
        "subname": "Инопланетный метеорит",
        "text": "Многоразовый (4 сияния).\n[reaction] Когда эффект карты сценария должен сбросить любое число карт с вашей руки, поверните «Призматический осколок» и потратьте 1 сияние: Игнорируйте тот эффект и вместо этого возьмите столько же карт.",
        "traits": "Вещь. Редкая. Цвет."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X вдвое больше номера вашего этажа (минимум 2).\n[cultist]: -2. При успехе, если ваша локация — враг, поверните её.\n[tablet]: -4. При провале вылечите 1 [per_investigator] ран ближайшему врагу-локации.\n[elder_thing]: -5. Если сейчас замысел 2a или 3a, после завершения этой проверки удалите этот жетон из мешка хаоса и добавьте его в мешок хищности.",
        "code": "10523",
        "name": "Дом Хемлоков",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен номеру вашего этажа (минимум 1).\n[cultist]: -1. Если ваша локация — враг, поверните её.\n[tablet]: -3. При провале вылечите 1 рану ближайшему врагу-локации.\n[elder_thing]: -4. При провале, если сейчас замысел 2a или 3a, после завершения этой проверки удалите этот жетон из мешка хаоса и добавьте его в мешок хищности."
    },
    {
        "back_link": "10524b",
        "code": "10524",
        "name": "Хищный дом",
        "text": "Соберите отдельный мешок из следующих жетонов: [cultist], [tablet], [elder_thing]. (Если у вас нет второго мешка, используйте кружку, миску или любую другую непрозрачную ёмкость.) Этот мешок — мешок хищности, а жетоны в нём — жетоны хищности. Они не считаются жетонами хаоса.\nЗатем добавьте следующие жетоны в мешок хищности в зависимости от текущего дня:\n- <b>День 1:</b> Добавьте жетоны [cultist], [cultist].\n- <b>День 2:</b> Добавьте жетон [cultist].\n- <b>День 3:</b> Изменений нет.\nНекоторые свойства могут указать сыщикам пройти проверку хищности, которая может привести к тому, что дом оживёт и начнёт охоту на сыщиков. Чтобы разыграть проверку хищности, достаньте случайный жетон из мешка хищности и разыграйте эффекты этого жетона так, как указано на обратной стороне этой карты.\nПереверните эту карту и положите её рядом с памяткой сценария."
    },
    {
        "code": "10524b",
        "name": "Проверка хищности",
        "text": "<i>Используйте только для определения результата проверки хищности.</i>\n[cultist]: Отложите этот жетон в сторону.\n[tablet]: Каждый враг-локация атакует каждого сыщика в себе. Если по этому эффекту не было произведено ни одной атаки, ведущий сыщик берёт верхнюю карту колоды контактов. Верните этот жетон и каждый отложенный в сторону жетон в мешок хищности.\n[elder_thing]: Отложите этот жетон в сторону. Найдите незапечатанную [[дремлющую]] локацию, ближайшую к ведущему сыщику. Переверните ту локацию стороной врага-локации вверх."
    },
    {
        "back_flavor": "Обернувшись на звук скрипнувшей половицы, вы смотрите на коридор, из которого только что вышли. Всё выглядит знакомо, но вас не покидает ощущение, будто что-то изменилось. Сдавленно выдохнув, вы снова поворачиваетесь вперёд и видите, как мебель в вашей комнате разбегается по местам, словно группа детей, играющих в «музыкальные стулья». В щель в полу резко втягивается склизкое щупальце.\nЧто ж, слухи о доме Хемлоков были правдивы, но лишь наполовину. В его стенах действительно живёт нечто. Но это нечто гораздо хуже, чем вы могли себе представить.",
        "back_name": "Живой дом",
        "back_text": "Замешайте в колоду контактов сброс контактов и все отложенные экземпляры напастей «Изнутри стен» и «Втянутый внутрь».\nНайдите незапечатанную [[дремлющую]] локацию, ближайшую к большинству сыщиков. Переверните ту локацию стороной врага-локации вверх.\nВозьмите отложенную карту сюжета «Хищный дом» и разыграйте её текст.",
        "code": "10525",
        "flavor": "С первого шага старый особняк встречает вас вонью и острым ощущением, что за вами наблюдают. Воздух здесь слишком неподвижен, а на полу и мебели маловато пыли для заброшенного здания. Если здесь годами никто не жил, почему мебель выглядит так, будто её недавно переставляли?",
        "name": "Жуткая тишина"
    },
    {
        "back_flavor": "Дом стонет и скрипит, будто фундамент всё ещё усаживается. Краем глаза вы замечаете движение: пол рябит, словно вода, а под старыми скрипучими досками что-то шевелится.",
        "back_name": "Оно живое!",
        "back_text": "Замешайте сброс контактов в колоду контактов. Найдите незапечатанную [[дремлющую]] локацию, ближайшую к большинству сыщиков. Переверните ту локацию стороной врага-локации вверх.",
        "code": "10526",
        "flavor": "Это не просто нашествие крыс или каких-­нибудь лесных животных. В доме Хемлоков завелось нечто враждебное. Оно рыщет под полом, копошится в стенах и смотрит на вас невидимыми голодными глазами.",
        "name": "Дом шевельнулся (вариант I)",
        "text": "<b>Обязательно</b> — Когда заканчивается фаза мифа: Пройдите проверку хищности.\n[fast] Либо положите 1 [per_investigator] ваших улик в свою локацию, либо удалите с неё печать: Разверните и пере­вер­ните её."
    },
    {
        "back_flavor": "По крыше дома громко стучит яростный ливень. Небо за окном затянуто чёрными тучами, освещаемыми лишь вспышками молнии вдалеке. По вашей коже ползут мурашки, когда раскаты грома и бьющиеся в окна потоки дождя заглушаются стонами и скрипами дома. Вдруг комнату заливает яркий свет, и с верхнего этажа доносится оглушительный треск. Комнаты заполняет запах горящего дерева. В дом ударила молния!",
        "back_name": "Темно и дождливо",
        "back_text": "Найдите незапечатанную [[дремлющую]] локацию, бли­жайшую к большинству сыщиков. Переверните ту локацию стороной врага-локации вверх.\nПрикрепите экземпляр отложенной напасти «Пожар!» к крайней левой локации на верхнем этаже. Замешайте в колоду контактов сброс контактов и все остальные отложенные экземпляры напасти «Пожар!»",
        "code": "10527",
        "flavor": "Это не просто нашествие крыс или каких-­нибудь лесных животных. В доме Хемлоков завелось нечто враждебное. Оно рыщет под полом, копошится в стенах и смотрит на вас невидимыми голодными глазами.",
        "name": "Дом шевельнулся (вариант II)",
        "text": "<b>Обязательно</b> — Когда заканчивается фаза мифа: Пройдите проверку хищности.\n[fast] Либо положите 1 [per_investigator] ваших улик в свою локацию, либо удалите с неё печать: Разверните и пере­вер­ните её."
    },
    {
        "back_flavor": "Дерево трещит и разлетается в щепки, когда стены вокруг вас начинают сдвигаться. Мебель опрокидывается, открывая путь новым и новым щупальцам. Они обхватывают ваши конечности и прижимают к полу, пока потолок опускается вниз, деформируясь и искривляясь. Эта комната — пульсирующий орган, желудок, переваривающий пищу. Дом накрывает вас грудой дерева, уплотнителя и штукатурки, и его грохот переходит в приглушённый скрежет.\nВы ощущаете прилив адреналина и вырываетесь из объятий схватившей вас твари. Борясь с головной болью, вы вылетаете из дома и слышите, как двери хлопают вам вслед, словно голодные рты.",
        "back_name": "Стены смыкаются…",
        "back_text": "Каждый сыщик, не совершивший побег, побеждён и получает 1 ментальную травму.",
        "code": "10528",
        "flavor": "Дом ожил или же существо в его стенах разрослось настолько, что полностью его поглотило. У вас немного вариантов: либо отвоевать все комнаты, либо полностью разгромить дом, либо сбежать и убедиться, что ничья нога больше ступит в это проклятое место.",
        "name": "Живые стены",
        "text": "<b>Обязательно</b> — Когда заканчивается фаза мифа: Пройдите проверку хищности.\n[fast] Либо положите 1 [per_investigator] ваших улик в свою локацию, либо удалите с неё печать: Разверните и пере­вер­ните её."
    },
    {
        "back_name": "Стены из плоти",
        "back_text": "<b>Если печатей в игре больше, чем врагов-локаций на победном счету:</b>\n<blockquote><i>Ваши попытки обуздать дом, похоже, разозлили его. Фундамент здания сотрясает громкий визг, и нечто ужасное внизу начинает испускать едкую вонь.</i></blockquote>\nВведите в игру отложенного врага-локацию «Бесформенный подвал» на подвальный этаж как можно ближе к центральному столбцу.\nПродвиньтесь к отложенной сцене 2a «Сердце дома» и удалите сцену 2а «Дать отпор дому» из игры.\n<hr>\n<b>Если на победном счету больше врагов-локаций, чем печатей в игре:</b>\n<blockquote><i>Ещё одна комната вот-вот обвалится, и фундамент здания сотрясается. Если вы уничтожите этот дом, поселившаяся в нём тварь долго не протянет.</i></blockquote>\nПродвиньтесь к отложенной сцене 2a «Дать отпор дому» и удалите сцену 2а «Сердце дома» из игры.",
        "code": "10529",
        "name": "Необычное нашествие",
        "text": "Нельзя находить улики в локациях без сыщиков.\n[action] Если ваша локация не запеча­тана и [[дремлющая]], сыщики в ней совместно тратят 1 [per_investigator] улик: Положите на неё 1 ресурс как печать.\n<b>Цель</b> — В конце раунда, если суммарно 7 локаций запечатаны и/или находятся на победном счету, продвиньтесь."
    },
    {
        "back_flavor": "Вы успеваете выскочить как раз вовремя перед тем, как обрушивается последнее, что осталось от дома Хемлоков. Сквозь облака пыли и грязи вы видите, как оставшиеся щупальца существа втягиваются в фундамент и отступают под землю. Чем бы оно ни было, его больше нет.",
        "back_name": "Падение дома Хемлоков",
        "back_text": "<b>(→И1)</b> <i>(страница 18)</i>.",
        "code": "10530",
        "flavor": "Запечатать эту тварь в доме — не выход. Какой бы монстр ни угнездился в доме Хемлоков, вы должны его уничтожить.",
        "name": "Дать отпор дому",
        "text": "Нельзя находить улики в локациях без сыщиков.\n<b>Цель</b> — Уничтожьте этот дом! Если в игре нет локаций, немедленно продвиньтесь <i>(это происходит до того, как сыщики должны быть побеждены из-за того, что не находятся ни в одной из локаций)</i>."
    },
    {
        "back_flavor": "Дом в последний раз вздрагивает и затихает. Запечатывание всех щелей и закоулков, через которые тварь проникала в дом, похоже, вынудило её отступить — ну или хотя бы затаиться. Остаётся надеяться, что она не вернётся и наследие семейства Хемлоков останется в целости и сохранности. Возможно, со временем им удастся найти способ уничтожить это существо навсегда.",
        "back_name": "Последний гвоздь",
        "back_text": "Переверните всех врагов-локации стороной локации вверх. Положите 1 ресурс как печать на каждую незапечатанную [[дремлющую]] локацию.\n<b>(→И1)</b> <i>(страница 18)</i>.",
        "code": "10531",
        "flavor": "Если хотите запечатать дом навсегда, придётся спуститься в мерзкую гробницу.",
        "name": "Сердце дома",
        "text": "Нельзя находить улики в локациях без сыщиков.\n[action] Если ваша локация не запечатана и [[дремлющая]], сыщики в ней совместно тратят 1 [per_investigator] улик: Положите на неё 1 ресурс как печать.\n<b>Обязательно</b> — После того как враг-локация атаковал вас: Последовательно перемещайтесь по локациям, пока не вой­дёте в «Бесформенный подвал».\n<b>Цель</b> — Когда «Бесформенный подвал» находится на победном счету, продвиньтесь."
    },
    {
        "back_link": "10532b",
        "code": "10532",
        "flavor": "Комната едва заметно двигается, а занавески и простыни слегка колышутся, словно от ветерка, который вы не чувствуете.",
        "name": "Спальня",
        "text": "X на 1 больше номера этажа этой локации.\n[reaction] После того как вы положили печать на эту локацию: Возьмите 1 карту или получите 2 ресурса.",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10532b",
        "flavor": "На этот раз под кроватью и правда оказался монстр.",
        "name": "Живая спальня",
        "text": "Огромная. Не проводит внеочередных атак. У «Живой спальни» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Положите на него 1 безысходность.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10533b",
        "code": "10533",
        "flavor": "Комната едва заметно двигается, а занавески и простыни слегка колышутся, словно от ветерка, который вы не чувствуете.",
        "name": "Спальня",
        "text": "X на 1 больше номера этажа этой локации.\n[reaction] После того как вы положили печать на эту локацию: Возьмите 1 карту или получите 2 ресурса.",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10533b",
        "flavor": "На этот раз под кроватью и правда оказался монстр.",
        "name": "Живая спальня",
        "text": "Огромная. Не проводит внеочередных атак. У «Живой спальни» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Он атакует каждого сыщика в себе.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10534b",
        "code": "10534",
        "flavor": "Комната едва заметно двигается, а занавески и простыни слегка колышутся, словно от ветерка, который вы не чувствуете.",
        "name": "Спальня",
        "text": "X на 1 больше номера этажа этой локации.\n[reaction] После того как вы положили печать на эту локацию: Возьмите 1 карту или получите 2 ресурса.",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10534b",
        "flavor": "На этот раз под кроватью и правда оказался монстр.",
        "name": "Живая спальня",
        "text": "Огромная. Не проводит внеочередных атак. У «Живой спальни» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Пройдите проверку хищности.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10535b",
        "code": "10535",
        "flavor": "Комната едва заметно двигается, а занавески и простыни слегка колышутся, словно от ветерка, который вы не чувствуете.",
        "name": "Спальня",
        "text": "X на 1 больше номера этажа этой локации.\n[reaction] После того как вы положили печать на эту локацию: Возьмите 1 карту или получите 2 ресурса.",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10535b",
        "flavor": "На этот раз под кроватью и правда оказался монстр.",
        "name": "Живая спальня",
        "text": "Огромная. Не проводит внеочередных атак. У «Живой спальни» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Он атакует каждого сыщика в себе.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10536b",
        "code": "10536",
        "flavor": "Из крана непрерывно капает вязкая коричневая жидкость. В тишине неестественно скрипят трубы.",
        "name": "Ванная",
        "text": "[fast]: Переложите 1 улику с этой локации на локацию прямо под ней. (Не чаще 1 раза в ход.)",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10536b",
        "name": "Живая ванная",
        "text": "Огромная. Не проводит внеочередных атак.\n<b>Обязательно</b> — Когда этот враг-локация открывается, если на нём есть хотя бы 1 улика: Он атакует каждого сыщика в себе.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10537b",
        "code": "10537",
        "flavor": "Из крана непрерывно капает вязкая коричневая жидкость. В тишине неестественно скрипят трубы.",
        "name": "Ванная",
        "text": "[fast]: Переложите 1 улику с этой локации на локацию прямо под ней. (Не чаще 1 раза в ход.)",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10537b",
        "name": "Живая ванная",
        "text": "Огромная. Не проводит внеочередных атак.\n<b>Обязательно</b> — Когда этот враг-локация открывается, если на нём есть хотя бы 1 улика: Он атакует каждого сыщика в себе.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10538b",
        "code": "10538",
        "flavor": "Из крана непрерывно капает вязкая коричневая жидкость. В тишине неестественно скрипят трубы.",
        "name": "Ванная",
        "text": "[fast]: Переложите 1 улику с этой локации на локацию прямо под ней. (Не чаще 1 раза в ход.)",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10538b",
        "name": "Живая ванная",
        "text": "Огромная. Не проводит внеочередных атак.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Каждый сыщик в нём сбрасывает столько случайных карт с руки, сколько улик в этой локации.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10539b",
        "code": "10539",
        "name": "Библиотека",
        "text": "[reaction] После того как вы нашли последнюю улику в этой локации: Вы нашли секретный проход. Выберите любую локацию и положите на неё 1 жетон ужаса, в качестве секретного прохода. До конца сценария эта локация связана с выбранной и наоборот. (Не чаще 1 раза за игру на всех.)",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10539b",
        "name": "Живая библиотека",
        "text": "Огромная. Не проводит внеочередных атак.\nУ «Живой библиотеки» +1 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Каждый сыщик в нём и в каждой связанной локации теряет 2 ресурса.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10540b",
        "code": "10540",
        "name": "Библиотека",
        "text": "[reaction] После того как вы нашли последнюю улику в этой локации: Вы нашли секретный проход. Выберите любую локацию и положите на неё 1 жетон ужаса, в качестве секретного прохода. До конца сценария эта локация связана с выбранной и наоборот. (Не чаще 1 раза за игру на всех.)",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10540b",
        "name": "Живая библиотека",
        "text": "Огромная. Не проводит внеочередных атак.\nУ «Живой библиотеки» +1 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Каждый сыщик в нём и в каждой связанной локации получает 1 ужас.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10541b",
        "code": "10541",
        "flavor": "Если в стенах действительно кто-то живёт, возможно, с помощью камина получится выкурить или вовсе сжечь вредителей?",
        "name": "Гостиная",
        "text": "[action] Потратьте 1 улику: Нанесите 2 раны врагу в связанной локации. Вы можете пройти проверку [intellect] (4). При успехе нанесите 1 дополнительную рану тому врагу. (Не чаще 1 раза в раунд.)",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10541b",
        "name": "Живая гостиная",
        "text": "Огромная. Мститель. Не проводит внеочередных атак.\nУ «Живой гостиной» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Он атакует каждого сыщика в себе.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10542b",
        "code": "10542",
        "flavor": "Сервант забит всевозможными сколотыми тарелками и потускневшим столовым серебром. При каждом вашем шаге тарелки и стаканы опасно дребезжат.",
        "name": "Обеденный зал",
        "text": "<b>Обязательно</b> — После того как вы нашли последнюю улику в этой локации: Сбросьте с руки 1 случайную карту.",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10542b",
        "name": "Обедающий зал",
        "text": "Огромный. Не проводит внеочередных атак.\nУ «Обедающего зала» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Пройдите проверку хищности.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "back_link": "10543b",
        "code": "10543",
        "flavor": "Напольные часы остановились и показывают 11:13.",
        "name": "Фойе",
        "text": "[fast] В свой ход: <b>Движение</b> <i>(в связанную локацию)</i>. (Не чаще 1 раза в ход.)\n[action]: <b>Побег.</b> Вы бежите из дома.",
        "traits": "Комната. Дремлющая."
    },
    {
        "code": "10543b",
        "name": "Живое фойе",
        "text": "Огромное. Не проводит внеочередных атак.\n<b>Обязательно</b> — Когда этот враг-локация открывается: Он атакует каждого сыщика в себе.\n[action]: <b>Побег.</b> Вы бежите из дома.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "code": "10544",
        "flavor": "«Оно меня поймало!»",
        "name": "Хватающее отродье",
        "text": "Охотник. <b>(Ночь [night])</b> Мститель.\nУ этого врага +X к здоровью, где X равен номеру этажа его локации (минимум +1).",
        "traits": "Монстр. Мутант."
    },
    {
        "code": "10545",
        "name": "Изнутри стен",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале, если ваша локация…\n- …враг, получите 1 рану и 1 ужас.\n- …не запечатана и [[дремлющая]], переверните её.\n- …запечатана, сбросьте с руки 1 случайную карту.",
        "traits": "Происшествие."
    },
    {
        "code": "10546",
        "flavor": "Вам определённо стоит смотреть под ноги.",
        "name": "Втянутый внутрь",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-локаций, считайте, что у этой карты есть Наплыв. В противном случае пройдите проверку [combat] (4). При провале выберите ближайшего врага-локацию и последовательно перемещайтесь по локациям, пока не войдёте в него. Если вам не хватило 4 и более, выбранный враг-локация атакует вас.",
        "traits": "Промах."
    },
    {
        "code": "10547",
        "name": "Бесформенный подвал",
        "text": "Огромный. Мститель. Не проводит внеочередных атак.\nЭту локацию нельзя запечатать или перевернуть.\n<b>Обязательно</b> — После того как вы провалили проверку навыка во время исследования в этой локации: Она атакует вас.\n<b>Обязательно</b> — Если на этой локации нет улик: Добавьте её на победный счёт.",
        "traits": "Комната. Монстр. Элитный."
    },
    {
        "code": "10548",
        "name": "Малышка Сильвия",
        "slot": "Аксессуар",
        "subname": "Треснутая, но дорогая сердцу",
        "text": "[reaction] Когда эта карта должна быть сброшена с вашей руки или из вашей колоды: Сыграйте её <i>(заплатив цену)</i>.\n[reaction] Когда эффект карты сценария должен сбросить карту с вашей руки или из вашей колоды, поверните «Малышку Сильвию»: Вместо этого положите ту карту на верх вашей колоды.",
        "traits": "Вещь. Оберег. Проклятый."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X равен числу врагов-[[насекомых]] в игре и на победном счету.\n[cultist]: -3. При успехе вы можете замешать не [[элитного врага]] с победного счёта в колоду контактов.\n[tablet]: -5. Разверните ближайшего врага-[[насекомое]]. Он перемещается и атакует, как если бы сейчас была фаза врагов.\n[elder_thing]: -4. Если вы в локации-[[обители]], эта проверка автоматически провалена.",
        "code": "10549",
        "name": "Тихая пустошь",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен половине числа врагов-[[насекомых]] в игре и на победном счету (округляя вверх).\n[cultist]: -1. Вы можете замешать не [[элитного]] врага с победного счёта в колоду контактов.\n[tablet]: -3. При провале выберите врага-[[насекомое]] в вашей локации. Он начинает с вами сражаться и немедленно атакует.\n[elder_thing]: -2. Если вы в локации-[[обители]], вытяните ещё один жетон."
    },
    {
        "back_flavor": "Откуда-то снизу доносится едкая вонь. Воздух заполняется шуршанием сотен ног, и из-под земли появляется чудовищное насекомое. Его кожа нездорово полупрозрачна, а со спины безвольно свисает пара сморщенных чёрных крыльев. Существо таращится на вас бесчувственными глазами-бусинками и помахивает антеннами, сообщая о вашем присутствии.",
        "back_name": "Странные существа",
        "back_text": "Сбрасывайте карты с верха колоды контактов, пока не сбросите врага-[[насекомого]]. Ведущий сыщик берёт того врага.\nЗамешайте сброс контактов в колоду контактов.",
        "code": "10550",
        "flavor": "Иссушённый пейзаж вокруг вас совершенно неподвижен. В воздухе мерцает чарующее сияние.",
        "name": "Нервирующая тишина",
        "text": "<b>Обязательно</b> — Когда на этот замысел кладётся безысходность, если «Матка роя» отложена в сторону: Вытяните столько жетонов из мешка хаоса, сколько врагов-[[насекомых]] на победном счету. Если вытянут [skull] или [auto_fail], выложите отложенного врага «Матка роя» согласно её свойству «Выходит»."
    },
    {
        "back_flavor": "На вас обрушивается рой насекомых-солдат, отрезая путь к спасению. Один из них с почти механической точностью вонзает хоботок вам в торс. Вы  чувствуете боль, потом онемение, а затем ничего — вы отключаетесь.\nНесколько часов спустя вы приходите в себя в пустой пещере, покрытые солью. С раскалывающейся головой вы нетвёрдым шагом выходите из подземного лабиринта на сухую пустошь. Из раны в боку сочится синеватый яд, но, похоже, он несмертелен…",
        "back_name": "Окружены!",
        "back_text": "Каждый сыщик, не совершивший побег, побеждён и получает 1 физическую травму.",
        "code": "10551",
        "flavor": "Встревоженные вашим присутствием, насекомые разбегаются во все стороны.",
        "name": "Запустение (вариант I)",
        "text": "Каждый враг-[[насекомое]] перестаёт считаться Осторожным.\n<b>Обязательно</b> — Когда на этот замысел кладётся безысходность, если «Матка роя» отложена в сторону: Вытяните столько жетонов из мешка хаоса, сколько врагов-[[насекомых]] на победном счету. Если вытянут жетон с символом, выложите отложенного врага «Матка роя» согласно её свойству «Выходит»."
    },
    {
        "back_flavor": "На вас обрушивается рой насекомых-солдат, отрезая путь к спасению. Один из них с почти механической эффективностью бросается вперёд и вонзает хоботок вам в торс. Ваше тело пронзает резкая боль, сменяясь онемением. Молочно-белое насекомое втягивает чёрный хоботок, из которого капает синяя жидкость, и ваше зрение начинает плыть. Потеря сознания ощущается как благо.\nНесколько часов спустя вы приходите в себя в пу­стой пещере, покрытые солью. С раскалывающейся головой вы нетвёрдым шагом выходите из подземного лабиринта на сухую пустошь. Из раны в боку сочится синеватый яд, но, похоже, он несмертелен…",
        "back_name": "Окружены!",
        "back_text": "Каждый сыщик, не совершивший побег, побеждён и получает 1 физическую травму.",
        "code": "10552",
        "flavor": "Встревоженные вашим присутствием, насекомые разбегаются во все стороны.",
        "name": "Запустение (вариант II)",
        "text": "Каждый враг-[[насекомое]] перестаёт считаться Осторожным, теряет Стремление и считается Охотником.\n<b>Обязательно</b> — Когда на этот замысел кладётся безысходность, если «Матка роя» отложена в сторону: Вытяните столько жетонов из мешка хаоса, сколько врагов-[[насекомых]] на победном счету. Если вытянут жетон с символом, выложите отложенного врага «Матка роя» согласно её свойству «Выходит»."
    },
    {
        "back_flavor": "Среди развалин поместья вы находите дневник Сьюзан Пёрл. В нём подробно описаны попытки исследовать сеть подземных ходов. Пёрлы называли их «лабиринтами» из-за их сложной и запутанной структуры. Возможно, в этих туннелях исчез кто-то из членов семьи, но что на самом деле произошло? Вы намерены докопаться до сути.",
        "back_name": "«Лабиринты»",
        "back_text": "Возьмите 3 отложенных локации из набора контактов <i>«Ужасы в камне»</i> и случайным образом выложите их по соседству с тремя стартовыми локациями, как указано на странице 20 книги сценариев.\nВозьмите оставшиеся отложенными локации («Соляная пещера», «Туннель личинок» и «Кристаллические гнёзда») и 3 карты с верха колоды контактов. Перемешайте их вместе и случайным образом подложите по одной карте лицом вниз под каждую локацию.",
        "code": "10553",
        "flavor": "Наследие Пёрл-Ридж — популярная тема для обсуждения среди местных. Семья Пёрлов была известной, так же как Хемлоки и Этвуды, но в 1906 году некий необычный инцидент заставил их исчезнуть. Что же здесь произошло?",
        "name": "Утраченное наследие",
        "text": "<b>Цель</b> — В конце раунда сыщики в «Руинах поместья Пёрлов» могут совместно потратить необходимое число улик, чтобы продвинуться."
    },
    {
        "back_flavor": "Сочетание запаха разложения и феромонов странных существ создаёт неповторимо отвратительную вонь. Выйдя из пещер, вы кладёте на землю последнего представителя, как вы считаете, семейства Пёрл. Кислотный осадок, оставшийся у вас на руках от их странных кристаллических наростов, жжёт кожу. На тела больно смотреть, а их лица навсегда застыли в беззвучной агонии. Над телами ощущается некое незримое тяжёлое присутствие, хотя в воздухе нет ни ветерка. Только чьё-то движение. Вас одолевает глубокая, пронизывающся до костей усталость.",
        "back_name": "Покойтесь с миром",
        "back_text": "Проверьте число «Кристаллических останков» на победном счету.\n- Если на победном счету ровно 3 экземпляра «Кристаллических останков», <b>(→И1)</b> <i>(страница 22)</i>.\n- В противном случае <b>(→И2)</b> <i>(страница 22)</i>.",
        "code": "10554",
        "flavor": "Скорее всего, лабиринты стали последним пристанищем семьи Пёрлов. Изучение их останков может пролить свет на то, что здесь произошло.",
        "name": "Обыскать пустошь",
        "text": "[action] Если на вашей локации нет улик: Возьмите верхнюю карту из-под вашей локации.\n[fast] Сыщики в вашей локации совместно тратят 1 [per_investigator] улик: Посмотрите верхнюю карту под вашей локацией. Вы можете положить эту карту под низ её стопки.\n<b>Цель</b> — Если каждый непобеждённый сыщик совершил побег и на победном сче­ту есть хотя бы 1 экземпляр «Крис­тал­лических останков», продвиньтесь."
    },
    {
        "back_flavor": "Некогда цветущий фруктовый сад теперь похож на выставку работ искусного стеклодува. Кристальные яблони преломляют свет, превращая его в переливающиеся узоры.",
        "code": "10555",
        "flavor": "Мир вокруг нас меняется. Я искренне считаю, что в лучшую сторону. — Из личного дневника Сьюзан Пёрл",
        "name": "Хрустальная роща",
        "text": "[action] Сыщики в «Хрустальной роще» совместно тратят 1 [per_investigator] улик: Добавьте экземпляр «Кристаллических останков» под вашим контролем на победный счёт.",
        "traits": "Хворь."
    },
    {
        "back_flavor": "На краю обрыва шатко стоят развалины некогда величественного здания. Его обветшалые крыши похожи на рваное лоскутное одеяло.",
        "code": "10556",
        "flavor": "От многолетнего запустения бывший фруктовый сад и ферма обратились в пыль. Прошло почти два десятилетия, но природа так и не вернулась на территорию обширного поместья.",
        "name": "Руины поместья Пёрлов",
        "text": "[action]: <b>Побег.</b> Вы оставляете пустошь позади. Добавьте все «Кристаллические останки» под вашим контролем на победный счёт.",
        "traits": "Руины."
    },
    {
        "back_flavor": "Бесконечная полоса пепла, похоже, полностью лишена жизни.",
        "code": "10557",
        "flavor": "Мягкий пепел делает передвижение по крутому рельефу особенно опасным.",
        "name": "Пепельный склон",
        "text": "<b>Обязательно</b> — Когда вы открываете эту локацию: Пройдите проверку [agility] (4). При провале получите 2 раны.",
        "traits": "Хворь."
    },
    {
        "code": "10558",
        "name": "Соляная пещера",
        "text": "<b>Раскрытие</b> — Введите «Соляную пещеру» в игру по соседству с локацией, из-под которой она была взята <b>([codex] Ω)</b> <i>(страница 21)</i>.\n[action] Сыщики в «Соляной пещере» совместно тратят 1 [per_investigator] улик: Возьмите верхнюю карту из стопки под «Соляной пещерой». (Не чаще 1 раза в раунд на всех.)",
        "traits": "Пещера. Обитель."
    },
    {
        "code": "10559",
        "name": "Туннель личинок",
        "text": "<b>Раскрытие</b> — Введите «Туннель личинок» в игру по соседству с локацией, из-под которой он был взят. Найдите в колоде и сбросе контактов карту врага «Бесцветная личинка» и выложите её в эту локацию <b>([codex] Ψ)</b> <i>(страница 21)</i>.\n[reaction] После того как вы успешно ушли от врага в «Туннеле личинок»: Возьмите верхнюю карту из стопки под «Туннелем личинок». (Не чаще 1 раза в раунд на всех.)",
        "traits": "Пещера. Обитель."
    },
    {
        "code": "10560",
        "name": "Кристаллические гнёзда",
        "text": "<b>Раскрытие</b> — Введите «Кристаллические гнёзда» в игру по соседству с локацией, из-под которой они были взяты <b>([codex] Ф)</b> <i>(страница 21)</i>.\n[reaction] После того как вы закончили свой ход в «Кристаллических гнёздах», получите 1 направленный ужас: Возьмите верхнюю карту из стопки под «Кристаллическими гнёздами». (Не чаще 1 раза в раунд на всех.)",
        "traits": "Пещера. Обитель. Хворь."
    },
    {
        "code": "10561",
        "name": "Указующий резонанс",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале за каждую единицу, которой вам не хватило, выберите разный вариант (если это возможно):\n- Получите 1 рану.\n- Сбросьте с руки 1 случайную карту.\n- Ближайший враг-[[насекомое]] разворачивается, последовательно перемещается по локациям, пока не войдёт в вашу, начинает с вами сражаться и немедленно атакует.",
        "traits": "Козни."
    },
    {
        "code": "10562",
        "flavor": "Эти муравьи могут и горы свернуть.",
        "name": "Защищая гнездо",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] (2). Повысьте сложность этой проверки на 1 за каждую локацию-[[обитель]] в игре. При провале положите 1 безысходность на ближайшего врага-[[насекомое]]. (Если не можете, вместо этого получите 2 ужаса.)",
        "traits": "Козни."
    },
    {
        "code": "10563",
        "flavor": "Бледная жидкость, капающая из глаз личинки, похожа на… слёзы?",
        "name": "Бесцветная личинка",
        "text": "Осторожная.\n<b>Обязательно</b> — После того как этот враг атаковал: Победите его.",
        "traits": "Существо. Насекомое. Мутант."
    },
    {
        "code": "10564",
        "flavor": "Существа длиной 2,5−3,5 метра. Рудиментарные крылья. Полностью слепы. Их яд обжигает кожу, словно огонь.\nД-р Роза Маркес, <i>наблюдательная группа Мискатоника, 1926 г</i>.",
        "name": "Солдат роя",
        "text": "Осторожный. Стремление (локация-[[пещера]] с уликами).\nПока этот враг развёрнут, у его локации +2 к неясности.",
        "traits": "Существо. Насекомое. Мутант."
    },
    {
        "code": "10565",
        "name": "Матка роя",
        "subname": "Умирающая мать",
        "text": "<b>Выходит</b> — <b>([codex] Σ)</b> <i>(страница 21)</i>.\nОгромная. Бдительная.\nВраги-[[насекомые]] в локации «Матки роя» перестают считаться Осторожными.\nУ «Матки роя» +1 к бою за каждого другого врага-[[насекомое]] в игре и +X [per_investigator] здоровья, где X равен номеру текущего дня.",
        "traits": "Существо. Насекомое. Мутант. Элитная."
    },
    {
        "code": "10566",
        "name": "Кристаллические останки",
        "subname": "Ребёнок",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою игровую зону.\nЕсли она побеждена, перемешайте её вместе с двумя картами с верха колоды контактов и положите их лицом вниз в стопку под ближайшую локацию-[[обитель]].\n<b>Обязательно</b> — Когда начинается ваш ход: Получите 1 рану или 1 ужас.",
        "traits": "Гуманоид. Хворь."
    },
    {
        "code": "10567",
        "name": "Кристаллические останки",
        "subname": "Отец",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою игровую зону.\nЕсли она побеждена, перемешайте её вместе с двумя картами с верха колоды контактов и положите их лицом вниз в стопку под ближайшую локацию-[[обитель]].\n<b>Обязательно</b> — Когда начинается ваш ход: Получите 1 ужас.",
        "traits": "Гуманоид. Хворь."
    },
    {
        "code": "10568",
        "name": "Кристаллические останки",
        "subname": "Мать",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою игровую зону.\nЕсли она побеждена, перемешайте её вместе с двумя картами с верха колоды контактов и положите их лицом вниз в стопку под ближайшую локацию-[[обитель]].\n<b>Обязательно</b> — Когда начинается ваш ход: Получите 1 рану.",
        "traits": "Гуманоид. Хворь."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X равен числу открытых локаций-[[пещер]] в игре.\n[cultist]: -1. При успехе, если вы превысили сложность на 2 или больше, вылечите 1 ужас.\n[tablet]: -4. Если вы в локации-[[пещере]], считайте модификатор этого жетона равным −6.\n[elder_thing]: -3. Если в вашей локации есть враг-[[чудовище]], вместо этого эта проверка автоматически провалена.",
        "code": "10569",
        "name": "Пропавшая сестра",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен половине числа открытых локаций-[[пещер]] в игре (округляя вверх).\n[cultist]: -1. При успехе вылечите 1 ужас.\n[tablet]: -2. Если вы в локации-[[пещере]], считайте модификатор этого жетона равным −4.\n[elder_thing]: -2. Если в вашей локации есть враг-[[чудовище]], вытяните ещё один жетон."
    },
    {
        "back_flavor": "По стенам туннеля прокатывается жужжащий стрёкот. Из приливного бассейна неподалёку появляется большое крабоподобное существо и покачивает антеннами, словно разыскивая вас. Оно удивительно быстро передвигается на своих десятках ног, а его панцирь покрыт острыми раковинами балянусов и нитями ламинарии и гнилых водорослей. Чем бы это существо ни было, оно источает самую отвратительную гнилостную вонь, которую вы когда-либо встречали.",
        "back_name": "Добыча",
        "back_text": "Выложите 1 экземпляр отложенного врага «Членистоногое-гибрид» стороной (В свете дня) вверх в ближайшую ко всем сыщикам [[прибрежную]] локацию.\nКаждый сыщик в [[тёмной]] локации должен сбросить с руки 1 случайную карту.\nПоложите на замысел 2а столько безысходности, каков номер текущего дня.",
        "code": "10570",
        "flavor": "Волны разбиваются о берег, угрожая смыть цепочку следов, ведущую в приливные пещеры. В глубине туннелей на секунду мелькает слабое голубое свечение.",
        "name": "В пещеры",
        "text": "Карты в [[тёмных]] локациях используют эффекты <b>(Ночи [night])</b>. Карты во всех остальных локациях используют эффекты <b>(Дня [day])</b>."
    },
    {
        "back_flavor": "Вы слышите, как в темноте вокруг вас щёлкают и стрекочут десятки тёмных силуэтов. Ещё большее беспокойство у вас вызывает мягкий светящийся мох, ползущий по скользким стенам и потолку приливной пещеры. Когда существа и мох оказываются слишком близко, вы теряете равновесие и падаете в толстый ковёр мха. Вблизи вы видите, как маленькие почки и колючие наросты, трепеща, поворачиваются к вам, словно сотни крошечных ртов.\nКогда ваши конечности начинают неметь, чья-то пара рук вырывает вас из объятий мха. Ругаясь себе под нос, Элен Питерс вытаскивает вас из пещеры.",
        "back_name": "Поросшие мхом",
        "back_text": "Каждый сыщик, не совершивший побег, побеждён и получает 1 ментальную травму.",
        "code": "10571",
        "flavor": "Стены пещер кажутся живыми из-за копошащихся грибковых наростов. Похоже, что эти существа следуют за вами.",
        "name": "Тьма смыкается",
        "text": "Карты в [[тёмных]] локациях используют эффекты <b>(Ночи [night])</b>. Карты во всех остальных локациях используют эффекты <b>(Дня [day])</b>."
    },
    {
        "back_flavor": "«Она жива. Насчёт Брюса не уверена», — говорит Элен, сжимая порванный поводок в кулаке. Вместе с ней вы углубляетесь в пещеру, высматривая цепочку следов. Когда ваши глаза привыкают к темноте, вы замечаете отпечатки, светящиеся остатками биолюминсцентного грибка, который покрывает пол пещеры.\n«Сюда. Будьте готовы ко всему», — говорит Элен. Вы набираетесь храбрости и следуете за ней. Судя по пугающим щелчкам и жужжанию впереди, вы здесь не одни…",
        "back_name": "Светящийся след",
        "back_text": "Выберите [[прибрежную]] локацию (без сыщиков, если это возможно). Введите отложенную локацию «Грибная пещера» в игру по соседству с выбранной локацией.\nВведите в игру верхнюю карту колоды пещер по соседству с «Грибной пещерой». Повторяйте это до тех пор, пока «Грибная пещера» не будет связана с 4 локациями или пока колода пещер не закончится.",
        "code": "10572",
        "flavor": "Элизабет Питерс потерялась в приливных пещерах, погнавшись за своей собакой. Элен намерена разыскать её.",
        "name": "В поисках сестры",
        "text": "<b>Обязательно</b> — После того как в локации-[[пещере]] найдена последняя улика: Введите в игру верхнюю карту колоды пещер по соседству с той локацией.\n<b>Цель</b> — Найдите Элизабет Питерс! Если сыщики <i>нашли порванный собачий поводок</i> и <i>обнаружили цепочку следов</i>, немедленно продвиньтесь."
    },
    {
        "back_flavor": "«Элен!» — прорезает тишину пронзительный, полный отчаяния крик Элизабет. Из темноты, прихрамывая, выходит круглолицая девочка в порванной одежде и обнимает сестру. Их объятия прерывает устрашающий визг. К вам, угрожающе подняв клешни, приближается огромное ракообразное размером с лошадь. Его гладкий блестящий панцирь отражает зелёные и синие оттенки пещерного мха и смердит гнилыми моллюсками.\n«Ты можешь идти?» — спрашивает Элен сестру. Лиззи отрицательно мотает головой. Ракообразное уже близко, и вы приказываете им бежать. Элен на мгновение теряется, затем благодарно кивает и уносит сестру прочь.",
        "back_name": "Омароподобное чудище",
        "back_text": "Выложите отложенного врага «Мечехвост-гибрид» в «Грибную пещеру».\nУдалите из игры «Элен Питерс». Если «Тео Питерс» находится под контролем сыщика, <b>([codex] Σ)</b> <i>(страница 25)</i>.",
        "code": "10573",
        "flavor": "Светящиеся следы Лиззи ведут в доселе неизвестное ответвление в системе пещер. Исследовав его, вы понимаете, как выманить хищных тварей из темноты с помощью светящегося мха.",
        "name": "По следу",
        "text": "[action] Потратьте 1 [per_investigator] улик и выберите врага в связанной тёмной локации: Переместите того врага в свою локацию.\n<b>Цель</b> — Когда сыщик входит в «Грибную пещеру», немедленно продвиньтесь."
    },
    {
        "back_flavor": "Огромное чудовище корчится и извивается, его массивная туша содрогается в жестоких предсмертных муках. Наконец тварь затихает. Из его глаз и панциря вытекает синеватая жидкость, которая испускает отвратный, словно гниющий молюск, запах. Прикрыв носы и рты, вы возвращаетесь в Акуан.",
        "back_name": "Чем больше шкаф…",
        "back_text": "<b>(→И1)</b> <i>(страница 26)</i>.",
        "code": "10574",
        "flavor": "Чудовище из пещерных глубин преследует вас по туннелям. Вы надеетесь, что это даст Элен и её сестре хоть немного времени, чтобы уйти.",
        "name": "Личиной к хитину",
        "text": "[action] Потратьте 1 [per_investigator] улик и выберите врага в связанной тёмной локации: Переместите того врага в свою локацию.\n<b>Цель</b> — Если «Мечехвост-гибрид» побеждён, немедленно продвиньтесь."
    },
    {
        "back_flavor": "Рыбацкая деревушка под названием Акуан находится в тихом заливе на северном берегу острова Хемлок. По деревянной набережной прогуливаются несколько человек.",
        "code": "10575",
        "name": "Акуан",
        "text": "[action]: <b>Побег.</b> Вы сдаётесь и заканчиваете поиски.\nЕсли сейчас <b>День 1</b> или <b>День 2</b>, считайте, что на «Акуане» указано: «[action]: <b>Переговоры.</b> Вы расспрашиваете местных о пещерах на берегу. Посмотрите 3 верхние карты колоды пещер. Верните их на верх колоды пещер в любом порядке».",
        "traits": "Прибрежная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10576",
        "flavor": "Со стен и потолка свисают десятки ухмыляющихся черепов и костяных рук.",
        "name": "Висячее кладбище",
        "text": "[action] Получите 1 ужас: Вы роетесь в смеси из костей и мха, покрывающей стены. Введите в игру верхнюю карту колоды пещер по соседству с этой локацией. (Не чаще 1 раза за игру на всех.)",
        "traits": "Пещера. Прибрежная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10577",
        "name": "Сокрытая заводь",
        "text": "[action] Сыщики в этой локации совместно тратят 2 [per_investigator] улик: Запомните, что сыщики <i>нашли порванный собачий поводок</i>.\n<b>Обязательно</b> — После того как вы провалили проверку навыка во время боя в этой локации: Получите 1 рану.",
        "traits": "Прибрежная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10578",
        "name": "Заросший сорняками пляж",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку навыка во время ухода в этой локации: Потеряйте 1 действие.\n<b>Обязательно</b> — Когда вы должны покинуть эту локацию: Вытяните из мешка жетон хаоса. Если вытянут [skull], [tablet], [elder_thing] или [auto_fail], вы должны либо отменить эффекты перемещения, либо сбросить актив-[[вещь]] под вашим контролем.",
        "traits": "Прибрежная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10579",
        "flavor": "Вода выбросила на этот пляж нечто похуже водорослей и медуз.",
        "name": "Каменистый берег",
        "text": "<b>Обязательно</b> — После того как вы открыли эту локацию: Выложите в неё отложенного врага «Членистоногое-гибрид» стороной (В свете дня) вверх.",
        "traits": "Прибрежная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10580",
        "name": "Подземные озёра",
        "text": "[action] Сыщики в этой локации совместно тратят 2 [per_investigator] улик: Запомните, что сыщики <i>обнаружили цепочку следов</i>.\n<b>Обязательно</b> — После того как вы провалили проверку навыка во время исследования в этой локации: Получите 1 ужас.",
        "traits": "Пещера. Тёмная."
    },
    {
        "back_flavor": "Спустя долгие часы я заметил боковые коридоры или, скорее, ходы, которые вели из неведомых уголков вековечного мрака в шахту, служащую сценой для ночной мистерии.\n — Говард Ф. Лавкрафт «Праздник»",
        "back_name": "Пещера",
        "code": "10581",
        "name": "Открытая пещера",
        "text": "[fast] В свой ход: Пройдите проверку [agility] (2). У этой проверки +1 к сложности за каждого развёрнутого врага в этой локации. При успехе эта локация не считается [[тёмной]] до начала следующей фазы сыщиков <i>(все карты в ней используют эффекты <b>(Дня [day])</b>)</i>. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Пещера. Тёмная."
    },
    {
        "back_flavor": "Когда вы приближаетесь ко входу в эту пещеру, светящиеся голубые грибы на её стенах начинают пульсировать.",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 2 [per_investigator] улик.",
        "code": "10582",
        "name": "Грибная пещера",
        "text": "[reaction] После того как вы нашли хотя бы 1 улику в этой локации: Вылечите 1 рану. (Не чаще 1 раза в раунд на всех.)\n<b>Обязательно</b> — В конце раунда: Каждый враг в этой локации вылечивает 2 раны.",
        "traits": "Пещера. Обитель. Тёмная."
    },
    {
        "back_link": "10583b",
        "code": "10583a",
        "name": "Мечехвост-гибрид [день]",
        "subname": "В свете дня",
        "text": "Неуловимый. Огромный.\nУ этого врага +3 [per_investigator] к здоровью. Он не проводит внеочередных атак.\n<b>Обязательно</b> — После того как этот враг перевернулся этой стороной вверх: Нанесите ему 1 [per_investigator] ран.",
        "traits": "Монстр. Чудовище. Элитное."
    },
    {
        "code": "10583b",
        "name": "Мечехвост-гибрид [ночь]",
        "subname": "Во тьме",
        "text": "Охотник. Огромный. Мститель.\nУ этого врага +3 [per_investigator] к здоровью.\n<b>Обязательно</b> — После того как вы успешно атаковали этого врага [[рукопашной]] картой: Получите 1 рану.",
        "traits": "Монстр. Чудовище. Элитное."
    },
    {
        "back_link": "10584b",
        "code": "10584a",
        "name": "Членистоногое-гибрид [день]",
        "subname": "В свете дня",
        "text": "Неуловимое. Охотник.\nУ этого врага +X к здоровью, где X равен номеру текущего дня.\n<b>Обязательно</b> — Когда этот враг должен получить раны от атаки: Снизьте их количество до 1.",
        "traits": "Существо. Чудовище. Элитное."
    },
    {
        "code": "10584b",
        "name": "Членистоногое-гибрид [ночь]",
        "subname": "Во тьме",
        "text": "Охотник.\nУ этого врага +X к здоровью, где X равен номеру текущего дня.\n<b>Обязательно</b> — После того как этот враг перевернулся этой стороной вверх: Он наносит 1 рану каждому сыщику в своей локации.",
        "traits": "Существо. Чудовище. Элитное."
    },
    {
        "code": "10585",
        "name": "Пещерный мох",
        "text": "Осторожный. Охотник.\nПока этот враг прикреплён к активу, его можно атаковать, как будто он сражается с вами.\n<b>Обязательно</b> — После того как вы успешно прошли про­верку навыка во время боя или исследования в локации этого врага, если он развёрнут: Прикрепите его к активу-[[вещи]] под вашим контролем. Считайте, что у прикреплённой карты отсутствует игровой текст (кроме [[черт]]).",
        "traits": "Флора. Мутант."
    },
    {
        "code": "10586",
        "name": "В лоно природы",
        "text": "<b>(День [day]) Раскрытие</b> — Пройдите проверку [combat] (3). При провале вы должны либо получить 2 раны, либо выбрать ближайшего к вам врага. Тот враг атакует вас.\n<b>(Ночь [night]) Раскрытие</b> — Пройдите проверку [willpower] (3). При провале вы должны либо получить 2 ужаса, либо каждый враг в вашей и каждой связанной локации вылечивает 1 рану.",
        "traits": "Происшествие."
    },
    {
        "code": "10587",
        "name": "Светящиеся заросли",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к ближайшей открытой [[тёмной]] локации, к которой ещё не при­креп­лены «Светящиеся заросли» (если это возможно).\nПрикреплённая локация не считается [[тёмной]]. У каждого врага в прикреплённой локации +1 к бою и +1 к значению ран.\n[action]: Пройдите проверку [agility] (3). При успехе сбросьте «Светящиеся заросли».",
        "traits": "Происшествие. Флора."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X равен числу [[затонувших]] локаций в игре.\n[cultist]: -3. При успехе вы можете удалить 1 промоину c ближайшей локации-[[трясины]].\n[tablet]: -5. Положите 1 рану в ближайшую локацию-[[трясину]] как промоину.\n[elder_thing]: -5. Найдите в колоде и сбросе контактов врага «Хватающийся усик» и возьмите его, игнорируя ключевое слово «Наплыв».",
        "code": "10588",
        "name": "Тварь в глубине",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен половине числа [[затонувших]] локаций в игре (округляя вверх).\n[cultist]: -1. Вы можете удалить 1 промоину c ближайшей локации-[[трясины]].\n[tablet]: -3. При провале положите 1 рану в ближайшую локацию-[[трясину]] как промоину.\n[elder_thing]: -4. При провале найдите в колоде и сбросе контактов врага «Хватающийся усик» и возьмите его, игнорируя ключевое слово «Наплыв»."
    },
    {
        "back_flavor": "По болоту разносится оглушительный рёв, после чего по плавающему ковру прокатываются несколько волн. Вы чувствуете под ногами лёгкую дрожь и бросаетесь в сторону ровно в тот момент, когда на поверхность вырывается ужасное чудовище. Там, где вы только что стояли, щёлкают ряды тонких и острых как бритва зубов, а жуткие стебли с глазами на концах вперяют в вас голодный взгляд.",
        "back_name": "Совсем рядышком",
        "back_text": "Переверните локацию в центре [[затонувшей]] стороной вверх, сбросив с неё все жетоны и прикреплённые карты игрока. Выложите в неё отложенного врага «Тварь в глубине».",
        "code": "10589",
        "flavor": "Плавучий ландшафт время от времени сотрясает лёгкая дрожь. Яркие цветы и маслянистые разводы делают болото похожим на пёстрые джунгли.",
        "name": "Земля тонет под ногами",
        "text": "[action]: <b>Побег.</b> Вы бежите из трясины.\n<b>Обязательно</b> — Когда заканчивается ваш ход, если вы в локации-[[трясине]]: Положите 1 рану в свою локацию как промоину (или 2 раны, если в игре 1 или 2 сыщика).\n<b>Обязательно</b> — Если в локации есть хотя бы 3 промоины: Удалите с неё все промоины и переверните её."
    },
    {
        "back_flavor": "Вы шагаете в сторону, уклоняясь от тянущегося к вам усика, но два других хватают вас за ноги и шею. Прямо под вами появляется и раскрывает широкую пасть покрытое гноем зловонное чудище. Вы изо всех сил извиваетесь и сдираете мшистую ткань с хватающих вас усиков. Внезапно существо отвлекается на резкое движение какого-то серебристого цветка. Оно бросает вас и устремляется за новой жертвой. Вы бежите к берегу и падаете в обморок на краю дороги.",
        "back_name": "Чудом не съедены",
        "back_text": "Каждый непобеждённый сыщик побеждён и получает 1 физическую травму.",
        "code": "10590",
        "flavor": "Трясина раскачивается всё сильнее!",
        "name": "Тварь в трясине",
        "text": "<b>Обязательно</b> — Когда заканчивается ваш ход, если вы в лока­ции-[[тря­сине]]: Положите 1 рану в свою локацию как промоину (или 2 раны, если в игре 1 или 2 сыщика).\n<b>Обязательно</b> — Если в локации есть хотя бы 3 промоины: Удалите с неё все промоины и переверните её.\n<b>Цель</b> — Если «Тварь в глубине» побеждена, <b>(→И4)</b>."
    },
    {
        "back_flavor": "Вы достигаете круглого пруда на северо-восточном берегу болота. На вершине холма из полевых цветов вы видите серебристый алкалоидный цветок, очень похожий на образец из заметок доктора Маркес. Когда вы подходите, цветок набухает и выпускает облако спор, а затем закрывается. Запах спор приятный, почти как у гвоздики, но, чем дольше он держится, тем более горьким становится. Внезапно холм шевелится. Из воды поднимается большая голова рептилии и смотрит на вас умными глазами, прежде чем стремительно уплыть.",
        "back_name": "Мудрый холм",
        "back_text": "Выложите отложенного врага «Черепаха-гибрид» в локацию северного берега. Выберите локацию по соседству с локацией северного берега и выложите туда 1 экземпляр отложенного врага «Хватающийся усик».\nЗамешайте остальные экземпляры «Хватающегося усика» и сброс контактов в колоду контактов.",
        "code": "10591",
        "flavor": "Предположительно, именно с этого болота произошёл образец, который привёл доктора Маркес на остров Хемлок. Вам есть над чем поработать.",
        "name": "Ботаническое исследование",
        "text": "<b>Цель</b> — В конце раунда сыщики в локации северного берега могут совместно потратить необходимое число улик, чтобы продвинуться. <i>(См. расклад локаций на странице 28, чтобы определить местонахождение северного берега.)</i>"
    },
    {
        "back_name": "Необычная анатомия",
        "back_text": "<blockquote><i>Вы загоняете рептилию в сияющий омут, где она опускается в грязь, явно обессилев. Черепаха начинает жевать пучок цветов, а вы делаете несколько заметок и набросков её прорастающего панциря. Алкалоидный цветок на спине животного будто пульсирует. Взяв ножницы, вы готовитесь добыть образец.</i></blockquote>\n<hr>Если сейчас <b>День 1</b>, читайте дальше. В противном случае <b>(→И1)</b> <i>(страница 30)</i>.\n<blockquote><i>«Стоп! — выкрикивает доктор Маркес. — Это цветок-паразит. Сейчас он часть анатомии этого существа. Неизвестно, насколько глубоко он внедрился. — Она указывает на толстый прозрачный стебель, по которому, как по артерии, течёт вязкая белая жидкость. — Если умрёт цветок, умрёт и носитель».</i></blockquote>\n<b>(→И2)</b> <i>(страница 30)</i>.",
        "code": "10592",
        "flavor": "Вы смотрите вслед огромному цветущему со­з­данию, похожему на черепаху. Возможно, вам стоит направить его в безопасное место.",
        "name": "Мутировавшая рептилия",
        "text": "[fast] Сыщики в одной локации, соседней с локацией «Черепахи-гибрида», совместно тратят 1 [per_investigator] улик: До конца раунда считайте локацию тех сыщиков Стремлением «Черепахи-гибрида»\n<b>Обязательно</b> — В конце фазы врагов: «Черепаха-гибрид» получает 1 рану за каждого развёрнутого врага-[[чудовище]] в её локации.\n<b>Цель</b> — В конце раунда, если «Черепаха-гибрид» в стартовой локации, немедленно продвиньтесь."
    },
    {
        "back_link": "10593b",
        "code": "10593a",
        "flavor": "По непонятной причине мне тоже была невыносима мысль, что кто-то потревожит это старое болото с его сокрытыми от солнечного света тайнами.\n — Говард Ф. Лавкрафт «Лунная топь»",
        "name": "Илистая топь",
        "traits": "Трясина."
    },
    {
        "code": "10593b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "back_link": "10594b",
        "code": "10594a",
        "flavor": "Под сенью бесчисленных гротескно-огромных и буйно разросшихся деревьев царил глубокий сумрак.\n — Говард Ф. Лавкрафт и Уинифред В. Джексон «Зелёный луг»",
        "name": "Непролазные дебри",
        "text": "В качестве дополнительной цены выхода из этой локации потратьте 1 действие.",
        "traits": "Трясина."
    },
    {
        "code": "10594b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "back_link": "10595b",
        "code": "10595a",
        "flavor": "Стоячие воды, в которых не водилась никакая живность, теперь ожили и кишмя закишели множеством крупных лягушек, которые громко и непрерывно квакали…\n — Говард Ф. Лавкрафт «Лунная топь»",
        "name": "Зловонный омут",
        "text": "У этой локации +1 к неясности за каждую промоину на ней.",
        "traits": "Трясина."
    },
    {
        "code": "10595b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "back_link": "10596b",
        "code": "10596a",
        "flavor": "Перепрыгивая через затонувшие доски, вы продвигаетесь по затопленной дороге.",
        "name": "Затопленная дорога",
        "text": "[fast] В свой ход положите 1 рану в эту локацию как промоину: <b>Движение</b> <i>(в связанную локацию)</i>.",
        "traits": "Трясина."
    },
    {
        "code": "10596b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "back_link": "10597b",
        "code": "10597a",
        "flavor": "Разрушенная постройка свободно плавает на поверхности воды.",
        "name": "Заброшенная хижина",
        "text": "[fast] Потратьте 1 улику: Переложите 1 промоину с «Заброшенной хижины» на врага в этой локации как рану. (Не чаще 1 раза в раунд.)",
        "traits": "Трясина."
    },
    {
        "code": "10597b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "back_link": "10598b",
        "code": "10598a",
        "flavor": "Вам стоило быть осторожнее.",
        "name": "Сгнивший причал",
        "text": "<b>Обязательно</b> — После того как вы нашли хотя бы 1 улику в этой локации: Пройдите проверку [agility] (3). При провале положите 1 рану в эту локацию как промоину.",
        "traits": "Трясина."
    },
    {
        "code": "10598b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "back_link": "10599b",
        "code": "10599a",
        "flavor": "Жгучие цветы пахнут мёдом и мускусом.",
        "name": "Крытый мост",
        "text": "<b>Обязательно</b> — После того как вы вытянули жетон с символом во время исследования в этой локации: Возьмите верхнюю карту колоды контактов.",
        "traits": "Трясина."
    },
    {
        "code": "10599b",
        "flavor": "Спокойная рябь скрывает под собой нечто зловещее.",
        "name": "Открытая вода",
        "traits": "Затонувшая.",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Возьмите верхнюю карту колоды контактов."
    },
    {
        "code": "10600",
        "name": "Тварь в глубине",
        "subname": "Всплывает к поверхности",
        "text": "Неуловимая. Охотник. Огромная. Мститель.\nУ этого врага +5 [per_investigator] к здоровью. Он не проводит внеочередных атак.\nВо время перемещения этого врага его локация считается связанной с каждой [[затонувшей]] локацией.\n<b>Обязательно</b> — После того как этот враг атаковал в локации-[[трясине]]: Вылечите ему 2 раны.",
        "traits": "Чудовище. Флора. Мутант. Элитный."
    },
    {
        "code": "10601",
        "name": "Черепаха-гибрид",
        "subname": "Цветущая аномалия",
        "text": "Осторожная. Неуловимая. Стремление (ближайшая пустая локация).\nЭтот враг не может перемещаться, если он сражается с сыщиком или в его локации есть развёрнутый враг-[[чудовище]].\n<b>Обязательно</b> — Если этот враг побеждён, <b>(→И3)</b>.",
        "traits": "Существо. Флора. Мутант. Элитный."
    },
    {
        "code": "10602",
        "flavor": "Поистине, «тварь» — лучшее слово, которое мы смогли подобрать, чтобы описать это скрывающееся в глубине нечто.\n — Д-р Роза Маркес, <i>наблюдательная группа Мискатоника, 1926 г.</i>",
        "name": "Хватающийся усик",
        "text": "Наплыв. <b>(Ночь [night])</b> Осторожный.\n<b>Выходит</b> — в локацию «Черепахи-гибрида».\nX равен номеру текущего дня.",
        "traits": "Чудовище. Флора. Мутант."
    },
    {
        "code": "10603",
        "flavor": "За ужасными толчками следует бегство напуганных лесных зверей.",
        "name": "Землетрясение",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] или [agility] (4). При провале за каждую единицу, которой вам не хватило, вы должны либо получить 1 рану, либо положить 1 рану в ближайшую локацию-[[­трясину]] как промоину.",
        "traits": "Происшествие."
    },
    {
        "code": "10604",
        "name": "Опускающаяся топь",
        "text": "<b>Раскрытие</b> — Если вы в…\n- …[[затонувшей]] локации, нанесите 1 направленную рану вашему сыщику и каждому активу-[[союзнику]] под вашим контролем.\n- …локации-[[трясине]], положите 1 рану в вашу локацию как промоину.",
        "traits": "Происшествие."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X is twice the current darkness level.\n[cultist]: -3. If you succeed, heal 1 damage from your investigator.\n[tablet]: -4. Find the enemy in pursuit with the highest evade. Spawn it at your location.\n[elder_thing]: -5. Take 1 horror.",
        "code": "10605",
        "name": "The Twisted Hollow",
        "text": "Лёгкий / Обычный\n[skull]: -X. X is the current darkness level.\n[cultist]: -1. Heal 1 damage from your investigator.\n[tablet]: -3. If you fail, find the enemy in pursuit with the highest evade. Spawn it at your location.\n[elder_thing]: -4. If you fail, take 1 horror."
    },
    {
        "back_name": "Gathering Darkness",
        "back_text": "Add 1 resource to the current darkness level. If the current darkness level is 6+ and you are playing in Campaign Mode, each surviving investigator is defeated and suffers 1 physical trauma.\nOtherwise, perform the following:\n- Put each enemy at a [[Dark]] location and not engaged with an investigator into the pursuit area.\n- Shuffle each unrevealed [[Dark]] location along with the top 2 cards of the Woods deck and place them on top of the Woods deck. Flip each revealed empty [[Dark]] location to its unrevealed side, discarding all tokens.\n- Put locations from the top of the Woods deck into play above, below, to the left, and to the right of each location with an investigator.\n- The investigator with the Vale Lantern tests [willpower] (X), where X is the current darkness level. If they fail, they must choose an enemy in the pursuit area to spawn engaged with them.\nFlip this card back to agenda 1a.",
        "code": "10606",
        "flavor": "The silent woods thrum with the sounds of hungry creatures and stalking shadows.",
        "name": "Deepening Dark",
        "text": "<b>Обязательно</b> - After a location is revealed: Put locations from the top of the Woods deck into play above, below, to the left, and to the right of that location.\n<b>Обязательно</b> - When the investigation phase ends: Each investigator at a [Dark]] location must either draw an enemy in pursuit with the highest evade or take 1 horror (cannot be canceled)."
    },
    {
        "back_link": "10607b",
        "code": "10607a",
        "flavor": "There must be some trace or clue of Bertie in these woods. You only hope you aren't already too late.",
        "name": "Desperate Search",
        "text": "Each enemy without spawn instructions gains \"<b>Spawn</b> - When this enemy is drawn from the encounter deck: Put this enemy in the pursuit area.\"\n<b>Цель</b> - At the end of the round, if each investigator is at the same [[Lair]] location, they may spend the requisite number of clues, as a group, to advance."
    },
    {
        "code": "10607b",
        "name": "Ursine Hybrid",
        "subname": "Glowing Abomination",
        "text": "<b>Spawn</b> - <b>([codex] Σ)</b> <i>(page 37)</i>.\nHunter. Retaliate.\nUrsine Hybrid gets +2 [per_investigator] health.\n<b>Обязательно</b> - When Ursine Hybrid would be defeated, if it is act 2: Heal all damage from it and put it in the pursuit area instead of the victory display.",
        "traits": "Creature. Monster. Mutated. Elite."
    },
    {
        "back_flavor": "\"Stay back!\" squeaks a familiar voice. A pinecone whizzes past your ear. Bertie peers out from a hollow in the massive trunk. \"It's you!\" he chirps excitedly. \"I thought I was done for - but here you are!\" His eyes go wide as a familiar wheezing roar echoes through the hollow.",
        "back_name": "Out of the Frying Pan...",
        "back_text": "Put the set-aside Bertie Musgrave story asset into play under the control of any investigator. Put each unengaged enemy in the pursuit area. Shuffle each other location except for The Twisted Hollow location into the Woods deck and put them into play according to the diagram on page 36.\nSearch all in- and out-of-play areas for the Ursine Hybrid enemy, heal all damage from it, and spawn it at The Twisted Hollow. Advance the act and agenda deck to the \"Back to the Vale!\" special agenda, moving all doom from the current agenda to it. It is both the current act and the current agenda.",
        "code": "10608",
        "flavor": "The trees close in as you follow Bertie's trail deeper into the forest.",
        "name": "Where's Bertie?",
        "text": "[fast] Spend 1 clue: Look at the revealed side of an adjacent location.\n<b>Цель</b> - Find Bertie Musgrave. He is lost deep in the forest! <i>(Do not advance until you are instructed.)</i>"
    },
    {
        "back_flavor": "The forest closes in and the sound of slavering jaws and gnashing fangs fills the air. A sickly howl calls out from the underbrush and the familiar sound of a wheezing, hacking cough telegraphs the bear's approach.",
        "back_name": "The Hungering Forest",
        "back_text": "Add 1 resource to the current darkness level. If the current darkness level is 6, each surviving investigator is defeated and suffers 1 physical trauma <b>(→R2)</b> <i>(page 38</i>.\nOtherwise, in player order, each player must choose an enemy in the pursuit area and spawn it at the nearest [[Dark]] location. If they cannot, they must discard cards from the top of the encounter deck until an enemy is discarded and spawn it at the nearest [[Dark]] location.\nFlip this card.",
        "code": "10609",
        "flavor": "With Bertie in tow, you must find your way back to Hemlock Vale.",
        "name": "Back to the Vale!",
        "text": "[fast] Either exhaust the Vale Lantern or spend 1 [per_investigator] clues, as a group: Look at the revealed side of an adjacent location. You may move to that location.\n<b>Цель</b> - If each undefeated investigator has resigned, <b>(→R1)</b> <i>(page 38)</i>."
    },
    {
        "back_link": "10610b",
        "code": "10610a",
        "name": "Vale Lantern",
        "slot": "Hand",
        "subname": "Beacon of Hope",
        "text": "Vale Lantern's location and each connecting location lose the [[Dark]] trait.\n[reaction] When an investigator at your location moves into and reveals a [[Forest]] location, exhaust Vale Lantern: They ignore that location's forced effect(s).\n<b>Обязательно</b> - When Vale Lantern would leave play: Flip it over and place it at the nearest location, instead.",
        "traits": "Item. Tool. Lit. Boon."
    },
    {
        "code": "10610b",
        "name": "Vale Lantern",
        "slot": "Hand",
        "subname": "Extinguished Light",
        "text": "[action]: Take control of Vale Lantern, then flip it over. Any investigator at Vale Lantern's location may trigger this ability.\n<b>Обязательно</b> - When Vale Lantern would leave play: Place it at the nearest location, instead.",
        "traits": "Item. Tool. Unlit. Boon."
    },
    {
        "back_link": "10611b",
        "code": "10611a",
        "name": "Vale Lantern",
        "slot": "Hand",
        "subname": "A Faint Hope",
        "text": "Vale Lantern's location loses the [[Dark]] trait.\n[action] Exhaust Vale Lantern: Look at the revealed side of a connecting location. You may move to that location, ignoring its forced effect(s).\n<b>Обязательно</b> - When Vale Lantern would leave play: Flip it over and place it at the nearest location, instead.",
        "traits": "Item. Tool. Lit."
    },
    {
        "code": "10611b",
        "name": "Vale Lantern",
        "slot": "Hand",
        "subname": "Extinguished Light",
        "text": "[fast]: Take control of Vale Lantern, then flip it over. Any investigator at Vale Lantern's location may trigger this ability.\n<b>Обязательно</b> - When Vale Lantern would leave play: Place it at the nearest location, instead.",
        "traits": "Item. Tool. Unlit."
    },
    {
        "back_flavor": "The trees grew too thickly, and their trunks were too big for any healthy New England wood. There was too much silence in the dim alleys between them, and the floor was too soft with the dank moss and mattings of infinite years of decay.\n - H. P. Lovecraft, \"The Colour Out of Space\"",
        "back_name": "Western Woods",
        "code": "10612",
        "flavor": "A dim though distinct luminosity seemed to inhere in all the vegetation, grass, leaves, and blossoms alike...\n - H. P. Lovecraft, \"The Colour Out of Space\"",
        "name": "Glimmering Woods",
        "text": "[action]: <b>Побег.</b> \"I'm sure Bertie's fine!\"\n[action]: Heal 1 horror. (Limit once per round.)",
        "traits": "Forest. Dark."
    },
    {
        "back_flavor": "The trees grew too thickly, and their trunks were too big for any healthy New England wood. There was too much silence in the dim alleys between them, and the floor was too soft with the dank moss and mattings of infinite years of decay.\n - H. P. Lovecraft, \"The Colour Out of Space\"",
        "back_name": "Western Woods",
        "code": "10613",
        "flavor": "The boughs surely moved, and there was no wind.\n - H. P. Lovecraft, \"The Colour Out of Space\"",
        "name": "Blighted Glade",
        "text": "<b>Обязательно</b> - After you reveal Blighted Glade: Choose the enemy in pursuit with the lowest fight and spawn it at this location.",
        "traits": "Forest. Blight. Dark."
    },
    {
        "back_flavor": "The trees grew too thickly, and their trunks were too big for any healthy New England wood. There was too much silence in the dim alleys between them, and the floor was too soft with the dank moss and mattings of infinite years of decay.\n - H. P. Lovecraft, \"The Colour Out of Space\"",
        "back_name": "Western Woods",
        "code": "10614",
        "flavor": "\"Observed an intricate mycelium network with an animal-like digestive system. Fungus has reduced the wood to pulp.\"\n - Dr. Rosa Marquez, <u>Miskatonic Survey, 1926</u>",
        "name": "Poisoned Marsh",
        "text": "<b>Обязательно</b> - After you reveal Poisoned Marsh: You must either take 1 direct damage, or deal 1 damage to each [[Ally]] asset you control.",
        "traits": "Forest. Blight. Dark."
    },
    {
        "back_flavor": "The trees grew too thickly, and their trunks were too big for any healthy New England wood. There was too much silence in the dim alleys between them, and the floor was too soft with the dank moss and mattings of infinite years of decay.\n - H. P. Lovecraft, \"The Colour Out of Space\"",
        "back_name": "Western Woods",
        "code": "10615",
        "name": "Fecund Thicket",
        "text": "Fecund Thicket gets -X shroud, where X is the current darkness level.\n<b>Обязательно</b> - After you reveal Fecund Thicket: Test [agility] (X), where X is the current darkness level. If you fail, find the enemy in pursuit with the highest printed health and spawn it at this location.",
        "traits": "Forest. Dark."
    },
    {
        "back_flavor": "The trees grew too thickly, and their trunks were too big for any healthy New England wood. There was too much silence in the dim alleys between them, and the floor was too soft with the dank moss and mattings of infinite years of decay.\n - H. P. Lovecraft, \"The Colour Out of Space\"",
        "back_name": "Western Woods",
        "code": "10616",
        "name": "Mushroom Grove",
        "text": "Mushroom Grove gets +2 shroud while it is not [[Dark]].\n<b>Обязательно</b> - After you reveal Mushroom Grove: Test [intellect] (X), where X is the current darkness level. If you fail, the enemy in pursuit with the highest evade attacks you.",
        "traits": "Forest. Dark."
    },
    {
        "back_flavor": "The trees grew too thickly, and their trunks were too big for any healthy New England wood. There was too much silence in the dim alleys between them, and the floor was too soft with the dank moss and mattings of infinite years of decay.\n - H. P. Lovecraft, \"The Colour Out of Space\"",
        "back_name": "Western Woods",
        "code": "10617",
        "name": "Moonlit Clearing",
        "text": "While an enemy is moving, its location is considered to be connected to Moonlit Clearing.\n<b>Обязательно</b> - After you reveal Moonlit Clearing: Test [willpower] (X), where X is the current darkness level. If you fail, find the enemy in pursuit with the highest fight and spawn it at this location.",
        "traits": "Forest. Lair. Dark."
    },
    {
        "back_flavor": "The trees grew too thickly, and their trunks were too big for any healthy New England wood. There was too much silence in the dim alleys between them, and the floor was too soft with the dank moss and mattings of infinite years of decay.\n - H. P. Lovecraft, \"The Colour Out of Space\"",
        "back_name": "Western Woods",
        "code": "10618",
        "flavor": "The winding paths loop back on themselves.",
        "name": "Crooked Path",
        "text": "X is the current darkness level.\n[reaction] After you discover a clue at this location: Look at the revealed side of a connecting location. You may move to that location.",
        "traits": "Forest. Dark."
    },
    {
        "back_flavor": "The trees grew too thickly, and their trunks were too big for any healthy New England wood. There was too much silence in the dim alleys between them, and the floor was too soft with the dank moss and mattings of infinite years of decay.\n - H. P. Lovecraft, \"The Colour Out of Space\"",
        "back_name": "Western Woods",
        "code": "10619",
        "name": "Corpse Grove",
        "text": "<b>Обязательно</b> - After you reveal Corpse Grove: Take 1 horror.\n<b>Обязательно</b> - After you successfully investigate Corpse Grove: Take 1 horror.",
        "traits": "Forest. Lair. Dark."
    },
    {
        "back_flavor": "The trees grew too thickly, and their trunks were too big for any healthy New England wood. There was too much silence in the dim alleys between them, and the floor was too soft with the dank moss and mattings of infinite years of decay.\n - H. P. Lovecraft, \"The Colour Out of Space\"",
        "back_name": "Western Woods",
        "code": "10620",
        "flavor": "Whatever lives here is clearly starved to the point of eating its own kind.",
        "name": "Bear Den",
        "text": "<b>Обязательно</b> - After you reveal Bear Den: Find the enemy in pursuit with the highest fight and spawn it engaged with you. If you cannot, draw the top card of the encounter deck.",
        "traits": "Forest. Lair. Dark."
    },
    {
        "back_flavor": "The trees grew too thickly, and their trunks were too big for any healthy New England wood. There was too much silence in the dim alleys between them, and the floor was too soft with the dank moss and mattings of infinite years of decay.\n - H. P. Lovecraft, \"The Colour Out of Space\"",
        "back_name": "Western Woods",
        "code": "10621",
        "flavor": "The knotted old tree has seen far more than you ever will.",
        "name": "The Twisted Hollow",
        "text": "<b>Цель</b> - At the end of the round, if each surviving investigator is at The Twisted Hollow, investigators may spend 2 [per_investigator] clues, as a group, to advance to act 2b.",
        "traits": "Forest. Dark."
    },
    {
        "code": "10622",
        "name": "Deep Shadows",
        "traits": "Hazard."
    },
    {
        "code": "10623",
        "name": "Lurking Fear",
        "text": "<b>Раскрытие</b> - Test [agility] (3). This test gets +2 difficulty if your location is [[Dark]]. If you fail, you must either <i>(choose one)</i>:\n- Take 2 damage.\n- Find the enemy in pursuit with the highest fight and spawn it engaged with you.",
        "traits": "Terror."
    },
    {
        "code": "10624",
        "name": "Stolen Light",
        "text": "Peril.\n<b>Раскрытие</b> - You must either <i>(choose one)</i>:\n- Place 1 doom on the current agenda. This effect can cause the agenda to advance.\n- Flip the Vale Lantern to its [[Unlit]] side. Place the Vale Lantern at the empty location farthest from all investigators.",
        "traits": "Scheme."
    },
    {
        "code": "10625",
        "name": "Stalking Hybrid",
        "text": "Hunter. Alert.\nX is the current darkness level.\n<b>Prey</b> Investigator with the Vale Lantern only.\n<b>Обязательно</b> - After Stalking Hybrid attacks you, if you control the Vale Lantern: Flip the Vale Lantern to its [[Unlit]] side and place it at your location.",
        "traits": "Creature. Monster. Mutated."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X is the number of doom in play.\n[cultist]: -3. If you succeed, place 1 barrier at your location.\n[tablet]: -4. The nearest enemy readies, moves, and attacks as if it were the enemy phase.\n[elder_thing]: -5. Remove a barrier, decoy, or trap at your location.",
        "code": "10626",
        "name": "The Longest Night",
        "text": "Лёгкий / Обычный\n[skull]: -X. X is half the number of doom in play (rounded up).\n[cultist]: -2. Place 1 barrier at your location.\n[tablet]: -1. Reveal another token. If you fail, the nearest enemy readies, moves, and attacks as if it were the enemy phase.\n[elder_thing]: -4. If you fail, remove 1 barrier, decoy, or trap at your location."
    },
    {
        "code": "10627",
        "name": "Barriers, Decoys, and Traps",
        "text": "Token Effects\nEnemies that ignore a token's effects do not trigger its <b>Обязательно</b> abilities.\n<i>Resource</i> <b>Обязательно</b> - When an enemy would move via a keyword and 1 or more barriers are between its location and the location it is moving to: Remove one of those barriers. Cancel the effects of the move.\n<i>Horror</i> <b>Обязательно</b> - When an enemy enters a location with a decoy: Remove the decoy. Deal 1 damage to that enemy, disengage it from each investigator, and exhaust it. That enemy cannot ready for the remainder of the round.\n<i>Damage</i> <b>Обязательно</b> - When an enemy enters a location with a trap: Remove the trap. Deal 2 damage to that enemy."
    },
    {
        "back_flavor": "The first rays of dawn send streaks of violet and crimson across the sky, blotting out the stars. As you face the oncoming dawn, a fallen monstrosity rises from a heap of mangled corpses to charge toward you. You barely have time to react!",
        "back_name": "A Final Sacrifice",
        "back_text": "The lead investigator must decide (choose one):\n- Each undefeated investigator suffers 1 mental trauma.\n- Choose a resident under an investigator's control. That resident steps between you and the monstrosity, sacrificing themselves. In the Campaign Log, cross out the chosen resident's name. In that Resident's notes, record <i>[name] sacrificed themselves for the investigators</i>.\nAdvance the act.",
        "code": "10628",
        "flavor": "Your only hope is to last until dawn.",
        "name": "The Onslaught",
        "text": "When checking the doom threshold, doom on cards other than this agenda subtract from the total doom in play instead of adding to it.\n<b>Обязательно</b> - When a card effect would place doom on the agenda: Place it on The Captives story asset instead.\n<b>Обязательно</b> - After doom is placed on this agenda: In player order, each investigator draws the top card of the Enemy deck."
    },
    {
        "back_name": "By the Skin of Your Skin",
        "back_text": "<b>If 4 or fewer damage is on The Captives:</b>\n<blockquote><i>Despite the seemingly endless onslaught, relatively few of the captives were harmed. As you survey the wrecked interior of the farmhouse, some captives weep into their hands, and others look at you accusingly. How can you convince them that their lives were worth saving?</i></blockquote>\n<b>(→R1)</b> <i>(page 50)</i>.\n<hr>\n<b>Otherwise:</b>\n<blockquote><i>The farm is a charnel house of gore and viscera. When confronted with the onslaught, many of the captives ran, screaming, into the jaws of the monstrosities. The morning light illuminates a scene that will haunt your dreams.</i></blockquote>\n<b>(→R2)</b> <i>(page 50)</i>.",
        "code": "10629",
        "flavor": "You must protect the captives!",
        "name": "The Longest Night",
        "text": "[fast] During your turn, spend 1 clue: Place 1 barrier, decoy, or trap at your location.\n[action]: <b>Побег.</b> Then, if each undefeated investigator has resigned, <b>(→R3)</b> <i>(page 50)</i>.\n<b>Цель</b> - Survive the night and protect as many captives as you can. <i>(Do not advance until you are instructed.)</i>"
    },
    {
        "back_flavor": "The aspect of the whole farm was shocking - greyish withered grass and leaves on the ground, vines falling in brittle wreckage from archaic walls and gables.\n - H.P. Lovecraft, \"The Colour Out of Space\"",
        "back_text": "The Farmhouse cannot have player card attachments, traps, or decoys.",
        "code": "10630",
        "name": "The Farmhouse",
        "text": "The Farmhouse cannot have player card attachments, traps, or decoys.\n[fast] During your turn, spend 1 [per_investigator] resources: <b>Move</b> <i>(to a connecting location)</i>.\n[action]: Gain 1 clue <i>(from the token pool)</i>. (Group limit once per round.)",
        "traits": "Sanctum."
    },
    {
        "back_flavor": "The old farm is riddled with scraps, desiccated livestock, rotten feed, and rusted farming equipment.",
        "back_name": "Atwood Farm",
        "code": "10631",
        "name": "Milkhouse",
        "text": "[reaction] When you would place a decoy or a trap at Milkhouse: Place it at an adjacent location instead.\n[action]: Draw 1 set-aside Fire! treachery. Shuffle 1 copy of a set-aside Fire! treachery into the encounter deck. (Limit once per round.)",
        "traits": "Farm."
    },
    {
        "back_flavor": "The old farm is riddled with scraps, desiccated livestock, rotten feed, and rusted farming equipment.",
        "back_name": "Atwood Farm",
        "code": "10632",
        "flavor": "The grapes are all skin and pop like puffballs when touched.",
        "name": "Vineyard",
        "text": "[fast] During your turn: Engage an enemy at Vineyard. (Limit once per turn.)\n<b>Обязательно</b> - When an enemy enters Vineyard: Heal 1 damage from it.",
        "traits": "Farm."
    },
    {
        "back_flavor": "The old farm is riddled with scraps, desiccated livestock, rotten feed, and rusted farming equipment.",
        "back_name": "Atwood Farm",
        "code": "10633",
        "name": "Coop",
        "text": "While there is a decoy on Coop, this location gets -2 shroud.\nEach enemy at Coop gets +1 fight and +1 evade.\n[action]: Draw 1 set-aside Fire! treachery. Shuffle 1 copy of a set-aside Fire! treachery into the encounter deck. (Limit once per round.)",
        "traits": "Farm."
    },
    {
        "back_flavor": "The old farm is riddled with scraps, desiccated livestock, rotten feed, and rusted farming equipment.",
        "back_name": "Atwood Farm",
        "code": "10634",
        "flavor": "The barn looks like it could collapse at any moment.",
        "name": "Barn",
        "text": "Enemies at Barn get +1 damage value.\n[reaction] When Barn is revealed: Place the set-aside Ajax story asset at this location <b>([codex] Ω)</b>.",
        "traits": "Farm."
    },
    {
        "back_flavor": "The old farm is riddled with scraps, desiccated livestock, rotten feed, and rusted farming equipment.",
        "back_name": "Atwood Farm",
        "code": "10635",
        "name": "Pasture",
        "text": "[fast] During your turn, if Pasture has a trap on it: <b>Move</b> <i>(to a connecting location)</i>.\n<b>Обязательно</b> - After a ready, unengaged enemy moves into Pasture via a keyword, if there are no barriers at Pasture: Resolve that keyword again.",
        "traits": "Farm."
    },
    {
        "back_flavor": "All the verdure was going grey, and was developing a highly singular quality of brittleness.\n - H.P. Lovecraft, \"The Colour Out of Space\"",
        "code": "10636",
        "name": "Outer Fields",
        "subname": "Bloodied Paths",
        "text": "[action]: Move an enemy to a connecting location. (Group limit once per game.)\n[reaction] After you discover the last clue from this location: Heal 2 damage from The Captives. (Group limit once per game.)",
        "traits": "Field. Blight."
    },
    {
        "back_flavor": "All the verdure was going grey, and was developing a highly singular quality of brittleness.\n - H.P. Lovecraft, \"The Colour Out of Space\"",
        "code": "10637",
        "name": "Outer Fields",
        "subname": "Desolate Hills",
        "text": "[fast] During your turn: Look at the top 1 [per_investigator] cards of the Enemy deck. Discard any number of them and put the rest back on top in any order. (Group limit once per game.)",
        "traits": "Field. Blight."
    },
    {
        "back_flavor": "All the verdure was going grey, and was developing a highly singular quality of brittleness.\n - H.P. Lovecraft, \"The Colour Out of Space\"",
        "code": "10638",
        "name": "Outer Fields",
        "subname": "Blighted Cornfields",
        "text": "[reaction] After you discover the last clue from this location: Place 1 barrier at this location.\n[fast] During your turn: Choose a barrier at any location and move it to any other location. (Limit once per turn.)",
        "traits": "Field. Blight."
    },
    {
        "back_flavor": "All the verdure was going grey, and was developing a highly singular quality of brittleness.\n - H.P. Lovecraft, \"The Colour Out of Space\"",
        "code": "10639",
        "name": "Outer Fields",
        "subname": "Scorched Knoll",
        "text": "[reaction] After you discover the last clue from this location: Place 1 trap at this location.\n[fast] During your turn: Choose a trap at any location and move it to any other location. (Limit once per turn.)",
        "traits": "Field. Blight."
    },
    {
        "back_flavor": "All the verdure was going grey, and was developing a highly singular quality of brittleness.\n - H.P. Lovecraft, \"The Colour Out of Space\"",
        "code": "10640",
        "name": "Outer Fields",
        "subname": "Rancid Crops",
        "text": "[reaction] After you discover the last clue from this location: Place 1 decoy at this location.\n[fast] During your turn: Choose a decoy at any location and move it to any other location. (Limit once per turn.)",
        "traits": "Field. Blight."
    },
    {
        "code": "10641",
        "name": "The Captives",
        "subname": "Star Children",
        "text": "During the enemy phase, each ready, unengaged enemy at The Farmhouse attacks as though it were engaged with The Captives. Horror dealt to The Captives in this way is dealt as damage instead.\n<b>Обязательно</b> - When The Captives story asset is defeated: <b>(→R3)</b> <i>(page 50)</i>.",
        "traits": "Innocent. Mutated."
    },
    {
        "code": "10642",
        "name": "Ajax",
        "slot": "Ally",
        "subname": "Faithful Steed",
        "text": "Your first action each round does not provoke attacks of opportunity.\n[action] Exhaust Ajax: <b>Move.</b> Either move twice, or choose any [[Field]] location and move to it.\n[action] If Ajax is at your location: Take control of him. Any player at Ajax's location may trigger this ability.",
        "traits": "Ally. Creature."
    },
    {
        "code": "10643",
        "name": "Ursine Hybrid",
        "subname": "Starving Abomination",
        "text": "Hunter. Massive. Retaliate.\n<b>Prey</b> - Lead investigator.\nUrsine Hybrid gets +3 [per_investigator] health and ignores barriers and decoys.\nWhile this enemy is moving, each [[Field]] location is considered connected to one another.",
        "traits": "Creature. Monster. Mutated. Elite."
    },
    {
        "code": "10644a",
        "name": "Molting Hybrid",
        "text": "<b>Spawn</b> - Outer Fields (east).\nAloof. Patrol (The Farmhouse).\nMolting Hybrid ignores barriers.\n<b>Обязательно</b> - When Molting Hybrid would take any amount of damage: Reduce that amount to 1.",
        "traits": "Creature. Monster. Mutated."
    },
    {
        "code": "10644b",
        "name": "Molting Hybrid",
        "text": "<b>Spawn</b> - Outer Fields (south).\nAloof. Patrol (The Farmhouse).\nMolting Hybrid ignores barriers.\n<b>Обязательно</b> - When Molting Hybrid would take any amount of damage: Reduce that amount to 1.",
        "traits": "Creature. Monster. Mutated."
    },
    {
        "code": "10644c",
        "name": "Molting Hybrid",
        "text": "<b>Spawn</b> - Outer Fields (west).\nAloof. Patrol (The Farmhouse).\nMolting Hybrid ignores barriers.\n<b>Обязательно</b> - When Molting Hybrid would take any amount of damage: Reduce that amount to 1.",
        "traits": "Creature. Monster. Mutated."
    },
    {
        "code": "10645a",
        "flavor": "...strangely, they didn't howl. They laughed.\n - Dr. Rosa Marquez, <u>Miskatonic Survey, 1926</u>",
        "name": "Lupine Hybrid",
        "text": "<b>Spawn</b> - Outer Fields (north).\nRetaliate. Patrol (The Farmhouse).\n<b>Обязательно</b> - After Lupine Hybrid attacks: Heal 1 damage from it.",
        "traits": "Creature. Monster. Mutated. Elite."
    },
    {
        "code": "10645b",
        "flavor": "...strangely, they didn't howl. They laughed.\n - Dr. Rosa Marquez, <u>Miskatonic Survey, 1926</u>",
        "name": "Lupine Hybrid",
        "text": "<b>Spawn</b> - Outer Fields (east).\nRetaliate. Patrol (The Farmhouse).\n<b>Обязательно</b> - After Lupine Hybrid attacks: Heal 1 damage from it.",
        "traits": "Creature. Monster. Mutated. Elite."
    },
    {
        "code": "10645c",
        "flavor": "...strangely, they didn't howl. They laughed.\n - Dr. Rosa Marquez, <u>Miskatonic Survey, 1926</u>",
        "name": "Lupine Hybrid",
        "text": "<b>Spawn</b> - Outer Fields (south).\nRetaliate. Patrol (The Farmhouse).\n<b>Обязательно</b> - After Lupine Hybrid attacks: Heal 1 damage from it.",
        "traits": "Creature. Monster. Mutated. Elite."
    },
    {
        "code": "10646",
        "flavor": "I suppose that, like any goat, it eats everything.\n - Dr. Rosa Marquez, <u>Miskatonic Survey, 1926</u>",
        "name": "Capra Hybrid",
        "text": "<b>Spawn</b> - Outer Fields location with the fewest enemies.\nAlert. Patrol (The Farmhouse).\nCapra Hybrid ignores decoys.",
        "traits": "Creature. Monster. Mutated. Elite."
    },
    {
        "code": "10647a",
        "name": "Equine Hybrid",
        "text": "<b>Spawn</b> - Outer Fields (north).\nPatrol (The Farmhouse).\nEquine Hybrid ignores traps.\n<b>Обязательно</b> - When Equine Hybrid would take any amount of damage: Reduce that amount to 1.",
        "traits": "Creature. Monster. Mutated."
    },
    {
        "code": "10647b",
        "name": "Equine Hybrid",
        "text": "<b>Spawn</b> - Outer Fields (east).\nPatrol (The Farmhouse).\nEquine Hybrid ignores traps.\n<b>Обязательно</b> - When Equine Hybrid would take any amount of damage: Reduce that amount to 1.",
        "traits": "Creature. Monster. Mutated."
    },
    {
        "code": "10647c",
        "name": "Equine Hybrid",
        "text": "<b>Spawn</b> - Outer Fields (west).\nPatrol (The Farmhouse).\nEquine Hybrid ignores traps.\n<b>Обязательно</b> - When Equine Hybrid would take any amount of damage: Reduce that amount to 1.",
        "traits": "Creature. Monster. Mutated."
    },
    {
        "code": "10648",
        "name": "Slithering Hybrid",
        "text": "<b>Spawn</b> - Outer Fields location with the most enemies.\nAloof. Patrol (The Farmhouse).\nSlithering Hybrid ignores barriers, decoys, traps, and damage from Fire! treacheries.",
        "traits": "Creature. Monster. Mutated."
    },
    {
        "code": "10649",
        "name": "Endless Night",
        "text": "Peril.\n<b>Раскрытие</b> - You must decide (choose one):\n- Remove 1 doom from the agenda.\n- Deal 2 damage to The Captives story asset.\n- Take 3 direct damage and 3 direct horror.",
        "traits": "Terror."
    },
    {
        "code": "10650",
        "name": "Incursion",
        "text": "<b>Раскрытие</b> - Test [agility] (X). X is half the number of doom in play (rounded up). For each point you fail by, choose a different [[Mutated]] enemy nearest to The Farmhouse and ready it. Each chosen enemy moves, engages, and attacks as if it were the enemy phase.",
        "traits": "Scheme."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X is the number of [[Colour]] enemies in play.\n[cultist]: -6. Discard 1 card at random from your hand.\n[tablet]: -8. You may place 1 doom on your investigator card to treat this token's modifier as -3, instead.\n[elder_thing]: -5. If this is a fight or evasion attempt against Cosmic Emissary, you automatically fail instead.",
        "code": "10651",
        "name": "Fate of the Vale",
        "text": "Лёгкий / Обычный\n[skull]: -X. X is 1 more than the current act number.\n[cultist]: -4. If you fail, discard 1 card at random from your hand.\n[tablet]: -5. You may place 1 doom on your investigator card to treat this token's modifier as 0, instead.\n[elder_thing]: -2. If this is a fight or evasion attempt against Cosmic Emissary, reveal another token."
    },
    {
        "back_flavor": "You feel whispers in your head, speaking an alien language of clicks and whirs and strange, lilting music. It sounds familiar. A vague shape emerges from the roiling mist and reaches out to you. As you feel your mind begin to empty, you can't help but laugh. What was it that you forgot, exactly? It must not matter.",
        "back_name": "Dissolving Mind",
        "back_text": "Each investigator tests [willpower] or [intellect] (4). For each point they fail by, they must either take 1 horror or shuffle the top card of their deck into The Abyss.",
        "code": "10652",
        "flavor": "A hoary shape flickers in spiraling gas.",
        "name": "The Silence",
        "text": "If you look at the Cosmic Emissary enemy for more than 15 seconds at a time, you are <b>driven insane</b>.\n<b>Обязательно</b> - When you would draw 1 or more cards from the encounter deck: Instead, reveal cards from the bottom of The Abyss until a card with an encounter card back is revealed and draw it <i>(all other revealed cards are placed on top of The Abyss)</i>."
    },
    {
        "back_flavor": "Vapors rise from the ground, coalescing into harsh, corporeal shapes. A jagged, crystalline form juts out of the ground as you stumble forward in a daze. The longer you breathe the poisonous gas around you, the weaker you feel. Your life and vigor are being drained away.",
        "back_name": "Dissolving Self",
        "back_text": "Each investigator tests [combat] or [agility] (4). For each point they fail by, they must either take 1 damage or shuffle the top card of their deck into The Abyss.",
        "code": "10653",
        "flavor": "Nightmarish shapes coalesce in the mist.",
        "name": "The Miasma",
        "text": "If you look at the Cosmic Emissary enemy for more than 15 seconds at a time, you are <b>driven insane</b>.\n<b>Обязательно</b> - When you would draw 1 or more cards from the encounter deck: Instead, reveal cards from the bottom of The Abyss until a card with an encounter card back is revealed and draw it <i>(all other revealed cards are placed on top of The Abyss)</i>."
    },
    {
        "back_flavor": "The rippling air stops, then churns into myriad faces, shapes, and forms. You struggle to breathe as the air is sucked out of your lungs and drawn into a pillar of light. The brilliance ascends into the night sky like a falling star in reverse, reducing everything around you to dust. Trees wither and desiccate, and fleeing wildlife are turned to bone and ash. Your body sublimates, rising into the blinding brilliance along with everything else on Hemlock Isle.\nYou have learned your place in infinity.",
        "back_name": "A Feast of You",
        "back_text": "All of Hemlock Isle has been transfigured in the great ascendance. Each investigator is <b>devoured</b> by the Colour Out of Space <i>(they are</i> <b>killed</b><i>)</i>.",
        "code": "10654",
        "flavor": "Your vision refracts like broken glass.",
        "name": "The Spiral",
        "text": "If you look at the Cosmic Emissary enemy for more than 15 seconds at a time, you are <b>driven insane</b>.\n<b>Обязательно</b> - When you would draw 1 or more cards from the encounter deck: Instead, reveal cards from the bottom of The Abyss until a card with an encounter card back is revealed and draw it <i>(all other revealed cards are placed on top of The Abyss)</i>."
    },
    {
        "back_flavor": "As you come to your senses, you look up at the starry sky and blood-red moon high up above. You may be able to find a path back up to the surface.",
        "back_name": "Ex Nihilo",
        "back_text": "Place clues on each revealed location up to its clue value.\nCheck the Campaign Log and gather the set-aside <i>Residents</i> encounter set and set-aside [[Cave]] locations.\n- Mother Rachel has been <b>devoured</b>. Cross out Mother Rachel's name.\n- Shuffle each resident whose name is crossed out into The Abyss, along with each [[Cave]] location.\n- Each investigator may choose 1 resident at Relationship Level 4 or higher to put into play under their control, asset side faceup.\n- Set each remaining card from the <i>Residents</i> encounter set aside, out of play.",
        "code": "10655",
        "flavor": "Why Ii sii Tso Obr ig htT aml drEa Min G?",
        "name": "Shattered Memories",
        "text": "[reaction] After you succeed at a skill test at a [[Lair]] location during your turn: Reveal cards from the bottom of The Abyss for each point you succeed by. Draw 1 of them, shuffle the rest, and place them on top of The Abyss.\n[fast] Spend 1 clue: You get +2 skill value for this skill test.\n<b>Цель</b> - If each player has their \"true\" investigator card, advance."
    },
    {
        "back_flavor": "Dr. Marquez points up to a precarious shelf of ascending rock that leads back up to the surface. With a clear path out of the shining chamber, you must consider what to do next.",
        "back_name": "A Fateful Choice",
        "back_text": "Each investigator loses all of their clues.\nCheck the Campaign Log and proceed to <b>Scenario Interlude: Fate of the Vale</b> <i>(page 64)</i>. The investigators must decide their course of action (choose one):\n- \"Let's end this.\" (You may only choose this option if <i>Dr. Marquez has a hunch</i> <b>and</b> <i>Dr. Marquez has a plan</i>. You may also choose this option if <i>Gideon finished the tale of the</i> Annabelle Lee.) Proceed to <b>Fate of the Vale 1</b>.\n- \"Save the Vale!\" (You may only choose this option if <i>The Hemlock Family made a truce</i> and/or <i>The Peters family was reunited</i>.) Proceed to <b>Fate of the Vale 2</b>.\n- \"Burn it all.\" (You may only choose this option if <i>The Vale is full of fireworks</i>.) Proceed to <b>Fate of the Vale 3</b>.\n- \"Escape with our lives.\" Proceed to <b>Fate of the Vale 4</b>.",
        "code": "10656",
        "flavor": "You must find a way back to the Vale!",
        "name": "Lost Self",
        "text": "[reaction] After you succeed at a skill test at a [[Lair]] location during your turn: Reveal cards from the bottom of The Abyss for each point you succeed by. Draw 1 of them, shuffle the rest, and place them on top of The Abyss.\n[fast] Spend 1 clue: You get +2 skill value for this skill test.\n<b>Цель</b> - At the end of the round, if there are 3 or more revealed [[Cave]] locations in play with no clues on them, advance."
    },
    {
        "back_flavor": "You stand next to Dr. Marquez at the base of a mound of desiccated bodies. Above, the Abyss flickers in the still, cold air. A hazy humanoid shape reaches toward you as the brilliance flares again, blindingly bright. \"It's no good. We need to disrupt it. Feed it something it can't 'digest,'\" Dr. Marquez says soberly. She hands you her satchel filled with survey notes and samples. \"I want you to have this.\" You ask why. \"Someone needs to tell Dr. Armitage the story of this...\" her eyes narrow, staring up at the flickering iridescence. \"...this colour out of space.\"",
        "back_name": "Ad Nihilum",
        "back_text": "The investigators must decide <i>(choose one)</i>:\n- Let Dr. Marquez carry out her plan <b>(→R1)</b> <i>(page 66)</i>.\n- Do it ourselves <b>(→R2)</b> <i>(page 67)</i>. (You may only choose this if an investigator controls Prismatic Shard story asset.)",
        "code": "10657",
        "flavor": "Dr. Marquez needs your help to save the Vale!",
        "name": "Fate of the Vale (v.I)",
        "text": "[reaction] After you succeed at a skill test at a [[Lair]] location during your turn: Reveal cards from the bottom of The Abyss for each point you succeed by. Draw each single-sided enemy card revealed by this effect. Remove each other revealed card from the game.\n[fast] Spend 1 clue: You get +2 skill value for this skill test.\n<b>Цель</b> - At the end of the round, if each surviving investigator is at The Abyss, investigators may spend the requisite clues, as a group, to advance."
    },
    {
        "back_flavor": "\"Get in the truck!\" A resident waves a crowd of dazed locals onto the vehicle. The remaining survivors pile into trucks and weather-beaten bikes and drive down the winding southern road. As you pass the dilapidated harbor, a pillar of pure light shoots up from the village center followed by an oily, viscous cloud. The train of survivors have just taken refuge in the southern lighthouse when a shockwave of hot air tears across the island with a hurricane force.",
        "back_name": "To the Lighthouse!",
        "back_text": "<b>(→R3)</b> <i>(page 67)</i>.",
        "code": "10658",
        "flavor": "You'll have to either talk sense into the frenzied residents... or knock it out of them.",
        "name": "Fate of the Vale (v.II)",
        "text": "[action] Choose and discard 1 card from your hand: <b>Parley.</b> Test [willpower] or [intellect] (3). If you succeed, draw the [[Resident]] card beneath your location, enemy side faceup. You may spend 1 [per_investigator] clues to put it into play exhausted.\n<b>Цель</b> - If no [[Resident]] enemies are beneath locations or in play, you may spend the requisite clues, as a group, to advance."
    },
    {
        "back_flavor": "Fireworks shoot up into the sky as Hemlock Vale is consumed in the blaze. The whizzing lights and loud crackles almost distract from the devastating inferno as it devours the landscape. Poms of red, yellow, and blue fireworks launch into the air to explode in the night sky.\nYou and Dr. Marquez join the few remaining survivors on a trek to the island's southern reach to take refuge in a crumbling lighthouse. As you watch the inferno from a smudged window, a thread of thin, gray light shoots up from the village center, then winks out. A small, phosphorescent light plummets back into the blaze like a fallen star.",
        "back_name": "Up in Flames",
        "back_text": "<b>(→R4)</b> <i>(page 67)</i>.",
        "code": "10659",
        "flavor": "Your only hope of stopping this thing is to burn this accursed island. All of it.",
        "name": "Fate of the Vale (v.III)",
        "text": "[action] Spend X [per_investigator] clues: Place X resources on your location, as kindling (you may spend 5 resources or discard an [[Item]] asset you control to place 1 additional kindling).\n[action] If your location has kindling on it equal to or greater than its shroud value, remove all kindling from it: Draw 1 set-aside Fire! treachery. (Group limit once per location.)\n<b>Цель</b> - When the round ends, if there are 5 copies of Fire! in play, immediately advance."
    },
    {
        "back_flavor": "With Dr. Marquez in tow, you gather the few survivors that remain and pile into Theo's sky blue truck. The locals shout directions as you drive south down a winding road to the southernmost point of the island. Shaking from the adrenaline, your small band of survivors takes refuge in the crumbling lighthouse.\nBefore you enter, you turn to see a sight you will never forget. A pillar of pure light shoots up from the Vale, drawing the oily viscous cloud in its wake. A shockwave tears across the island, and you fall to your knees, exhausted, as though years of your life were stolen from you in a single moment. You are transfixed by the dazzling light as it launches up through the stratosphere and into space.",
        "back_name": "Just the Beginning...",
        "back_text": "<b>(→R5)</b> <i>(page 67)</i>.",
        "code": "10660",
        "flavor": "You must escape with your lives!",
        "name": "Fate of the Vale (v.IV)",
        "text": "[action] If at least 5 of the following are true (<i>the investigators found gas</i>, <i>the investigators found Theo's truck</i>, <i>the road is clear</i>, <i>the survey notes were recovered</i>, <i>Bertie is fleeing</i>, <i>the samples were found</i>): <b>Побег.</b> You flee the Vale.\n<b>Цель</b> - Escape with your lives! If each undefeated investigator has resigned, advance."
    },
    {
        "back_link": "10661b",
        "code": "10661",
        "flavor": "I art thou uoht ma I",
        "name": "Shattered Self",
        "subname": "Who Are You?",
        "text": "Your maximum hand size is reduced by 3.\nX is the number of cards in your hand (max 5).\n[reaction] After you commit a card to a skill test you are performing: Double the skill icons on that card until the end of this test. (Limit once per test.)\n[elder_sign] effect: +2. You may draw 1 card.",
        "traits": "Shattered."
    },
    {
        "code": "10661b",
        "name": "Old Memory",
        "subname": "Remnant of Humanity",
        "text": "[reaction] When a card is revealed or drawn from The Abyss, spend 1 [per_investigator] clues, as a group, and remove Old Memory from the game: Either choose an investigator to draw that card, or cancel that card's revelation effect and remove it from the game.",
        "traits": "Condition. Innate."
    },
    {
        "back_link": "10662b",
        "code": "10662a",
        "name": "Cosmic Emissary",
        "subname": "The Abyss",
        "text": "Massive.\nCannot make attacks of opportunity.\n<b>Обязательно</b> - When you successfully fight or evade this enemy: Instead of damaging or exhausting it, this enemy does not attack during the enemy phase this round.",
        "traits": "Emissary. Colour. Elite."
    },
    {
        "code": "10662b",
        "name": "Cosmic Emissary",
        "subname": "The Abyss",
        "text": "Massive.\nCosmic Emissary gets +2 [per_investigator] health.\n<b>Обязательно</b> - When this enemy is defeated: Each investigator tests [willpower] (100). Each investigator who fails is devoured <i>(they are</i> <b>killed</b><i>)</i>.",
        "traits": "Emissary. Shattered. Elite."
    },
    {
        "back_link": "10663b",
        "code": "10663a",
        "name": "Cosmic Emissary",
        "subname": "The Phantasm",
        "text": "Massive. Retaliate.\nCannot make attacks of opportunity.\n<b>Обязательно</b> - When you successfully fight or evade this enemy: Instead of damaging or exhausting it, this enemy does not attack during the enemy phase this round.",
        "traits": "Emissary. Colour. Elite."
    },
    {
        "code": "10663b",
        "name": "Cosmic Emissary",
        "subname": "The Phantasm",
        "text": "Aloof. Hunter. Retaliate.\n<b>Prey</b> - Highest [combat].\n<b>Обязательно</b> - After you reveal an [elder_thing] token during a skill test at this location: Either this test automatically fails, or this enemy attacks you.",
        "traits": "Emissary. Shattered. Elite."
    },
    {
        "back_link": "10664b",
        "code": "10664a",
        "name": "Cosmic Emissary",
        "subname": "The Miasma",
        "text": "Massive. Alert.\nCannot make attacks of opportunity.\n<b>Обязательно</b> - When you successfully fight or evade this enemy: Instead of damaging or exhausting it, this enemy does not attack during the enemy phase this round.",
        "traits": "Emissary. Colour. Elite."
    },
    {
        "code": "10664b",
        "name": "Cosmic Emissary",
        "subname": "The Miasma",
        "text": "Aloof. Hunter. Alert.\n<b>Prey</b> - Highest [agility].\n<b>Обязательно</b> - After you reveal a [cultist] token during a skill test at this location: Either this test automatically fails, or this enemy attacks you.",
        "traits": "Emissary. Shattered. Elite."
    },
    {
        "back_link": "10665b",
        "code": "10665a",
        "name": "Cosmic Emissary",
        "subname": "The Brilliance",
        "text": "Massive.\nCannot make attacks of opportunity.\n<b>Обязательно</b> - When you successfully fight or evade this enemy: Instead of damaging or exhausting it, this enemy does not attack during the enemy phase this round.",
        "traits": "Emissary. Colour. Elite."
    },
    {
        "code": "10665b",
        "name": "Cosmic Emissary",
        "subname": "The Brilliance",
        "text": "Aloof. Elusive. Hunter.\n<b>Prey</b> - Highest [willpower].\n<b>Обязательно</b> - After you reveal a [tablet] token during a skill test at this location: Either this test automatically fails, or this enemy attacks you.",
        "traits": "Emissary. Shattered. Elite."
    },
    {
        "back_flavor": "I was the sun, I was the shining sun in that perfect day, illuminating and whole and full and everyone laid in the tall grass and we prepared for the great ascension and she spoke and told us who we would become who we truly were...",
        "back_text": "Mirror Nest is connected to the location in the clockwise and counter-clockwise directions.",
        "code": "10666",
        "name": "Mirror Nest",
        "text": "Mirror Nest is connected to the location in the clockwise and counter-clockwise directions.\n<b>Обязательно</b> - When you end your turn at this location, if you did not successfully fight this round: You must either place 1 of your clues on this location, or discard 1 card at random from your hand.",
        "traits": "Shattered. Lair."
    },
    {
        "back_flavor": "I was the sun, I was the shining sun in that perfect day, illuminating and whole and full and everyone laid in the tall grass and we prepared for the great ascension and she spoke and told us who we would become who we truly were...",
        "back_text": "Mirror Nest is connected to the location in the clockwise and counter-clockwise directions.",
        "code": "10667",
        "name": "Mirror Nest",
        "text": "Mirror Nest is connected to the location in the clockwise and counter-clockwise directions.\n<b>Обязательно</b> - When you end your turn at this location, if you did not successfully evade this round: You must either place 1 of your clues on this location, or discard 1 card at random from your hand.",
        "traits": "Shattered. Lair."
    },
    {
        "back_flavor": "I was the sun, I was the shining sun in that perfect day, illuminating and whole and full and everyone laid in the tall grass and we prepared for the great ascension and she spoke and told us who we would become who we truly were...",
        "back_text": "Mirror Nest is connected to the location in the clockwise and counter-clockwise directions.",
        "code": "10668",
        "name": "Mirror Nest",
        "text": "Mirror Nest is connected to the location in the clockwise and counter-clockwise directions.\n<b>Обязательно</b> - When you end your turn at this location, if you did not successfully investigate this round: You must either place 1 of your clues on this location, or discard 1 card at random from your hand.",
        "traits": "Shattered. Lair."
    },
    {
        "back_flavor": "I was the sun, I was the shining sun in that perfect day, illuminating and whole and full and everyone laid in the tall grass and we prepared for the great ascension and she spoke and told us who we would become who we truly were...",
        "back_text": "Mirror Nest is connected to the location in the clockwise and counter-clockwise directions.",
        "code": "10669",
        "name": "Mirror Nest",
        "text": "Mirror Nest is connected to the location in the clockwise and counter-clockwise directions.\n<b>Обязательно</b> - When you end your turn at this location: Discard 1 card at random from your hand.\n[action] Spend 7 [per_investigator] clues, as a group: Search The Abyss for a card and draw it. (Group limit once per act.)",
        "traits": "Shattered. Lair."
    },
    {
        "back_link": "10670b",
        "code": "10670",
        "name": "The Abyss",
        "subname": "Spiraling Oblivion",
        "text": "<b>Обязательно</b> - When you enter The Abyss, if there are cards in The Abyss: You are <b>killed</b>.\nDuring the enemy phase, each [[Shattered]] enemy at The Abyss loses aloof.\nThe Abyss always covers the top of The Abyss deck.",
        "traits": "Extradimensional. Shattered."
    },
    {
        "code": "10670b",
        "name": "The Abyss",
        "text": "This card must always cover the top of The Abyss.\nCards are always drawn and revealed from the bottom of The Abyss. When a non-weakness encounter card is discarded, it is <b>always</b> placed on top of The Abyss.\n<b>Обязательно</b> - When you draw a card from The Abyss, if that card is ...\n- ...a treachery or an enemy: Draw it.\n- ...a [[Resident]] card: Flip it to its enemy side. It gains \"<b>Раскрытие</b> - This enemy attacks you <i>(without engaging you)</i>. Discard this enemy.\"\n- ...a player card: Add it to its owner's hand.\n- ...a location: Put it into play, unrevealed, adjacent to the nearest Mirror Nest (that is not already connected to a [[Cave]] location, if able). For the remainder of this scenario, the two locations are connected to one another.\n- ...any investigator's \"true\" investigator card: Its owner heals all damage and horror and takes control of it. Then, they flip their Shattered Self investigator card to its Old Memory side and put it into play under their control."
    },
    {
        "code": "10671",
        "name": "Crystal Mimic",
        "text": "Elusive. Hunter.\nWhile you are fighting or evading this enemy, X is the number of cards in your hand. Otherwise, X is 6.\n<b>Обязательно</b> - After Crystal Mimic attacks you: Discard 1 card at random from your hand.",
        "traits": "Humanoid. Colour."
    },
    {
        "code": "10672",
        "name": "Sublimation",
        "text": "<b>Раскрытие</b> - Test [willpower] (4). If you fail, you must decide <i>(choose one)</i>:\n- For each point you fail by, choose 1 card in your hand to place on top of The Abyss.\n- The nearest Cosmic Emissary enemy attacks you (even if it is not at your location).",
        "traits": "Power."
    },
    {
        "code": "10673",
        "name": "Fragmentation",
        "text": "<b>Раскрытие</b> - Test [agility] (4). If you fail, you must decide <i>(choose one)</i>:\n- Choose the asset in your play area with the highest printed cost and place it on top of The Abyss.\n- The nearest Cosmic Emissary enemy attacks you (even if it is not at your location).",
        "traits": "Power."
    },
    {
        "code": "10674",
        "flavor": "\"There is a heart / Within the blight /\nWe'll all go down / To purest light.\"\n - \"The Lands Beyond\", Songs of Bliss no. 235",
        "name": "Euphoria",
        "text": "Revelation - Test [intellect] (4). You must either take 2 horror, or place a non-story asset you control on top of The Abyss. If you fail, do both.",
        "traits": "Terror."
    },
    {
        "back_name": "Night One",
        "back_text": "<i>In which the forest comes alive with many creatures, great and small.</i>",
        "code": "10675",
        "name": "Day One",
        "text": "<i>In which we welcome new friends to Hemlock Vale.</i>"
    },
    {
        "code": "10676",
        "flavor": "\"Most of the creatures seemed not quite usual in their aspects and motions...\"\n - H.P. Lovecraft, \"The Colour Out of Space\"",
        "name": "Swarm",
        "text": "<b>Раскрытие</b> - Test [agility] (3). For each point you fail by, you must either lose 1 resource or take 1 damage.",
        "traits": "Hazard."
    },
    {
        "back_name": "Night Two",
        "back_text": "<i>In which we remember our place in the cosmos.</i>",
        "code": "10677",
        "name": "Day Two",
        "text": "<i>In which we prepare for the Feast under a blanket of rain.</i>"
    },
    {
        "code": "10678",
        "flavor": "\"...there descended such a blinding sheet of torrential rain that shelter became imperative.\"\n - H.P. Lovecraft, \"The Lurking Fear\"",
        "name": "Downpour",
        "text": "<b>Раскрытие</b> - Test [intellect] (3). For each point you fail by, you must either lose 1 action or place 1 of your clues on your location.",
        "traits": "Hazard."
    },
    {
        "back_name": "Night Three",
        "back_text": "<i>In which we take our place in infinity.</i>",
        "code": "10679",
        "name": "Day Three",
        "text": "<i>In which we celebrate the joy of transfiguration.</i>"
    },
    {
        "code": "10680",
        "flavor": "I am the eyes I am all eyes that see",
        "name": "Otherworldy Visions",
        "text": "<b>Раскрытие</b> - Test [willpower] (3). This test gets +2 difficulty if there is a [[Colour]] enemy at your location. For each point you fail by, you must either take 1 horror or discard 1 card at random from your hand.",
        "traits": "Terror. Power."
    },
    {
        "back_flavor": "Bertie approaches, absolutely winded. \"Dr. Marquez requests your immediate presence,\" he huffs, butting into your conversation. \"And believe me, she will not like it if you're late at all.\"",
        "back_name": "Time to Get to Work!",
        "back_text": "Each investigator resigns <b>(→R1)</b> <i>(page 9)</i>.",
        "code": "10681",
        "flavor": "The Miskatonic Survey is staying in Hemlock Vale and making preparations for today's expedition. The more the locals trust you, the better you will understand the nature of Hemlock Isle.",
        "name": "Welcome to Hemlock Vale!",
        "text": "<b>Обязательно</b> - When you draw a weakness: cancel its revelation effect and discard it."
    },
    {
        "back_name": "The Brilliance",
        "back_text": "<b>If you flipped this act while or after playing the Dawn of the First Day prelude, read the following:</b>\n<blockquote><i>The sweetness of the air and the vibrant colors are overwhelming. Your pulse is electric as gooseflesh creeps up your arm and your skin prickles, almost as if under an invisible caress. You are not alone, you never were alone, but the one who is with you is you, and you, and you, and you, and you and you and and and and\nYou catch yourself staring up at the glassy sky, bewildered and drunk with wonder.</i></blockquote>\nYou (and only you) earn 1 bonus experience. <i>(do not spend it until instructed.)</i>",
        "code": "10682",
        "flavor": "The village brims with excitement! Children play along the roadside wearing animal masks, while others hang gaudy flowers on eaves and along fences.",
        "name": "Dawn of the First Day",
        "text": "Investigators cannot take damage/horror or be defeated.\n<b>Цель</b> - Befriend the locals and prepare for the first survey! <i>(Refer to the rules on page 6 for more information on preludes)</i>"
    },
    {
        "back_flavor": "You reconvene back the boarding house. Ms. Olmstead lays out a spread of warm buttered cornbread, roasted radishes the size of your fist, and a pile of grey oily eggs. Your stomach growls as you nibble on some of your field rations rather than partake.",
        "back_name": "Time to Get to Work!",
        "back_text": "Check the campaign log:\n<i>If Bertie was rescued,</i> <b>(→R1)</b> <i>(page 42)</i>.\nOtherwise, <b>(→R2)</b> <i>(page 42)</i>.",
        "code": "10683",
        "flavor": "Dreary clouds threaten rain as thunder rumbles overhead. Locals bustle about making preparations.",
        "name": "Dark Clouds",
        "text": "<b>Обязательно</b> - When you draw a weakness: cancel its revelation effect and discard it."
    },
    {
        "back_name": "A Mistake",
        "back_text": "<b>If you flipped this act while or after playing the Dawn of the Second Day prelude, read the following:</b>\n<blockquote><i>As you walk through the village, a wave of dizziness washes over you and you stumble forward, putting your hand out to steady yourself. You cut your palm on the corner of a stack of mirrors and cry out in pain as thick, heavy raindrops begin to fall.</i></blockquote>\n<b>([codex] 17)</b> <i>(page 42).</i>",
        "code": "10684",
        "flavor": "The village continues preparations with cheery resolve, despite the dour weather.",
        "name": "Dawn of the Second Day",
        "text": "Investigators cannot take damage/horror or be defeated.\n<b>Цель</b> - Talk to the locals and learn more about Hemlock Isle!"
    },
    {
        "code": "10685",
        "name": "The Hemlock Curse",
        "subname": "Endless Hunger",
        "text": "This skill's icons subtract from your skill value instead of adding to it.\nIf this skill test fails, discard each card in your hand.\n<b>Обязательно</b> - At the end of your turn, if The Hemlock Curse is in your hand: Discard 1 card at random from your hand.",
        "traits": "Blight. Colour."
    },
    {
        "back_name": "Bertie's Choice",
        "back_text": "<b>Check the Campaign Log. If <i>Bertie had an epiphany</i>:</b>\n<blockquote><i>You reconvene with Dr. Marquez at the Boarding House. Bertie approaches you with a manic gleam in his eye, wearing the white-gold cloak of the Vale. \"I've decided to join the Feast today - for the whole day. I understand this may put my grant in jeopardy but -\" Before Dr. Marquez can chastise him, the young man scampers off past a throng of dancers.</i></blockquote>\n<b>(→R2)</b> <i>(page 54)</i>.\n<hr><b>Otherwise:</b>\n<blockquote><i>You reconvene with Dr. Marquez at the Boarding House. Bertie approaches you and the professor with obvious excitement. \"I've had a revelation about Hemlock Isle. The food chain is chaos. Predators predated by prey - poetic, isn't it? Something in the food or water induces a frenzy - in fact, this entire celebration is kind of frenzy,\" he gestures to the giddy figures and dancing children.</i></blockquote>\n<b>(→R1)</b> <i>(page 54)</i>.",
        "code": "10686",
        "flavor": "The people of the Vale dance with an almost manic energy. Riotous music and a sweet perfume scent hang in the air.",
        "name": "All is Full of Love",
        "text": "<b>Обязательно</b> - When you draw a weakness: Cancel its revelation effect and discard it."
    },
    {
        "back_name": "The Bliss",
        "back_text": "<b>If you flipped this act while or after playing the Dawn of the Final Day prelude, read the following:</b>\n<blockquote><i>you cannot say why but you know why you are here you are here to watch to see to know to perceive to feel to understand to hold in your heart the truth of the cosmos which is that you are but a mote of dust in the brilliant light of infinity and that a single puff of air will send you spiraling into oblivion a single moment and you will cease to be if you even ever were why did you look into the brilliance why did you stare so long at the shining blinding brightness of the stars</i></blockquote>\nYou must either suffer 1 mental trauma or search the collection for a random basic [[Madness]] weakness and add it to your deck. It does not count toward your deck size. You earn 2 bonus experience.",
        "code": "10687",
        "flavor": "A beautiful sheen hangs over everything, shimmering in the air around you.",
        "name": "Dawn of the Final Day",
        "text": "<b>Цель</b> - Talk to the locals and prepare yourself for the Feast."
    },
    {
        "back_flavor": "Glowing spores hang in the air around the effigy, lighting up the mirrors and bathing the festival in a faerie glow. You breathe in and feel your mouth and throat buzz with a light, tingling sensation. The last thing you hear as you pass out is the sound of lilting flutes and tambourines.",
        "back_name": "The Sleep",
        "back_text": "Each investigator is defeated and suffers 1 mental or 1 physical trauma.",
        "code": "10688",
        "flavor": "Revelers dance to raucous music while others gorge themselves on rank platters of oily food. Visitors and locals alike collapse in fits of laughter while others claw at their eyes. Each of them wear a wild, gleeful smile.",
        "name": "Around the Table",
        "text": "<b>Цель</b> - Confront Mother Rachel! If Mother Rachel is defeated: <b>(→R1)</b>."
    },
    {
        "back_flavor": "\"Well done,\" Mother Rachel says to you. Lights dance in the sky overhead as the last of the Vale residents are led dutifully to their place at the table. Some look at you with rueful expressions, rightfully betrayed. As you move to assume your place at the table, Mother Rachel steps in your way.\n\"It is not your place to sit with us. You are our guest of honor,\" she smiles. You feel a sharp blow to the back of your head, and then nothing.",
        "back_name": "Back in the Fold",
        "back_text": "Each investigator resigns.",
        "code": "10689",
        "flavor": "You must gather Mother Rachel's flock, willing or not, to their place at the table.",
        "name": "Lambs to the Slaughter",
        "text": "You cannot trigger [codex] codex entries.\n[reaction] After you evade a [[Resident]] enemy by 2 or more: Add them to the victory display.\n<b>Цель</b> - If 1 plus 1 [per_investigator] [[Resident]] cards are in the victory display, <b>(→R3)</b> <i>(page 60)</i>."
    },
    {
        "back_link": "10690b",
        "code": "10690a",
        "flavor": "Dozens of visitors gather around the base of the effigy.",
        "name": "The Crossroads",
        "subname": "Morning [day]",
        "text": "[action]: You ask the locals about the Vale <b>([codex] 10)</b>.\n[fast] If there are exactly 1 or 2 investigators in the game, during your turn: <b>Move</b> <i>(to a connecting location)</i>. (Group limit once per round.)",
        "traits": "Hemlock Vale. Central."
    },
    {
        "code": "10690b",
        "flavor": "A crowd of revelers dance around a roaring bonfire. Mother Rachel stands before it, smiling broadly.",
        "name": "The Crossroads",
        "subname": "Evening [day]",
        "text": "[action]: <b>Parley.</b> You exhort the locals for help. Test [willpower] (3). If you succeed, move 1 damage from your investigator to a [[Resident]] enemy at The Crossroads.",
        "traits": "Hemlock Vale. Central."
    },
    {
        "back_link": "10691b",
        "code": "10691a",
        "flavor": "The mill appears to have been overtaken by sharp, knotted vines and fecund vegetation.",
        "name": "The Old Mill",
        "subname": "Morning [day]",
        "text": "[action] [action]: Discover 1 clue at The Old Mill.",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10691b",
        "flavor": "The daylight gives way to long, sinister shadows.",
        "name": "The Old Mill",
        "subname": "Evening [day]",
        "text": "[action]: You investigate the sounds of something rustling in the undergrowth <b>([codex] 12)</b>.",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10692",
        "name": "Frenzied Reveler",
        "text": "<b>Обязательно</b> - When Frenzied Reveler is defeated: Place 1 doom on the agenda. This effect can cause the current agenda to advance.\n[action]: <b>Parley.</b> Test [agility] (4). If you succeed, remove Frenzied Reveler from the game.",
        "traits": "Humanoid. Resident."
    },
    {
        "code": "10693",
        "name": "Mother Rachel",
        "subname": "Kindly Matron",
        "text": "While you control Mother Rachel, you have 1 additional arcane slot.\n[action]: <b>Parley.</b> Test [willpower](2). If you succeed, <b>([codex] 1)</b>.\n<b>Обязательно</b> - After Mother Rachel is defeated: Set her aside, out of play. In your Campaign Log, decrease her Relationship Level.",
        "traits": "Resident."
    },
    {
        "code": "10694",
        "name": "Leah Atwood",
        "subname": "The Vale Cook",
        "text": "While you control Leah Atwood, you get +1 [combat].\n[action]: <b>Parley.</b> Test [combat](2). If you succeed, <b>([codex] 2)</b>.\n<b>Обязательно</b> - After Leah Atwood is defeated. Set her aside, out of play. In your Campaign Log, decrease her Relationship Level.",
        "traits": "Resident."
    },
    {
        "code": "10695",
        "name": "Simeon Atwood",
        "subname": "Dedicated Troublemaker",
        "text": "While you control Simeon Atwood, you get +1 [agility].\n[action]: <b>Parley.</b> Test [agility](2). If you succeed, <b>([codex] 3)</b>.\n<b>Обязательно</b> - After Simeon Atwood is defeated: Set him aside, out of play. In your Campaign Log, decrease his Relationship Level.",
        "traits": "Resident."
    },
    {
        "code": "10696",
        "name": "William Hemlock",
        "subname": "Aspiring Poet",
        "text": "While you control William Hemlock, you get +1 [intellect].\n[action]: <b>Parley.</b> Test [intellect](2). If you succeed, <b>([codex] 4)</b>.\n<b>Обязательно</b> - After William Hemlock is defeated. Set him aside, out of play. In your Campaign Log, decrease his Relationship Level.",
        "traits": "Resident."
    },
    {
        "code": "10697",
        "name": "River Hawthorne",
        "subname": "Big in New York",
        "text": "While you control River Hawthorne, you get +1 [willpower].\n][action]: <b>Parley.</b> Test either [willpower] or [intellect] (3). If you succeed, <b>([codex] 5)</b>.\n<b>Обязательно</b> - After River Hawthorne is defeated: Set them aside, out of play. In your Campaign Log, decrease their Relationship Level.",
        "traits": "Resident."
    },
    {
        "code": "10698",
        "name": "Gideon Mizrah",
        "subname": "Seasoned Sailor",
        "text": "While you control Gideon Mizrah, you have 1 additional accessory slot.\n[action] [action]: <b>Parley.</b> <b>([codex] 6)</b>.\n<b>Обязательно</b> - After Gideon Mizrah is defeated: Set him aside, out of play. In your Campaign Log, decrease his Relationship Level.",
        "traits": "Resident."
    },
    {
        "code": "10699",
        "name": "Judith Park",
        "subname": "The Muscle",
        "text": "While you control Judith Park, you may take an additional action during your turn, which can only be used to fight.\n[action] Spend X resources, where X is the current day number: <b>Parley.</b> <b>([codex] 7)</b>.\n<b>Обязательно</b> - After Judith Park is defeated: Set her aside, out of play. In your Campaign Log, decrease her Relationship Level.",
        "traits": "Resident."
    },
    {
        "code": "10700",
        "name": "Theo Peters",
        "subname": "Jack of All Trades",
        "text": "While you control Theo Peters, you may take an additional action during your turn, which can only be used to move.\n[action]  Choose and discard X cards from your hand, where X is the current day number: <b>Parley.</b> <b>([codex] 8)</b>.\n<b>Обязательно</b> - After Theo Peters is defeated: Set him aside, out of play. In your Campaign Log, decrease his Relationship Level.",
        "traits": "Resident."
    },
    {
        "code": "10701",
        "name": "Bertie Musgrave",
        "subname": "A True Aesthete",
        "text": "While you control Bertie Musgrave, you get +1 health and + 1 sanity\n[fast] Take either 1 damage or 1 horror and exhaust Bertie Musgrave: <b>Parley.</b> Draw 1 card <b>([codex] Ω)</b>.\n<b>Обязательно</b> - After Bertie Musgrave is defeated: Set him aside, out of play.",
        "traits": "Resident."
    },
    {
        "code": "10702",
        "flavor": "\"If it's survival of the fittest, I intend to survive.\"",
        "name": "Dr. Rosa Marquez",
        "slot": "Ally",
        "subname": "Best in Her Field",
        "text": "While you control Dr. Rosa Marquez, you get +1 [intellect] and +1 [agility].\n[reaction] After you discover the last clue at your location <b>([codex] Ω).</b>",
        "traits": "Ally. Miskatonic. Wayfarer."
    },
    {
        "code": "10703",
        "flavor": "\"Change is inevitable. The question is how we weather it.\"",
        "name": "Helen Peters",
        "slot": "Ally",
        "subname": "The Eldest Sister",
        "text": "<b>(Day [day])</b> you get +1 [combat]. <b>(Night [night])</b> you get +1 [agility].\n[reaction] After you enter a location, exhaust Helen Peters and deal 1 damage to her: Choose a non-[[Elite]] enemy at your location and automatically evade it.",
        "traits": "Ally. Hunter."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X is 1 more than the current day number.\n[cultist]: -1. If this is a parley attempt, treat this token's modifier as a +1, instead.\n[tablet]: -4. If you have fewer than 2 cards in hand, treat this token's modifier as -2 instead.\n[elder_thing]: -3. If this is a parley attempt, reveal another token.",
        "code": "10704",
        "name": "The Vale",
        "text": "Лёгкий / Обычный\n[skull]: -X. X is the current day number.\n[cultist]: +1. If this is a parley attempt, you automatically succeed.\n[tablet]: -2. If you have fewer than 3 cards in hand, treat this token's modifier as 0 instead.\n[elder_thing]: -1. If this is a parley attempt, reveal another token."
    },
    {
        "back_link": "10705b",
        "code": "10705a",
        "flavor": "They say Ms. Olmstead runs a very tight ship.",
        "name": "Boarding House",
        "subname": "Day [day]",
        "text": "[action]: You ask around about the Vale <b>([codex] 9)</b>.\n[action]: Heal 1 damage or 1 horror. (Limit once per game.)",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10705b",
        "name": "Boarding House",
        "subname": "Night [night]",
        "text": "The first encounter card drawn at this location each round gains surge.\n[action]: Test [willpower] (3), then [agility] (2), then [combat] (1). If you succeed at each of these tests, draw 3 cards. Then, if the current act is Fate of the Vale (v.IV), remember that \"the investigators found gas.\"",
        "traits": "Hemlock Vale."
    },
    {
        "back_link": "10706b",
        "code": "10706a",
        "flavor": "The elaborate effigy is the tallest structure in the Vale.",
        "name": "The Crossroads",
        "subname": "Day [day]",
        "text": "[action]: You ask the locals about the Vale  <b>([codex] 10)</b>.\n[fast] If there are exactly 1 or 2 investigators in the game, during your turn: <b>Move</b> <i>(to a connecting location)</i>. (Group limit once per round.)",
        "traits": "Hemlock Vale. Central."
    },
    {
        "code": "10706b",
        "name": "The Crossroads",
        "subname": "Night [night]",
        "text": "During the enemy phase, each [[Shattered]] enemy at The Crossroads loses aloof.\n[reaction] After you successfully evade a [[Shattered]] enemy at The Crossroads by 3 or more, if the current act is Fate of the Vale (v.IV): Remember that \"the road is clear.\"",
        "traits": "Hemlock Vale. Central."
    },
    {
        "back_link": "10707b",
        "code": "10707a",
        "flavor": "The chapel looks like something out of a storybook.",
        "name": "Hemlock Chapel",
        "subname": "Day [day]",
        "text": "[action]: You approach the overgrown chapel at the top of the hill <b>([codex] 11)</b>.\n[action]: Search the top 9 cards of your deck for a [[Spell]] card and draw it. Shuffle your deck. (Limit once per game.)",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10707b",
        "name": "Hemlock Chapel",
        "subname": "Night [night]",
        "text": "<b>Обязательно</b> - After the last clue is discovered from Hemlock Chapel: Place 1 clue on each location in play. (Max once per game.)\n[action]: Heal 1 horror. Return a [[Spell]] card from your discard pile to your hand. (Limit once per game.)",
        "traits": "Hemlock Vale."
    },
    {
        "back_link": "10708b",
        "code": "10708a",
        "flavor": "The morning breeze carries the fresh scent of lupines, asters, yarrow, and meadowsweet into the Vale.",
        "name": "The Old Mill",
        "subname": "Day [day]",
        "text": "[reaction] After you discover a clue at The Old Mill: <b>([codex] 12)</b>.",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10708b",
        "name": "The Old Mill",
        "subname": "Night [night]",
        "text": "[action]: Test [agility] (8). If you succeed, heal 2 damage (if you fail you may spend 2 [per_investigator] clues to automatically succeed instead). Then, if the current act is Fate of the Vale (v.IV), remember that \"the samples were found.\"",
        "traits": "Hemlock Vale."
    },
    {
        "back_link": "10709b",
        "code": "10709a",
        "flavor": "The dour façade of the old house carries a hint of its former glory. The locals seem to avoid the property.",
        "name": "The Atwood House",
        "subname": "Day [day]",
        "text": "[action]: You approach the old homestead <b>([codex] 13)</b>.",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10709b",
        "name": "The Atwood House",
        "subname": "Night [night]",
        "text": "<b>Обязательно</b> - After you fail a skill test while investigating The Atwood House: Take 1 horror.\n[action]: Test [willpower] (8). If you succeed, heal 2 horror (if you fail, you may spend 2 [per_investigator] clues to automatically succeed instead). Then, if the current act is Fate of the Vale (v.IV), remember that \"the survey notes were recovered.\"",
        "traits": "Hemlock Vale."
    },
    {
        "back_link": "10710b",
        "code": "10710a",
        "flavor": "The general store is abustle with locals and visitors buying up supplies for the coming Feast.",
        "name": "Tad's General Store",
        "subname": "Day [day]",
        "text": "[action]: <b>Parley.</b> You haggle for goods and chat with the locals <b>([codex] 14)</b>.",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10710b",
        "flavor": "A putrid stench wafts out of the emporium.",
        "name": "Tad's General Store",
        "subname": "Night [night]",
        "text": "Enemies at Tad's General Store get +1 fight.\n[reaction] After a kindling is placed on this location: Place 1 additional kindling. (Group limit once per round.)",
        "traits": "Hemlock Vale."
    },
    {
        "back_link": "10711b",
        "code": "10711a",
        "flavor": "Several roads lead past the schoolhouse toward Hemlock Isle's southern point.",
        "name": "Vale Schoolhouse",
        "subname": "Day [day]",
        "text": "[action]: You peruse the school library <b>([codex] 15)</b>.\n[action]: Search your deck for a [[Tome]] asset and draw it. Shuffle your deck. (Limit once per game.)",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10711b",
        "flavor": "Fireflies dance in the air around the schoolhouse.",
        "name": "Vale Schoolhouse",
        "subname": "Night [night]",
        "text": "Enemies at Vale Schoolhouse get +1 evade.\n[action]: Test [willpower] or [agility] (3). If you succeed, heal 1 damage or 1 horror from an investigator or [[Ally]] asset at this location. (Limit once per round.)",
        "traits": "Hemlock Vale."
    },
    {
        "back_link": "10712b",
        "code": "10712a",
        "flavor": "The long barn-sized building is host to many dinners, dances, and community events in the Vale.",
        "name": "The Commons",
        "subname": "Day [day]",
        "text": "[action]: You inspect the communal hall and check out the local delivery service <b>([codex] 16)</b>.",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10712b",
        "name": "The Commons",
        "subname": "Night [night]",
        "text": "While an enemy is moving, its location is considered to be connected to The Commons.\n[action]: Test [intellect] (3), then [combat] (2), then [agility] (1). If you succeed at each of these tests, gain 5 resources. Then, if the current act is Fate of the Vale (v.IV), remember that \"the investigators found Theo's truck.\"",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10713",
        "flavor": "The stone is worn and smooth.",
        "name": "Worry Rock",
        "slot": "Accessory",
        "subname": "Token of Safety",
        "text": "Fast.\n[reaction] When a scenario card effect discards Worry Rock from your hand: Draw 3 cards. (Limit once per game.)",
        "traits": "Item. Charm. Blessed."
    },
    {
        "code": "10714",
        "flavor": "A traditional Abenaki doll made to look like Mother Rachel.",
        "name": "Corn Husk Doll",
        "slot": "Accessory",
        "subname": "Symbol of Innocence",
        "text": "Fast. Uses (3 wishes).\n[reaction] When a [skull] or [tablet] token is revealed at your location, spend 1 wish and exhaust Corn Husk Doll: Treat that token as a [cultist] token instead.",
        "traits": "Item. Charm."
    },
    {
        "code": "10715",
        "name": "The Pearl Diary",
        "slot": "Hand",
        "subname": "A Grim Account",
        "text": "<b>(Day [day])</b> You get +1 [intellect]. <b>(Night [night])</b> You get +1 [willpower].\n[reaction] After an investigator at your location draws a [[Blight]] or [[Power]] card from the encounter deck, exhaust The Pearl Diary: That investigator draws 1 card.",
        "traits": "Item. Tome."
    },
    {
        "back_flavor": "After more aeons of descent I saw some side passages or burrows leading from unknown recesses of blackness to this shaft of nighted mystery.\n - H. P. Lovecraft, \"The Festival\"",
        "back_name": "Cavern",
        "code": "10716",
        "flavor": "The open paths seem safe enough... but are they?",
        "name": "Dry Burrow",
        "text": "<b>(Day [day])</b> [fast] : <b>Move</b> <i>(to a connecting location)</i>. (Group limit once per round.)\n<b>(Night [night]) Forced</b> - After you end your turn in Dry Burrow: Take 1 horror.",
        "traits": "Cave. Dark."
    },
    {
        "back_flavor": "After more aeons of descent I saw some side passages or burrows leading from unknown recesses of blackness to this shaft of nighted mystery.\n - H. P. Lovecraft, \"The Festival\"",
        "back_name": "Cavern",
        "code": "10717",
        "flavor": "The rock formations resemble a jagged grove, wreathed in poisonous red gas.",
        "name": "Alkaline Forest",
        "text": "<b>Обязательно</b> - After you reveal Alkaline Forest: You must either take 1 direct horror, or discard 2 cards at random from your hand.",
        "traits": "Cave. Dark."
    },
    {
        "back_flavor": "After more aeons of descent I saw some side passages or burrows leading from unknown recesses of blackness to this shaft of nighted mystery.\n - H. P. Lovecraft, \"The Festival\"",
        "back_name": "Cavern",
        "code": "10718",
        "flavor": "The mirror-like walls reflect your fractured face.",
        "name": "Iridescent Passage",
        "text": "<b>Обязательно</b> - After you fail a skill test while investigating Iridescent Passage: Choose and discard 1 card from your hand.",
        "traits": "Cave."
    },
    {
        "back_flavor": "After more aeons of descent I saw some side passages or burrows leading from unknown recesses of blackness to this shaft of nighted mystery.\n - H. P. Lovecraft, \"The Festival\"",
        "back_name": "Cavern",
        "code": "10719",
        "flavor": "Thick sinewy roots choke the surrounding tunnels.",
        "name": "Overgrown Tunnel",
        "text": "While Overgrown Tunnel has clues on it, you must spend 1 additional action to move out of Overgrown Tunnel.",
        "traits": "Cave. Dark."
    },
    {
        "back_flavor": "After more aeons of descent I saw some side passages or burrows leading from unknown recesses of blackness to this shaft of nighted mystery.\n - H. P. Lovecraft, \"The Festival\"",
        "back_name": "Cavern",
        "code": "10720",
        "flavor": "The formations resemble a shark's many-rowed teeth, and are just as sharp.",
        "name": "Mineral Tunnel",
        "text": "While you are investigating Mineral Tunnel, it gets +1 shroud for each card in your hand (max +6 shroud on Easy/Standard difficulty).",
        "traits": "Cave. Dark."
    },
    {
        "code": "10721",
        "name": "Crystal Parasite",
        "text": "Hunter. Retaliate.\n<b>(Day [day]) Forced</b> - After Crystal Parasite attacks: Heal 2 damage from it.\n<b>(Night [night])</b> Crystal Parasite gets +2 fight and +1 damage value for every 2 damage on it.",
        "traits": "Monster. Insect. Blight."
    },
    {
        "code": "10722",
        "name": "Chroma Blight",
        "text": "<b>Раскрытие</b> - Put Chroma Blight into play in your threat area. Limit 1 per investigator.\n<b>Обязательно</b> - After you draw 1 or more cards from your deck: Place 1 resource on Chroma Blight, as brilliance.\n<b>Обязательно</b> - If there is a total of 6 brilliance on Chroma Blight: Put a set-aside copy of Crystal Parasite into play at your location. Remove Chroma Blight from the game.",
        "traits": "Power. Blight."
    },
    {
        "code": "10723",
        "name": "Calcification",
        "text": "<b>Раскрытие</b> - Put Calcification into play in your threat area. Limit 1 per investigator.\n<b>Обязательно</b> - The first time you move each round: Take 1 direct damage.\n[action]: Test [agility] (3). If you succeed, discard Calcification. (You may take 1 direct damage for this test to automatically succeed.)",
        "traits": "Hazard. Blight."
    },
    {
        "code": "10724",
        "name": "Miasmatic Shadow",
        "text": "Aloof. Hunter. <b>(Night [night])</b> Elusive.\nCannot be damaged except by [[Spell]], [[Relic]], [[Science]], or encounter cards.\n<b>Обязательно</b> - When you discard 1 or more cards from hand at Miasmatic Shadow's location, if it is ready: It engages you and makes an immediate attack.",
        "traits": "Monster. Colour."
    },
    {
        "code": "10725",
        "name": "Alien Whispers",
        "text": "<b>Раскрытие</b> - Test [willpower] (3). For each point you fail by, you must <i>(choose one)</i>:\n- Take 1 damage, which can only be assigned to an asset you control.\n- Take 1 horror, which can only be assigned to an asset you control.\n- Discard 1 card at random from your hand.",
        "traits": "Power. Colour."
    },
    {
        "code": "10726",
        "flavor": "Knotty, scaly growths erupt on the skin, resembling scales or vestigial fingernails.",
        "name": "Strange Mutations",
        "text": "<b>Раскрытие</b> - Test [willpower] (5). Reduce the difficulty of this test by 1 for each horror on you. If you fail, you must either take 2 horror, or discard 2 cards at random from your hand.",
        "traits": "Power."
    },
    {
        "code": "10727",
        "name": "Fungal Rot",
        "text": "<b>Раскрытие</b> - Attach Fungal Rot to an [[Item]] asset you control without Fungal Rot attached. If you cannot, Fungal Rot gains surge.\nTreat attached asset's text box as if it were blank (except for [[Traits]]).\n[action]: Test [combat] (3). If you succeed, discard Fungal Rot. Otherwise, take 1 damage.",
        "traits": "Hazard. Blight."
    },
    {
        "code": "10728",
        "flavor": "The sores won't heal on their own, and emit a sharp chemical scent.",
        "name": "Enervation",
        "text": "<b>Раскрытие</b> - Test [combat] (5). Reduce the difficulty of this test by 1 for each damage on you. If you fail, you must either take 2 damage, or choose the card with the highest printed cost in your hand and discard it.",
        "traits": "Hazard. Blight."
    },
    {
        "code": "10729",
        "name": "Dessication",
        "text": "<b>Раскрытие</b> - Put Dessication into play next to the agenda deck.\nAs an additional cost for an investigator to play a card, they must take 1 damage.\n<b>Обязательно</b> - At the end of the round: Discard 1 copy of Dessication from play. (Max once per round.)",
        "traits": "Blight."
    },
    {
        "code": "10730",
        "name": "Empyrean Brilliance",
        "text": "<b>(Day [day]) Revelation</b> - Test [willpower] (2). Increase the difficulty of this test by 2 if you have 5 or more cards in hand. If you fail, choose and discard 2 cards from your hand.\n<b>(Night [night]) Revelation</b> - Discard 1 card at random from your hand. Test [willpower] (X). X is that card's printed cost. If you fail, take 2 horror.",
        "traits": "Power. Colour."
    },
    {
        "code": "10731",
        "flavor": "Who do you see beyond the veil?",
        "name": "Captivating Gleam",
        "text": "Surge.\n<b>Раскрытие</b> - Put Captivating Gleam into play in your threat area. Limit 1 per investigator.\n<b>Обязательно</b> - If you have no cards in hand: Take 5 horror and discard Captivating Gleam.",
        "traits": "Power. Colour."
    },
    {
        "code": "10732",
        "name": "Poisonblossom",
        "text": "Retaliate.\n<b>(Day [day])</b> Poisonblossom gets +1 health and +1 damage value for each overgrowth on it.\n<b>(Night [night])</b> Poisonblossom gets +1 fight and +1 damage value for each overgrowth on it.\n<b>Обязательно</b> - At the end of the round: Place 1 resource on Poisonblossom, as overgrowth.",
        "traits": "Creature. Flora. Mutated."
    },
    {
        "code": "10733",
        "flavor": "Don't even try to pet it.",
        "name": "Forest Watcher",
        "text": "Aloof. <b>(Night [night])</b> Elusive.\n<b>Spawn</b> - Any location (empty, if able).\n<b>Обязательно</b> - After Forest Watcher enters play: Place 1 doom on it.",
        "traits": "Creature. Flora. Mutated."
    },
    {
        "code": "10734",
        "flavor": "Half the majestic creature's flesh has been replaced with vascular, bark-like tissue.",
        "name": "Cochleal Stag",
        "text": "Elusive. <b>(Night [night])</b> Hunter.\nEach investigator at Cochleal Stag's location and each connecting location gets -2 to all skills during the mythos phase.",
        "traits": "Creature. Monster. Flora. Mutated."
    },
    {
        "code": "10735",
        "name": "Bloom",
        "text": "<b>Раскрытие</b> - Choose the nearest [[Flora]] enemy and heal all damage from it (if that enemy is [[Elite]], heal 2 [per_investigator] damage from it instead). If no damage was healed by this effect, discard cards from the top of the encounter deck until a [[Flora]] card is discarded and draw it.",
        "traits": "Power."
    },
    {
        "code": "10736",
        "name": "Wall of Thorns",
        "text": "<b>Раскрытие</b> - Attach Wall of Thorns to the nearest location without Wall of Thorns attached.\n<b>(Day [day]) Forced</b> - When you move into attached location: Take 2 damage. Discard Wall of Thorns.\n<b>(Night [night]) Forced</b> - When you move into or out of attached location: Take 1 damage.",
        "traits": "Hazard. Flora."
    },
    {
        "code": "10737",
        "flavor": "\"...even the herbivores seem to have developed an unusual ability to plan, coordinate, and hunt.\"\n - Dr. Rosa Marquez, <u>Miskatonic Survey, 1926</u>",
        "name": "Call of the Wild",
        "text": "<b>Раскрытие</b> - Test [agility] (3). If you fail, choose the nearest enemy. That enemy attacks you. If you failed and no enemy was chosen, take 2 damage instead.",
        "traits": "Terror."
    },
    {
        "code": "10738",
        "flavor": "\"...and their spores smell of rotting meat.\"\n - Dr. Rosa Marquez, Miskatonic Survey, 1926",
        "name": "Black Amanita",
        "text": "<b>(Day [day])</b> Aloof. <b>(Night [night])</b> Massive.\n<b>Обязательно</b> - After you discover a clue at Black Amanita's location or a connecting location, if it is ready: Take 1 direct horror.",
        "traits": "Flora. Mutated."
    },
    {
        "code": "10739",
        "flavor": "The lichens animate the fleshless bones.",
        "name": "Corpse Lichen",
        "text": "<b>(Day [day])</b> Corpse Lichen cannot move. <b>(Night [night])</b> Hunter. Alert.\n<b>Обязательно</b> - After Corpse Lichen attacks: Heal 1 damage from it.",
        "traits": "Humanoid. Monster. Flora. Mutated."
    },
    {
        "code": "10740",
        "name": "Psychotropic Spores",
        "text": "<b>Раскрытие</b> - Put Psychotropic Spores into play in your threat area. Limit 1 per investigator.\n<b>Обязательно</b> - The first time you draw 1 or more cards from your deck each round: Take 1 direct horror.\n[action]: Test [intellect] (3). If you succeed, discard Psychotropic Spores. (You may take 1 direct horror for this test to automatically succeed.)",
        "traits": "Hazard. Flora."
    },
    {
        "code": "10741",
        "name": "Sudden Mutation",
        "text": "<b>Раскрытие</b> - Attach to the nearest non-[[Elite]] enemy. If you cannot, search the encounter deck and discard pile for a [[Mutated]] enemy and draw it.\n<b>Обязательно</b> - When attached enemy is defeated: Discard cards from the top of the encounter deck until an enemy is discarded and spawn it at this location.",
        "traits": "Power. Colour."
    },
    {
        "code": "10742",
        "flavor": "\"It is not the strongest of the species that survives, not the most intelligent that survives. It is the one that is most adaptable to change\"\n - Charles Darwin",
        "name": "Unnatural Growth",
        "text": "<b>Раскрытие</b> - Place 1 doom on the nearest enemy with no doom on it. If no doom was placed by this effect, discard 2 cards at random from your hand.",
        "traits": "Curse."
    },
    {
        "code": "10743",
        "name": "Fire!",
        "text": "<b>Раскрытие</b> - Attach Fire! to the nearest location with no copy of Fire! attached (connected to a location with Fire! attached, if able).\n[action]: Test [agility] (4). If you succeed, discard Fire!\n<b>Обязательно</b> - At the end of the round: Each card with health at this location takes 1 direct damage.",
        "traits": "Hazard."
    }
]