[
  {
    "back_flavor": "Уилсон гордится тем, что под любую работу у него найдётся инструмент. Течёт труба? Разводной ключ. Упало дерево? Ручная пила. Ремонт дома? Кувалда. Но в последнее время работы в Аркхэме и окрестностях стали несколько странные. Скрипучий пол открывает проходы в запутанные туннели. Сломанная крыша выглядит так, будто была проломлена изнутри, а не обрушилась вниз. Дело Уилсона — устранять проблемы, а раз они теперь оборачиваются причудливыми явлениями и пугающими тварями… что ж, придётся подойти к ним творчески.",
    "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: Карты [[инструментов]] уровня 0–5, карты Хранителя ([guardian]) уровня 0–4, нейтральные карты уровня 0–5, до 5 других карт [[экспромтов]] и/или [[улучшений]] уровня 0–1.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Сподручный», «Починка наспех», 1 случайная базовая слабость.",
    "code": "10001",
    "name": "Уилсон Ричардс",
    "subname": "Умелец",
    "text": "В каждом раунде снижайте на 1 цену в ресурсах первого актива-[[инструмента]], который вы играете.\nУ вас +1 к навыку в проверках с карт активов-[[инструментов]].\n[elder_sign]: +0. Вы можете поменять местами актив-[[инструмент]] в вашей игровой зоне и актив-[[инструмент]] у вас на руке, имеющий такую же или меньшую напечатанную цену.",
    "traits": "Скиталец."
  },
  {
    "code": "10002",
    "flavor": "«Славно вышло».",
    "name": "Сподручный",
    "text": "Только в колоду Уилсона Ричардса.\nПрикрепите «Сподручный» к активу-[[инструменту]] или [[оружию]] под вашим контролем.\n[reaction] После розыгрыша свойства [action] с прикреплённого актива поверните «Сподручный» и сбросьте актив-[[инструмент]] или [[оружие]] с руки: Разыграйте свойство [action] со сброшенного актива, игнорируя его цены.",
    "traits": "Экспромт. Улучшение."
  },
  {
    "code": "10003",
    "name": "Починка наспех",
    "text": "<b>Раскрытие</b> — Введите «Починку наспех» в игру в свою зону угрозы.\nПри активации свойств активов под вашим контролем снизьте ваш базовый навык до 0.\n[action] [action]: Сбросьте «Починку наспех».",
    "traits": "Промах."
  },
  {
    "back_flavor": "Кейт Уинтроп потратила годы на свои исследования в подвале Лабораторного корпуса Мискатоникского университета, упуская гранты и академическую славу ради прогресса. Наконец целенаправленные усилия привели её к изобретению потокового стабилизатора — мощного прибора, укрощающего новую форму энергии. Однако цена прогресса велика: первый успешный тест революционного устройства унёс жизнь её друга и наставника, профессора Янга. С того момента Кейт неустанно трудится над разгадкой иноземных потоков в надежде найти способ обратить их эффекты.",
    "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: Карты Искателя ([seeker]) уровня 0–5, карты [[науки]] уровня 0–4, карты [[интуиции]] уровня 0–1, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Потоковый стабилизатор», «Неудачный эксперимент», 1 случайная базовая слабость.",
    "code": "10004",
    "name": "Кейт Уинтроп",
    "subname": "Учёный",
    "text": "Вы начинаете партию с «Потоковым стабилизатором» в игре стороной «Неактивный» вверх.\n[fast]: Переложите 1 улику с Кейт Уинтроп на актив-[[науку]] или [[инструмент]] под вашим контролем, на котором нет улик.\n<b>Обязательно</b> — Когда актив под вашим контролем с уликой на нём покидает игру: Положите ту улику в вашу локацию.\n[elder_sign]: +0. Вы можете вернуть 1 улику с актива под вашим контролем на Кейт Уинтроп.",
    "traits": "Мискатоник. Учёный."
  },
  {
    "code": "10005",
    "name": "Потоковый стабилизатор",
    "subname": "Неактивный",
    "text": "Постоянный. Только в колоду Кейт Уинтроп.\n<b>Обязательно</b> — После того как на эту карту положена улика: Найдите среди своих зависимых карт и в сбросе 1 экземпляр «Эфирного потока» и замешайте в свою колоду. Переверните «Потоковый стабилизатор».",
    "traits": "Вещь. Инструмент. Наука."
  },
  {
    "code": "10005b",
    "flavor": "Не эту ли энергию обуздал Никола Тесла?",
    "name": "Потоковый стабилизатор",
    "subname": "Активный",
    "text": "Постоянный. Только в колоду Кейт Уинтроп.\n[reaction] Когда вы кладёте улику на актив под своим контролем: У вас +2 к навыку в следующей вашей проверке в этой фазе.",
    "traits": "Вещь. Инструмент. Наука."
  },
  {
    "code": "10006",
    "name": "Эфирный поток",
    "subname": "Юггот",
    "text": "Зависимое (от «Потокового стабилизатора»). Играйте, только если «Потоковый стабилизатор» лежит «Активной» стороной вверх.\n<b>Бой.</b> Положите на Кейт Уинтроп все улики с активов под вашим контролем. Можете использовать [intellect] вместо [combat] в этой атаке. При успехе, если атаковали не [[элитного]] врага, можете повернуть и переместить его в любую локацию. Возьмите 1 карту. Переверните «Потоковый стабилизатор».",
    "traits": "Наука."
  },
  {
    "code": "10007",
    "name": "Эфирный поток",
    "subname": "Йот",
    "text": "Зависимое (от «Потокового стабилизатора»). Играйте, только если «Потоковый стабилизатор» лежит «Активной» стороной вверх.\n<b>Уход.</b> Положите на Кейт Уинтроп все улики с активов под вашим контролем. Можете использовать [intellect] вместо [agility] в этой попытке ухода. При успехе, если уходили от не [[элитного]] врага, замешайте его в колоду контактов. Возьмите 1 карту. Переверните «Потоковый стабилизатор».",
    "traits": "Наука."
  },
  {
    "code": "10008",
    "flavor": "«Я совершила огромную ошибку».",
    "name": "Неудачный эксперимент",
    "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). У этой проверки +1 к сложности за каждый актив под вашим контролем с уликой на нём. При провале за каждую единицу, которой вам не хватило, вы должны либо получить 1 ужас, либо положить 1 свою улику в вашу локацию.",
    "traits": "Промах."
  },
  {
    "back_flavor": "Алессандра ведёт роскошно-беспечную жизнь, легко перескакивая со статного бала в Нью-Йорке на банкет с индийским махараджей. Графиня испробовала каждое блюдо, напиток и утеху от Марракеша до Чикаго. Дворянский титул, впрочем, лишь личина: Алессандра использует это прикрытие, чтобы тайно обносить галереи и банки, сердца и карманы богатых и легкомысленных. Своими сладкими речами она добилась и избежала множества проблем. Новое дельце с загадочным Самаконой привело Алессандру в Аркхэм, где она узнала, что за фривольным изобилием и внушаемыми богачами скрывается куда больше, чем она полагала.",
    "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: Карты Ловкача ([rogue]) уровня 0–5, карты с переговорами уровня 0–5, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): 3 экземпляра «Подговорить», «Самакона», 1 случайная базовая слабость.",
    "code": "10009",
    "flavor": "«Люблю хорошую вечеринку».",
    "name": "Алессандра Дзордзи",
    "subname": "Графиня",
    "text": "В свой ход вы можете совершить 1 дополнительное действие, которое можно использовать только на переговоры.\n[elder_sign]: +2. При успехе выберите не [[элитного]] врага в вашей или открытой связанной локации. Автоматически уйдите от того врага.",
    "traits": "Скиталец. Бомонд."
  },
  {
    "code": "10010",
    "name": "Подговорить",
    "text": "Только в колоду Алессандры Дзордзи. Быстрое. Играйте только в свой ход.\nПрикрепите эту карту к не [[элитному]] врагу в вашей локации.\n[action]: <b>Переговоры.</b> Переместите прикреплённого врага в открытую связанную локацию либо разыграйте базовые исследование или уход в его локации. Если провалили проверку при розыгрыше этого свойства, сбросьте «Подговорить». Можете активировать это свойство из любой локации.",
    "traits": "Уловка."
  },
  {
    "code": "10011",
    "name": "Самакона",
    "text": "Неуловимый.\n<b>Выходит</b> — в ближайшую локацию (пустую, если возможно).\nАлессандра Дзордзи не может вести переговоры с «Самаконой».\n<b>Обязательно</b> — В каждом раунде, когда Алессандра Дзордзи впервые совершает переговоры: Положите на «Самакону» 1 безысходность.",
    "traits": "Гуманоид. Преступник."
  },
  {
    "back_flavor": "В аркхэмском Историческом обществе любой знаком с раскатистым хохотом Кохаку, равно как и с его жуткими рассказами про ёкаев, водившихся в его родительском доме под Токио, и про странных существ, обитающих в аркхэмских лесах. Эксцентричный фольклорист говорит всем, что документирование этих феноменов станет величайшим трудом его жизни. И только когда он остаётся наедине с собой и слышит крики духа, преследовавшего его отца, ему становится страшно, что этот «величайший труд» навсегда лишит его сна.",
    "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: [[Благословенные]] карты уровня 0–5, [[проклятые]] карты уровня 0–5, [[оккультные]] карты уровня 0, карты Мистика ([mystic]) уровня 0–3, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Книга живых мифов», «Плачущий юрэй», 1 случайная базовая слабость.",
    "code": "10012",
    "flavor": "«Почему бы не встречать неизвестное восхищением, а не страхом?»",
    "name": "Кохаку Наруками",
    "subname": "Фольклорист",
    "text": "[reaction] В начале вашего хода: Либо удалите из мешка 2 жетона [bless] и 2 жетона [curse] , чтобы совершить дополнительное действие в этот ход, либо добавьте в мешок хаоса 1 жетон [bless] или [curse] , смотря каких там меньше <i>(если поровну, то на свой выбор)</i>.\n[elder_sign]: +2. Добавьте в мешок хаоса 1 жетон [bless] и 1 жетон [curse]",
    "traits": "Учёный. Благословенный. Проклятый."
  },
  {
    "code": "10013",
    "name": "Книга живых мифов",
    "slot": "Рука",
    "subname": "Хроника чудес",
    "text": "Только в колоду Кохаку Наруками.\n[reaction] Когда в вашей локации должен быть вытянут жетон хаоса, поверните эту карту: Вместо этого найдите в мешке хаоса жетон [bless] или [curse] , смотря каких там больше <i>(если поровну, то на свой выбор)</i>, и разыграйте его.",
    "traits": "Вещь. Книга. Благословенная. Проклятая."
  },
  {
    "code": "10014",
    "name": "Плачущий юрэй",
    "text": "Осторожный. Неуловимый. Охотник.\n<b>Добыча</b> — только Кохаку Наруками.\n<b>Обязательно</b> — После того как сыщик вытянул [bless] или [curse] при проверке навыка в локации «Плачущего юрэя», если он развёрнут: «Плачущий юрэй» атакует того сыщика. (Не чаще 1 раза за проверку.)",
    "traits": "Монстр. Привидение."
  },
  {
    "back_flavor": "Хэнк Сэмсон вырос на ферме и всегда выполнял все поручения папы и мамы, включая заботу о своих братьях и сёстрах. Когда папа показал ему странных животных на городском скотном дворе, Хэнку стало не по себе, но он делал, что велено. Когда папа сказал ждать, он ждал. А когда папа не вернулся, Хэнк отправился на поиски. Папа учил его, что семья важнее всего и что семью нельзя бросать.",
    "back_text": "<b>Размер колоды</b>: 35.\n<b>Возможные карты</b>: карты Выжившего ([survivor]) уровня 0–5, нейтральные карты уровня 0–5, до 10 других [[врождённых]] карт и/или карт [[духа]] уровня 0–2.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Крепкий сердцем», «Где папа?», 1 случайная базовая слабость.",
    "code": "10015",
    "name": "Хэнк Сэмсон",
    "subname": "Работник",
    "text": "На вас можно назначать раны/ужас, нанесённые другим сыщикам и активам-[[союзникам]] в вашей локации.\n[reaction] Когда вы должны быть побеждены из-за получения ран и/или ужаса: Вместо этого вылечите все свои раны и ужас и замените эту карту её зависимым [[неколебимым]] вариантом любой стороной вверх.\n[elder_sign]: +1.",
    "traits": "Ассистент. Служитель."
  },
  {
    "code": "10016a",
    "name": "Хэнк Сэмсон",
    "subname": "Работник",
    "text": "Зависимый (от Хэнка Сэмсона).\nВас нельзя лечить. На вас можно назначать раны/ужас, нанесённые другим сыщикам и активам-[[союзникам]] в вашей локации.\n[reaction] Когда на вас кладётся хотя бы 1 ужас: Возьмите 1 карту.\n[elder_sign]: +1. Переложите 1 ужас с Хэнка Сэмсона на актив под вашим контролем.",
    "traits": "Ассистент. Неколебимый."
  },
  {
    "code": "10016b",
    "name": "Хэнк Сэмсон",
    "subname": "Работник",
    "text": "Зависимый (от Хэнка Сэмсона).\nВас нельзя лечить. На вас можно назначать раны/ужас, нанесённые другим сыщикам и активам-[[союзникам]] в вашей локации.\n[reaction] Когда на вас кладётся хотя бы 1 рана: Получите 2 ресурса.\n[elder_sign]: +1. Переложите 1 рану с Хэнка Сэмсона на актив под вашим контролем.",
    "traits": "Служитель. Неколебимый."
  },
  {
    "code": "10017",
    "flavor": "Мы все для кого-то герои.",
    "name": "Крепкий сердцем",
    "text": "Только в колоду Хэнка Сэмсона.\nБыстрое. Играйте, когда вы начинаете сражаться с не [[элитным]] врагом.\nПереложите до 2 ран и/или ужаса с Хэнка Сэмсона на того врага в виде ран.",
    "traits": "Дух."
  },
  {
    "code": "10018",
    "name": "«Где папа?»",
    "text": "<b>Раскрытие</b> — Сбрасывайте карты с верха колоды контактов, пока не сбросите врага. Прикрепите «Где папа?» к тому врагу и выложите его в связанную локацию, если это возможно.\nПрикреплённый враг считается Неуловимым.\n<b>Обязательно</b> — В конце раунда: Хэнк Сэмсон получает 1 направленный ужас.",
    "traits": "Изъян."
  },
  {
    "code": "10019",
    "flavor": "Никогда не забывай тех, кто был до тебя.",
    "name": "Родовой знак",
    "slot": "Аксессуар",
    "text": "[reaction] После того как вы победили врага, поверните «Родовой знак»: Добавьте в мешок хаоса столько жетонов [bless], каково напечатанное значение здоровья того врага (максимум 5).",
    "traits": "Вещь. Оберег. Благословенный."
  },
  {
    "code": "10020",
    "flavor": "«Удаляет грязь из труднодоступных мест, полирует и придаёт блеск!»\nКаталог Шоффнера, зима 1924 г.",
    "name": "Набор для чистки",
    "slot": "Аксессуар",
    "text": "Многоразовый (3 запаса).\nЗапасы с «Набора для чистки» можно тратить, как будто это запасы или патроны на активах под вашим контролем.",
    "traits": "Вещь. Инструмент."
  },
  {
    "code": "10021",
    "name": "Катана",
    "slot": "Рука x2",
    "text": "[action]: <b>Бой.</b> У вас +2 [combat] в этой проверке. При успехе, если сложность превышена ровно на 2, можете повернуть «Катану», чтобы нанести +2 раны в этой атаке.\n[fast] Поверните «Катану»: <b>Бой.</b> В этой атаке используйте [agility] вместо [combat].",
    "traits": "Вещь. Оружие. Рукопашное."
  },
  {
    "code": "10022",
    "name": "Офуда",
    "text": "Многоразовая (1 заряд). Восполняйте этот заряд, когда впервые за раунд в вашей локации вытянут жетон [bless].\n[fast] Выберите не [[элитного]] врага в вашей локации и потратьте 1 заряд: До конца раунда тот враг перестаёт считаться Осторожным, Бдительным, Неуловимым и Мстителем.",
    "traits": "Вещь. Оберег. Благословенный."
  },
  {
    "code": "10023",
    "name": "Маска волка",
    "subname": "Породитель луны",
    "text": "Не более 1 карты [[маски]] на сыщика.\nМногоразовая (2 подношения). Восполняйте 1 из этих подношений, после того как вы начали сражаться с врагом.\n[fast] Потратьте 1 подношение: У вас +2 [combat] или +2 [agility] в этой проверке. (Не чаще 1 раза за проверку.)",
    "traits": "Вещь. Оберег. Маска."
  },
  {
    "code": "10024",
    "name": "Отпущение",
    "text": "Вытяните из мешка 3 случайных жетона хаоса и ещё X случайных жетонов дополнительно.\nЗа каждый вытянутый жетон, кроме символов, добавьте в мешок хаоса 1 жетон [bless]. За каждый вытянутый жетон [bless] вылечите 1 ужас сыщику или активу-[[союзнику]] в вашей локации.",
    "traits": "Заклинание. Благословенное."
  },
  {
    "code": "10025",
    "name": "Ведомый верой",
    "text": "<b>Исследование.</b> Можете использовать [willpower] вместо [intellect] в этом исследовании. Прежде чем тянуть жетоны в этой проверке, добавьте в мешок хаоса 2 жетона [bless]. Если в этой проверке вытянут жетон [bless] или [elder_sign], найдите 1 дополнительную улику в своей локации.",
    "traits": "Дух. Благословенный."
  },
  {
    "code": "10026",
    "flavor": "«Д-держи руки на виду!»",
    "name": "Вымогательство",
    "text": "<b>Переговоры.</b> Выберите врага в вашей локации и актив-[[вещь]] у вас на руке. Выполните действие-бой, игнорируя цену <i>(включая 1 [action], если есть)</i>. При успехе вместо нанесения ран сыграйте выбранный актив, снизив его цену на столько единиц, на сколько вы превысили сложность проверки.",
    "traits": "Тактика. Уловка."
  },
  {
    "code": "10027",
    "name": "Опергруппа",
    "text": "В качестве дополнительной цены розыгрыша этой карты потратьте 1 действие. По очереди в любом порядке выберите сыщика в вашей локации, который…\n- …разыгрывает свойство [action] с актива под своим контролем, не выплачивая 1 [action].\n- …перемещается в связанную локацию.\n- …находит 1 улику в своей локации.",
    "traits": "Тактика. Дуплет."
  },
  {
    "code": "10028",
    "flavor": "«И ты всё ещё называешь это гаечным ключом?»",
    "name": "Приладить",
    "text": "Быстрое. Играйте только в свой ход.\nПрикрепите эту карту к активу-[[инструменту]] под вашим контролем. Не более 1 такой карты на актив.\nПрикреплённый актив занимает на 1 слот руки или аксессуара меньше.",
    "traits": "Интуиция. Улучшение."
  },
  {
    "code": "10029",
    "name": "Искуплённый",
    "text": "Максимум 1 такая карта на проверку.\nВы можете добавить «Искуплённого» к любой проверке.\nПри успехе за каждую единицу, на которую вы превысили сложность (максимум 5), добавьте в мешок хаоса 1 жетон [bless] либо удалите из мешка хаоса 1 жетон [curse].",
    "traits": "Врождённый. Благословенный."
  },
  {
    "code": "10030",
    "flavor": "Не спускай глаз с цели.",
    "name": "Зрительно-моторная координация",
    "text": "Быстрое. Играйте только в свой ход.\nРазыграйте свойство [action] с актива-[[инструмента]] или [[оружия]] под своим контролем, не выплачивая 1 [action].",
    "traits": "Интуиция."
  },
  {
    "code": "10031",
    "name": "Я заставлю",
    "text": "Пока эта карта добавлена к проверке в атаке, использующей [[рукопашный]] или [[дальнобойный]] актив, эта атака наносит +1 рану. После того как в этой проверке вытянут жетон хаоса, можете получить 1 рану, чтобы отменить вытянутый жетон, вернуть его в мешок и вытянуть новый. <i>(Можете повторять это сколько угодно раз)</i>.",
    "traits": "Врождённый."
  },
  {
    "code": "10032",
    "name": "Второе дыхание",
    "text": "Играйте только своим первым действием.\nВылечите 2 раны (или 3 раны, если в этом раунде вы взяли напасть). Возьмите 1 карту.",
    "traits": "Дух. Дерзость."
  },
  {
    "code": "10033",
    "name": "Набор для чистки",
    "slot": "Аксессуар",
    "text": "Многоразовый (4 запаса).\nЗапасы с «Набора для чистки» можно тратить, как будто это запасы или патроны на активах под вашим контролем.\n[reaction]Когда с этой карты тратится запас, поверните её: У проходящего проверку сыщика +2 к навыку в этой проверке.",
    "traits": "Вещь. Инструмент."
  },
  {
    "code": "10034",
    "name": "Освящённый клинок",
    "slot": "Рука",
    "text": "[action]: <b>Бой.</b> У вас +2 [combat] в этой атаке. При успехе эта атака наносит +1 рану. После завершения проверки верните каждый вытянутый в этой атаке жетон [bless] в мешок хаоса. Прежде чем тянуть жетон(ы) в этой атаке, можете повернуть эту карту, чтобы добавить в мешок хаоса 2 жетона [bless].",
    "traits": "Вещь. Оружие. Рукопашное. Благословенное."
  },
  {
    "code": "10035",
    "name": "Очи Валузии",
    "slot": "Рука. Магический",
    "subname": "Хитрость Матери",
    "text": "[action]: <b>Переговоры.</b> Выберите врага в вашей локации. До конца раунда у каждого сыщика +1 к навыку в бою, уходе и переговорах с выбранным врагом. Положите 1 ресурс на «Очи Валузии» как заряд.\n[fast]: Найдите среди своих зависимых карт «Клинок Йота» и поменяйте его местами с «Очами Валузии», переместив все заряды с «Очей Валузии» на «Клинок Йота».",
    "traits": "Вещь. Редкая. Заклинание."
  },
  {
    "code": "10036",
    "name": "Клинок Йота",
    "slot": "Рука. Магический",
    "subname": "Гнев Отца",
    "text": "Зависимый (от «Очей Валузии»).\n[action] Потратьте 1–3 заряда: <b>Бой.</b> Можете использовать [willpower] вместо [combat] в этой атаке. У вас +2 к навыку и вы наносите +1 рану за каждый заряд, потраченный в качестве цены этого действия.\n[fast]: Найдите среди своих зависимых карт «Очи Валузии» и поменяйте их местами с этой картой, сбросив с неё все заряды.",
    "traits": "Вещь. Редкая. Оружие. Рукопашное."
  },
  {
    "code": "10037",
    "name": "Шквал ударов",
    "text": "Играйте, только если под вашим контролем есть [[рукопашный]] актив. В качестве дополнительной цены розыгрыша этой карты потратьте 1 действие.\n<b>Бой.</b> Выберите [[рукопашный]] актив под вашим контролем и немедленно совершите действие «Бой» с того актива <i>(не выплачивая 1 [action])</i>. Можете повторить этот эффект ещё до трёх раз. После розыгрыша последней атаки, если сейчас ваш ход, завершите свой ход.",
    "traits": "Тактика. Предначертанная. Дуплет."
  },
  {
    "code": "10038",
    "name": "Желание чуда",
    "text": "Быстрое. Играйте после того, как в проверке навыка в вашей локации вытянут хотя бы 1 жетон [bless].\nНайдите среди своих зависимых карт «Мимолётное вознесение» и введите его в игру. Положите на него до Х ресурсов как желания (X равен не более числа вытянутых жетонов [bless]). Удалите «Желание чуда» из игры.",
    "traits": "Одолжение. Благословенное."
  },
  {
    "code": "10039",
    "name": "Мимолётное вознесение",
    "subname": "Утренняя звезда",
    "slot": "Магический",
    "text": "Зависимое (от «Желания чуда»). Если на этой карте нет желаний, отложите её в сторону, вне игры.\n[reaction] Когда сыщик в вашей локации должен провалить проверку навыка, потратьте 1 желание и поверните «Мимолётное вознесение»: Разыграйте эффект [elder_sign] того сыщика <i>(в дополнение к эффектам всех других жетонов, вытянутых в этой проверке)</i>.",
    "traits": "Ритуал. Сделка. Благословенная."
  },
  {
    "code": "10040",
    "name": "Набор реактивов",
    "slot": "Аксессуар",
    "text": "[action] Поверните «Набор реактивов»: <b>Исследование.</b> При провале, если вам не хватило ровно 2, сбросьте эту карту. При успехе, если сложность превышена…\n- …ровно на 0, получите 2 ресурса.\n- …ровно на 2, возьмите 1 карту.\n- …ровно на 4, найдите в своей локации 1 дополнительную улику.",
    "traits": "Вещь. Инструмент. Наука."
  },
  {
    "code": "10041",
    "name": "Доктор Чарльз Уэст III",
    "slot": "Союзник",
    "subname": "Знает своё предназначение",
    "text": "У вас есть 1 дополнительный слот руки, который можно занимать только активом-[[инструментом]].\n[reaction] После того как вы успешно исследовали, превысив сложность ровно на 1 или 3, поверните эту карту: Нанесите 1 рану врагу в вашей локации.",
    "traits": "Союзник. Наука."
  },
  {
    "code": "10042",
    "name": "Микроскоп",
    "slot": "Рука",
    "text": "[reaction] После того как от врага в вашей локации ушли или победили его поверните эту карту: Положите на эту карту 1 ресурс из резерва как подтверждение.\n[action] [action]: <b>Исследование.</b> У вас +1 [intellect] в этом исследовании за каждое подтверждение на «Микроскопе» (максимум +3 [intellect]). При успехе можете потратить до 2 подтверждений, чтобы за каждое найти 1 дополнительную улику в вашей локации.",
    "traits": "Вещь. Инструмент. Наука."
  },
  {
    "code": "10043",
    "name": "Маска мыши",
    "subname": "Кроткий наблюдатель",
    "text": "Не более 1 карты [[маски]] на сыщика.\nМногоразовая (2 подношения). Восполняйте 1 из этих подношений, после того как вы открыли локацию или ввели новую локацию в игру.\n[fast] Потратьте 1 подношение: У вас +2 [willpower] или +2 [intellect] в этой проверке. (Не чаще 1 раза за проверку.)",
    "traits": "Вещь. Оберег. Маска."
  },
  {
    "code": "10044",
    "name": "Ненасытный миконид",
    "subname": "Неопознанный",
    "text": "Не более 1 такой карты в колоде.\n[action]: Найдите среди своих зависимых карт «Жуткую поросль» и добавьте себе на руку.\n[action] Если на «Ненасытном микониде» хотя бы 3 нароста: Переложите все наросты в свой пул ресурсов как ресурсы. Запишите в журнал кампании, что вы <i>классифицировали новый вид</i>.",
    "traits": "Существо. Монстр. Флора. Наука."
  },
  {
    "code": "10045",
    "name": "Жуткая поросль",
    "text": "Зависимое (от «Ненасытного миконида»).\n<b>Исследование.</b> При успехе после окончания этой проверки за каждую единицу, на которую вы превысили сложность, положите на «Ненасытного миконида» 1 ресурс как нарост. Отложите «Жуткую поросль» в сторону, вне игры. При провале верните «Жуткую поросль» себе на руку.",
    "traits": "Интуиция. Наука."
  },
  {
    "code": "10046",
    "flavor": "Раствор, что он вводил в вены мёртвых существ, заставлял их, если они были довольно свежи, реагировать престранным образом.\nГовард Ф. Лавкрафт, «Герберт Уэст, реаниматор»",
    "name": "Контрольная величина",
    "text": "Быстрое. Играйте после того, как сыщик вытянул жетон [curse] при проверке навыка в вашей локации.\nНайдите 1 улику в своей локации.",
    "traits": "Интуиция. Наука. Проклятая."
  },
  {
    "code": "10047",
    "name": "Исследовательский спринт",
    "text": "В качестве дополнительной цены розыгрыша этой карты потратьте 1 действие.\n<b>Исследование.</b> По очереди единожды исследуйте свою и каждую связанную локацию в порядке увеличения значения неясности до тех пор, пока вы не совершите успешное исследование каждой подходящей локации либо не провалите проверку при исследовании.",
    "traits": "Интуиция. Дуплет."
  },
  {
    "code": "10048",
    "flavor": "Истина зачастую спрятана на самом видном месте.",
    "name": "Тщательные изыскания",
    "text": "В качестве дополнительной цены розыгрыша этой карты потратьте 1 действие.\nСыщики в вашей локации берут суммарно 5 карт <i>(вы решаете, кто сколько берёт)</i>.",
    "traits": "Интуиция. Дуплет."
  },
  {
    "code": "10049",
    "flavor": "«Получилось… весьма буквально».",
    "name": "«Задави их интеллектом!»",
    "text": "<b>Бой.</b> Выберите актив-[[книгу]] под вашим контролем. У вас +X [combat] в этой атаке, где X равен напечатанной стоимости выбранного актива. При успехе вы можете автоматически уйти от атакованного врага либо после окончания атаки разыграть свойство [action] или [fast] на выбранном активе игнорируя его цену <i>(включая 1 [action], если есть)</i>.",
    "traits": "Авантюра. Экспромт."
  },
  {
    "code": "10050",
    "flavor": "«Я просил разнести его, а не чтобы его разнесло».",
    "name": "Метаморфоза",
    "text": "<b>Уход.</b> Можете использовать [intellect] вместо [agility] в этой попытке ухода. При успехе и если враг не [[элитный]], прикрепите к нему «Метаморфозу».\nСчитайте, что на прикреплённом враге указано: «Огромный. Не может перемещаться. [reaction] После того как вы ушли от этого врага: Найдите 1 улику в его локации. (Не чаще 1 раза в раунд)».",
    "traits": "Авантюра. Наука."
  },
  {
    "code": "10051",
    "flavor": "На счету каждый цент этого гранта.",
    "name": "Надлежащее финансирование",
    "text": "Пока у вас под контролем есть актив-[[наука]] или [[инструмент]], считайте, что у «Надлежащего финансирования» есть дополнительный [wild] (или дополнительные [wild] [wild], пока у вас под контролем хотя бы 3 таких актива).",
    "traits": "Удача."
  },
  {
    "code": "10052",
    "flavor": "«Помогать вам проще, чем учить моих студентов геометрии».",
    "name": "Габриэль Карилло",
    "slot": "Союзник",
    "subname": "Доверенное лицо",
    "text": "У вас +1 [intellect].\n[reaction] В начале своего хода добавьте в мешок хаоса 1 жетон [curse]: Возьмите 1 карту",
    "traits": "Союзник. Учёный. Проклятый."
  },
  {
    "code": "10053",
    "flavor": "Миллиметр влево или вправо может быть разницей между жизнью и смертью.",
    "name": "Твёрдая рука",
    "text": "Не более 1 такой карты на сыщика.\n[reaction] Когда вы должны успешно пройти проверку, поверните «Твёрдую руку»: Вы превысили сложность либо на 1 единицу больше, либо на 1 единицу меньше. Если превысили сложность ровно на 2, вылечите 1 ужас.",
    "traits": "Талант. Наука."
  },
  {
    "code": "10054",
    "flavor": "«Уверяю тебя: бояться нечего!»",
    "name": "Точная настройка",
    "text": "Прикрепите к активу-[[инструменту]] или [[науке]] под вашим контролем. Не более 1 такой карты на актив.\n[reaction] После того как прикреплённый актив повернулся, поверните «Точную настройку»: Разверните прикреплённый актив.",
    "traits": "Интуиция. Улучшение."
  },
  {
    "code": "10055",
    "flavor": "Ходят слухи, что прошлый профессор френологии занимал свой пост неестественно долго.",
    "name": "Эзотерический метод",
    "text": "После окончания этой проверки добавьте в мешок хаоса 1 жетон [curse] за каждую единицу, которой не хватило или на которую сложность проверки была превышена.",
    "traits": "Приобретённый. Проклятый."
  },
  {
    "code": "10056",
    "name": "Призматические очки",
    "slot": "Аксессуар",
    "subname": "Линза в Иной мир",
    "text": "[action] Добавьте в мешок хаоса 1 жетон [curse]: <b>Исследование.</b> У вас +2 к навыку в этой проверке. Если в этой проверке вытянут жетон [curse], можете повернуть «Призматические очки», чтобы найти в вашей локации 1 дополнительную улику.",
    "traits": "Вещь. Редкая. Проклятая."
  },
  {
    "code": "10057",
    "flavor": "«Это ни за что не сработает, Герберт».",
    "name": "Сбить с толку",
    "text": "<b>Переговоры.</b> Выберите врага в вашей локации. Пройдите проверку [intellect] (X), где X равен значению ухода выбранного врага. При успехе найдите в своей локации 2 улики. Затем, если выбранный враг не [[элитный]], автоматически уйдите от него. Он не разворачивается в следующей фазе передышки.",
    "traits": "Интуиция. Уловка."
  },
  {
    "code": "10058",
    "name": "Микроскоп",
    "slot": "Рука",
    "text": "[reaction] После того как от врага в вашей локации ушли или победили его поверните эту карту: Положите на эту карту 1 ресурс из резерва как подтверждение.\n[action] [action]: <b>Исследование.</b> У вас +2 [intellect] в этом исследовании за каждое подтверждение на «Микроскопе» (максимум +6 [intellect]). При успехе можете потратить до 3 подтверждений, чтобы за каждое найти 1 дополнительную улику в вашей локации.",
    "traits": "Вещь. Инструмент. Наука."
  },
  {
    "code": "10059",
    "name": "Ненасытный миконид",
    "subname": "Разумный штамм",
    "text": "Изученный. Не более 1 такой карты в колоде.\n[fast]: Найдите среди своих зависимых карт «Жуткую поросль» и добавьте себе на руку. (Не чаще 1 раза в раунд.)\n[reaction] Когда сыщик берёт напасть (но не слабость), если неясность его локации не больше числа наростов на этой карте: Отмените эффекты той напасти и сбросьте её. Удалите все наросты с этой карты.",
    "traits": "Существо. Наука."
  },
  {
    "code": "10060",
    "name": "Ненасытный миконид",
    "subname": "Плотоядный штамм",
    "text": "Изученный. Не более 1 такой карты в колоде.\n[fast]: Найдите среди своих зависимых карт «Жуткую поросль» и добавьте себе на руку. (Не чаще 1 раза в раунд.)\n[fast] Выберите не [[элитного]] врага в вашей локации, чьё оставшееся здоровье не больше числа наростов на этой карте: Победите того врага. Удалите все наросты с этой карты.",
    "traits": "Монстр. Наука."
  },
  {
    "code": "10061",
    "name": "Ненасытный миконид",
    "subname": "Питательный штамм",
    "text": "Изученный. Не более 1 такой карты в колоде.\n[fast]: Найдите среди своих зависимых карт «Жуткую поросль» и добавьте себе на руку. (Не чаще 1 раза в раунд.)\n[fast] Удалите все наросты с этой карты: Либо вылечите столько же ран/ужаса этой карте, либо переложите столько же ран/ужаса с сыщиков или активов-[[союзников]] в вашей локации на эту карту.",
    "traits": "Флора. Наука."
  },
  {
    "code": "10062",
    "name": "Бьянка «Кисуля»",
    "slot": "Союзник",
    "subname": "Поёт вашу песню",
    "text": "Многоразовая (10 ресурсов). Не более 1 такой карты в колоде.\n[action] Поверните «Бьянку „Кисулю“»: <b>Переговоры.</b> Переложите X ресурсов (максимум 5) с этой карты в свой пул ресурсов. Пройдите проверку [agility] (X). При провале запомните, что <i>вы должны Бьянке Х ресурсов</i>. Затем найдите среди своих зависимых карт врага «Бьянка „Кисуля“» и выложите её в свою локацию. Удалите эту карту из игры.",
    "traits": "Союзник. Преступник. Бомонд."
  },
  {
    "code": "10063",
    "name": "Бьянка «Кисуля»",
    "text": "Зависимая (от «Бьянки „Кисули“»). Охотник.\n<b>Добыча</b> — только держатель.\n[action] Если <i>вы должны Бьянке Х ресурсов</i>, потратьте Х ресурсов: <b>Переговоры.</b> Положите «Бьянку „Кисулю“» на победный счёт.\n<b>Обязательно</b> — Когда «Бьянка „Кисуля“» покидает игру (кроме как по вышеуказанному свойству): Замешайте её в свою колоду.",
    "traits": "Гуманоид. Преступник. Бомонд."
  },
  {
    "code": "10064",
    "name": "Папка с компроматом",
    "text": "[action] Выберите не [[элитного]] врага в вашей локации: <b>Переговоры.</b> Пройдите проверку [willpower] (X), где X равен напечатанному здоровью выбранного врага. При успехе тот враг перестаёт сражаться со всеми сыщиками и считается Осторожным до конца раунда.",
    "traits": "Вещь. Книга. Незаконная."
  },
  {
    "code": "10065",
    "name": "Револьвер-бульдог",
    "slot": "Рука",
    "text": "Многоразовый (3 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> Можете использовать [agility] вместо [combat] в этой атаке. Эта атака наносит +1 рану.\n[reaction] После того как вы провалили проверку при переговорах с врагом: Введите эту карту со своей руки в игру.",
    "traits": "Вещь. Оружие. Огнестрельное. Незаконное."
  },
  {
    "code": "10066",
    "name": "Поддельное удостоверение",
    "slot": "Рука",
    "text": "[action] Выберите врага в вашей локации и поверните эту карту: <b>Переговоры.</b> Пройдите проверку [intellect] (1). У неё +1 к сложности за каждое подозрение на этой карте. При успехе найдите 1 улику в своей локации и положите 1 ресурс на эту карту как подозрение. При провале вы должны сбросить эту карту либо выбранный враг атакует вас.",
    "traits": "Вещь. Незаконная."
  },
  {
    "code": "10067",
    "name": "Маска лисы",
    "subname": "Мудрый плут",
    "text": "Не более 1 карты [[маски]] на сыщика.\nМногоразовая (2 подношения). Восполняйте 1 из этих подношений, после того как переместились из локации с врагом.\n[fast] Потратьте 1 подношение: У вас +2 [intellect] или +2 [agility] в этой проверке. (Не чаще 1 раза за проверку.)",
    "traits": "Вещь. Оберег. Маска."
  },
  {
    "code": "10068",
    "flavor": "«Пусть вера пересилит факты, пусть вымысел пересилит память; я вглядываюсь в глубину и я верую».\nГерман Мелвилл «Моби Дик»",
    "name": "Резной оберег",
    "slot": "Аксессуар",
    "subname": "С далёких берегов",
    "text": "[action] Добавьте 1–3 жетона [curse] в мешок хаоса и поверните «Резной оберег»: Получите 1 ресурс. За каждый добавленный при оплате этого действия жетон получите 1 дополнительный ресурс.",
    "traits": "Вещь. Оберег. Проклятый."
  },
  {
    "code": "10069",
    "flavor": "«Не называй имён, Скат».\n— «Прости, Финн».",
    "name": "Ограбление банка",
    "text": "В качестве дополнительной цены розыгрыша «Ограбления банка» потратьте 1 действие.\nСыщики в вашей локации получают 8 ресурсов на всех. Вы решаете, как распределить их между сыщиками.",
    "traits": "Авантюра. Незаконная. Дуплет."
  },
  {
    "code": "10070",
    "flavor": "«Из тебя вышел бы отличный ковбой».",
    "name": "Фальшивое отступление",
    "text": "<b>Переговоры.</b> Выберите врага в вашей локации и сыграйте актив-[[оружие]] с руки, снизив его цену на 1. Затем можете совершить действие «Бой» с того оружия против выбранного врага, используя [agility] вместо указанного навыка.",
    "traits": "Тактика. Уловка."
  },
  {
    "code": "10071",
    "flavor": "«Ты посмотри, какая глупая птичка!»\n— «Я не вижу птички».\n— «А я вижу».",
    "name": "Прикарманить",
    "text": "<b>Переговоры.</b> Выберите врага в вашей локации и пройдите проверку [agility] (0). При успехе получите 1 ресурс за каждую единицу, на которую превысили сложность (максимум 6). При провале тот враг атакует вас.",
    "traits": "Уловка. Незаконная."
  },
  {
    "code": "10072",
    "name": "«Я всё верну!»",
    "text": "Быстрое. Играйте только в свой ход.\nВыберите другого сыщика в вашей локации. Переложите все ресурсы из его пула ресурсов в свой. В конце раунда переложите все ресурсы из вашего пула ресурсов в пул того сыщика.",
    "traits": "Авантюра. Уловка."
  },
  {
    "code": "10073",
    "flavor": "«Он что-то сказал про твою причёску…»",
    "name": "Заварить кашу",
    "text": "<b>Переговоры.</b> Выберите врага в вашей локации и пройдите проверку [intellect] (X), где X равен сумме значений ран и ужаса выбранного врага. При успехе нанесите 2 раны каждому врагу в вашей локации, если превысили сложность хотя бы на 2, после розыгрыша этого эффекта можете перестать сражаться с каждым врагом и переместиться в связанную локацию.",
    "traits": "Уловка. Авантюра."
  },
  {
    "code": "10074",
    "name": "Обольстить",
    "text": "<b>Переговоры.</b> Выберите врага в вашей локации и пройдите проверку любого навыка (3). При успехе, если проверяли…\n- …[willpower], удалите 1 безысходность с того врага.\n- …[intellect], найдите 1 улику в своей локации.\n- …[agility], автоматически уйдите от того врага. Если он не [[элитный]], переместите его в связанную локацию.\n- …[combat], нанесите 2 раны тому врагу.",
    "traits": "Уловка."
  },
  {
    "code": "10075",
    "flavor": "«Шогготы. Ну почему это оказались шогготы?»",
    "name": "Чертовское везение",
    "text": "Когда вы вытянули жетон [curse] в проверке, которую проходите сами, можете добавить «Чертовское везение» с руки к этой проверке. В этом случае считайте, что у «Чертовского везения» есть дополнительные [wild][wild][wild].",
    "traits": "Удача. Проклятая."
  },
  {
    "code": "10076",
    "flavor": "«Впрочем, мне ещё не доводилось убегать ни от чего подобного этому дьяволу. Надеюсь, больше и не придётся».\nРита Янг «Сыщики „Ужаса Аркхэма“»",
    "name": "Лёгкость ног",
    "text": "При успехе, если эта проверка проходилась при попытке ухода от врага, можете автоматически уйти от другого врага в вашей локации.",
    "traits": "Приобретённый. Уловка."
  },
  {
    "code": "10077",
    "name": "Револьвер-бульдог",
    "slot": "Рука",
    "text": "Многоразовый (3 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> Можете использовать [agility] вместо [combat], и у вас +2 к навыку в этой атаке. Эта атака наносит +1 рану. В этой атаке игнорируйте ключевое слово «Осторожный».\n[reaction] После того как вы провалили проверку при переговорах с врагом: Введите эту карту со своей руки в игру.",
    "traits": "Вещь. Оружие. Огнестрельное. Незаконное."
  },
  {
    "code": "10078",
    "flavor": "«Мне не стоит об этом говорить, но, раз ты выглядишь благонадёжно…»",
    "name": "Осведомитель",
    "text": "Быстрое. Играйте после своей успешной проверки при переговорах.\nНайдите 2 улики из числа находящихся в вашей и соседних локациях.",
    "traits": "Одолжение. Уловка."
  },
  {
    "code": "10079",
    "name": "Очарование",
    "text": "Постоянное. Исключительное.\n[reaction] Перед тем как брать стартовую руку: Найдите в своей колоде до 3 разных карт [[уловок]] и прикрепите их лицом вниз к этому активу. Перемешайте свою колоду.\n[reaction] Когда начали сражаться с врагом, поверните эту карту: Либо возьмите 1 из прикреплённых карт, либо найдите среди 9 верхних карт своей колоды экземпляр прикреплённой карты, возьмите его и перемешайте свою колоду.",
    "traits": "Талант. Уловка."
  },
  {
    "code": "10080",
    "name": "Грязные делишки",
    "text": "В качестве дополнительной цены розыгрыша «Грязных делишек» потратьте 1 действие.\nНайдите в своей колоде [[незаконный]] актив и сыграйте его (заплатив цену). Затем можете разыграть свойство [action] или [fast] с того актива, игнорируя его цену <i>(включая 1 [action], если есть)</i>. Розыгрыш этой карты не вызывает внеочередных атак.",
    "traits": "Одолжение. Незаконное. Дуплет."
  },
  {
    "code": "10081",
    "name": "Обольстить",
    "text": "<b>Переговоры.</b> Выберите врага в вашей локации и любое число навыков. По очереди в любом порядке пройдите проверку выбранных навыков (2). За каждую успешную проверку, если проверялся навык…\n- …[willpower], удалите 1 безысходность с того врага.\n- …[intellect], найдите 1 улику в локации того врага.\n- …[agility], автоматически уйдите от того врага. Если он не [[элитный]], переместите его в связанную локацию.\n- …[combat], нанесите 2 раны тому врагу.",
    "traits": "Уловка."
  },
  {
    "code": "10082",
    "name": "Поддельное удостоверение",
    "slot": "Рука",
    "text": "[action] Выберите врага в вашей локации: <b>Переговоры.</b> Пройдите проверку [intellect] (0). У неё +1 к сложности за каждое подозрение на этой карте. При успехе найдите 1 улику в своей локации или в связанной локации. Если вы не превысили сложность на 2 и более, положите 1 ресурс на эту карту как подозрение. При провале верните эту карту себе на руку.",
    "traits": "Вещь. Незаконная."
  },
  {
    "code": "10083",
    "flavor": "«…а ещё я слышал, как он обозвал тебя тупицей!»",
    "name": "Заварить кашу",
    "text": "<b>Переговоры.</b> Выберите врага в вашей локации и пройдите проверку [intellect] (X), где X равен сумме значений ран и ужаса выбранного врага. При успехе нанесите Х ран каждому врагу в вашей локации. После розыгрыша этого эффекта можете перестать сражаться с каждым врагом и переместиться в связанную локацию.",
    "traits": "Уловка. Авантюра."
  },
  {
    "code": "10084",
    "name": "Маска кошки",
    "subname": "Капризная надоеда",
    "text": "Не более 1 карты [[маски]] на сыщика.\nМногоразовая (2 подношения). Восполняйте 2 из этих подношений, после того как безысходность положена на карту без безысходности.\n[fast] Потратьте 1 подношение: У вас +2 [willpower] или +2 [combat] в этой проверке. (Не чаще 1 раза за проверку.)",
    "traits": "Вещь. Оберег. Маска."
  },
  {
    "code": "10085",
    "name": "Посох Карнамагоса",
    "slot": "Рука",
    "subname": "Скипетр безумного провидца",
    "text": "Не более 1 такой карты в колоде.\n[fast] Выберите не [[элитного]] врага в любой локации и поверните «Посох Карнамагоса»: Вытяните из мешка хаоса 5 случайных жетонов. Если вытянут жетон [curse], найдите среди своих зависимых карт случайное событие-[[гниль]] и прикрепите его к тому врагу.",
    "traits": "Вещь. Редкая. Оккультная. Проклятая."
  },
  {
    "code": "10086",
    "name": "Глубинная гниль",
    "text": "Зависимое (от «Посоха Карнамагоса»).\nПрикреплённый враг не может атаковать.\n<b>Обязательно</b> — Когда прикреплённый враг покидает игру: Отложите «Глубинную гниль» в сторону, вне игры.",
    "traits": "Заклинание. Гниль. Проклятая."
  },
  {
    "code": "10087",
    "name": "Янтарная гниль",
    "text": "Зависимое (от «Посоха Карнамагоса»).\n<b>Обязательно</b> — Когда прикреплённый враг побеждён: Получите столько ресурсов, каково его напечатанное здоровье (максимум 5).\n<b>Обязательно</b> — Когда прикреплённый враг покидает игру: Отложите «Янтарную гниль» в сторону, вне игры.",
    "traits": "Заклинание. Гниль. Проклятая."
  },
  {
    "code": "10088",
    "name": "Разлагающая гниль",
    "text": "Зависимое (от «Посоха Карнамагоса»).\nУ прикреплённого врага –1 к бою и –1 к уходу.\n<b>Обязательно</b> — Когда прикреплённый враг покидает игру: Отложите «Разлагающую гниль» в сторону, вне игры.",
    "traits": "Заклинание. Гниль. Проклятая."
  },
  {
    "code": "10089",
    "name": "Алая гниль",
    "text": "Зависимое (от «Посоха Карнамагоса»).\n<b>Обязательно</b> — В конце раунда: Прикреплённый враг получает 1 рану.\n<b>Обязательно</b> — Когда прикреплённый враг покидает игру: Отложите «Алую гниль» в сторону, вне игры.",
    "traits": "Заклинание. Гниль. Проклятая."
  },
  {
    "code": "10090",
    "name": "Зеленеющая гниль",
    "text": "Зависимое (от «Посоха Карнамагоса»).\nПрикреплённый враг не может перемещаться.\n<b>Обязательно</b> — Когда прикреплённый враг покидает игру: Отложите «Зеленеющую гниль» в сторону, вне игры.",
    "traits": "Заклинание. Гниль. Проклятая."
  },
  {
    "code": "10091",
    "name": "Общение с мёртвыми",
    "slot": "Магический",
    "text": "Многоразовый (6 подношений).\n[action] Потратьте X подношений: <b>Переговоры.</b> Выберите событие-[[заклинание]] или [[ритуал]] в своём сбросе и вытяните из мешка хаоса X жетонов. Если при этом вытянут хотя бы 1 жетон [skull] или [curse], верните выбранное событие себе на руку.",
    "traits": "Талант. Ритуал."
  },
  {
    "code": "10092",
    "name": "Нечестивый кинжал",
    "slot": "Рука",
    "subname": "Проклятый клинок",
    "text": "[action] Добавьте в мешок хаоса 1–3 жетона [curse]: <b>Бой.</b> У вас +2 [combat] в этой атаке за каждый жетон [curse], добавленный в мешок в качестве цены этого действия. Если в этой атаке побеждён враг, восполните 1 заряд или подношение на активе под вашим контролем.",
    "traits": "Вещь. Оружие. Рукопашное. Проклятое."
  },
  {
    "code": "10093",
    "name": "Допотопный гимн",
    "text": "В качестве дополнительной цены розыгрыша «Допотопного гимна» потратьте 1 действие.\nРаскройте 5 верхних карт колоды контактов. За каждую раскрытую карту можете добавить в мешок хаоса 1 жетон [curse], чтобы поместить ту карту под низ колоды контактов. Остальные верните на верх колоды контактов в любом порядке.",
    "traits": "Предсказание. Дуплет."
  },
  {
    "code": "10094",
    "flavor": "Что было твоим, теперь моё.",
    "name": "Вытянуть силы",
    "text": "<b>Переговоры.</b> Выберите врага в вашей локации и пройдите проверку [willpower](X), где X равен значению боя выбранного врага. При успехе переложите 1 рану с вашего сыщика на выбранного врага (или до 2 ран, если выбранный враг не [[элитный]]).",
    "traits": "Заклинание."
  },
  {
    "code": "10095",
    "flavor": "Не всякий скиталец — потерянный.",
    "name": "Обречённый на проклятья",
    "text": "Когда вы добавляете эту карту к проверке, добавьте в мешок хаоса до 3 жетонов [curse]. В этой проверке считайте модификатор каждого вытянутого жетона [curse] равным 0.",
    "traits": "Врождённый. Проклятый."
  },
  {
    "code": "10096",
    "flavor": "Дремлющий разум глубже любого моря.",
    "name": "Гипнотическое воздействие",
    "text": "Пока эта карта добавлена к проверке, проходящий её сыщик может игнорировать эффекты ключевых слов и локаций, которые должны сработать в этой проверке.",
    "traits": "Приобретённый."
  },
  {
    "code": "10097",
    "flavor": "Ты должен вложить в каждое заклинание частичку себя. Иногда в буквальном смысле.",
    "name": "Оливия Макбрайд",
    "slot": "Союзник",
    "subname": "Попробовала всё",
    "text": "[reaction] Когда вы должны вытянуть жетон хаоса, поверните «Оливию Макбрайд»: Вытяните 4 жетона хаоса вместо одного. Разыграйте 2 из них на свой выбор, а остальные игнорируйте.",
    "traits": "Союзник. Ведьма."
  },
  {
    "code": "10098",
    "name": "Посох Карнамагоса",
    "slot": "Рука",
    "subname": "Скипетр безумного провидца",
    "text": "[fast] Выберите не [[элитного врага]] в любой локации и поверните «Посох Карнамагоса»: Вытяните из мешка хаоса 5 случайных жетонов. За каждый вытянутый жетон [curse] можете найти среди своих зависимых карт событие-[[гниль]] и прикрепить его к тому врагу.",
    "traits": "Вещь. Редкая. Оккультная. Проклятая."
  },
  {
    "code": "10099",
    "name": "Зов к запредельному",
    "text": "В качестве дополнительной цены розыгрыша «Зова к запредельному» добавьте в мешок хаоса 3 жетона [curse].\nВыберите многоразовый актив под своим контролем с упоминанием зарядов или тайн. Восполните все заряды или тайны на том активе. Затем можете разыграть свойство [action] или [fast] с той карты, не выплачивая 1 [action].",
    "traits": "Ритуал. Проклятый."
  },
  {
    "code": "10100",
    "name": "Эфемерное обличье",
    "text": "<b>Уход.</b> Добавьте значение своей [willpower] к вашему навыку в этой попытке ухода. При успехе перестаньте сражаться с каждым другим врагом, с которым сражаетесь, и до конца раунда вы эфемерны (враги не могут начать сражаться с вами, а вы с ними, и вы не можете атаковать врагов или наносить им раны). Если в этой проверке вытянут жетон с символом, в конце своего хода верните «Эфемерное обличье» себе на руку.",
    "traits": "Заклинание."
  },
  {
    "code": "10101",
    "name": "Прочесть знаки",
    "text": "<b>Исследование.</b> Добавьте значение своей [willpower] к вашему навыку в этом исследовании. Вы можете игнорировать любой эффект или ключевое слово своей локации, которые должны сработать в этом исследовании. При успехе найдите в своей локации 1 дополнительную улику. Если в этой проверке вытянут жетон с символом, в конце своего хода верните «Прочесть знаки» себе на руку.",
    "traits": "Заклинание."
  },
  {
    "code": "10102",
    "name": "Призрачное лезвие",
    "text": "<b>Бой.</b> Добавьте значение своей [willpower] к вашему навыку в этой атаке. Непосредственно перед этой атакой можете начать сражаться с атакуемым врагом. Эта атака наносит +1 рану (или +2 раны, если атакуемый враг не [[элитный]]). Если в этой проверке вытянут жетон с символом, в конце своего хода верните «Призрачное лезвие» себе на руку.",
    "traits": "Заклинание."
  },
  {
    "code": "10103",
    "name": "Нити эфира",
    "text": "В качестве дополнительной цены розыгрыша «Нитей эфира» потратьте 1 действие.\nПокажите до 3 разных событий-[[заклинаний]] с руки. По очереди сыграйте каждое показанное событие, снижая его цену на 1. При розыгрыше тех событий у вас +2 к проверяемому навыку.",
    "traits": "Дух. Дуплет."
  },
  {
    "code": "10104",
    "name": "Ключ Соломона",
    "slot": "Рука",
    "subname": "Тайны непознанного",
    "text": "[fast] Если в мешке хаоса больше жетонов [bless], чем [curse], удалите из него 1 жетон [bless] и поверните эту карту: Вылечите до 2 ран и/или ужаса сыщику или активу-[[союзнику]] в вашей локации.\n[fast] Если в мешке хаоса больше жетонов [curse], чем [bless], удалите из него 1 жетон [curse] и поверните эту карту: Получите 2 ресурса.",
    "traits": "Вещь. Книга. Благословенная. Проклятая."
  },
  {
    "code": "10105",
    "name": "Печать Древних",
    "text": "Быстрое. Играйте после завершения проверки в вашей локации, в которой было вытянуто хотя бы 2 [curse] или 2 [bless].\nЕсли было вытянуто 2 жетона [curse], найдите среди своих зависимых карт «Бронзового слугу» и введите его в игру. Если было вытянуто 2 жетона [bless], найдите среди своих зависимых карт «Хранителя ключа» и введите его в игру. Если было вытянуто и 2 жетона [curse], и 2 жетона [bless], вместо этого сделайте и то, и другое. Удалите «Печать Древних» из игры.",
    "traits": "Заклинание. Сделка. Благословенная. Проклятая."
  },
  {
    "code": "10106",
    "name": "Хранитель ключа",
    "subname": "Небесный страж",
    "text": "Зависимый (от «Печати Древних»).\n[reaction] Когда в проверке навыка в вашей локации вытянут жетон [bless]: Нанесите 1 ужас «Хранителю ключа» и найдите 1 улику в вашей или в связанной локации.\n<b>Обязательно</b> — Когда «Хранитель ключа» должен покинуть игру: Отложите его в сторону, вне игры.",
    "traits": "Призванный."
  },
  {
    "code": "10107",
    "name": "Бронзовый слуга",
    "subname": "Демонический вассал",
    "text": "Зависимый (от «Печати Древних»).\n[reaction] Когда в проверке навыка в вашей локации вытянут жетон [curse]: Нанесите 1 рану «Бронзовому слуге» и 2 раны врагу в вашей или в связанной локации.\n<b>Обязательно</b> — Когда «Бронзовый слуга» должен покинуть игру: Отложите его в сторону, вне игры.",
    "traits": "Призванный."
  },
  {
    "code": "10108",
    "name": "Коробок спичек",
    "text": "Многоразовый (3 запаса). Если на «Коробке спичек» нет запасов, сбросьте его.\n[fast] В ход любого сыщика поверните «Коробок спичек» и потратьте 1 запас: У вашей локации –1 к неясности до конца текущего хода.",
    "traits": "Вещь. Инструмент."
  },
  {
    "code": "10109",
    "name": "Груз шкур",
    "text": "Пока «Груз шкур» у вас на руке, у вас –3 к размеру руки.\n[reaction] Когда игра окончена или вы совершили побег, если «Груз шкур» у вас на руке: Снизьте на 1 цену в опыте следующей новой карты, которую приобретёте перед следующим сценарием.",
    "traits": "Вещь. Запас."
  },
  {
    "code": "10110",
    "name": "Вилы",
    "slot": "Рука x2",
    "text": "[action]: <b>Бой.</b> У вас +1 [combat] и вы наносите +2 раны в этой атаке. При успехе потеряйте контроль над «Вилами» и прикрепите их к своей локации. Считайте, что на прикреплённой локации указано:\n«[action]: Возьмите „Вилы“ под свой контроль. Любой сыщик в локации с „Вилами“ может активировать это свойство».",
    "traits": "Вещь. Инструмент. Оружие. Рукопашное."
  },
  {
    "code": "10111",
    "name": "Маска воробья",
    "subname": "Спутник скитальца",
    "text": "Не более 1 карты [[маски]] на сыщика.\nМногоразовая (2 подношения). Восполняйте 1 из этих подношений, после того как вы получили хотя бы 1 рану и/или ужас.\n[fast] Потратьте 1 подношение: У вас +2 [willpower] или +2 [agility] в этой проверке. (Не чаще 1 раза за проверку.)",
    "traits": "Вещь. Оберег. Маска."
  },
  {
    "code": "10112",
    "name": "Изощрённая уловка",
    "text": "В качестве дополнительной цены розыгрыша этой карты потратьте 1 действие. Розыгрыш этой карты не вызывает внеочередных атак.\nДля каждого врага в вашей и в каждой связанной локации выберите одно:\n- Автоматически уйдите от того врага, если он не [[элитный]].\n- Нанесите 1 рану тому врагу.",
    "traits": "Уловка. Дуплет."
  },
  {
    "code": "10113",
    "name": "На пределе",
    "text": "Выберите актив-[[оружие]] или [[инструмент]] в своём сбросе. Разыграйте свойство [action] с того актива, игнорируя его цену <i>(включая 1 [action], если есть)</i>.\nПосле розыгрыша этого эффекта замешайте выбранный актив в свою колоду. Розыгрыш этой карты не вызывает внеочередных атак.",
    "traits": "Тактика. Экспромт."
  },
  {
    "code": "10114",
    "name": "Выиграть время",
    "text": "<b>Переговоры.</b> Выберите врага в вашей локации. Пройдите проверку [willpower] (X), где X равен значению боя или ухода выбранного врага, смотря какое ниже. При успехе поверните выбранного врага. Если враг не [[элитный]], он не разворачивается в следующей фазе передышки. При провале верните «Выиграть время» себе на руку.",
    "traits": "Тактика. Уловка."
  },
  {
    "code": "10115",
    "name": "В ненужном месте в нужное время",
    "text": "В качестве дополнительной цены розыгрыша этой карты потратьте 1 действие.\nПереложите до 5 ран и/или ужаса с вашего сыщика на активы под контролем сыщиков в вашей локации. За каждый побеждённый при этом актив возьмите 1 карту. Удалите «В ненужном месте в нужное время» из игры.",
    "traits": "Дух. Дуплет."
  },
  {
    "code": "10116",
    "name": "Бросок наудачу",
    "text": "Можете добавить «Бросок наудачу» к проверке при попытке ухода от врага в вашей или в связанной локации или в бою с ним.\nПри успехе нанесите 1 рану тому врагу.",
    "traits": "Приобретённый."
  },
  {
    "code": "10117",
    "name": "Метательный топор",
    "slot": "Рука",
    "text": "[action]: <b>Бой.</b> Добавьте [agility] к навыку в этой атаке. Эта атака наносит +1 рану. Если в этой атаке враг побеждён, сбросьте эту карту. Если нет, потеряйте контроль над этой картой и прикрепите её к атакованному врагу. Считайте, что на прикреплённом враге указано:\n«[reaction] Когда прикреплённый враг побеждён: Возьмите „Метательный топор“ под свой контроль. Любой сыщик в локации с „Метательным топором“ может активировать это свойство».",
    "traits": "Вещь. Инструмент. Оружие. Дальнобойное."
  },
  {
    "code": "10118",
    "flavor": "Любой на месте этого бесстрастного фермера упал бы в обморок или сошёл с ума…\nГовард Ф. Лавкрафт «Цвет из иных миров»",
    "name": "Выносливость",
    "text": "Можете добавить «Выносливость» к проверке из своего сброса. Если сделали это, после окончания той проверки замешайте «Выносливость» в свою колоду.",
    "traits": "Врождённый."
  },
  {
    "code": "10119",
    "flavor": "Я направлю руку твою.",
    "name": "«Бес»",
    "slot": "Союзник",
    "subname": "Свой или чужой?",
    "text": "<b>Обязательно</b> — Когда начинается ваш ход: Переложите 1 рану с вашего сыщика на «Беса».\n<b>Обязательно</b> — Когда «Бес» побеждён: Нанесите 2 раны каждому врагу и каждому сыщику в вашей локации.",
    "traits": "Союзник. Существо. Проклятое."
  },
  {
    "code": "10120",
    "name": "Пожарный топор",
    "slot": "Рука",
    "text": "Быстрый.\n[action]: <b>Бой.</b> Если в вашем пуле нет ресурсов, эта атака наносит +1 рану.\n[free] Во время атаки с использованием «Пожарного топора» потратьте 1 ресурс: У вас +2 [combat] в этой атаке. (Не чаще 3 раз за атаку.)",
    "traits": "Вещь. Оружие. Рукопашное."
  },
  {
    "code": "10121",
    "name": "Охотничья куртка",
    "slot": "Одежда",
    "text": "[fast] Поверните «Охотничью куртку»: Выберите у себя на руке 1 карту (но не слабость) и прикрепите её лицом вниз к «Охотничьей куртке» (максимум 3 прикреплённых карты). Затем получите 1 ресурс за каждую прикреплённую карту.\n[reaction] Когда «Охотничья куртка» побеждена: Возьмите каждую прикреплённую карту.",
    "traits": "Вещь. Одежда."
  },
  {
    "code": "10122",
    "name": "Морской компас",
    "slot": "Рука",
    "text": "[action] Поверните «Морской компас»: <b>Исследование.</b> При провале разверните «Морской компас». При успехе, если в вашем пуле нет ресурсов, найдите 1 дополнительную улику в своей локации.\n[fast] При исследовании «Морским компасом» потратьте 1 ресурс: У вас +1 [intellect] в этой проверке. (Не чаще 3 раз за исследование).",
    "traits": "Вещь. Инструмент."
  },
  {
    "code": "10123",
    "name": "Техника выживания",
    "text": "[fast] Выберите прикреплённую к вашей локации карту, которой вы владеете, и поверните «Технику выживания»: Добавьте ту карту себе на руку.\n[fast] При проверке с карты локации или напасти, прикреплённой к вашей локации, поверните «Технику выживания»: У вас +2 к навыку в этой проверке.",
    "traits": "Талант. Наука."
  },
  {
    "code": "10124",
    "flavor": "Тем, кто силён в своей вере, нет нужды бояться тьмы.",
    "name": "Хранить веру",
    "text": "Быстрое. Играйте в любое [fast] окно игрока.\nДобавьте в мешок хаоса 4 жетона [bless].",
    "traits": "Удача. Благословенная."
  },
  {
    "code": "10125",
    "flavor": "Отвага — лучшая защита против кошмаров, что снуют во тьме.",
    "name": "По воле Божьей",
    "text": "Если эта проверка успешна, добавьте в мешок хаоса 1 жетон [bless] за каждую рану или ужас на вас (смотря чего меньше).",
    "traits": "Врождённый. Благословенный."
  },
  {
    "code": "10126",
    "name": "Символ веры",
    "slot": "Аксессуар",
    "text": "[reaction] После окончания проверки, в которой был вытянут хотя бы 1 жетон [curse] или [auto_fail], поверните «Символ веры»: Добавьте в мешок хаоса столько же жетонов [bless]. При провале после розыгрыша всех последствий провала этой проверки проходивший её сыщик может попытаться пройти эту проверку снова. (Максимум 1 раз за проверку.)",
    "traits": "Вещь. Оберег. Благословенный."
  },
  {
    "code": "10127",
    "name": "Тёмная лошадка",
    "text": "Постоянная. Не более 1 такой карты в колоде.\nВ фазе передышки вы можете не получать ресурсы.\nПока в вашем пуле нет ресурсов, у вас +1 [willpower], +1 [intellect], +1 [combat] и +1 [agility].",
    "traits": "Состояние."
  },
  {
    "code": "10128",
    "name": "Мистический язык",
    "slot": "Магический",
    "text": "Многоразовый (4 заряда).\nВы можете играть события с переговорами из своего сброса, как будто они у вас на руке. В качестве дополнительной цены такого розыгрыша события потратьте 1 заряд с «Мистического языка». После розыгрыша того события удалите его из игры.",
    "traits": "Ритуал."
  },
  {
    "code": "10129",
    "flavor": "На часах полпервого ночи, и вы начинаете задумываться: а не провели ли вас?",
    "name": "Выждать момент",
    "text": "В качестве дополнительной цены розыгрыша «Выждать момент» потратьте 1 действие.\nВ ваш следующий ход можете совершить 2 дополнительных действия.",
    "traits": "Дуплет."
  },
  {
    "code": "10130",
    "flavor": "Изысканная одежда — вместо тысячи слов.",
    "name": "С иголочки",
    "text": "Пока «С иголочки» добавлен к проверке в ходе действия переговоров, считайте, что на нём есть дополнительные [wild] [wild] [wild].",
    "traits": "Приобретённый. Удача."
  },
  {
    "code": "10131",
    "flavor": "Только сильнейший дух может разогнать тьму.",
    "name": "Звезда зари",
    "text": "Быстрое. Играйте после вытягивания жетонов в проверке навыка в вашей локации.\nИгнорируйте модификаторы каждого вытянутого в этой проверке жетона [curse]. За каждый проигнорированный жетон [curse] нанесите 1 рану врагу в вашей локации.",
    "traits": "Ритуал. Благословенный."
  },
  {
    "code": "10132",
    "flavor": "«Ценой будет лишь раскаяние за то, что ты обретёшь».",
    "name": "Оккультный реликварий",
    "subname": "Сомнительный источник",
    "text": "Постоянный. Не более 1 такой карты в колоде.\nУ вас есть 1 дополнительный магический слот, слот руки или слот аксессуара, который можно занимать только [[благословенным]] или [[проклятым]] активом.",
    "traits": "Дар. Сделка."
  },
  {
    "code": "10133",
    "name": "Разбитая диадема",
    "subname": "Корона гибнущего света",
    "text": "Не более 1 такой карты в колоде. Не более 1 карты [[маски]] на сыщика.\n[reaction] После окончания проверки в вашей локации, в которой были вытянуты и [bless], и [curse]: Положите на эту карту 1 ресурс из резерва как подношение. Затем, если на этой карте 3 подношения, найдите среди своих зависимых карт «Сумеречную диадему» и поменяйте её местами с этой картой, переместив на неё все подношения отсюда.",
    "traits": "Вещь. Оберег. Маска."
  },
  {
    "code": "10134",
    "name": "Сумеречная диадема",
    "subname": "Корона гибнущего света",
    "text": "Зависимая (от «Разбитой диадемы»). Не более 1 карты [[маски]] на сыщика.\n[reaction] Когда вы вытягиваете [bless] или [curse] в проверке навыка, потратьте 1 подношение и поверните эту карту: Верните тот жетон в мешок и считайте, что вместо него вы вытянули жетон  [elder_sign]. Затем, если на этой карте нет подношений, найдите среди своих зависимых карт «Разбитую диадему» и поменяйте её местами с этой картой.",
    "traits": "Вещь. Оберег. Маска. Благословенная."
  },
  {
    "code": "10135",
    "name": "Увечная рука",
    "slot": "Рука",
    "text": "<b>Раскрытие</b> — Вы должны либо ввести эту карту в игру в свою зону угрозы, либо получить 1 рану и замешать её в свою колоду. Эта карта не может покинуть игру, кроме как по нижеуказанному свойству [action] [action].\nУ вас –1 к здоровью.\n[action] [action]: Сбросьте «Увечную руку».",
    "traits": "Повреждение."
  },
  {
    "code": "10136",
    "name": "Повреждение спины",
    "slot": "Одежда",
    "text": "<b>Раскрытие</b> — Вы должны либо ввести эту карту в игру в свою зону угрозы, либо получить 1 рану и замешать её в свою колоду. Эта карта не может покинуть игру, кроме как по нижеуказанному свойству [action] [action].\nУ вас –1 к здоровью.\n[action] [action]: Сбросьте «Повреждение спины».",
    "traits": "Повреждение."
  },
  {
    "code": "10137",
    "name": "Серебряный мотылёк",
    "slot": "Аксессуар",
    "text": "<b>Раскрытие</b> — Вы должны либо ввести эту карту в игру в свою зону угрозы, либо получить 1 ужас и замешать её в свою колоду. Эта карта не может покинуть игру, кроме как по нижеуказанному свойству [action] [action].\nУ вас –1 к рассудку.\n[action] [action]: Сбросьте «Серебряного мотылька».",
    "traits": "Вещь. Редкая."
  },
  {
    "code": "10138",
    "name": "Клятва Држителеха",
    "slot": "Магический",
    "text": "<b>Раскрытие</b> — Вы должны либо ввести эту карту в игру в свою зону угрозы, либо получить 1 ужас и замешать её в свою колоду. Эта карта не может покинуть игру, кроме как по нижеуказанному свойству [action] [action].\nУ вас –1 к рассудку.\n[action] [action]: Сбросьте «Клятву Држителеха».",
    "traits": "Сделка."
  }
]