[
    {
        "code": "90008",
        "name": "\"Skids\" O'Toole",
        "subname": "Der Ex-Sträfling",
        "text": "[fast] Gib bis zu 3 Ressourcen aus: Lege eine Probe mit einem Grundwert von 3 gegen eine Schwierigkeit ab, die der Menge der gerade ausgegebenen Ressourcen entspricht. Falls die Probe gelingt, erhältst du doppelt so viele der ausgegebenen Ressourcen. Nur [agility]- und [wild]-Symbole dürfen zu dieser Probe beigetragen werden. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +1. Wähle eine Karte der Stufe 2 oder weniger in deinem Ablagestapel. Füge die gewählte Karte deiner Hand hinzu.",
        "traits": "Krimineller.",
        "back_flavor": "Skids hatte nicht geplant, sein Leben als Verbrecher zu verbringen. Aber manchmal musste man sich die Hände schmutzig machen, wenn man das Richtige tun wollte. Sein Zellengenosse Brad Hollins hatte jeden Abend mit leiser Stimme über etwas, das er die \"Alten\" nannte, geschimpf. Skids hatte sich nicht weiter damit beschäftigt, bis er eines Nachts erwachte und sah, wie sein Zellengenosse in Flammen aufging. Als Skids endlich entlassen wurde, kehrte er nach Arkham zurück - er wollte Antworten finden.",
        "back_text": "<b>Deckgröße</b>: 25.\n<b>Deckbau-Optionen</b>: Schurkenkarten ([rogue]) Stufe 0-5, [[Glücksfall]]-Karten Stufe 0-3, [[Schachzug]]-Karten Stufe 0-3, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Auf der Flucht, Krankenhausrechnungen, 1 zufällige Grundschwäche.\n<b>Zusätzliche Optionen</b>: Sobald du eine [[Glücksfall]]- oder [[Schachzug]]-Karte verbesserst, darfst du stattdessen die kompletten Erfahrungspunkte für die höherstufige Version bezahlen und die niedrigstufige Karte in deinem Deck belassen (sie zählt nicht gegen die Deckgröße deines Decks und nicht gegen die Anzahl an Kopien dieser Karte in deinem Deck)."
    },
    {
        "code": "90009",
        "name": "Auf der Flucht",
        "text":"Nur für das Deck von \"Skids\" O'Toole. Weiterentwickelt. Schnell. Spiele diese Karte in einem beliebigen [fast]-Fenster.\nBis zum Ende der Runde können dich Nicht-[[Elite]]-Gegner nicht angreifen. Am Ende der Runde darfst du dich von jedem Gegner lösen, der mit dir in einen Kampf verwickelt ist, und dich bis zu 2 Orte weit bewegen.",
        "traits": "Taktik."
    },
    {
        "code": "90010",
        "name": "Krankenhausrechnungen",
        "text": "Weiterentwickelt. <b>Enthüllung</b> - Bringe Krankenhausrechnungen in deiner Bedrohungszone ins Spiel.\n[fast]: Bewege 1 Ressource aus deinem Ressourcen vorrat auf Krankenhausrechnungen. (Nur drei Mal pro Runde.)\n<b>Erzwungen</b> - Sobald das Spiel endet und falls sich weniger als 9 Ressourcen auf Krankenhausrechnungen befinden: Du verdienst für dieses Szenario 2 Erfahrungspunkte weniger.",
        "traits": "Aufgabe."
    }
]
