[
    {
        "code": "90011",
        "name": "Alles oder nichts",
        "text": "Einfach / Normal\n[skull]: -1 für jeden Hinweis, den du hast.\n[cultist]: -2 (-4 stattdessen, falls du 10 oder mehr Ressourcen hast).\n[tablet]: -2. Falls die Probe misslingt, verlierst du 3 Ressourcen.\n[elder_thing]: -3. Falls die Probe misslingt, nimmt „Skids” O'Toole 1 Horror.",
        "back_text": "Schwer / Experte\n[skull]: -2 für jeden Hinweis, den du hast.\n[cultist]: -4 (-8 stattdessen, falls du 10 oder mehr Ressourcen hast).\n[tablet]: -3. Du verlierst 3 Ressourcen.\n[elder_thing]: -5. Falls die Probe misslingt, nimmt „Skids” O'Toole 1 Horror."
    },
    {
        "code": "90012",
        "flavor": "Im Clover CLub versammeln sich Gangster und Spieler aus allen Gesellschaftsschichten. Hoch zu gewinnen, ohne Aufmerksamkeit zu erregen, wird nicht so einfach sein, wie du dir das vorgestellt hast.",
        "name": "Augen in jeder Ecke",
        "text": "[action] Falls du dich im Spielzimmer des Clover Clubs befindest, gib eine beliebige Anzahl an Hinweisen aus: Du löst deine Chips ein. Du erhältst 5 Ressourcen für jeden Hinweis, den du gerade ausgegeben hast.\n<b>Erzwungen</b> - Falls „Skids” O'Toole besiegt wird: <b>(→A2)</b>",
        "back_name": "Die Gangster gewinnen immer",
        "back_flavor": "Es wird spät. Du hast die ganze Nacht durchgespielt. Erschöpft versuchst du aufzustehen, aber du stolperst und verschüttest deinen Drink, über einem ungepflegt aussehenden Mitspieler an deinem Tisch. Langsam dreht er sich mit einem finsteren Gesichtsausdruck zu dir um. Verachtung liegt im Blick des tämmigen Ganoven. Dann springt er plötzlich auf und stürzt sich auf dich. Jetzt hast du es geschafft. Die Gangster werden dich mit Sicherheit rauswerfen…",
        "back_text": "Jeder Ermittler, der nicht aufgegeben hat, wird besiegt und erleidet 1 körperliches Trauma.\nFalls „Skids” O'Toole aufgegeben hat, fahre mit <b>(→A1)</b> fort. Fahre ansonsten mit <b>(→A2)</b> fort."
    },
    {
        "code": "90013",
        "flavor": "Du willst keinen Ärger, also solltest du dich zurückhalten. Versuch nicht, zu schnell alles auf eine Karte zu setzen, sonst könntest du rausgeworfen werden.",
        "name": "Kartenspiel",
        "text": "Ermittler können nicht aufgeben.\nPit Boss des Clover Clubs erhält Zurückhaltend.\n<b>Erzwungen</b> - Nachdem ein [[Krimineller]]-Gegner besiegt worden ist: Platziere 1 Verderben auf die Agenda.\n<b>Ermittlungsziel</b> - Am Ende der Runde: Falls ein Ermittler 15 oder mehr Ressourcen hat, rücke vor.",
        "back_name": "Voller Adrenalin",
        "back_flavor": "Vom Glück und Adrenalin berauscht gewinnst du ein bisschen zu viel und vergisst, dich unauffällig zu verhalten. Die O'Bannions wissen jetzt, dass du hier bist. Sie können nicht ausstehen, von „Falschspielern” ausgenommen zu werden. Eine befehlsgewaltige Stimme dringt vom La Bella Luna herüber: „Dieses Ungeziefer O'Toole ist hier. Teilt euch auf und holt ihn euch!”\nDu erstarrst und dein Kopf wird wieder klar, als du deinen Namen hörst. Es ist wohl höchste Zeit, dass du dich rar machst. Alle herumlungernden Gangster springen plötzlich auf und verfolgen dich mit Mordlust in den Augen. Willst du dich ihnen stellen und durch die Vordertür fliehen, oder versuchst du lieber, eine Hintertür zu finden?",
        "back_text": "Der beiseitegelegte Gegner Siobhan Riley erscheint im La Bella Luna. Jeder Ermittler lässt 1 beiseitegelegten Gegner Türsteher des Clover Clubs mit sich in einen Kampf verwickelt erscheinen."
    },
    {
        "code": "90014",
        "flavor": "Schnapp dir deinen Gewinn und verschwinde!",
        "name": "Heiße Verfolgungsjagd",
        "text": "Jeder [[Krimineller]]-Gegner erhält Jäger und bekommt +1 Ausdauer.\n<b>Erzwungen</b> - Sobald ein Ermittler aufgibt: Platziere alle Ressourcen jenes Ermittlers auf dieser Szene.\n<b>Ermittlungsziel</b> - Sammle so viele Ressourcen, wie du kannst, und verschwinde von hier. Sobald jeder unbesiegte Ermittler aufgegeben hat, rücke vor.",
        "back_name": "Im Siegesrausch",
        "back_flavor": "Du stürzt durch die Tür und verschwindest mit deinem Gewinn in der Hand um die nächste Straßenecke. Der Adrenalinrausch ist unvergleichlich! Als du in sicherer Entfernung bist, zählst du dein Geld. Erleichtert holst du tief Luft. Dieser kleine Ausflug konnte deine Schulden erheblich verkleinern. Diese Nacht wird noch weiter zu deinem Ruf in der Szene beitragen. Die Glücksgöttin ist immer an deiner Seite!",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "90015",
        "name": "Siobhan Riley",
        "subname": "O'Bannions Vollstreckerin",
        "text": "<b>Erzwungen</b> - Nachdem dich Siobhan Riley in einen Kampf verwickelt hat: Du verlierst 1 Ressource für je 5 Ressourcen, die du hast.\n<b>Erzwungen</b> - Nachdem ein Ermittler an Siobhan Rileys Ort 1 oder mehr Ressourcen erhalten hat: Siobhan Riley wird spielbereit gemacht, verwickelt jenen Ermittler in einen Kampf und greift an.",
        "traits": "Humanoid. Krimineller. Elite."
    },
    {
        "code": "90016",
        "name": "Türsteher des Clover Clubs",
        "text": "Solange Türsteher des Clover Clubs mit dir in einen Kampf verwickelt ist, bekommt er +1 Kampf und +1 Entkommen für je 5 Ressourcen, die du hast.\n[action] Gib 3 Ressourcen aus: <b>Verhandlung.</b> Lege eine [intellect]-Probe (2) ab. Falls die Probe gelingt, löse dich von Türsteher des Clover Clubs und erschöpfe ihn. Er wird in der nächsten Unterhaltsphase nicht spielbereit gemacht.",
        "traits": "Humanoid. Krimineller."
    }
]
