[
    {
        "code": "90017",
        "flavor": "\"Magie liegt mir im Blut.\nStrömt durch meine Adern.\nPumpt durch mein Herz.\"",
        "name": "Agnes Baker",
        "subname": "Die Kellnerin",
        "text": "Als zusätzliche Kosten, um ein [[Zauber]]-Ereignis zu spielen, darfst du 1 Schaden nehmen. Falls du dies tust, senke die Kosten jenes Ereignisses um 2 und du darfst jenes Ereignis zurück in dein Deck mischen, anstatt es abzulegen.\n[elder_sign]-Effekt: +1. Du darfst 1 Schaden heilen.",
        "traits": "Zauberer.",
        "back_flavor": "In diesem Leben war Agnes Baker vielleicht eine einfache Kellnerin, aber in einem früheren Leben war sie eine mächtige Hexe. Es hatte angefangen, als sie unter den verstaubten Besitztümern ihrer Familie auf dem Dachboden dieses merkwürdige Artefakt fand — eine Art Schlüssel. Als sie ihn berührte, wurde sei auf einmal von Erinnerungen überflutet und da war dieses Wort: „Hyperborea”.",
        "back_text": "<b>Deckgröße</b>: 25.\n<b>Deckbau-Optionen</b>: Mystikerkarten ([mystic]) Stufe 0-5, [[Zauber]]-Karten Stufe 0-3, [[Okkult]]-Karten Stufe 0-3, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Erbstück aus Hyperborea, Dunkle Erinnerungen, 1 zufällige Grundschwäche.\n<b>Zusätzliche Optionen</b>: Sobald du eine [[Zauber]]-Karte verbesserst, darfst du stattdessen die kompletten Erfahrungspunkte für die höherstufige Version bezahlen und die niedrigstufige Karte in deinem Deck belassen (sie zählt nicht gegen die Deckgröße deines Decks und nicht gegen die Anzahl an Kopien dieser Karte in deinem Deck)."
    },
    {
        "code": "90018",
        "name": "Erbstück aus Hyperborea",
        "subname": "Artefakt aus einem anderen Leben",
        "text": "Nur für das Deck von Agnes Baker. Weiterentwickelt.\nNur Schaden und/oder Horror von Spielerkarteneffekten kann Erbstück aus Hyperborea zugewiesen werden.\n[reaction] Nachdem du eine [[Zauber]]-Karte gespielt hast: Ziehe 1 Karte.",
        "traits": "Ggenstand. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "90019",
        "name": "Dunkle Erinnerungen",
        "text": "Weiterentwickelt.\nPlatziere 1 Verderben auf die aktuelle Agenda. Durch diesen Effekt kann die aktuelle Agenda vorrücken.\n<b>Erzwungen</b> - Falls sich Dunkle Erinnerungen am Ende deines Zuges auf deiner Hand befindet: Enthülle diese Karte und nimm 2 Horror.",
        "traits": "Zauber."
    }
]
