[
    {
        "code": "90020",
        "name": "Böses Blut",
        "text": "Einfach / Normal\n[skull]: -X. X ist die Anzahl an Erinnerungen, die Agnes Baker gesammelt hat.\n[cultist]: -2. Mache Elspeth Baudin spielbereit und handle ihr Schlüsselwort Patrouille ab.\n[tablet]: -3. Falls die Probe misslingt und sich eine Erinnerung an Elspeth Baudins Ort befindet, platziere diesen Marker auf jenem Ort.\n[elder_thing]: -6. Agnes Baker darf bis zu 3 Schaden nehmen, um deinen Fertigkeitswert für jeden genommenen Schaden um 2 zu erhöhen.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die Anzahl an Erinnerungen, die Agnes Baker gesammelt hat, plus 1.\n[cultist]: -3. Mache Elspeth Baudin spielbereit und handle ihr Schlüsselwort Patrouille ab. Falls sie mit einem Ermittler in einen Kampf verwickelt ist, greift sie ihn an.\n[tablet]: -5. Falls die Probe misslingt und sich eine Erinnerung an Elspeth Baudins Ort befindet, platziere diesen Marker auf jenem Ort.\n[elder_thing]: -8. Agnes Baker darf bis zu 3 Schaden nehmen, um deinen Fertigkeitswert für jeden genommenen Schaden um 2 zu erhöhen."
    },
    {
        "code": "90021",
        "name": "Das Blut Hyperboreas",
        "text": "<b>Erzwungen</b> - Falls Elspeth Baudin am Ende der Gegnerphase spielbereit ist und sich eine Erinnerung an ihrem Ort befindet: Enthülle einen zufälligen Marker aus dem Chaosbeutel und platziere ihn auf jenem Ort.\n<b>Erzwungen</b> - Falls sich 1 oder mehr Chaosmarker auf einem Ort ohne Erinnerungen befinden: Schicke sie zurück in den Chaosbeutel.\n<b>Erzwungen</b> - Falls sich auf einem Ort mit einer Erinnerung Chaosmarker befinden, die zusammengezählt einen Wert von mindestens 6 ergeben („+/-” werden ignoriert und jeder [auto_fail]- und [elder_sign]-Marker wird als -6 behandelt): Schicke sie zurück in den Chaosbeutel und Elspeth Baudin sammelt jene Erinnerung.",
        "back_name": "Bis aufs Blut",
        "back_flavor": "Das Knistern arkaner Macht zuckt über den Himmel und findet zielsicher dich und deine Begleiter. Für einen kurzen Augenblick ist die Qual nicht auszuhalten. Der Schmerz breitet sich wie Gift in deinem ganzen Körper aus. Du wirst von einem grellen Lichtblitz außerhalb deines Sichtfelds geblendet. Dann ist plötzlich alles vorbei. Aber etwas fehlt dir und ist verloren. Versucht sie etwa, dir deine Erinnerungen zu stehlen?",
        "back_text": "Elspeth Baudin greift jeden Ermittler in Spielerreihenfolge an, unabhängig von ihrem aktuellen Ort <i>(selbst wenn sie erschöpft ist)</i>.\nDrehe diese Agenda wieder um."
    },
    {
        "code": "90022",
        "flavor": "Du musst die verlorenen Erinnerungen an dein früheres wiedererlangen, bevor es Elspeth tut!",
        "name": "Reise in die Vergangenheit",
        "text": "[fast] Die Ermittler an Agnes Bakers Ort geben als Gruppe 2 [per_investigator] Hinweise aus: Agnes Baker sammelt die Erinnerung an ihrem Ort.\n<b>Erzwungen</b> - Falls Agnes Baker besiegt wird, <b>(→A2)</b>.\n<b>Ermittlungsziel</b> - Sammle mehr Erinnerungen als Elspeth. Falls alle 9 Erinnerungen gesammelt wurden <i>(egal von welcher Seite)</i>, rücke vor.",
        "back_name": "Erinnerungen an die ewige Eroberung",
        "back_text": "<b>Falls Agnes mehr Erinnerungen gesammelt hat als Elspeth:</b>\n<blockquote><i>Elspeth stürzt vor dir zu Boden. Schmerz durchzuckt ihren Körper. „Na los! Mach schon. Beende es!”, zischt sie dir entgegen und blickt dich mit unbändigem Hass in den Augen an. Arkane Macht knistert zwischen deinen Fingerspitzen. Sie ist deine Gegnerin. Du hast sie bezwungen. Ihr Leben und all ihre Erinnerungen liegen nun in deiner Hand. Du solltest dir nehmen, was dir rechtmäßig zusteht.</i></blockquote>\n<b>(→A1)</b>\n<hr><b>Falls Elspeth mehr Erinnerungen gesammelt hat als Agnes:</b>\n<blockquote><i>Du fällst von Schmerzen geplagt auf die Knie. Elspeth baut sich bedrohlich vor dir auf. Zwischen ihren Fingerspitzen knistert arkane Energie. „Du bist schwach”, verspottet sie dich. „Du hast diese Macht nicht verdient. Aber ich …”, sie grinst dich an. „Ich werde so viel besser sein.”</i></blockquote>\n<b>(→A2)</b>"
    },
    {
        "code": "90023",
        "name": "Elspeth Baudin",
        "subname": "Zauberin aus Hyperborea",
        "text": "Alarmiert. Patrouille (nächstgelegener Ort mit mindestens 1 Erinnerung). Zurückschlagen.\nElspeth Baudin kann nicht automatisch entkommen werden und sie bekommt -1 Kampf und -1 Entkommen für jede Erinnerung, die sie gesammelt hat.\n<b>Erzwungen</b> - Sobald Elspeth Baudin besiegt werden würde: Heile stattdessen allen Schaden von ihr, drehe die Karte um und handle den Effekt auf der anderen Seite ab.",
        "traits": "Humanoid. Zauberer. Elite."
    },
    {
        "code": "90023b",
        "flavor": "Gleißendes Licht zuckt über den Nachthimmel, wo deine und Elspeths Magie aufeinandertreffen. Ein ohrenbetäubendes Schmettern - wie eine Sirene aus einer anderen Welt, die den Moment der Entscheidung einleitet - lässt dich un Elspeth gleichzeitig auf die Knie fallen. Schmerzerfüllt windet sie sich am Boden und krallt ihre Fingernägel tief in ihre Schläfen. Mit all deiner Macht dringst du in ihre Gedanken ein und entreißt ihr eine ihrer Erinnerungen.",
        "name": "Triumph und Unterwerfung",
        "text": "Agnes Baker muss entscheiden (wähle eins):\n- Agnes Baker sammelt 1 Erinnerung von Elspeth Baudin.\n- Agnes Baker erhält 2 [per_investigator] Hinweise aus dem Markervorrat.\nDann drehe diese Karte wieder um, erschöpft und nicht in einen Kampf verwickelt."
    }
]
