[
    {
        "code": "90024",
        "flavor": "\"Wenn ich im Dreck herumstochere, Sheriff, dann nur, weil hier so viel Dreck zu finden ist.\"",
        "name": "Roland Banks",
        "subname": "Der Bundesagent",
        "text": "Wähle beim Deckbau 3 verschiedene Direktive-Vorteils karten und füge sie deinem Deck hinzu.\n[fast]: Drehe eine Direktive-Vorteilskarte auf ihre verdeckte Seite um <i>(ignoriere dabei ihr Schlüsselwort Dauerhaft)</i>. (Nur ein Mal pro Spiel.)\n[elder_sign]-Effekt: +2. Wähle eine Direktive-Vorteilskarte. Du darfst ihre Vorschrift-Fähigkeit in dieser Runde ignorieren.",
        "traits": "Behörde. Detective.",
        "back_flavor": "Festgelegte Abläufe und Regeln bedeuteten für Roland immer Sicherheit. Als Bundesagent war er erleichtert, dass es für jede Situation Richtlinien gab, denen er folgen konnte. Doch in letzter Zeit war ihm das Handbuch für Bundesagenten bei seinen Fällen keine große Hilfe mehr. So sehr er auch suchte, Roland fand einfach keinen Hinweis darauf, wie er vorgehen sollte, wenn er mit fremdartigen Kreaturen, Toren durch Raum und Zeit oder Zaubersprüchen konfrontiert wurde. Wenn er es nicht mit eigenen Augen gesehen hätte, würde er es nicht glauben ... und seine Vorgesetzten würden es sicher nicht verstehen. Roland wusste, dass er allein damit fertig werden musste.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Wächterkarten ([guardian]) Stufe 0-3, [[Erkenntnis]]-Karten Stufe 0-3, [[Taktik]]-Karten Stufe 0-3, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Rolands 38er Spezial, Vertuschen, 1 zufällige Grundschwäche.\n<b>Bonus-Erfahrungspunkte</b>: Du hast zu Beginn der Kampagne 5 zusätzliche Erfahrungspunkte (diese Punkte zählen nicht mit bei der Bestimmung der Anzahl der Schwächen, die du im Einzelspielmodus nehmen musst)."
    },
    {
        "code": "90025",
        "name": "Direktive",
        "subname": "Mit Bedacht vorgehen",
        "text": "Nur für das Deck von Roland Banks. Dauerhaft.\n<i>Vorschrift</i> - Du kannst in jeder Runde nicht mehr als 2 Mal kämpfen.\n[fast] Während einer Fertigkeitsprobe, bei der du ermittelst, entkommst oder verhandelst, erschöpfe diese Direktive: Du bekommst +2 auf den Fertigkeitswert dieser Probe für jeden mit dir in einen Kampf verwickelten Gegner."
    },
    {
        "code": "90026",
        "name": "Direktive",
        "subname": "Den bürokratischen Weg gehen",
        "text": "Nur für das Deck von Roland Banks. Dauerhaft.\n<i>Vorschrift</i> - Du kannst in jeder Runde nicht mehr als 2 Karten spielen.\n[reaction] Sobald du ein [[Erkenntnis]]- oder [[Taktik]]-Ereignis spielst, erschöpfe diese Direktive: Jenes Ereignis erhält Schnell."
    },
    {
        "code": "90027",
        "name": "Direktive",
        "subname": "Experten zurate ziehen",
        "text": "Nur für das Deck von Roland Banks. Dauerhaft.\n<i>Vorschrift</i> - Du kannst [[Verbündeter]]-Vorteilskarten nicht freiwillig Schaden oder Horror zuweisen.\nDu hast 1 zusätzlichen Verbündeter-Slot."
    },
    {
        "code": "90028",
        "name": "Direktive",
        "subname": "Die Wahrheit herausfinden",
        "text": "Nur für das Deck von Roland Banks. Dauerhaft.\n<i>Vorschrift</i> - Solange sich ein Hinweis auf deinem Ort befindet kannst du keine Karten zu Fertigkeitsproben beitragen, außer du hast in dieser Runde einen Hinweis entdeckt.\n[reaction] Nachdem du einen Hinweis entdeckt hast und falls sich ein Gegner an deinem Ort befindet, erschöpfe diese Direktive: Ziehe 1 Karte."
    },
    {
        "code": "90029",
        "name": "Direktive",
        "subname": "Auf Nummer sicher gehen",
        "text": "Nur für das Deck von Roland Banks. Dauerhaft.\n<i>Vorschrift</i> - Du kannst dich in jeder Runde nicht mehr als 2 Mal bewegen.\nDu bekommst +3 geistige Gesundheit."
    },
    {
        "code": "90030",
        "name": "Rolands 38er Spezial",
        "text": "Nur für das Deck von Roland Banks. Weiterentwickelt. Anwendungen (4 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat] (stattdessen +4 [combat], falls sich 1 oder mehr Hinweise auf deinem Ort befinden). Dieser Angriff fügt +1 Schaden zu. Falls dieser Angriff einen Gegner besiegt und sich keine Hinweise auf deinem Ort befinden, platziere 1 Munition auf Rolands 38er Spezial.",
        "traits": "Gegenstand. Waffe. Feuerwaffe.",
        "slot": "Hand"
    },
    {
        "code": "90031",
        "name": "Vertuschen",
        "text": "Weiterentwickelt.\n<b>Enthüllung</b> - Bringe Vertuschen mit 4 Hinweisen in deiner Bedrohungszone ins Spiel.\n[reaction] Sobald du 1 oder mehr Hinweise an deinem Ort entdecken würdest: Lege stattdessen genauso viele Hinweise von Vertuschen ab.\n<b>Erzwungen</b> -  Sobald das Spiel endet und falls sich Hinweise auf Vertuschen befinden: Du erleidest 1 seelisches Trauma.",
        "traits": "Aufgabe."
    }
]
