[
    {
        "back_flavor": "Lola hatte angenommen, dass die Tage, an denen sie <i>Der König in Gelb</i> aufführte, hinter ihr lagen. Kürzlich hat sie jedoch eine einzelne Violine die eindringliche Melodie der letzten Produktion der Show spielen hören. Die Musik schleicht sich in ihren Geist in Momenten der Stille und Einsamkeit, und sie fühlt sich gezwungen, das Ward-Theater ein letztes Mal zu besuchen.",
        "back_text": "<b>Deckgröße</b>: 40.\n<b>Klassenauswahl</b>: Wähle bei der Deckerstellung 2 Klassen ([guardian], [seeker], [rogue], [mystic] oder [survivor]).\n<b>Deckbau-Optionen</b>: Neutrale Karten Stufe 0-5, Karten deiner gewählten Klassen Stufe 0-4, Karten anderer Klassen Stufe 0-1.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): 2 Kopien von Improvisation, 2 Kopien von Identitätskrise, 1 zufällige Grundschwäche.\n<b>Zusätzliche Voraussetzungen</b>: Dein Deck muss mindestens jeweils 6 Karten von jeder Klasse ([guardian], [seeker], [rogue], [mystic] und [survivor]) enthalten.",
        "code": "90087",
        "name": "Lola Hayes",
        "subname": "Die Schauspielerin",
        "text": "Du beginnst das Spiel in der neutralen Rolle.\nDu kannst nur neutrale Karten oder Karten deiner aktuellen Rolle spielen oder zu Proben beitragen.\n<b>Erzwungen</b> – Wenn dein Zug beginnt: Wechsle deine Rolle ([guardian], [seeker], [rogue], [mystic], [survivor] oder Neutral).\n[elder_sign]-Effekt: +2. Du darfst deine Rolle wechseln.",
        "traits": "Performer."
    },
    {
        "code": "90088",
        "flavor": "„Ich habe keine Lust mehr, auf meine Chance zu warten.“",
        "name": "Hauptdarstellerin (Heldin)",
        "text": "Nur für das Deck von Lola Hayes. Ersatz.\nSchnell. Spiele diese Karte nur in deinem Zug.\nSpiele eine Karte aus deiner Hand, unabhängig von deiner aktuellen Rolle <i>(bezahle ihre Kosten)</i>. Wenn diese Karte eine Wächter-Karte ([guardian]) war, darfst du entweder 1 Karte ziehen oder sofort eine Kampf-Aktion nehmen.",
        "traits": "Taktik. Improvisiert."
    },
    {
        "code": "90089",
        "flavor": "„Ich habe auf der Bühne ein oder zwei Dinge gelernt.“",
        "name": "Hauptdarstellerin (Mentorin)",
        "text": "Nur für das Deck von Lola Hayes. Ersatz.\nSchnell. Spiele diese Karte nur in deinem Zug.\nSpiele eine Karte aus deiner Hand, unabhängig von deiner aktuellen Rolle <i>(bezahle ihre Kosten)</i>. Wenn diese Karte eine Sucher-Karte ([seeker]) war, darfst du entweder 1 Karte ziehen oder sofort eine Ermitteln-Aktion nehmen.",
        "traits": "Erkenntnis. Improvisiert."
    },
    {
        "code": "90090",
        "flavor": "„Vertrau mir, Liebling, ich habe das Zeug zur Hauptrolle.“",
        "name": "Hauptdarstellerin (Femme Fatale)",
        "text": "Nur für das Deck von Lola Hayes. Ersatz.\nSchnell. Spiele diese Karte nur in deinem Zug.\nSpiele eine Karte aus deiner Hand, unabhängig von deiner aktuellen Rolle <i>(bezahle ihre Kosten)</i>. Wenn diese Karte eine Schurke-Karte ([rogue]) war, darfst du entweder 1 Karte ziehen oder sofort eine Entkommen-Aktion nehmen.",
        "traits": "Trick. Improvisiert."
    },
    {
        "code": "90091",
        "flavor": "„Der Trick ist es, ihnen nur das zu zeigen, was sie sehen sollen.“",
        "name": "Hauptdarstellerin (Zauberin)",
        "text": "Nur für das Deck von Lola Hayes. Ersatz.\nSchnell. Spiele diese Karte nur in deinem Zug.\nSpiele eine Karte aus deiner Hand, unabhängig von deiner aktuellen Rolle <i>(bezahle ihre Kosten)</i>. Wenn diese Karte eine Mystiker-Karte ([mystic]) war, darfst du entweder 1 Karte ziehen oder 1 Verderben von einer Spielerkarte an deinem Ort entfernen.",
        "traits": "Ritual. Improvisiert."
    },
    {
        "code": "90092",
        "flavor": "„Komm schon, Lola, halte bis zum Ende durch.“",
        "name": "Hauptdarstellerin (Final Girl)",
        "text": "Nur für das Deck von Lola Hayes. Ersatz.\nSchnell. Spiele diese Karte nur in deinem Zug.\nSpiele eine Karte aus deiner Hand, unabhängig von deiner aktuellen Rolle <i>(bezahle ihre Kosten)</i>. Wenn diese Karte eine Überlebender-Karte ([survivor]) war, darfst du entweder 1 Karte ziehen oder 1 Schaden/Horror heilen.",
        "traits": "Geist. Improvisiert."
    },
    {
        "code": "90093",
        "name": "Samuel Blake",
        "subname": "Besessener Produzent",
        "text": "Nur für das Deck von Lola Hayes. Ersatz. Wagnis.\nSolange Samuel Blake auf deiner Hand ist, kannst du weder deine Rolle wechseln noch Karten spielen, die zu einer anderen Rolle gehören.\nSolange Samuel Blake im Spiel ist, musst du als zusätzliche Kosten, um deine Rolle zu wechseln, 1 Horror nehmen.",
        "traits": "Humanoid. Kultist.",
        "slot": "Verbündeter-Slot"
    }
]
