[
    {
        "back_text": "Schwer / Experte\n[skull]: -X. X ist 1 mehr als die Anzahl an Maßnahmen.\n[cultist]: -3. Bei Misserfolg musst du 1 Hinweis ausgeben und 1 Schaden nehmen.\n[tablet]: -4 (-6 stattdessen, falls sich 3 oder mehr Klassen unter den Karten befinden, die du kontrollierst).\n[elder_thing]: -3. Befindet sich der Unheilvolle Solist an deinem Ort, misslingt diese Fertigkeitsprobe stattdessen automatisch.",
        "code": "90094",
        "name": "Fesselnde Zugabe",
        "text": "Einfach / Normal\n[skull]: -X. X ist die Anzahl an Maßnahmen.\n[cultist]: -2. Bei Misserfolg musst du entweder 1 Hinweis ausgeben oder 1 Schaden nehmen.\n[tablet]: -3 (-5 stattdessen, falls sich 3 oder mehr Klassen unter den Karten befinden, die du kontrollierst).\n[elder_thing]: -2. Befindet sich der Unheilvolle Solist an deinem Ort, enthülle einen weiteren Marker."
    },
    {
        "back_flavor": "Der Solist verfolgt deine Schritte, ist immer präsent und spielt ständig dieses verrückte Lied. Du spürst, wie sich die Noten in deinem Kopf festsetzen und drohen, dich aus dem Theater in eine andere Welt zu ziehen. Eine Welt, die du schon einmal besucht zu haben glaubst...",
        "back_name": "Klagelied des Finstern Carcosa",
        "back_text": "Lege 1 Ressource auf die Szenario-Referenzkarte, als Maßnahme. Falls sich dann 5 oder mehr Maßnahmen darauf befinden, wird jeder Ermittler besiegt und erleidet 1 mentales Trauma.\nAndernfalls muss jeder Ermittler eine [Willenskraft](3)-Probe ablegen. Jeder Ermittler, dem die Probe misslängt, nimmt 1 Horror und legt 1 Nicht-Permanent- und Nicht-Schwäche-Vorteilskarte, die er kontrolliert, beiseite. Mische dann jede durch diesen Effekt beiseitegelegte Vorteilskarte in den Requisiten-Ablagestapel. Falls allen Ermittler diese Probe misslingt, entferne 1[pro_Ermittler] Schaden vom Unheilvollen Solisten.\nLege Hinweise auf jeden aufgedeckten Ort, bis zu seinem Hinweiswert.\nMische den Ablagestapel des Begegnungsdecks in das Begegnungsdeck. Setze diese Agenda auf Agenda 1a zurück.",
        "code": "90095",
        "flavor": "Das Theater ist geschlossen und still, so wie es seit jenen Tagen während der schattenhaften Inszenierung von Der König in Gelb gewesen ist. Als du die Umgebung auf dich wirken lässt, hörst du es erneut – die gespenstische Violine. Jemand ist hier, und er hält die Erinnerung an jene Aufführung lebendig.",
        "name": "Die Heimsuchung des Ward-Theaters",
        "text": "[fast] Während du dich am Ort des Unheilvollen Solisten befindest, lege 1 Karte jeder Klasse ([Wächter], [Sucher], [Schurke], [Mystiker] und [Überlebender]) von deiner Hand ab: <b>Verhandeln.</b> Weiche dem Unheilvollen Solisten automatisch aus. Behandle das Textfeld des Unheilvollen Solisten bis zum Ende der Runde als leer (außer für [[Merkmale]])."
    },
    {
        "back_flavor": "Der Solist knickt vor dir ein und sinkt in einer Wolke aus beißendem, schwarzem Rauch und glühenden Funken zu Boden, wobei er nach Harz stinkt. Deine Haut brennt und deine Augen tränen, was dich zwingt, dich abzuwenden. Hustend und mit deinen Armen wedelnd, um die Luft zu klären, verzieht sich der Rauch schließlich. Der Solist ist nirgends zu sehen. Das Theater ist wieder still, ebenso wie dein Verstand. Welches ungelöste Geschäft diese Bühne auch barg, es scheint nun beendet. Du wendest dich ab und gehst zurück in das Foyer, bereit, das Ward-Theater endgültig hinter dir zu lassen.",
        "back_name": "Letzte Verbeugung",
        "back_text": "<b>(→A1)</b>",
        "code": "90096",
        "flavor": "Der Solist steht auf der Bühne, seine langen, schlaksigen Arme mit mechanischer Präzision bewegend, während er die Violine spielt. Sein Gesicht ist in Schatten gehüllt, aber sein Lied verfolgt dich durch das gesamte Theater.",
        "name": "Losreißen von der Vergangenheit",
        "text": "[fast] Ermittler am selben [[Privat]]-Ort geben 1 [pro_Ermittler] Hinweis als Gruppe aus: <b>Verhandeln.</b> Decke die obersten 3 Karten des Requisiten-Ablagestapels auf und wähle einen Ermittler, der 1 davon zieht. Mische die verbleibenden Karten zusammen und lege sie unter den Requisiten-Ablagestapel.\n<b>Ziel</b> – Wenn sich der Unheilvolle Solist im Siegpunktestapel befindet, rücke vor."
    },
    {
        "code": "90097",
        "name": "Unheilvoller Solist",
        "subname": "Minnesänger von Carcosa",
        "text": "Alarmiert. Zurückhaltend. Schwer zu fassen. Jäger.\nAls zusätzliche Kosten, um eine Nicht-Neutrale Karte am Ort des Unheilvollen Solisten auszuspielen, musst du 1 Horror nehmen.\n<b>Erzwungen<\b> – Wenn die Gegnerphase endet und der Unheilvolle Solist bereit ist: Jeder Ermittler am Ort des Unheilvollen Solisten und an jedem verbundenen Ort nimmt 1 direkten Horror.",
        "traits": "Monster. Elite."
    }
]
