[
  {
      "back_flavor": "\"Ashcan\" Pete verbringt die Nächte dort, wohin ihn seine Reisen verschlagen: auf einem Feld, in einem Zug oder, wenn er Glück hat, in einer Scheune. Neben sich hat er dabei seinen treuen Jagdhund Duke auf der einen und seine verbeulte Gitarre auf der anderen Seite. Und manchmal träumt Pete dann. Er träumt von heimgesuchten, gequälten Orten und schrecklichen Kreaturen. Wenn er aufwacht, weiß er, dass jemand Hilfe braucht, denn seine Träume zeigen ihm die Wahrheit. Er weiß nicht mehr, wie lange er sich schon auf der Straße durchschlägt, aber er weiß sicher, dass kein Ort zu weit entfernt für ihn ist, wenn jemand seine Hilfe braucht. Und so lange Pete anderen Menschen helfen kann, wird er seine Wanderung nicht aufgeben.",
      "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Überlebenderkarten ([survivor]) Stufe 0-3, [[Improvisiert]]- und [[Taktik]]-Karten Stufe 0-4, Neutrale Karten Stufe 0-5, bis zu fünf andere Wächterkarten ([guardian]) Stufe 0.\n<b> Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Duke, Von Albträumen gequält, 1 zufällige Grundschwäche.",
      "code": "90046",
      "flavor": "\"Komm her, Junge. Wir haben etwas zu erledigen.\"",
      "name": "\"Ashcan\" Pete",
      "subname": "Der Herumtreiber",
      "text": "Du beginnst das Spiel mit Petes Gitarre im Spiel.\n[reaction] Sobald eine Karte, die du besitzt und an eine Szenariokarte angehängt ist, abgelegt werden würde: Füge sie stattdessen deiner Hand hinzu. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +1. Wähle eine Karte, die du besitzt und an eine Szenariokarte angehängt ist. Du darfst jene Karte auf deine Hand zurückschicken.",
      "traits": "Herumtreiber."
  },
  {
      "code": "90047",
      "name": "Petes Gitarre",
      "subname": "Ist immer noch gut",
      "text": "Nur für das Deck von \"Ashcan\" Pete. Ersatz.\n[fast] Erschöpfe Petes Gitarre: Wähle einen Nicht-[[Elite]]-Gegner an deinem oder an einem verbundenen Ort. Bewege jenen Gegner 1 Mal in die Richtung deiner Wahl. Falls sich dann keine Gegner an deinem Ort befinden, heile entweder 1 Horror oder erhalte 1 Ressource.",
      "traits": "Gegenstand. Instrument."
  },
  {
      "code": "90048",
      "name": " Schwere Zeiten",
      "text": "Ersatz.\n<b>Enthüllung</b> - Bringe Schwere Zeiten in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Nachdem du 1 oder mehr Karten gezogen hast: Wähle so viele Karten von deiner Hand und lege sie ab.\n[action][action]: Lege Schwere Zeiten ab.",
      "traits": "Notlage."
  }
]
