[
  {
    "alternate_of": "02001",
    "back_flavor": "Seit ihrem sechsten Lebensjahr wusste Zoey, dass sie etwas Besonderes war, denn damals hatte eines Nachts Gott zu ihr gesprochen ... in derselben Nacht, in der dieses fürchterliche Feuer ihr die Eltern nahm. Er hatte ihr gesagt, dass Er sie unter allen Menschen auf dieser Welt auserwählt hätte seine Dienerin zu sein. Sie würde die Unschuldigen schützen und die Bösen bestrafen. Seitdem kam Er immer zu ihr, wenn sie Probleme hatte, und gab ihr Führung und Trost. Heute reist Zoey von Stadt zu Stadt und verdient ihren Lebensunterhalt als Köchin. Wenn sie nicht arbeitet, streift sie, geleitet von der Stimme des Herrn, durch die Nacht. Und wenn sie auf etwas Böses trifft, vernichtet sie es ohne Reue und Zögern.",
    "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Wächterkarten ([guardian]) Stufe 0-3, [[Gesegnet]]- und [[Glücksbringer]]-Karten Stufe 0-4, Neutrale Karten Stufe 0-5, bis zu 5 andere Mystikerkarten ([mystic]) Stufe 0.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Zoeys Kreuz, Zerschmettere die Gottlosen, 1 zufällige Grundschwäche.",
    "code": "90059",
    "flavor": "\"Sein Werk ist noch nicht vollendet.\"",
    "name": "Zoey Samaras",
    "subname": "Die Köchin",
    "text": "[reaction] Nachdem du einem Gegner 1 oder mehr Schaden zugefügt hast: Füge dem Chaosbeutel 1 [bless]-Marker hinzu. (Nur ein Mal pro Phase.)\n[fast] Bevor du während eines Angriffs Chaosmarker enthüllst, entferne 3 [bless]-Marker aus dem Chaosbeutel: Dieser Angriff fügt +1 Schaden zu. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +1 für jeden [bless]-Marker im Chaosbeutel.",
    "traits": "Glaubender. Jäger."
  },
  {
    "code": "90060",
    "name": "Zoeys Kreuz",
    "slot": "Zubehör",
    "subname": " Symbol des Glaubens",
    "text": "Nur für das Deck von Zoey Samaras. Weiterentwickelt.\n[reaction] Nachdem du einen Gegner in einen Kampf verwickelt hast, erschöpfe Zoeys Kreuz und gib 1 Ressource aus: Füge jenem Gegner 1 Schaden zu.\n[fast] Entferne 2 [bless]-Marker aus dem Chaosbeutel: Verwickle einen Gegner an deinem Ort in einen Kampf.",
    "traits": "Gegenstand. Glücksbringer."
  },
  {
    "code": "90061",
    "name": "Zerschmettere die Gottlosen",
    "text": "Weiterentwickelt. Der Gegner mit dieser Verstärkung bekommt +2 Kampf und +2 Ausdauer.\n<b>Enthüllung</b> - Lege Karten oben vom Begegnungsdeck ab, bis ein Gegner abgelegt worden ist. Hänge Zerschmettere die Gottlosen an jenen Gegner an und lasse ihn an dem Ort erscheinen, der am weitesten von dir entfernt ist.\n<b>Erzwungen</b> - Sobald das Spiel endet, falls der Gegner mit dieser Verstärkung im Spiel ist: Du erleidest 1 seelisches Trauma.",
    "traits": "Aufgabe."
  }
]
