[
	{
		"back_flavor": "Als respektierte Bibliothekarin der Miskatonic Universität hatte Daisy schon immer das Gefühl, dass Bücher für sie das Wichtigste sind. Sie beschäftigte sich in der Fiktion mit dem, was sie im Leben am meisten verabscheute: Horror, Gewalt und Furcht. Dann fand sie John Dees Übersetzung des Necronomicons. Es war blasphemisch, unheilig und eigentlich zu abscheulich, um es zu lesen. Aber aufgrund ihrer Studien der obskuren und okkulten Themengebiete wusste Daisy, dass auf diesen Seiten mehr Wahrheit als Fiktion zu finden war. Sie stellte sich die Frage, welche Geheimnisse der verbotene Bereich der Orne-Bibliothek noch bereit hielt …",
		"back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: [[Buch]]-Karten Stufe 0-5, Sucherkarten ([seeker]) Stufe 0-3, Neutrale Karten Stufe 0-5, bis zu fünf andere Wächter- und/oder Mystikerkarten ([guardian] und/oder [mystic]) der Stufe 0.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Daisys Büchertasche, Das Necronomicon (<i>Übersetzung von John Dee</i>), 1 zufällige Grundschwäche.",
		"code": "90001",
		"flavor": "„I can shut the book, but I can never unread its words.”",
		"name": "Daisy Walker",
		"subname": "Die Bibliothekarin",
		"text": "Du bekommst +1 [willpower] und +1 geistige Gesundheit für jede [[Buch]]-Vorteilskarte die du kontrollierst.\n[fast]: Handle nacheinander auf jeder [[Buch]]-Vorteilskarte, die du kontrollierst, eine [action]-Fähigkeit ab, wobei du ihre [action]-Kosten ignorierst. (Nur ein Mal pro Spiel.)\n[elder_sign]-Effekt: +1. Du darfst eine [[Buch]]-Vorteilskarte aus deinem Ablagestapel auf deine Hand zurückschicken.",
		"traits": "Miskatonic."
	},
	{
		"code": "90002",
		"name": "Daisys Büchertasche",
		"text": "Nur für das Deck von Daisy Walker. Weiterentwickelt.\nDu hast 2 zusätzliche Handslots, die nur für [[Buch]]-Vorteilskarten verwendet werden können.\n[reaction] Sobald du in deinem Zug eine [[Buch]]-Vorteilskarte spielst, erschöpfe Daisys Büchertasche: Jene Vorteilskarte erhält Schnell.",
		"traits": "Gegenstand."
	},
	{
		"code": "90003",
		"name": "Das Necronomicon",
		"slot": "Hand",
		"subname": "Übersetzung von John Dee",
		"text": "Weiterentwickelt.\n<b>Enthüllung</b> - Bringe Das Necronomicon mit 3 Horror in deiner Bedrohungszone ins Spiel. Diese Karte kann das Spiel nicht verlassen, solange sich 1 oder mehr Horror darauf befinden. Solange sich diese Karte im Spiel befindet, behandle jedes [elder_sign], das du auf einem Chaosmarker enthüllst, als [cultist], [tablet] und [elder_thing] <i>(handle alle drei ab)</i>.\n[action]: Bewege 1 Horror von Das Necronomicon auf Daisy Walker. Falls sich dann kein Horror auf Das Necronomicon befindet, lege diese Karte ab.",
		"traits": "Gegenstand. Buch."
	}
]
