[
    {
        "code": "90004",
        "name": "Lies oder Stirb",
        "text": "Einfach / Normal\n[skull]: -X. X ist die Anzahl an [[Buch]]/Vorteilskarten, die Daisy Walker kontrolliert.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, lege die obersten 2 Karten deines Decks ab.\n[tablet]: -2. Falls dies ein Angriff oder ein Entkommen-Versuch gegen Nenner der Toten ist und die Probe nicht mindestens um 2 gelingt, greift er dich an.\n[elder_thing]: -3. Falls die Probe misslingt, nimmt, Daisy Walker 1 Horror.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die Anzahl [[Buch]]/Vorteilskarten, die Daisy Walker kontrolliert, +1.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, lege die obersten 3 Karten deines Decks ab.\n[tablet]: -3. Falls dies ein Angriff oder ein Entkommen-Versuch gegen Nenner der Toten ist und die Probe nicht mindestens um 3 gelingt, greift er dich an.\n[elder_thing]: -5. Falls die Probe misslingt, nimmt, Daisy Walker 1 Horror."
    },
    {
        "code": "90005",
        "flavor": "Die Wesenheit, die sich aus dem Necronomicon hat befreien können, weitet ihren tödlichen Schatten auf den Campus aus. Du musst sie stoppen, bevor sie zu mächtig wird, um noch aufgehalten zu werden.",
        "name": "Tödliche Nachforschung",
        "text": "Dr. Henry Armitage benötigt keinen Verbündeter-Slot und erhält: „Du hast 2 zusätzliche Handslots, die nur für [[Buch]]-Vorteilskarten verwendet werden können.”\n„Jazz” Mulligan erhält: „[action]: Bewege dich zu einem [[Miskatonic]]-Ort bis zu 3 Verbindungen entfernt.”",
        "back_name": "Lesen kann tödlich sein",
        "back_flavor": "Aus dem Necronomicon erhebt sich ein gewaltiger Wirbelwind und eine donnernde Stimme lässt lose Seiten durch die Luft fliegen. Ein düsterer Schatten hat sich über dem gesamten Campus ausgebreitet. Dann bricht ein Sturm los, den der Schatten zur Flucht nutzt. Kurz darauf fällt das Zauberbuch zu Boden, sämtlicher Energie beraubt. Welche Präsenz auch von ihm Besitz ergriffen hatte, jetzt ist sie fort. Das Buch fühlt sich sonderbar leer in deinen Händen an.",
        "back_text": "<b>(→A2)</b>"
    },
    {
        "code": "90006",
        "flavor": "In einem dieser vielen Bücher auf dem Campus muss doch geschrieben stehen, wie dieses Wesen gebannt werden kann…",
        "name": "Schnelllesen",
        "text": "Ignoriere alle <b>Ermittlungsziele</b> auf Orten.\n[fast] Falls du Daisy Walker bist, geben Ermittler an deinem Ort 1 [per_investigator] Hinweise aus: Mische 1 verdeckte Spielerkarte unter diesem Ort in dein Deck.\n<b>Ermittlungsziel</b> - Finde einen Weg, um den Nenner der Toten zu bannen, bevor es zu spät ist.",
        "back_name": "Schmökern zahlt sich aus",
        "back_flavor": "Du stehst in der gesperrten Sammlung der Orne-Bibliothek, umgeben von Bänden uralter, ketzerischer Texte. Diese Beschwörungen, die du in ihnen gefunden hast, könnten die Wesenheit womöglich bannen - oder sie in das Necronomicon zurückschicken, wo sie hergekommen ist. Du lasst dein Stimme immer lauter werden, als du die Worte wiederholst. Schatten kriechen durch den Raum. Die Decke und die Wände verzerren sich. Eine Windbö lässt lose Seiten durch die Luft flattern. Jedes einzelbne Haar steht dir zu Berge. Im darauffolgenden Chaos wird alles davongetragen, wie wenn ein feuchter Pinsel die Leinwand der Realität berührt….",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "90007",
        "name": "Nenner der Toten",
        "subname": "Die Präsenz im Zauberbuch",
        "text": "Jäger.\n<b>Beute</b> - Nur Daisy Walker.\n<b>Erzwungen</b> - Sobald Nenner der Toten besiegt werden würde: Heile ihn stattdessen vollständig, erschöpfe ihn und bewege ihn in die Orne-Bibliothek.\n[action] Falls du Daisy Walker bist und mindestens 4 Nicht-Schwäche-[[Buch]]-Vorteilskarten kontrollierst: <b>Verhandlung.</b> Lege eine [willpower]-Probe (18) ab. Diese Probe bekommt -2 Schwierigkeit für jede [[Buch]]-Vorteilskarte, die du kontrollierst. Falls die Probe gelingt, rücke die Szene vor.",
        "traits": "Monster. Spuk. Elite."
    }
]
