[
    {
        "code": "90037",
        "flavor": "„Die kleinen Dinge sind wichtig. Erwachsene können das nicht verstehen.”",
        "name": "Wendy Adams",
        "subname": "Das Straßenkind",
        "text": "Füge Andenken an die Flut deinem Deck hinzu.\n[reaction] Nachdem du erfolgreich einem Nicht-[[Elite]]-Gegner entkommen bist: Versiegle entweder 1 [bless]- oder 1 [curse]-Marker aus dem Chaosbeutel oder beliebig viele [bless]- oder [curse]-Marker, die während dieser Probe enthüllt worden sind, auf jenem Gegner.\n[elder_sign]-Effekt: +2. Durchsuche den Chaosbeutel nach bis zu 2 [bless]- und/oder [curse]-Markern und enthülle sie, wobei du ihre Effekte ignorierst.",
        "traits": "Herumtreiber. Gesegnet. Verflucht.",
        "back_flavor": "Als sie klein war, durfte Wendy immer mit Mamas Kette spielen. Mama hatte ihr Geschichten erzählt, während Wendy die Kette hin und her drehte und ihr Glitzern bewunderte. Dann kam die Nachricht, dass ihr Vater auf See verschollen ging, und Mama begann sich merkwürdig zu verhalten. Sie branchte im ganzen Haus seltsame Symbole mit Kreide an. Sie hatten Mama in die Anstalt eingewiesen und Wendy kam in ein Waisenhaus. Bevor sie fortgebracht wurde, hatte Mama ihr die Kette gegeben. Sie sollte sie „beschützen”. Nach einigen Jahren im Waisenhaus rannte Wendy weg und entschied, dass sie besser allein zurecht käme.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>[[Merkmal]]-Wahl</b>: Wähle beim Deckbau [[Gesegnet]] oder [[Verflucht]], oder wähle beides und erhalte +5 Deckgröße.\n<b>Deckbau-Optionen</b>: Überlebenderkarten ([survivor]) Stufe 0-5, Neutrale Karten Stufe 0-5, Karten des gewählten Merkmals (bzw. der gewählten Merkmale) Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Wendys Amulett, Verlassen und einsam, 1 zufällige Grundschwäche."
    },
    {
        "code": "90038",
        "name": "Andenken an die Flut",
        "text": "Nur für das Deck von Wendy Adams. Dauerhaft.\n[reaction] Sobald ein Gegner spielbereit geamcht oder Verderben auf ihm platziert werden würde, setze einen [bless]- oder [curse]-Marker frei, der auf jenem Gegner versiegelt ist: Hebe jenen Effekt auf.\n[reaction] Sobald ein Chaosmarker während einer Fertigkeitsprobe, die du durchführst, aus dem Chaosbeutel enthüllt werden würde: Handle stattdessen einen [bless]- oder [curse]-Marker ab, der auf einem Gegner versiegelt ist.",
        "traits": "Item. Charm."
    },
    {
        "code": "90039",
        "name": "Wendys Amulett",
        "text": "Nur für das Deck von Wendy Adams. Weiterentwickelt.\nDu darfst ein beliebiges Ereignis in deinem Ablagestapel spielen, als ob es sich auf deiner Hand befände.\n<b>Erzwungen</b> - Nachdem du ein Ereignis gespielt oder aus dem Spiel abgelegt hast: Platziere es unter dein Deck statt auf deinen Ablagestapel.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "90040",
        "flavor": "Ich brauche sie nicht. Ich brauche niemanden.",
        "name": "Verlassen und einsam",
        "text": "Weiterentwickelt.\n<b>Enthüllung</b> - Entferne alle Nicht-Schwäche-Karten in deinem Ablagestapel aus dem Spiel. Falls durch diesen Effekt keine Karten entfernt worden sind, mische diese Karte in dein Deck zurück. Nimm ansonsten 3 direkten Horror.",
        "traits": "Wahnsinn."
    }
]
