[
    {
        "code": "90041",
        "name": "Die Rote Flut",
        "text": "Einfach / Normal\n[skull]: -X. X ist die Hälfte der Anzahl [[Verdächtiger]]- und [[Versteck]]-Karten im Siegpunktestapel (aufgerundet).\n[cultist]: -2. (-4 stattdessen, falls du mit einem [[Verdächtiger]]-Gegner verhandelst oder an einem [[Versteck]]-Ort ermittelst).\n[tablet]: -3. Falls die Probe gelingt, sieh dir die oberste Karte des Spurendecks an. Du darfst wählen, sie in das Spurendeck zu mischen.\n[elder_thing]: -1. Falls die Probe misslingt, mische die oberste Karte des Begegnungsdecks in das Spurendeck.",
        "back_text": "Schwer / Experte\nskull]: -X. X ist die Anzahl [[Verdächtiger]]- und [[Versteck]]-Karten im Siegpunktestapel.\n[cultist]: -3. (-5 stattdessen, falls du mit einem [[Verdächtiger]]-Gegner verhandelst oder an einem [[Versteck]]-Ort ermittelst).\n[tablet]: -4. Falls die Probe gelingt, sieh dir die oberste Karte des Spurendecks an. Du darfst wählen, sie in das Spurendeck zu mischen.\n[elder_thing]: -2. Falls die Probe misslingt, mische die oberste Karte des Begegnungsdecks in das Spurendeck."
    },
    {
        "code": "90042",
        "flavor": "Als du in Innsmouth ankommst, machst du dich sofort daran, die Einheimischen zu befragen, ob sie deinen Vater gesehen haben, sie den Ort auf dem Foto kennen oder ihnen der Mann mit der Melone begegnet ist.",
        "name": "Neu in der Stadt",
        "text": "<b>Erzwungen</b> - Sobald diese Agenda durch das Erreichen des Verderbensschwellenwertes vorrücken würde: Entferne stattdessen alles Verderben im Spiel und mische einen zufülligen beiseitegelegten [[Monster]]-Gegner ins Spurendeck. Falls dann keine [[Monster]]-Gegner beiseitegelegt sind, rücke zu Agenda 1b vor.",
        "back_name": "Zu viele Fragen",
        "back_flavor": "Du bist es gewohnt, abgewiesen und weggestoßen zu werden, aber aus irgendeinem Grund sind die Einheimischen hier noch verärgerter über deine neugierigen Fragen, als du erwartet hättest. Die letzte Person, mit der du sprichst, ist ein Mann, der nach Fisch stinkt, mit blasser, kränklicher Haut und seltsamen Furchen im Nacken. Plötzlich wirst du auf Schritt und Tritt verfolgt; und die meisten deiner Verfolger sehen nicht gerade freundlich aus.",
        "back_text": "Der beiseitegelegte Gegner Wütende Meute erscheint erschöpft auf dem Marktplatz von Innsmouth.\nPlatziere 1 [per_investigator] Hinweis auf jedem [[Verdächtiger]]-Gegner und jedem [[Versteck]]-Ort im Spiel."
    },
    {
        "code": "90043",
        "flavor": "Je länger du hier bleibst und je mehr Fragen du stellst, desto gefährlicher wird es für dich. Die Einheimischen beäugen dich mit Zorn und Argwohn. Aber es kommt noch schlimmer: Seltsame geflügelte Kreaturen versammeln sich auf den Dächern der Häuser und halten nach Beute Ausschau …",
        "name": "Die Spur verliert sich",
        "text": "Wütende Meute kann nicht besiegt werden.\n[reaction] Nachdem Wendy Adams dem Gegner Wütende Meute entkommen ist: Sie darf 1 Hinweis am Ort jenes Gegners entdecken.\nJeder [[Verdächtiger]]-Gegner verliert das Schlüsselwort zurückhaltend und kommt mit +1 [per_investigator] Hinweisen ins Spiel.\nJeder [[Versteck]]-Ort bekommt +1 [per_investigator] Hinweiswert.",
        "back_name": "Die Zeit wird knapp",
        "back_flavor": "Du versteckst dich hinter einer übel riechenden Mülltonne und hörst mit bankem Herzen, wie sich dir immer wieder schwere Schritte nähern, da die Meute unermüdlich weiter nach dir sucht. Du hast keine Ahnung, warum die Dorfbewohner hinter dir her sind - du hast doch nur Fragen gestellt! Dir wird klar, dass du hier nicht länger bleiben kannst. In Arkham achtet niemand auf Straßenkinder wie dich. Ach wenn es doch nur in Innsmouth auch so wäre.",
        "back_text": "<b>(→A2)</b>"
    },
    {
        "code": "90044",
        "flavor": "Zu behaupten, dass diese Stadt noch unfreundlicher ist als Arkham, wäre noch eine Untertreibung.",
        "name": "Die Suche nach Papa",
        "text": "[[Verdächtiger]]- und [[Versteck]]-Karten können dem Siegpunktestapel nicht hinzugefügt werden (außer durch Mysteriöses Foto).\n<b>Erzwungen</b> – Falls keine [[Verdächtiger]]- oder [[Versteck]]-Karten im Spiel sind: Wendy Adams muss Karten oben vom Spurendeck ziehen, bis sie eine [[Verdächtiger]]- oder [[Versteck]]-Karte zieht.\n<b>Ermittlungsziel</b> – Suche mithilfe von Mysteriöses Foto nach deinem Vater. Je weniger Karten im Spurendeck sind, umso besser. Falls das Spurendeck leer ist, rücke vor.",
        "back_name": "Er ist es!",
        "back_flavor": "Es ist zwecklos. Vielleicht war dein Vater einmal in Innsmouth gewesen, aber das muss lange her gewesen sein. Die Dorfbewohner scheinen auch nicht sonderlich erpicht darauf, Fragen über ihn zu beantworten. Schon möglich, dass sie mehr über ihn wissen, als sie zugeben wollen. Es kann aber auch sein, dass sie ganz andere Geheimnisse schützen wollen. Wie dem auch sei: Länger hier zu bleiben, wäre nicht sicher für dich.\nGerade als du aufgeben willst und dich auf den Weg zurück zum Bus nach Arkham machst, entdeckst du einen Mann, der einen langen Wollmantel trägt und eine braune Melone auf dem Kopf hat.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "90045a",
        "name": "Mysteriöses Foto",
        "subname": "Alles, was ich noch von ihm habe",
        "text": "[fast] Erschöpfe Mysteriöses Foto: Nimm entweder eine Verhandlungs-Aktion auf einem [[Verdächtiger]]-Gegner oder drehe Mysteriöses Foto um.\n[fast] Falls sich ein [[Verdächtiger]]-Gegner ohne Hinweise auf sich an deinem Ort befindet, geben Ermittler an deinem Ort als Gruppe 1 [per_investigator] Hinweis aus (falls Agenda 2a aktuell ist, stattdessen 2 [per_investigator] Hinweise): <i>„Haben Sie meinen Vater gesehen?”</i> Füge jenen Gegner dem Siegpunktestapel hinzu.",
        "traits": "Gegenstand."
    },
    {
        "code": "90045b",
        "name": "Mysteriöses Foto",
        "subname": "Alles, was ich noch von ihm habe",
        "text": "[fast] Erschöpfe Mysteriöses Foto: Nimm entweder eine Ermitteln-Aktion an einem [[Versteck]]-Ort oder drehe Mysteriöses Foto um.\n[fast] Falls du dich an einem [[Versteck]]-Ort ohne Hinweise darauf befindest, geben Ermittler an jenem Ort als Gruppe Hinweise in Höhe seines Hinweiswertes aus: <i>„Wo ist mein Vater jetzt?”</i> Füge jenen Ort dem Siegpunktestapel hinzu und bewege jeden Gegner und Ermittler darauf zu einem verbundenen Ort.",
        "traits": "Gegenstand."
    }
]
