[
    {
        "code": "08501",
        "name": "Лёд и смерть",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен половине значения убежища вашей локации (округляя вверх).\n[cultist]: −2. При провале не глядя замешайте верхнюю карту колоды Текели-ли в свою колоду (если не можете, получите 1 ужас).\n[tablet]: −3. При провале сбросьте верхнюю карту своей колоды за каждую единицу, которой вам не хватило. Возьмите каждую сброшенную при этом слабость.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X равен значению убежища вашей локации.\n[cultist]: −2. При провале за каждую единицу, которой вам не хватило, не глядя замешайте верхнюю карту колоды Текели-ли в свою колоду (за каждую карту, которую не смогли замешать, получите 1 ужас).\n[tablet]: −4. При провале сбросьте верхнюю карту своей колоды за каждую единицу, которой вам не хватило. Возьмите каждую сброшенную при этом слабость."
    },
    {
        "code": "08502",
        "name": "Место крушения",
        "text": "[action]: Пройдите проверку [intellect] или [agility] (3), чтобы порыться в обломках. При успехе впишите запасные части в графу журнала «Найденные припасы». (Максимум 1 успех за кампанию.)\n<b>Убежище 0.</b>",
        "back_flavor": "Опасно было лететь над Антарктидой на единственном самолёте, без поддержки с земли.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08503",
        "flavor": "Солнце никогда по-настоящему не опускается за горизонт над ледяным побережьем, окрашивая небо мириадами великолепных цветов.",
        "name": "Мёрзлые берега",
        "text": "У «Мёрзлых берегов» +2 к неясности, если к ним прикреплена карта контакта.\n<b>Убежище 2.</b>",
        "traits": "Материк.",
        "back_flavor": "К востоку простиралась плоская белая линия Большого ледяного барьера.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08504",
        "name": "Ненадёжная тропа",
        "text": "<b>Обязательно</b> — После того как вы вытянули хотя бы 1 [frost] при проверке навыка на «Ненадёжной тропе»: Получите 1 рану или 1 ужас за каждый вытянутый в этой проверке [frost].\n<b>Убежище 1.</b>",
        "traits": "Горы.",
        "back_flavor": "Чтобы добраться до того архейского сланцевого слоя, где он нашёл загадочные отпечатки, потребуется долгая санная поездка из предгорий к крутым склонам исполинского хребта.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08505",
        "name": "Неустойчивый ледник",
        "text": "[reaction] Когда вы берёте напасть-[[происшествие]] на «Неустойчивом леднике», добавьте в мешок хаоса 1 жетон [frost]: Отмените все эффекты этой напасти и сбросьте её. (Не чаще 1 раза в раунд на всех.)\n<b>Убежище 2.</b>",
        "traits": "Ледник.",
        "back_flavor": "Ледяной покров был очень тонок, местами чернела обнажённая порода.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08506",
        "name": "Снежные поля",
        "text": "[reaction] Когда вы успешно исследуете в «Снежных полях», добавьте в мешок хаоса 1 жетон [frost]: Найдите в «Снежных полях» 3 дополнительные улики. (Не чаще 1 раза за игру на всех.)\n<b>Убежище 4.</b>",
        "traits": "Материк. Неизведанная.",
        "back_flavor": "Вдалеке, на высоком ледяном склоне кричали и хлопали крыльями мириады причудливых пингвинов.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "08507",
        "name": "Ледяные пустоши",
        "text": "Считайте, что в каждой проверке навыка в «Ледяных пустошах» модификатор первого вытянутого [frost] равен −3 вместо −1.\n<b>Убежище 4.</b>",
        "traits": "Ледник. Неизведанная.",
        "back_flavor": "…Ещё через десять миль нам открылась девственная пустыня без каких-либо следов разумной деятельности.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "08508",
        "name": "Скалистые утёсы",
        "text": "<b>Обязательно</b> — Когда к «Скалистым утёсам» прикрепляется карта напасти: Считайте, что у неё есть Наплыв. (Максимум 1 раз в фазу.)\n<b>Убежище 3.</b>",
        "traits": "Горы. Неизведанная.",
        "back_flavor": "…Он поднимался двухсотфутовой стеной, подобно утёсам Квебека, и преграждал дальнейший путь на юг.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "08509",
        "name": "Снежные могилы",
        "text": "[reaction] После того как вы нашли последнюю улику в «Снежных могилах», не глядя замешайте 3 верхние карты колоды Текели-ли в свою колоду: Впишите <i>зелёный мыльный камень</i> в графу журнала «Найденные припасы». (Не чаще 1 раза за кампанию на всех.)\n<b>Убежище 5.</b>",
        "traits": "Материк. Неизведанная.",
        "back_flavor": "…Чем, если не безумием, можно было объяснить находку шести подпорченных тел чудовищ, заботливо захороненных стоймя в девятифутовых снежных могилах…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 2 [per_investigator] улик."
    },
    {
        "code": "08510",
        "name": "Ледокол",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (4), чтобы обыскать запертый во льдах корабль. При успехе либо удалите из мешка хаоса 1 жетон [frost], либо впишите <i>радиопередатчик</i> в графу журнала «Найденные припасы». (Максимум 1 успех за кампанию.)\n<b>Убежище 5.</b>",
        "traits": "Ледник. Неизведанная.",
        "back_flavor": "Девятого числа, вскоре после полуночи, мы не без труда высадились на остров Росса…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 2 [per_investigator] улик."
    },
    {
        "code": "08511",
        "name": "Стылая пещера",
        "text": "[action] Добавьте 1 жетон [frost] в мешок хаоса: Впишите <i>образцы минералов</i> в графу журнала «Найденные припасы». (Не чаще 1 раза за кампанию на всех.)\n<b>Убежище 6.</b>",
        "traits": "Горы. Неизведанная.",
        "back_flavor": "«С близкого расстояния видны многочисленные входы в пещеры, порой необычно правильной формы: квадратные или полукруглые. Вам стоит осмотреть их».\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 2 [per_investigator] улик."
    },
    {
        "code": "08512",
        "name": "Лагерь на шельфе",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (4), чтобы убедить других полярников поделиться с вами чем-нибудь полезным. При успехе впишите <i>динамит</i> в графу журнала «Найденные припасы». (Максимум 1 успех за кампанию.)\n<b>Убежище 7.</b>",
        "traits": "Ледник. Неизведанная.",
        "back_flavor": "Лагерь на берегу у подножия вулкана был временным: главная база оставалась на борту «Аркхэма».\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 4 [per_investigator] улик."
    },
    {
        "code": "08513",
        "name": "Остатки лагеря Лейка",
        "text": "[action]: Пройдите проверку [combat] (4), чтобы раскопать снег в поисках припасов. При успехе впишите <i>деревянные сани</i> в графу журнала «Найденные припасы». (Максимум 1 успех за кампанию.)\n<b>Убежище 7.</b>",
        "traits": "Материк. Неизведанная.",
        "back_flavor": "С огромной нерешительностью и отвращением возвращаюсь я мыслями к лагерю Лейка и тому, что мы на самом деле там обнаружили…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 4 [per_investigator] улик."
    },
    {
        "code": "08514",
        "name": "Кристаллическая пещера",
        "text": "[action]: Пройдите проверку [agility] (5), чтобы вскарабкаться по кристаллической стене в поисках свидетельств. При успехе впишите <i>скверностный кристалл</i> в графу журнала «Найденные припасы». (Максимум 1 успех за кампанию.)\n<b>Убежище 8.</b>",
        "traits": "Горы. Неизведанная.",
        "back_flavor": "Местами, особенно в верхней части, камень выглядит светлее, чем любая видимая на склонах порода, что указывает на его кристаллическое происхождение.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 4 [per_investigator] улик."
    },
    {
        "code": "08515",
        "name": "Скользящее нечто",
        "text": "Охотник.\n<b>Обязательно</b> — Когда вы побеждаете «Скользящее нечто»: Не глядя замешайте верхнюю карту колоды Текели-ли в свою колоду (если не можете, «Скользящее нечто» атакует вас).",
        "traits": "Монстр. Фантом."
    },
    {
        "code": "08516",
        "name": "Страх бесконечности",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (X), где X — значение убежища вашей локации. При провале вы должны выбрать одно:\n• Получите 1 ужас за каждую единицу, которой вам не хватило.\n• Положите 2 ваших улики в вашу локацию.\n• Добавьте 1 жетон [frost] в мешок хаоса.",
        "traits": "Жуть."
    },
    {
        "code": "08517",
        "name": "Нулевая видимость",
        "text": "<b>Раскрытие</b> — Введите «Нулевую видимость» в игру в свою зону угрозы.\nВ качестве дополнительной цены вашего перемещения из локации, к которой прикреплена любая напасть, вы должны потратить 1 действие.\n<b>Обязательно</b> — В конце вашего хода: Пройдите проверку [agility] (2). При успехе сбросьте «Нулевую видимость».",
        "traits": "Происшествие."
    },
    {
        "code": "08518",
        "flavor": "Не так вы представляли себе свою первую вылазку на просторы Антарктиды. Обжигающий холод и хлёсткие порывы ледяного ветра становятся только сильнее.",
        "name": "Холодный приём",
        "text": "<b>Обязательно</b> — После того как в какую-либо локацию впервые вошёл сыщик: Введите в игру каждую отложенную локацию, с которой она связана <i>(согласно схеме в журнале кампании)</i>.",
        "back_name": "Подо льдом",
        "back_flavor": "Вы бредёте по снегу, когда слышите сзади крик: «Стойте! Взгляните на это!». Развернувшись, вы рассматриваете то, что нашли ваши спутники, — ещё одну цепочку следов, только поменьше и неестественной, почти противоестественной формы.\n«Откуда они, чёрт возьми?» — спрашивает кто-то. Вы в недоумении. Здесь, среди вечных снегов, почти никто не водится. К тому же вы никогда не видели ничего подобного. Вы даже не представляете, кто мог бы оставить такие следы.\nОднако вам не приходится долго размышлять об этом. Из-под снега, словно чернила, брызнувшие на холст реальности, вырывается бесформенная уродливая тварь. Она издаёт странный, смутно знакомый крик, заглушённый воем ветра: «…ли! …ли!» — и с ужасающей скоростью бросается на вас.",
        "back_text": "1 отложенный враг «Скользящее нечто» выходит в локацию ведущего сыщика. Замешайте в колоду контактов всех оставшихся отложенных врагов «Скользящее нечто» и отложенный набор контактов «Твари во льду»."
    },
    {
        "code": "08519",
        "flavor": "Что-то прячется подо льдом. Что-то такое, чего вы никогда не видели, о чём не слышали и даже не читали в жутком отчёте Уильяма Дайера. Что-то… невозможное.",
        "name": "В белизну",
        "text": "<b>Обязательно</b> — После того как в какую-либо локацию впервые вошёл сыщик: Введите в игру каждую отложенную локацию, с которой она связана <i>(согласно схеме в журнале кампании)</i>.",
        "back_name": "Оно обитает внутри",
        "back_flavor": "Эти твари, эти воплощения — даже не звери и не инопланетные существа вроде тех, с кем Дайер и Данфорт столкнулись в предыдущей экспедиции. Вы вообще не уверены, что это живые организмы. Они бесформенны и состоят из почти протоплазменной субстанции, которая просачивается под лёд, когда вы раните их или освобождаетесь от их хватки. Твари не оставляют вас в покое, а погода становится только хуже, и вы понимаете, что не переживёте ночь, если не найдёте убежище.\nПока вы думаете, что делать дальше, лёд под вашими ногами содрогается с колоссальной силой и чудовищным грохотом. «Землетрясение?» — спрашивает один из вас, перекрикивая громоподобный шум.\n«Нет, это исключено», — отвечает другой. Вы обмениваетесь полными ужаса взглядами. Может ли это быть одно из тех… существ?",
        "back_text": "Отложенный враг «Ужас звёзд» выходит в открытую локацию с наивысшим значением убежища."
    },
    {
        "code": "08520",
        "flavor": "Солнце висит над самым горизонтом, но не заходит. Вся ваша команда истощена после долгого тяжёлого дня. И хотя ночная тьма не опустится, вы понимаете, что совсем скоро вам придётся разбить лагерь.",
        "name": "Время на исходе",
        "text": "<b>Обязательно</b> — После того как в какую-либо локацию впервые вошёл сыщик: Введите в игру каждую отложенную локацию, с которой она связана <i>(согласно схеме в журнале кампании)</i>.",
        "back_name": "Вынужденное укрытие",
        "back_flavor": "Вы не можете больше идти. Конечно, это не лучший вариант, но вам придётся укрыться на ночь прямо здесь. Вы надеетесь, что это убежище защитит вашу команду от мороза — или чего похуже.",
        "back_text": "Каждый сыщик, включая побеждённых, замешивает верхнюю карту колоды Текели-ли в свою колоду.\nВыберите локацию в игре, на которой нет улик. Каждый не побеждённый сыщик перемещается в эту локацию и немедленно совершает побег. Чем выше значение убежища локации, тем лучше. Если сыщики не могут выбрать такую локацию, они должны переместиться в «Место крушения» и немедленно совершить побег, даже если в обычных условиях они не могли бы это сделать. <i>(Затем разыграйте [[Цель]] со сцены 1a.)</i>"
    },
    {
        "code": "08521",
        "flavor": "Вам нужно найти обратную дорогу в лагерь, и поскорее… Иначе придётся разбить новый в глуши.",
        "name": "В поисках места для лагеря",
        "text": "[action] Если все сыщики находятся в одной и той же локации, на которой нет улик: <b>Побег.</b> Вы разбиваете лагерь. Каждый сыщик совершает побег.\n<b>Цель</b> — Найдите безопасное место, чтобы разбить лагерь. Если каждый не побеждённый сыщик совершил побег, продвиньтесь. Чем выше значение убежища локации, в которой сыщики совершат побег, тем лучше.",
        "back_name": "Под звёздами",
        "back_flavor": "Истощённые и запуганные сегодняшними испытаниями, вы решаете, что это место подходит для ночлега ничуть не хуже, чем любое другое. Возможно, завтра вы сможете извлечь из этого адского путешествия хоть какую-то пользу для науки, но пока академические вопросы кажутся вам несущественными. Вы думаете только о том, чтобы выжить.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08522",
        "name": "Ужас звёзд",
        "subname": "Вестник льда и смерти",
        "text": "Охотник. Огромный.\nУ «Ужаса звёзд» +3 [per_investigator] к здоровью.\nПока «Ужас звёзд» развёрнут, сыщики не могут совершать побег или находить улики в его локации.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08523",
        "flavor": "Несколько членов вашей команды загадочно исчезли в ночи. Не обнаружив следов борьбы, вы полагаете, что они ушли по своей воле… Но зачем?",
        "name": "Дует суровый ветер",
        "back_name": "Следы на снегу",
        "back_flavor": "Двигаясь по ледяной пустыне, вы натыкаетесь на цепочку следов, удаляющихся от лагеря. Остановившись, вы внимательно их изучаете. Кто же оставил эти следы? Один из пропавших членов вашей команды? Или нечто более ужасное?",
        "back_text": "Выберите карту контакта, лежащую лицом вниз под локацией. Посмотрите обратную сторону той карты контакта <i>(не разыгрывая текст на обороте)</i>. Затем верните её лицом вниз под ту же локацию."
    },
    {
        "code": "08524",
        "flavor": "Тусклое полярное солнце висит низко над горизонтом. Серые тучи затягивают небо, предвещая снежную бурю.",
        "name": "Ночной холод",
        "back_name": "Следы на снегу",
        "back_flavor": "Двигаясь по ледяной пустыне, вы натыкаетесь на цепочку следов, удаляющихся от лагеря. Остановившись, вы внимательно их изучаете. Кто же оставил эти следы? Один из пропавших членов вашей команды? Или нечто более ужасное?",
        "back_text": "Выберите карту контакта, лежащую лицом вниз под локацией. Посмотрите обратную сторону той карты контакта <i>(не разыгрывая текст на обороте)</i>. Затем верните её лицом вниз под ту же локацию."
    },
    {
        "code": "08525",
        "flavor": "Буря становится ближе, и вместе с нею возвращается тот проклятый звук. Он словно преследует вас, прокрадываясь в ваш разум. Может быть, из-за него всё это безрассудство? Всё это безумие?",
        "name": "Безумие и смерть",
        "back_name": "Вынужденное отступление",
        "back_flavor": "На исходе ночи буря разражается в полную силу. Бушующие ледяные ветра и густой снегопад делают вашу задачу невыполнимой. В такую метель вы точно не найдёте остальных членов группы, а если бы и нашли…\nТяжёлый комок вины и отчаяния встаёт у вас в горле. Им никак не пережить такую бурю без припасов и укрытия. Вынужденный выбор между их жизнью и вашей станет тяжким бременем, которое вы будете нести до конца своих дней. И вам повезёт, если этот конец не наступит в ближайшие пару суток.",
        "back_text": "Каждый не побеждённый сыщик побеждён и получает 1 ментальную травму.\n<b>(→И1)</b>"
    },
    {
        "code": "08526",
        "flavor": "Вы отправляетесь на поиски пропавших спутников, надеясь найти их до рассвета…",
        "name": "Потерянная экспедиция",
        "text": "[free] Сыщики в вашей локации совместно тратят 1 [per_investigator] улик: Возьмите карту контакта из-под вашей локации.\n[action] Если вы в лагере: <b>Побег.</b> Вы отправляетесь на ночлег.\n<b>Цель</b> — Найдите как можно больше пропавших членов экспедиции, выкладывая их на победный счёт, и вернитесь в лагерь до рассвета. Если каждый не побеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "Возвращение",
        "back_flavor": "Чем ближе конец ночи, тем быстрее надвигается буря. Скоро продолжать поиски станет слишком опасно. У тех, кто не укроется в убежище, почти не будет шансов выжить, — и к вам это тоже относится. Вы возвращаетесь в лагерь с тяжким грузом вины на сердце и разумом, истерзанным тем мерзким звуком.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08527",
        "flavor": "Здесь ничего, кроме льда и снега, и никаких следов пропавших участников экспедиции. Вы в разочаровании поворачиваете назад. Здесь вам никого не найти.",
        "name": "Тупик",
        "text": "Удалите 1 жетон [frost] из мешка хаоса.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08528",
        "flavor": "Двигаясь по ледяной пустыне, вы слышите, как что-то бурлит и грохочет под вашими ногами. Так вот откуда берутся эти существа? Из ледовых глубин?\nВас посещает мрачная мысль. Если вы правы, эти твари способны оказывать на вас своё тлетворное влияние, где бы вы ни находились. Возможно, это как-то связано с исчезновением ваших спутников, хотя здесь нет никаких их следов.",
        "name": "Трещины во льду",
        "text": "Найдите в своей колоде 1 слабость «Текели-ли» и положите её под низ колоды Текели-ли, не разыгрывая. Перемешайте свою колоду.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08529",
        "flavor": "Вы находите вещи одного из ваших пропавших спутников, брошенные и наполовину засыпанные снегом: обрывки тяжёлой шубы и защитные очки. Внимательно изучив находки, вы делаете жуткое открытие: очки покрыты тёмным липким веществом, которое вы не можете распознать, как бы ни старались.",
        "name": "Печальная находка",
        "text": "Найдите среди 9 верхних карт своей колоды каждый экземпляр слабости «Текели-ли» и положите их под низ колоды Текели-ли, не разыгрывая. Перемешайте свою колоду.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08530",
        "flavor": "Вы ещё некоторое время идёте по следам, а затем они резко обрываются прямо посреди нетронутого снега. Вокруг нет ни признаков борьбы, ни других отпечатков, которые могли бы объяснить исчезновение следов. Быть может, их замёл ветер? Но если так, то почему до этого самого места след оставался чётким?\nНо когда вы оборачиваетесь взглянуть на следы, которые привели вас сюда, они уже тоже исчезли.",
        "name": "Исчезающие следы",
        "text": "Удалите 1 жетон [frost] из мешка хаоса.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08531",
        "flavor": "Цепочка следов приводит вас к небольшой пещере в ледяной стене, и от открывшегося зрелища вам сводит желудок. В дальнем конце пещеры, словно мусорная куча, лежит один из пропавших членов вашей команды. Его одежда разорвана, а от грудины до живота идёт аккуратный вертикальный разрез, через который видно, что все внутренние органы тщательно удалены. Вы с трудом сдерживаете рвоту. Кто мог сотворить такое?",
        "name": "Расчленённый исследователь",
        "text": "Найдите в своей колоде 1 слабость «Текели-ли» и положите её под низ колоды Текели-ли, не разыгрывая. Перемешайте свою колоду.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08532",
        "flavor": "Вы убегаете от твари, состоящей из калейдоскопической жижи, и вдруг замираете: по льду под вашими сапогами расползается паутина трещин. Вам становится трудно дышать. Следующий шаг может привести вас как к гибели, так и к спасению. Тварь приближается, протягивая к вам конечности, одновременно не твёрдые и не жидкие. Положившись на удачу, вы изо всех сил бьёте сапогом по льду и сразу отпрыгиваете в сторону. Как вы и надеялись, лёд раскалывается и тварь падает сквозь трещину в стылую бездну. Вы облегчённо вздыхаете, радуясь, что вас не постигла та же участь.",
        "name": "Зло внутри",
        "text": "Сбросьте из игры врага-[[фантома]] (но не [[элитного]]).\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08533",
        "flavor": "Вы пробираетесь сквозь снег в надежде обнаружить в конце цепочки следов хоть что-нибудь проливающее свет на исчезновение ваших спутников. К несчастью, вы находите совсем не то, что хотели бы. Там, где заканчиваются отпечатки сапог, вы видите ледоруб, покрытый застывшей кровью. К вашему ужасу, рядом лежит человеческий глаз, вокруг которого по снегу расползается алое пятно. Вы содрогаетесь. Что за сила на Земле могла заставить кого-то совершить столь жуткий поступок?",
        "name": "Кровавая находка",
        "text": "Найдите среди 9 верхних карт своей колоды каждый экземпляр слабости «Текели-ли» и положите их под низ колоды Текели-ли, не разыгрывая. Перемешайте свою колоду.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08534",
        "flavor": "К своему облегчению, вы находите одного из пропавших товарищей, однако он сам не свой. Его остекленелые глаза смотрят растерянно и безразлично, а с лица на лёд капает мутная слизистая субстанция. Когда вам наконец удаётся расшевелить его, он вытирает мерзкую чернильную скверну, измазывая в ней щёки. «Что… Что я тут делаю?» — спрашивает он.",
        "name": "Внутреннее безумие",
        "text": "Выберите [[одержимого]] врага в игре (но не [[элитного]]). Возьмите под свой контроль все жетоны безысходности с этого врага, перевернув их уликой вверх. Сбросьте этого врага.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08535",
        "name": "Профессор Уильям Дайер",
        "subname": "Профессор геологии",
        "text": "[action] Сбросьте до 2 карт с руки на свой выбор: <b>Переговоры.</b> Положите на «Профессора Уильяма Дайера» столько же ресурсов из резерва. Если на нём 3 [per_investigator] ресурсов, положите его на победный счёт.\n<b>Обязательно</b> — Если «Профессор Уильям Дайер» побеждён: Вычеркните его имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08536",
        "name": "Данфорт",
        "subname": "Выдающийся студент",
        "text": "[action]: <b>Переговоры.</b> Вы прислушиваетесь к бормотанию Данфорта. Возьмите до 2 карт с верха колоды Текели-ли. Затем положите на «Данфорта» столько же ресурсов из резерва. Если на нём 3 [per_investigator] ресурсов, положите его на победный счёт.\n<b>Обязательно</b> — Если «Данфорт» побеждён: Вычеркните его имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08537",
        "name": "Илайя Ашевак",
        "subname": "Собаковод",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [agility] (2),чтобы прокрасться мимо Анью и поговорить с Илайей. При успехе положите на него 1 ресурс из резерва за каждую единицу, на которую вы превысили сложность. При провале он атакует вас. Если на нём 2 [per_investigator] ресурсов, положите его на победный счёт.\n<b>Обязательно</b> — Если «Илайя Ашевак» побеждён: Вычеркните его имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08538",
        "name": "Доктор Мала Синха",
        "subname": "Отважный врач",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (2), чтобы попытаться успокоить доктора Синху. При успехе положите на неё 1 ресурс из резерва за каждую единицу, на которую вы превысили сложность. При провале она атакует вас. Если на ней 2 [per_investigator] ресурсов, положите её на победный счёт.\n<b>Обязательно</b> — Если «Доктор Мала Синха» побеждена: Вычеркните её имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08539",
        "name": "Эйвери Клейпул",
        "subname": "Антарктический проводник",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [willpower] или [intellect] (5), чтобы прервать бессмысленную болтовню Клейпула. При успехе положите на него 1 ресурс из резерва. При провале он атакует вас. Если на нём 1 [per_investigator] ресурсов, положите его на победный счёт.\n<b>Обязательно</b> — Если «Эйвери Клейпул» побеждён: Вычеркните его имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08540",
        "name": "Джеймс Фредерикс",
        "subname": "По прозвищу Сухарь",
        "text": "Мститель.\n[action]: <b>Переговоры.</b> Пройдите проверку [combat] (2), чтобы обезоружить Сухаря. При успехе положите на него 1 ресурс из резерва за каждую единицу, на которую вы превысили сложность. При провале он атакует вас. Если на нём 2 [per_investigator] ресурсов, положите его на победный счёт.\n<b>Обязательно</b> — Если «Джеймс Фредерикс» побеждён: Вычеркните его имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08541",
        "name": "Доктор Эми Кенслер",
        "subname": "Профессор биологии",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (2), чтобы убедить доктора Кенслер рассказать, что она видела. При успехе положите на неё 1 ресурс из резерва за каждую единицу, на которую вы превысили сложность. При провале она атакует вас. Если на ней 2 [per_investigator] ресурсов, положите её на победный счёт.\n<b>Обязательно</b> — Если «Доктор Эми Кенслер» побеждена: Вычеркните её имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08542",
        "name": "Роальд Эллсворт",
        "subname": "Бесстрашный первопроходец",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [combat] или [agility] (5), чтобы заставить Эллсворта выпустить из рук странный камень, в который он вцепился. При успехе положите на него 1 ресурс из резерва. При провале он атакует вас. Если на нём 1 [per_investigator] ресурсов, положите его на победный счёт.\n<b>Обязательно</b> — Если «Роальд Эллсворт» побеждён: Вычеркните его имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08543",
        "name": "Такада Хироко",
        "subname": "Авиатехник",
        "text": "[action] Потратьте до 3 ресурсов: <b>Переговоры.</b> Положите каждый из этих ресурсов на «Такаду Хироко». Если на ней 5 [per_investigator] ресурсов, положите её на победный счёт.\n<b>Обязательно</b> — Если «Такада Хироко» побеждена: Вычеркните её имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08544",
        "flavor": "Нечто ворочается подо льдами. Сквозь трещины выступает мерзкая слизь с резким тошнотворным запахом.",
        "name": "Воплощения зла",
        "text": "<b>Обязательно</b> — Когда этот замысел должен продвинуться, если под любым «Сочащимся кошмаром» лежит лицом вниз хотя бы 1 карта: Вместо продвижения замысла удалите из игры 2 безысходности и выберите «Сочащийся кошмар», под которым лежит лицом вниз больше всего карт. Случайным образом выберите одну из них; она выходит в локацию того «Сочащегося кошмара».",
        "back_name": "Смрадный воздух",
        "back_flavor": "Это место — не то, чем кажется. Вы чувствуете, будто вторглись во владения чего-то древнего и ужасного, и теперь его гнев бушует вокруг.",
        "back_text": "Ведущий сыщик должен выбрать одно:\n- Добавьте 1 жетон [frost] в мешок хаоса.\n- В порядке игроков каждый сыщик замешивает 2 верхние карты колоды Текели-ли в свою колоду (каждый сыщик, который не смог это сделать, получает 1 рану и 1 ужас)."
    },
    {
        "code": "08545",
        "flavor": "Яростные сотрясения достигли своего пика. Такое чувство, что в любую секунду ледниковый шельф может обрушиться, сбросив вас в холодный океан — или куда похуже, если эти твари и вправду обитают подо льдом.",
        "name": "Ледяные глубины",
        "back_name": "Ледник рушится",
        "back_flavor": "Едва вы успеваете заметить паутинку тонких трещин под ногами, как вокруг вас взметается настоящий шквал из тумана и чернильной скверны. Вас швыряет наземь. Вы изо всех сил ползёте по обжигающе холодному льду, пытаясь уйти от тянущейся к вам скверны. Непостижимый звук, подобный завыванию яростного вихря, заполняет ваш слух. Затем раздаётся громовой треск, и вы падаете — нет, скользите — по льду навстречу холодным волнам.\nУдивительно, но вы ещё в сознании. Собравшись с силами, в последний момент вы вцепляетесь в край ледяного шельфа. Наконец вы переваливаетесь через кромку и в страхе бросаете взгляд на горизонт, но там нет никаких признаков скверны или тумана. Разлом в леднике простирается на сотни футов вперёд, отделяя вас от преследователей. Каким-то образом вам случайно удалось спастись… Хотя вы вряд ли скоро забудете то, что пережили на грани жизни и смерти.",
        "back_text": "Каждый не побеждённый сыщик побеждён и получает 1 физическую травму."
    },
    {
        "code": "08546",
        "flavor": "Ваш лагерь обнаружен, и теперь чудовища, рыщущие во льдах и снегах, готовятся нанести удар. Вам остаётся только защищаться — или бежать от этого кошмара.",
        "name": "Они нападают!",
        "text": "Считайте, что у каждого врага-[[фантома]] есть <b>Победа 0.</b>\nСчитайте, что на лагере указано: «[action] Сыщики в вашей локации совместно тратят 4 улики: <b>Побег.</b>»\n<b>Цель</b> Если в игре нет врагов-[[фантомов]], продвиньтесь.\n<b>Цель</b> — Если каждый не побеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "На последнем издыхании",
        "back_text": "<b>Если в игре нет врагов-[[фантомов]]:</b>\n<blockquote><i>Последнее из кошмарных чудовищ падает, его сотканное из скверны тело одновременно растекается блестящей чернильной жидкостью и рассеивается клубами серого тумана, наполненного кричащими тенями. Потом наступает тишина.</i></blockquote>\n<b>(→И1)</b>\n<b><hr>Если сыщики продвинулись, совершив побег:</b>\n<blockquote><i>Вы идёте по импровизированной тропе в извилистой расселине ледяного шельфа, пробираясь к горам, вглубь материка. Вы не знаете, смогут ли эти твари пройти по вашим следам — и нужны ли им вообще для этого следы — но всё равно находите время, чтобы их замести. Остаётся надеяться, что этот короткий путь выведет вас в безопасное место…</i></blockquote>\n<b>(→И2)</b>"
    },
    {
        "code": "08547",
        "name": "Сочащийся кошмар",
        "text": "При перемещении врага-[[фантома]], который находится в локации «Сочащегося кошмара», эта локация считается связанной с лагерем.\nПока под «Сочащимся кошмаром» не лежит лицом вниз ни одна карта, он считается Охотником.\n<b>Обязательно</b> — Когда «Сочащийся кошмар» побеждён: Удалите из игры все карты, лежащие под ним лицом вниз.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08548",
        "name": "Фантасмагория",
        "text": "<b>Раскрытие</b> — Если в игре нет «Сочащихся кошмаров», считайте, что у «Фантасмагории» есть Наплыв. В противном случае найдите «Сочащийся кошмар», ближайший к любому сыщику. Если под этим «Сочащимся кошмаром» лежит хотя бы 1 карта, случайным образом выберите одну из них; она выходит в ту же локацию. Если под ним нет карт, он перемещается и атакует, как будто сейчас фаза врагов (не поворачиваясь).",
        "traits": "Проклятие."
    },
    {
        "code": "08549",
        "name": "Роковой мираж",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен числу карт сюжета на победном счету.\n[cultist]: −2. При провале положите 1 свою улику в вашу локацию.\n[tablet]: −3. При провале вы должны либо переместиться в «Темницу воспоминаний», либо не глядя замешать верхнюю карту колоды Текели-ли в свою колоду.\n[elder_thing]: −4. При провале положите 1 безысходность на врага-[[фантома]] в игре.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X равен сумме номера текущего замысла и числа карт сюжета на победном счету.\n[cultist]: −2. Если вы не превысили сложность хотя бы на 2, положите 1 свою улику в вашу локацию.\n[tablet]: −4. При провале вы должны либо переместиться в «Темницу воспоминаний», либо не глядя замешать верхнюю карту колоды Текели-ли в свою колоду. (Если вам не хватило 2 или больше, сделайте и то и другое.)\n[elder_thing]: −5. При провале положите 1 безысходность на врага-[[фантома]] в игре."
    },
    {
        "code": "08550",
        "flavor": "Вы оказались заточены в бесконечной тюрьме из искажённых мыслей. Каждая дверь ведёт в новый неизведанный мир, в новое неисследованное воспоминание…",
        "name": "Эфирное сплетение (вариант I)",
        "text": "[free] Получите 1 ужас: Переместитесь в «Темницу воспоминаний».",
        "back_name": "Угасая",
        "back_flavor": "Постепенно ваше сознание гаснет. Вы теряетесь в постоянно расширяющемся сплетении воспоминаний, ваши чувства тонут в потоке мыслей и эмоций. В беспорядочной сети страха, ужаса и сомнений.\nВы наконец пробуждаетесь — прошло лишь несколько секунд.",
        "back_text": "Каждый оставшийся сыщик побеждён и должен замешать верхнюю карту колоды Текели-ли в свою колоду."
    },
    {
        "code": "08551",
        "flavor": "Вы снова оказались заточены в бесконечной тюрьме из искажённых мыслей…",
        "name": "Эфирное сплетение (вариант II)",
        "text": "[free] Получите 1 ужас: Переместитесь в «Темницу воспоминаний».",
        "back_name": "Эмоциональное напряжение",
        "back_flavor": "Ваше сознание снова гаснет. Вы проноситесь сквозь мгновения, которые длятся вечно, ваши эмоции разрываются в попытке сопереживать всему и сразу. Это океан бездонных мыслей: глубокий, мрачный и беспросветный.\nВы наконец пробуждаетесь — опять прошло лишь несколько секунд.",
        "back_text": "Каждый оставшийся сыщик побеждён и должен либо получить 1 ментальную травму, либо замешать 2 верхние карты колоды Текели-ли в свою колоду."
    },
    {
        "code": "08552",
        "flavor": "Вы снова оказались заточены в бесконечной тюрьме из искажённых мыслей…",
        "name": "Эфирное сплетение (вариант III)",
        "text": "[free] Получите 1 ужас: Переместитесь в «Темницу воспоминаний».",
        "back_name": "Распад",
        "back_flavor": "Ваше сознание ломается — резко и жестоко. Словно непостижимая глубина этой ужасной тюрьмы разрывает в клочья вашу способность думать и переживать. Ваш разум больше не принадлежит вам, а разделённые бесчисленными лигами частички того, кем вы были, отчаянно пытаются сохранить вашу личность.\nВы наконец пробуждаетесь — прошёл целый день.",
        "back_text": "Каждый оставшийся сыщик побеждён и получает 1 ментальную травму."
    },
    {
        "code": "08553",
        "flavor": "В этой чуждой реальности оживают воспоминания и кошмары. Существует ли она на самом деле? Или это плод вашего воображения? А может, сразу и то и другое?",
        "name": "Тень прошлого (вариант I)",
        "text": "<b>Цель</b> — Бросьте вызов своим демонам, чтобы стать сильнее. <i>(Подсказка: Возможно, у вас будет больше одного шанса продвинуть эту сцену. Но до тех пор вы в заточении. Если у вас осталось мало времени и вам выпал шанс продвинуться, подумайте дважды, прежде чем отказаться…)</i>",
        "back_name": "Сокровенные тайны",
        "back_flavor": "К вам приходит понимание. Может, это и сон, но одновременно и переплетение разумов. В этом месте внутри скверны мысли материальны, а безумие воплощается в жизнь.\nРазмышляя о сокровенных истинах, которые могли обрести здесь материальную форму, краем глаза вы замечаете, как появляется дверь — та самая дверь, что привела вас в эту дьявольскую ловушку.\nВозможно, здесь ещё много секретов, но на этот раз вам достаточно. Вы открываете дверь…",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08554",
        "flavor": "В этой чуждой реальности оживают воспоминания и кошмары. Существует ли она на самом деле? Или это плод вашего воображения? А может, сразу и то и другое?",
        "name": "Тень прошлого (вариант II)",
        "text": "<b>Цель</b> — Бросьте вызов своим демонам, чтобы стать сильнее. <i>(Подсказка: Возможно, у вас будет больше одного шанса продвинуть эту сцену. Но до тех пор вы в заточении. Если у вас осталось мало времени и вам выпал шанс продвинуться, подумайте дважды, прежде чем отказаться…)</i>",
        "back_name": "Добровольная жертва",
        "back_flavor": "И снова, пока вы размышляете о сокровенном значении этого места, прямо перед вами появляется выход — дверь из цельного дуба, слишком настоящая посреди миража. Галлюцинация это или нет, но другого пути из этого загадочного места вы не знаете. Возможно, истина где-то совсем рядом, однако сейчас будет благоразумнее вернуться в реальность. Вы открываете дверь…",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08555",
        "flavor": "В этой чуждой реальности оживают воспоминания и кошмары. Существует ли она на самом деле? Или это плод вашего воображения? А может, сразу и то и другое?",
        "name": "Тень прошлого (вариант III)",
        "text": "<b>Цель</b> — Бросьте вызов своим демонам, чтобы стать сильнее. <i>(Подсказка: Возможно, у вас будет больше одного шанса продвинуть эту сцену. Но до тех пор вы в заточении. Если у вас осталось мало времени и вам выпал шанс продвинуться, подумайте дважды, прежде чем отказаться…)</i>",
        "back_name": "Возвращение к реальности",
        "back_flavor": "Столкнувшись с очередным воспоминанием, запертым в этой загадочной галлюцинации, вы замечаете ещё одну дверь — но не деревянную и вообще не созданную человеком, а огромную каменную арку с резной створкой из серого сланца, преграждающей вам путь. По сторонам арки вьются затейливые символы, значение которых непостижимо. Вы шагаете вперёд, кладёте руку на камень, и дверь неожиданно приоткрывается с невообразимым грохотом.\nВы заглядываете за дверь. По внутренней стороне проёма каплями стекает густая блестящая скверна. Тум-тум. Тум-тум. Тум-тум. Биение оглушает. Что-то дрожит и пульсирует по ту сторону, нечто отвратительное и огромное, похожее на бьющееся сердце. Тум-тум. Тум-тум. Тум-тум. Сердце гор. Сердце миража. Затем дверь распахивается настежь, щупальца слизи обхватывают ваши запястья, вы кричите, но вас втягивают внутрь…",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08556",
        "name": "Темница воспоминаний",
        "text": "Мираж 1 [per_investigator] («Базовый лагерь», «Палуба „Феодосии“», «Университетский коридор»).\nX равен номеру текущего замысла.",
        "traits": "Иной мир. Мираж."
    },
    {
        "code": "08556b",
        "flavor": "Кажется, вы часами бродите среди мириад отражений. Чем дальше вы от места своего появления, тем более призрачной кажется вам реальность. В этом видении множество путей. Одни места знакомы вам из собственного прошлого, другие взяты из воспоминаний ваших спутников.\nПока очертания миража вокруг вас меняются, вы задаётесь вопросом, какая тюрьма хуже: та, что выпячивает свою ужасную суть, — или та, что скрывает её?",
        "name": "Темница воспоминаний",
        "text": "Выберите одно:\n• Введите в игру отложенную локацию «Базовый лагерь».\n• Введите в игру отложенную локацию «Палуба „Феодосии“».\n• Введите в игру отложенную локацию «Университетский коридор».\nПереверните эту карту."
    },
    {
        "code": "08557",
        "name": "Базовый лагерь",
        "text": "Мираж 1 [per_investigator] («Прибрежные воды», «Захолустная станция», «Кинотеатр „Ривервью“»).\n[reaction] Когда вы должны провалить проверку при исследовании в «Базовом лагере», если вам не хватает ровно 1, получите 1 ужас: У вас +1 к навыку в этой проверке.",
        "traits": "Мираж."
    },
    {
        "code": "08557b",
        "flavor": "Илайя и его верная Анью появляются на краю лагеря. «И где вы были?» — спрашивает Такада, также возникая перед вашим взором.\n«Тут опасно бродить в одиночку», — присоединяется к нравоучениям доктор Синха.\n«Не беспокойтесь. Я был не один», — отвечает Илайя, ласково трепля Анью по затылку.\nВрач, закатив глаза, уходит, а Такада складывает руки на груди. «Знаешь ли, тут полно дел, которые нужно закончить перед выходом», — заявляет она.\nВздохнув, Илайя кивает. «Знаю. Просто… тревожно стало. Что-то здесь…» — он умолкает.\nТакада кивает. «Да. Тоже это чувствую».",
        "name": "Базовый лагерь",
        "text": "Выберите одно:\n• Следовать за памятью Такады. Введите в игру отложенную локацию «Прибрежные воды».\n• Следовать за памятью Илайи. Введите в игру отложенную локацию «Захолустная станция».\n• Следовать за памятью доктора Синхи. Введите в игру отложенную локацию «Кинотеатр „Ривервью“».\nПереверните эту карту."
    },
    {
        "code": "08558",
        "name": "Палуба «Феодосии»",
        "text": "Мираж 1 [per_investigator] («Прибрежные воды», «Садовый лабиринт», «Каменные столбы»).\n<b>Обязательно</b> — Когда вы исследуете на «Палубе „Феодосии“»: Либо в этом исследовании у неё +2 к неясности, либо вы должны потратить 1 дополнительное действие, чтобы исследовать в ней.",
        "traits": "Мираж."
    },
    {
        "code": "08558b",
        "flavor": "В мерцании миража возникает Эллсворт. Он стоит у фальшборта, любуясь холодным синим океаном. «Прекрасно, правда?» — произносит он.\nРядом появляются Сухарь и Клейпул, которые тащат несколько ящиков с припасами. «Знаешь, что было б прекрасно? — кричит Сухарь. — Если б ты, мож быть, чуть помог нам, а? Как думаешь, Эллсворт, сможешь на минутку поднять свою задницу и поработать?»\nТихо вздохнув, Эллсворт забирает груз Клейпула и кивает головой, чтобы тот немного отдохнул. Клейпул отвечает мягкой, понимающей улыбкой.",
        "name": "Палуба «Феодосии»",
        "text": "Выберите одно:\n• Следовать за памятью Сухаря. Введите в игру отложенную локацию «Прибрежные воды».\n• Следовать за памятью Эллсворта. Введите в игру отложенную локацию «Садовый лабиринт».\n• Следовать за памятью Клейпула. Введите в игру отложенную локацию «Каменные столбы».\nПереверните эту карту."
    },
    {
        "code": "08559",
        "name": "Университетский коридор",
        "text": "Мираж 1 [per_investigator] («Зал Старцев», «Кинотеатр „Ривервью“», «Каменные столбы»).\n<b>Обязательно</b> — Когда эта локация переворачивается: Каждый сыщик сбрасывает 3 карты с верха своей колоды за каждую потраченную им улику. Каждый сыщик берёт все экземпляры слабости «Текели-ли», которые при этом сбросил. Замешайте все остальные сброшенные при этом слабости обратно в колоды владельцев.",
        "traits": "Мираж."
    },
    {
        "code": "08559b",
        "flavor": "Перед вами возникают три фигуры в тёмном коридоре. «Профессор», — слышите вы приветствие доктора Кенслер, и её очертания становятся чётче. Следом появляются профессор Дайер и его протеже. «Надеюсь, вы рассмотрите моё предложение», — продолжает она. По её голосу не поймёшь, какой ответ она хотела бы услышать.\nДайер молча бросает взгляд на Данфорта, который словно смотрит сквозь Кенслер куда-то далеко.\n«Что ж. В любом случае…» — она поправляет очки и уходит за дверь, на которой указано её имя.\nДайер со вздохом качает головой, но тишину нарушает Данфорт. «Я… Думаю, нам лучше пойти».",
        "name": "Университетский коридор",
        "text": "Выберите одно:\n• Следовать за памятью Данфорта. Введите в игру отложенную локацию «Зал Старцев».\n• Следовать за памятью доктора Кенслер. Введите в игру отложенную локацию «Кинотеатр „Ривервью“».\n• Следовать за памятью Дайера. Введите в игру отложенную локацию «Каменные столбы».\nПереверните эту карту."
    },
    {
        "code": "08560",
        "name": "Садовый лабиринт",
        "text": "Мираж 2 [per_investigator] («Статуи моаи»).\n<b>Обязательно</b> — После того как во время своего хода вы исследовали в «Садовом лабиринте»: Увеличьте его неясность на 1 до конца вашего хода. В этот ход вы не можете покинуть «Садовый лабиринт».",
        "traits": "Мираж."
    },
    {
        "code": "08560b",
        "flavor": "«Ты и правда думаешь, что я не выберусь из простейшего лабиринта?» — усмехается Эллсворт. Он выглядит на несколько лет младше и одет в смокинг вместо удобной куртки и брюк. Тот, к кому он обращается, стоит чуть поодаль, это тёмная фигура с приглушённым, неразборчивым голосом. «Отлично», — отвечает исследователь, закатив глаза. Он отдаёт фигуре свой бокал шампанского и ослабляет узел на галстуке. «Но когда я вернусь, ты мне объяснишь, к чему всё это».",
        "name": "Садовый лабиринт",
        "text": "Введите в игру отложенную локацию «Статуи моаи».\nПереверните эту карту."
    },
    {
        "code": "08561",
        "name": "Захолустная станция",
        "text": "Мираж 2 [per_investigator] («Пустоши Аляски»).\nУ «Заброшенной станции» +3 к неясности, пока к ней прикреплена хотя бы одна напасть.",
        "traits": "Мираж."
    },
    {
        "code": "08561b",
        "flavor": "Когда появляется Илайя, вы с удивлением видите, что верной Анью с ним нет. Он держит за руку незнакомую вам девушку с волнистыми рубиновыми волосами. К станции приближается старый поезд, но влюблённые смотрят только друг на друга.\n«Как думаешь, долго тебя не будет?»\n«Не знаю, — признаётся Илайя. — Это длинное путешествие. Аляска — чертовски огромное место».\n«Значит, пора прощаться, — говорит девушка, смахивая горькие слёзы. — Ты будешь писать?»\n«Постараюсь, но…» — он отводит взгляд.\n«Да, конечно», — понимающе отвечает она. Поезд въезжает на станцию, пронзительный визг заглушает слова. «Ты дурак. — Девушка прижимается к нему и целует в щёку. — Ты дурак, Илайя».\n«Знаю, — отвечает он. — Знаю».",
        "name": "Захолустная станция",
        "text": "Введите в игру отложенную локацию «Пустоши Аляски».\nПереверните эту карту."
    },
    {
        "code": "08562",
        "name": "Прибрежные воды",
        "text": "Мираж 2 [per_investigator] («Аэродром», «Турецкий фронт»).\n<b>Обязательно</b> — После того как вы вытянули [frost] при исследовании в «Прибрежных водах»: Получите 1 ужас. Если это исследование успешно, найдите в «Прибрежных водах» 1 дополнительную улику. (Не чаще 1 раза за проверку.)",
        "traits": "Мираж."
    },
    {
        "code": "08562b",
        "flavor": "«Ничего себе проверочка!» — вопит Сухарь, перекрикивая рёв ветра. Они вдвоём с Такадой летят на одном из её самолётов — видимо, сразу после того, как она собрала первый из них, задолго до вашего вылета в сторону гор и всего, что произошло после.\n«Привыкай! — кричит Такада с места пилота. — Здесь всегда так трясёт. Но не волнуйся, машина выдержит». Её мрачный спутник сдерживает улыбку. «Тебе нравится, как я погляжу?» — спрашивает Такада.\n«Не-а, — лжёт Сухарь. — Просто давненько не летал, вот и всё».",
        "name": "Прибрежные воды",
        "text": "Выберите одно:\n• Следовать за памятью Такады. Введите в игру отложенную локацию «Аэродром».\n• Следовать за памятью Сухаря. Введите в игру отложенную локацию «Турецкий фронт».\nПереверните эту карту."
    },
    {
        "code": "08563",
        "name": "Зал Старцев",
        "text": "Мираж 2 [per_investigator] («Комната в общежитии»).\n<b>Обязательно</b> — После того как вы нашли в «Зале Старцев» хотя бы 2 улики за одно исследование или по одному эффекту карты: Замешайте верхнюю карту колоды Текели-ли в свою колоду.",
        "traits": "Мираж."
    },
    {
        "code": "08563b",
        "flavor": "«Это сани, пропавшие из лагеря Лейка», — замечает профессор Дайер, возникая перед вашими глазами. В его голосе не слышно удивления: видимо, он ожидал чего-то подобного.\nДанфорт уже осматривает содержимое первых саней. «Здесь бензиновая горелка, топливо, всё исследовательское оборудование из лагеря… — Он резко замолкает. — Боже, что это за ужасная вонь?» Он показывает на дальние сани. Натянутый на них брезент странно топорщится.\n«Данфорт, стой!» — кричит Дайер, но уже поздно. Сдёрнув брезент с саней, Данфорт отшатывается, прикрывая руками нос и рот. Под брезентом лежат окоченевшие тела молодого мужчины и ездовой собаки.\n«Гедни», — шепчет Дайер.",
        "name": "Зал Старцев",
        "text": "Введите в игру отложенную локацию «Комната в общежитии».\nПереверните эту карту."
    },
    {
        "code": "08564",
        "name": "Кинотеатр «Ривервью»",
        "text": "Мираж 2 [per_investigator] («Кабинет доктора Кенслер», «Госпиталь»).\n<b>Обязательно</b> — Когда вы берёте карту «Текели-ли» в «Кинотеатре „Ривервью“»: Разыграйте её эффекты ещё раз. Затем найдите 1 улику в «Кинотеатре „Ривервью“».",
        "traits": "Мираж."
    },
    {
        "code": "08564b",
        "flavor": "«Спасибо, что… Позвали меня сюда, доктор Синха», — шепчет доктор Кенслер, появляясь в поле вашего зрения. Она и доктор Синха сидят рядом в почти пустом зрительном зале. Свет приглушён, а занавес поднят, но фильм ещё не начался.\n«Не за что. Зовите меня просто Мала».\nКенслер вздрагивает и прокашливается. «Тогда вы можете звать меня Эми».\n«А я уже», — отвечает врач, когда экран перед ними загорается и оживает.",
        "name": "Кинотеатр «Ривервью»",
        "text": "Выберите одно:\n• Следовать за памятью доктора Кенслер. Введите в игру отложенную локацию «Кабинет доктора Кенслер».\n• Следовать за памятью доктора Синхи. Введите в игру отложенную локацию «Госпиталь».\nПереверните эту карту."
    },
    {
        "code": "08565",
        "name": "Каменные столбы",
        "text": "Мираж 2 [per_investigator] («Чёрный камень», «Аудитория Дайера»).\n<b>Обязательно</b> — После того как вы вытянули [frost] при исследовании в «Каменных столбах»: Получите 1 рану. Если это исследование успешно, найдите в «Каменных столбах» 1 дополнительную улику. (Не чаще 1 раза за проверку.)",
        "traits": "Мираж."
    },
    {
        "code": "08565b",
        "flavor": "Клейпул восхищённо смотрит на руины. «Чудесно, не правда ли, Уильям?» Позади него из миража выходит профессор Дайер. Оба выглядят моложе лет на десять, если не больше. Вы замечаете, что Клейпул не назвал коллегу профессором.\n«Чудесно и загадочно, — отвечает Дайер. — Никто не знает, для чего было нужно это место. Возможно, никто никогда и не узнает».\n«Потому мы это и делаем, да? — говорит Клейпул с ухмылкой. — Докапываемся до истины».\nДайер оглядывается на юношу, тревожно сощурившись. «Да, — шепчет он. — До истины».",
        "name": "Каменные столбы",
        "text": "Выберите одно:\n• Следовать за памятью Клейпула. Введите в игру отложенную локацию «Чёрный камень».\n• Следовать за памятью Дайера. Введите в игру отложенную локацию «Аудитория Дайера».\nПереверните эту карту."
    },
    {
        "code": "08566",
        "name": "Аэродром",
        "text": "Мираж 2 [per_investigator] («Память о пропавшем отце»).\nПока «Такада Хироко» в этой локации, у неё −2 к неясности.\nВ качестве дополнительной цены вашего исследования на «Аэродроме» вы должны потратить 1 ресурс.",
        "traits": "Мираж."
    },
    {
        "code": "08566b",
        "flavor": "В поле зрения появляется девочка-подросток. Вы узнаёте карие глаза и редкие прямые волосы Такады. Её щёки мокры от слёз и дождя. Она машет рукой старенькому самолёту, когда тот с трудом взлетает. Вы не узнаёте модель: видимо, с тех пор прошло не меньше десяти лет. «Не тревожься, детка. — Стоящий рядом мужчина ободряюще берёт её за плечо. — Он скоро вернётся, — успокаивает он Такаду мягким, сочувственным голосом. — Вот увидишь».",
        "name": "Аэродром",
        "text": "<b>Если Такада Хироко жива:</b>\nВыложите отложенного врага «Память о пропавшем отце» в эту локацию.\nПереверните эту карту.\n<b>Если Такада Хироко вычеркнута:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжать играть."
    },
    {
        "code": "08567",
        "name": "Пустоши Аляски",
        "text": "Мираж 2 [per_investigator] («Память о неудачной охоте»).\nПока «Илайя Ашевак» в этой локации, у неё −2 к неясности.\nВ качестве дополнительной цены вашего перемещения в «Пустоши Аляски» вы должны либо замешать верхнюю карту колоды Текели-ли в свою колоду, либо потратить 1 действие.",
        "traits": "Мираж."
    },
    {
        "code": "08567b",
        "flavor": "Илайя съёжившись сидит под деревом, вокруг падают густые хлопья снега. Анью скулит у него на руках. Перчатки Илайи пропитаны кровью, а шерсть собаки вся в красных пятнах от его крепких объятий. «Знаю, девочка, — монотонно произносит он. — Знаю, знаю. Всё с нами будет хорошо. С тобой и со мной, моя девочка. Анью, да? Тебя же так зовут? — Собака заглядывает ему в глаза. — С нами всё будет хорошо, Анью. Обещаю».",
        "name": "Пустоши Аляски",
        "text": "<b>Если Илайя Ашевак жив:</b>\nВыложите отложенного врага «Память о неудачной охоте» в эту локацию.\nПереверните эту карту.\n<b>Если Илайя Ашевак вычеркнут:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжать играть."
    },
    {
        "code": "08568",
        "name": "Комната в общежитии",
        "text": "Мираж 2 [per_investigator] («Память о невыразимом зле»).\nПока «Данфорт» в этой локации, у неё −2 к неясности.\n<b>Обязательно</b> — Когда вы разыгрываете свойство раскрытия с карты «Текели-ли», находясь в «Комнате в общежитии»: Замешайте ту карту в вашу колоду вместо того, чтобы положить под низ колоды Текели-ли.",
        "traits": "Мираж."
    },
    {
        "code": "08568b",
        "flavor": "Данфорт с криком сбрасывает одеяло. По его лбу и щекам струится пот. «Просто сон, — шепчет он. — Просто сон, всего лишь сон». Он сползает с кровати, вытирает лицо платком, подходит к окну и смотрит наружу. Фигура, которую он видит на улице, заставляет его в ужасе отпрыгнуть, ударившись о противоположную стену. «Нет… Нет!»",
        "name": "Комната в общежитии",
        "text": "<b>Если Данфорт жив:</b>\nВыложите отложенного врага «Память о невыразимом зле» в эту локацию.\nПереверните эту карту.\n<b>Если Данфорт вычеркнут:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08569",
        "name": "Аудитория Дайера",
        "text": "Мираж 2 [per_investigator] («Память о скорбной экспедиции»).\nПока «Профессор Уильям Дайер» в этой локации, у неё −2 к неясности.\n[action] Замешайте верхнюю карту колоды Текели-ли в свою колоду: Вылечите 1 ужас сыщику или активу-[[союзнику]] в этой локации.",
        "traits": "Мираж."
    },
    {
        "code": "08569b",
        "flavor": "Дайер энергично жмёт руку мужчины, его лицо сияет улыбкой. «Вы не представляете, как много это для меня значит! — восклицает он. — Это будет путешествие чрезвычайной важности. Для всех нас».\nВы узнаёте человека, с которым он говорит, — это покойный профессор Лейк, один из тех, кто отправился с Дайером в Антарктиду и не вернулся.\n«Да, Уильям, — отвечает Лейк. Его глаза подёрнуты жуткой чёрной слизью. — Эта экспедиция изменит всё».",
        "name": "Аудитория Дайера",
        "text": "<b>Если профессор Уильям Дайер жив:</b>\nВыложите отложенного врага «Память о скорбной экспедиции» в эту локацию.\nПереверните эту карту.\n<b>Если профессор Уильям Дайер вычеркнут:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08570",
        "name": "Госпиталь",
        "text": "Мираж 2 [per_investigator] («Память о потерянном пациенте»).\nПока «Доктор Мала Синха» в этой локации, у неё −2 к неясности.\n<b>Обязательно</b> — После того как вы впервые за игру входите в «Госпиталь», если у вас осталось больше 6 здоровья: Получайте раны, пока у вас не останется ровно 6 здоровья. В противном случае получите 1 рану.",
        "traits": "Мираж."
    },
    {
        "code": "08570b",
        "flavor": "У больничной койки появляется молодая доктор Синха. Она убита горем — вы никогда не видели её настолько вне себя. Медсестра сочувственно дотрагивается до её руки, но Синха вырывается. «Не надо», — рявкает она, подавляя рыдания.\n«Вы сделали всё, что могли», — говорит медсестра.\n«Всегда можно сделать больше, — кричит Синха. — Мы могли быть умнее! Быстрее! — Она пытается сжать кулаки, но её руки трясутся, а между пальцев сочится чёрная скверна. — Мы… Я… Это моя вина. Это всё моя вина».",
        "name": "Госпиталь",
        "text": "<b>Если доктор Мала Синха жива:</b>\nВыложите отложенного врага «Память о потерянном пациенте» в эту локацию.\nПереверните эту карту.\n<b>Если доктор Мала Синха вычеркнута:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08571",
        "name": "Кабинет доктора Кенслер",
        "text": "Мираж 2 [per_investigator] («Память о неразделённой любви»).\nПока «Доктор Эми Кенслер» в этой локации, у неё −2 к неясности.\n<b>Обязательно</b> — После того как вы успешно исследовали в «Кабинете доктора Кенслер»: Вы должны либо получить 1 ужас, либо удалить 1 тайну с актива под вашим контролем.",
        "traits": "Мираж."
    },
    {
        "code": "08571b",
        "flavor": "Доктор Кенслер сидит за столом, пытаясь сосредоточиться. Вокруг ровными стопками лежат бумаги, а книги на полках аккуратно расставлены, как и должно быть у профессора. Но в блокноте, где она пишет, грязь и беспорядок. Кенслер проводит рукой по волосам, распускает хвост. «Нет, нет, нет…» — бормочет она, вырывая страницу. Когда она захлопывает дневник, вы замечаете фотографию, служащую ей закладкой. Кенслер открывает ящик стола и бросает туда смятый лист, словно не видя бурлящую в ящике скверну и поднимающуюся из него ядовитую серую мглу…",
        "name": "Кабинет доктора Кенслер",
        "text": "<b>Если доктор Эми Кенслер жива:</b>\nВыложите отложенного врага «Память о неразделённой любви» в эту локацию.\nПереверните эту карту.\n<b>Если доктор Эми Кенслер вычеркнута:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08572",
        "name": "Статуи моаи",
        "text": "Мираж 2 [per_investigator] («Память о неземных письменах»).\nПока «Роальд Эллсворт» в этой локации, у неё −2 к неясности.\n<b>Обязательно</b> — Когда эффект раскрытия напасти прикрепляет её к «Статуи моаи»: Считайте, что у той напасти есть Наплыв. (Не чаще 1 раза в фазу.)",
        "traits": "Мираж."
    },
    {
        "code": "08572b",
        "flavor": "Дождь стучит по лицу статуи, пока Эллсворт изучает надпись у её основания. «Эта не такая, как остальные, — бормочет он про себя. — Не похоже на Рапа Нуи. Это вообще не моаи». Статуя из миража раскалывается, и изнутри неё начинает сочиться скверна…",
        "name": "Статуи моаи",
        "text": "<b>Если Роальд Эллсворт жив:</b>\nВыложите отложенного врага «Память о неземных письменах» в эту локацию.\nПереверните эту карту.\n<b>Если Роальд Эллсворт вычеркнут:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08573",
        "name": "Турецкий фронт",
        "text": "Мираж 2 [per_investigator] («Память о разорённой стране»).\nПока «Джеймс Фредерикс» в этой локации, у неё −2 к неясности.\nУ каждого не [[элитного]] врага на «Турецком фронте» +2 к бою и он не считается Мстителем.",
        "traits": "Мираж."
    },
    {
        "code": "08573b",
        "flavor": "Взрывы и грохот орудий сотрясают землю. Посреди хаоса войны Сухарь методично перезаряжает винтовку. «Сержант Фредерикс! — По окопу бежит солдат, пригибаясь, когда очередной снаряд взметает фонтан грязи. — Немцы вчера прорвали фронт. Нас окружают. Надо уходить!»\nСухарь прикрепляет штык к стволу винтовки. «Приказ лейтенанта?» — спрашивает он.\n«Лейтенант Уильямс мёртв, — отвечает солдат с неприкрытым страхом в голосе. — Сэр… Теперь вы за главного».",
        "name": "Турецкий фронт",
        "text": "<b>Если Джеймс Фредерикс жив:</b>\nВыложите отложенного врага «Память о разорённой стране» в эту локацию.\nПереверните эту карту.\n<b>Если Джеймс Фредерикс вычеркнут:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08574",
        "name": "Чёрный камень",
        "text": "Мираж 2 [per_investigator] («Память об ужасном открытии»).\nПока «Эйвери Клейпул» в этой локации, у неё −2 к неясности.\n[free] Добавьте 1 жетон [frost] в мешок хаоса: Найдите 2 улики на «Чёрном камне». (Не чаще 1 раза за игру на всех.)",
        "traits": "Мираж."
    },
    {
        "code": "08574b",
        "flavor": "«Инуиты говорят, что этот мегалит был здесь ещё до появления человека на Земле, — вспоминает молодой Эйвери, изучая рунические письмена на поверхности камня. — Так или иначе, он определённо древний. Но это ещё не самое странное».\n«А что же?» — один из его спутников опускает капюшон, чтобы оглядеть высокий столб.\n«Взгляни сам. — Клейпул разворачивает карту и прикладывает её к камню. Многочисленные линии и круги на карте отображают различные метеоусловия. — Это… нечто вроде молниеотвода».",
        "name": "Чёрный камень",
        "text": "<b>Если Эйвери Клейпул жив:</b>\nВыложите отложенного врага «Память об ужасном открытии» в эту локацию.\nПереверните эту карту.\n<b>Если Эйвери Клейпул вычеркнут:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08575",
        "name": "Память о неудачной охоте",
        "text": "Бдительный. Мститель.\n<b>Добыча</b> — сыщик с «Илайей Ашеваком».\n[reaction] После того как вы успешно ушли от этого врага, превысив сложность на 3 или больше: Нанесите ему 3 раны.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08575b",
        "flavor": "«Мы чуть не погибли в тот день. Анью и я, — говорит настоящий Илайя, когда мираж рассеивается. Анью, поскуливая, лижет его руку. — Выжили только мы двое. И никто не верил, когда я рассказывал о напавшей на нас твари. Я стал изгоем. Думал… вдруг и вправду с ума сошёл. — Он вздрагивает, вспомнив, какой вид принял мираж. — Но теперь я точно знаю. То, что напало на нас в тот день, существует».",
        "name": "Память о неудачной охоте",
        "text": "Запишите в журнал кампании, что <i>Илайя бросил вызов своим демонам</i>. Поставьте галочку рядом с его именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Илайя Ашевак» участвует или применяется в сценарии, используйте его отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если он сейчас в игре, сразу же замените его на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08576",
        "name": "Память о потерянном пациенте",
        "text": "Мститель.\n<b>Добыча</b> — сыщик с «Доктором Малой Синхой».\n[reaction] После того как вы вылечили 1 рану или больше, пока этот враг повёрнут: Нанесите столько же ран этому врагу.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08576b",
        "flavor": "«Никогда не забуду тот день. День, когда я потеряла своего первого пациента. — Она скрещивает руки на груди, когда мираж отступает, в её глазах стоят слёзы. — Меня предупреждали, что это случается даже с лучшими, но к такому невозможно подготовиться. Мне хватило ума не поклясться, что я больше никого не потеряю. Я знала, что так не бывает. — Она внимательно смотрит на вас. — Я поклялась не привязываться. Не обижайтесь на мою холодность. Это нужно для меня. Чтобы, если — когда я потеряю вас, я не потеряла себя».",
        "name": "Память о потерянном пациенте",
        "text": "Запишите в журнал кампании, что <i>доктор Синха бросила вызов своим демонам</i>. Поставьте галочку рядом с её именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Доктор Мала Синха» участвует или применяется в сценарии, используйте её отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если она сейчас в игре, сразу же замените её на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08577",
        "name": "Память о пропавшем отце",
        "text": "Мститель.\n<b>Добыча</b> — сыщик с «Такадой Хироко».\n[reaction] После того как вы получили хотя бы 1 ресурс, пока этот враг повёрнут: Нанесите ему 1 рану.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08577b",
        "flavor": "«Он не вернулся домой, — задыхаясь, шепчет Такада. — Всю жизнь я шла по его следам. Я думала… Я думала, что, если бы… Может быть… — Она вытирает с лица слёзы и чёрную скверну. — Его больше нет. Он ушёл навсегда».",
        "name": "Память о пропавшем отце",
        "text": "Запишите в журнал кампании, что <i>Такада бросила вызов своим демонам</i>. Поставьте галочку рядом с её именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Такада Хироко» участвует или применяется в сценарии, используйте её отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если она сейчас в игре, сразу же замените её на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08578",
        "name": "Память о разорённой стране",
        "text": "Мститель.\n<b>Добыча</b> — сыщик с «Джеймсом Фредериксом».\n[reaction] После того как этот враг атаковал вас: Нанесите ему 1 рану.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08578b",
        "flavor": "Пока вы смотрите, как молодой сержант Джеймс Фредерикс под шквалом пуль и снарядов отводит свой взвод, мираж рассеивается. «Парнишка не вернулся домой, — цедит настоящий Сухарь сквозь зубы. — Немногие из нас выжили в тот день. И ради чего? — Он сплёвывает. Грохот выстрелов затихает вдалеке. — Ради чего?»",
        "name": "Память о разорённой стране",
        "text": "Запишите в журнал кампании, что <i>Сухарь бросил вызов своим демонам</i>. Поставьте галочку рядом с его именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Джеймс Фредерикс» участвует или применяется в сценарии, используйте его отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если он сейчас в игре, сразу же замените его на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08579",
        "name": "Память о скорбной экспедиции",
        "text": "Мститель.\n<b>Добыча</b> — сыщик с «Доктором Уильямом Дайером».\n[reaction] После того как вы взяли 1 карту или больше, пока этот враг повёрнут: Нанесите столько же ран этому врагу.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08579b",
        "flavor": "«Та экспедиция была ужасной ошибкой, — шепчет настоящий Дайер, пока очертания профессора Лейка растворяются в мираже. — Я должен был переубедить его. — Должен… Но я был так алчен, так нетерпелив. — Ему не хватает воздуха. — И вот я снова здесь. Мы с вами привели этих людей к их погибели. Даже если останемся в живых, мы никогда не забудем, как поступили с этими людьми. Чем рисковали».",
        "name": "Память о скорбной экспедиции",
        "text": "Запишите в журнал кампании, что <i>Дайер бросил вызов своим демонам</i>. Поставьте галочку рядом с его именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Профессор Уильям Дайер» участвует или применяется в сценарии, используйте его отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если он сейчас в игре, сразу же замените его на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08580",
        "name": "Память о невыразимом зле",
        "text": "Бдительный. Мститель.\n<b>Добыча</b> — сыщик с «Данфортом».\n[action] [action] Замешайте 3 верхние карты колоды Текели-ли в свою колоду: <b>Переговоры.</b> Нанесите 3 раны этому врагу.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08580b",
        "flavor": "«Оно здесь, оно здесь, — повторяет настоящий Данфорт, глядя, как скверна капает с треснутого окна. — Оно всегда было здесь, всегда, и я вернулся, вернулся, чтобы снова услышать тот проклятый звук…» Он с ужасом продолжает наблюдать, как скверна уходит, возвращая его комнате привычный вид. Только спустя несколько минут он перестаёт трястись.",
        "name": "Память о невыразимом зле",
        "text": "Запишите в журнал кампании, что <i>Данфорт бросил вызов своим демонам</i>. Поставьте галочку рядом с его именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Данфорт» участвует или применяется в сценарии, используйте его отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если он сейчас в игре, сразу же замените его на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08581",
        "name": "Память об ужасном открытии",
        "text": "Бдительный.\n<b>Добыча</b> — сыщик с «Эйвери Клейпулом».\n[action] Добавьте 1 жетон [frost] в мешок хаоса: <b>Переговоры.</b> Нанесите 4 раны этому врагу.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08581b",
        "flavor": "«После этого пути назад уже не было, — говорит настоящий Клейпул. — Мы, так сказать, открыли ящик Пандоры. Я больше не мог прятать голову в песок. Есть силы выше нашего понимания. Вещи, которые наука не может объяснить. Как я не мог объяснить, каким образом тот камень влияет на погоду вокруг него. И откуда взялась гроза, настигшая нас после того, как мы нашли камень».\nВы спрашиваете Клейпула про мужчину, который был с ним в тот день, но он лишь стискивает зубы и отрицательно качает головой.",
        "name": "Память об ужасном открытии",
        "text": "Запишите в журнал кампании, что <i>Клейпул бросил вызов своим демонам</i>. Поставьте галочку рядом с его именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Эйвери Клейпул» участвует или применяется в сценарии, используйте его отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если он сейчас в игре, сразу же замените его на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08582",
        "name": "Память о чуждых письменах",
        "text": "Бдительный.\n<b>Добыча</b> — сыщик с «Роальдом Эллсвортом».\n[reaction] После того как этот враг был повёрнут, если к его локации прикреплена карта: Нанесите 4 раны этому врагу.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08582b",
        "flavor": "«Я… помню это, — говорит настоящий Эллсворт, глядя на собственные воспоминания. — Потому я и захотел стать исследователем. Открытия, подобные этому. Древние тайны, оставшиеся после бог знает чего. Но чем больше я находил, тем лучше понимал, что на Земле есть места, куда лучше не заглядывать. Возможно, во всём этом виноваты люди вроде меня, которые не могут оставить историю в покое. Дураки напыщенные, вот мы кто».",
        "name": "Память о чуждых письменах",
        "text": "Запишите в журнал кампании, что <i>Эллсворт бросил вызов своим демонам</i>. Поставьте галочку рядом с его именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Роальд Эллсворт» участвует или применяется в сценарии, используйте его отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если он сейчас в игре, сразу же замените его на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08583",
        "name": "Память о неразделённой любви",
        "text": "Бдительный.\n<b>Добыча</b> — сыщик с «Доктором Эми Кенслер».\n[reaction] После того как вы нашли в локации этого врага 1 улику или больше: Нанесите столько же ран этому врагу.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08583b",
        "flavor": "Настоящая доктор Кенслер холодно смотрит на вас. «Это воспоминание не для ваших глаз, — предупреждает она. — Хотя, видимо, у вас над ним не больше власти, чем у меня». Вы спрашиваете, что же в науке могло так потрясти человека вроде неё. «Не в науке. — Кенслер проводит пальцами по столу, достаёт из дневника фотографию и разглядывает её, не показывая вам. — Я никогда не умела выразить свои… душевные порывы. — Фотография тает в её руках вместе с остальным миражом. — Идём. Не хочу здесь задерживаться».",
        "name": "Память о неразделённой любви",
        "text": "Запишите в журнал кампании, что <i>доктор Кенслер бросила вызов своим демонам</i>. Поставьте галочку рядом с её именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Доктор Эми Кенслер» участвует или применяется в сценарии, используйте её отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если она сейчас в игре, сразу же замените её на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08584",
        "name": "Жуткая тень",
        "text": "Осторожная. Охотник.\nПока «Жуткая тень» находится в локации, очищенной от миражей, она не считается Осторожной.\n<b>Обязательно</b> — После того как вы нашли или взяли под контроль 1 улику или больше в локации «Жуткой тени»: Положите столько же безысходности на «Жуткую тень».",
        "traits": "Монстр. Фантом."
    },
    {
        "code": "08585",
        "name": "Эфемерная мгла",
        "text": "<b>Раскрытие</b> — Прикрепите «Эфемерную мглу» к ближайшей локации, не очищенной от миражей. Положите 2 улики на прикреплённую локацию.\nЧтобы перевернуть прикреплённую локацию, сыщики в ней должны либо совместно потратить на 2 улики больше, либо получить по 2 раны каждый.\n<b>Обязательно</b> — Если прикреплённая локация очищена от миражей: Сбросьте «Эфемерную мглу».",
        "traits": "Проклятие. Происшествие."
    },
    {
        "code": "08586",
        "name": "Пережитое",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n• Получите 2 ужаса.\n• Положите 1 безысходность на текущий замысел. Это может привести к его продвижению.",
        "traits": "Жуть."
    },
    {
        "code": "08587",
        "flavor": "«Нам нельзя было возвращаться».",
        "name": "Профессор Уильям Дайер",
        "subname": "Профессор геологии",
        "text": "Спутник. Многоразовый (3 тайны).\n[free] Потратьте 1 тайну и поверните «Профессора Уильяма Дайера»: Вылечите 2 ужаса сыщику или другому активу-[[союзнику]] в вашей локации.",
        "traits": "Союзник. Мискатоник. Неколебимый."
    },
    {
        "code": "08588",
        "flavor": "«…Место без окон… Крылья… Глаза во тьме…»",
        "name": "Данфорт",
        "subname": "Выдающийся студент",
        "text": "Спутник. Многоразовый (5 тайн).\n[reaction] После того как сыщик в вашей локации разыграл эффекты слабости «Текели-ли», поверните «Данфорта» и потратьте 1 тайну: Тот сыщик берёт 3 карты. Сбросьте каждую взятую при этом слабость «Текели-ли», не разыгрывая.",
        "traits": "Союзник. Мискатоник. Неколебимый."
    },
    {
        "code": "08589",
        "flavor": "«Знаю, Анью. Здесь всё не так».",
        "name": "Илайя Ашевак",
        "subname": "Собаковод",
        "text": "Спутник. Многоразовый (3 тайны).\n[free] В свой ход потратьте 1 тайну и поверните «Илайю Ашевака»: <b>Уход.</b> В этой попытке ухода базовое значение вашей [agility] равно 6. При успехе можете переместиться в связанную локацию.",
        "traits": "Союзник. Путешественник. Неколебимый."
    },
    {
        "code": "08590",
        "flavor": "«Посмотрю, что смогу сделать, но некоторые из этих ран за гранью известного современной медицине…»",
        "name": "Доктор Мала Синха",
        "subname": "Отважный врач",
        "text": "Спутник. Многоразовая (3 запаса).\n[free] Потратьте 1 запас и поверните «Доктора Малу Синху»: Вылечите 2 раны сыщику или другому активу-[[союзнику]] в вашей локации.",
        "traits": "Союзник. Путешественник. Неколебимая."
    },
    {
        "code": "08591",
        "flavor": "«Это не тучи. Это нечто абсолютно иное».",
        "name": "Эйвери Клейпул",
        "subname": "Антарктический проводник",
        "text": "Спутник. Многоразовый (3 запаса).\n[reaction] Когда сыщик в вашей локации вытягивает [frost] при проверке навыка, поверните «Эйвери Клейпула»: Отмените тот жетон. Затем вы должны либо вытянуть новый жетон, либо потратить 1 запас.",
        "traits": "Союзник. Путешественник. Неколебимый."
    },
    {
        "code": "08592",
        "flavor": "«Кто шевельнётся — отведает свинца за мой счёт».",
        "name": "Джеймс Фредерикс",
        "subname": "По прозвищу Сухарь",
        "text": "Спутник. Многоразовый (3 патрона).\n[free] В свой ход потратьте 1 патрон и поверните эту карту: <b>Бой.</b> В этой атаке базовое значение вашей [combat] равно 6. При успехе, если атакованный враг не [[элитный]], он не может атаковать до конца раунда.",
        "traits": "Союзник. Ветеран. Путешественник. Неколебимый."
    },
    {
        "code": "08593",
        "flavor": "«Те, кто построил это… Они и нас создали?»",
        "name": "Доктор Эми Кенслер",
        "subname": "Профессор биологии",
        "text": "Спутник. Многоразовая (3 тайны).\n[free] В свой ход потратьте 1 тайну и поверните эту карту: <b>Исследование.</b> В этом исследовании базовое значение вашего [intellect] равно 6. При успехе посмотрите верхнюю карту колоды любого сыщика или колоды контактов. Можете сбросить ту карту.",
        "traits": "Союзник. Мискатоник. Неколебимая."
    },
    {
        "code": "08594",
        "flavor": "«Я считал, что знаю это место. Я и правда так думал».",
        "name": "Роальд Эллсворт",
        "subname": "Бесстрашный первопроходец",
        "text": "Спутник. Многоразовый (3 запаса).\n[free] Во время хода сыщика либо поверните эту карту, либо потратьте 1 запас: Выберите напасть в игре (но не слабость). До конца хода считайте, что у той напасти отсутствует игровой текст.",
        "traits": "Союзник. Мискатоник. Путешественник. Неколебимый."
    },
    {
        "code": "08595",
        "flavor": "«Неудивительно, что тут раньше никто не летал».",
        "name": "Такада Хироко",
        "subname": "Авиатехник",
        "text": "Спутник. Многоразовая (9 ресурсов).\n[action] Поверните «Такаду Хироко»: Получите 1 ресурс. Переложите до 3 ресурсов с «Такады Хироко» в свой пул ресурсов.",
        "traits": "Союзник. Путешественник. Неколебимая."
    },
    {
        "code": "08596",
        "name": "К запретным вершинам",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен уровню вашей локации.\n[cultist]: −1. При провале переместитесь в локацию уровнем ниже.\n[tablet]: −3. При провале положите в свою локацию 1 [[экспедиционный]] актив под вашим контролем (вы теряете контроль над ним).\n[elder_thing]: −4. При провале ближайший враг-[[Старец]] единожды перемещается в вашу сторону. Если он сражается с вами, он атакует вас.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X на 2 больше уровня вашей локации.\n[cultist]: −1. Переместитесь в локацию уровнем ниже.\n[tablet]: −4. При провале положите в свою локацию 1 [[экспедиционный]] актив под вашим контролем (вы теряете контроль над ним).\n[elder_thing]: −5. При провале ближайший враг-[[Старец]] единожды перемещается в вашу сторону. Если он сражается с вами, он атакует вас."
    },
    {
        "code": "08597",
        "flavor": "Вы стоите у подножия зловещей горы. Таинственные пещеры и необычные структуры на её вершине так и просят, чтобы их исследовали.",
        "name": "Запретные вершины",
        "text": "<b>Обязательно</b> — После того как вы переместились в локацию: Верните в резерв все свои улики.",
        "back_name": "Возвращение кошмара",
        "back_flavor": "Склон внезапно раскалывается, извергая огромный фонтан из снега и зазубренных ледяных осколков. Вслед за ним из чрева горы появляется чудовище: завихрения тумана, жуткие неземные очертания, мерзкие выделения. Оно устремляет ужасный взор на вашу команду и тянется к вам отростком воплощённой скверны.",
        "back_text": "Введите отложенного врага «Ужас звёзд» в игру в локацию наивысшего уровня, где находится хотя бы один сыщик. Каждый находящийся там сыщик кладёт в свою локацию все [[экспедиционные]] активы под своим контролем (теряя над ними контроль).\nПрочтите <b>интерлюдию «Трагическая потеря»</b> в книге сценариев."
    },
    {
        "code": "08598",
        "flavor": "Снегопад усиливается, превращаясь в сильную метель. Если вы в ближайшее время не доберётесь до вершины, вам придётся искать убежище — или провести остаток вечности в виде замёрзшего трупа на склоне горы.",
        "name": "Кошмар надвигается",
        "text": "<b>Обязательно</b> — После того как вы переместились в локацию: Верните в резерв все свои улики.",
        "back_name": "Кошмар торжествует",
        "back_flavor": "Снег валит так густо, что вы больше не видите вершину, а завывания ветра заглушают крики ваших спутников. После каждого шага вы судорожно хватаете ртом разреженный воздух. Удивительно, что его вообще хватает для дыхания. Вы бросаете взгляд на бесконечное белое одеяло, раскинувшееся над головой. Возможно, вы так и не стали ближе к вершине — это был лишь обман зрения, как и всё остальное в этом богом забытом месте.",
        "back_text": "Если хотя бы один сыщик совершил побег, <b>(→И1)</b>.\nВ противном случае <b>(→И2)</b>."
    },
    {
        "code": "08599",
        "flavor": "Взяв с собой как можно больше экспедиционного снаряжения, вы должны взобраться на величественный горный склон, чтобы раскрыть тайны, лежащие по ту сторону хребта.",
        "name": "Подняться в гору",
        "text": "[action]: Возьмите под контроль 1 [[экспедиционный]] актив в вашей локации.\n<b>Цель</b> — Доберитесь до вершины горы. Если каждый не побеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "Диковинный город",
        "back_flavor": "После долгого изнурительного подъёма по горному склону вы достигли запретных вершин. Вы надеетесь, что боль и ужас, пережитые вами на этом пути, теперь позади, но боитесь, что они не исчезнут… И останутся с вами навсегда.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08600",
        "name": "Глубокие сугробы",
        "text": "<b>Обязательно</b> — После того как вы переместились в «Глубокие сугробы» из локации уровнем ниже: Сбросьте 3 верхние карты своей колоды. Возьмите каждую сброшенную при этом слабость.",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08601",
        "name": "Белый утёс",
        "text": "<b>Обязательно</b> — После того как вы переместились на «Белый утёс» из локации уровнем ниже: Пройдите проверку [agility] (X). X на 1 больше уровня этой локации. При провале положите на «Белый утёс» 1 [[экспедиционный]] актив под вашим контролем (вы теряете контроль над ним).",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08602",
        "flavor": "Когда мы уже почти спустились в город, склон внезапно стал крутым и неровным…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Крутой склон",
        "text": "<b>Обязательно</b> — После того как вы переместились на «Крутой склон» из локации уровнем ниже: Получите 1 рану.",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08603",
        "flavor": "…Перед полуднем мы с замиранием сердца увидели длинную цепь высоких, покрытых снегом гор, застилавшую весь горизонт.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Узкий кряж",
        "text": "<b>Обязательно</b> — После того как вы переместились на «Узкий кряж» из локации уровнем ниже: Получите 1 ужас.",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08604",
        "flavor": "Они преодолели снежные горы, на склонах которых некогда высились их храмы и росли огромные папоротники. \nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Скалистая гряда",
        "text": "<b>Обязательно</b> — После того как вы переместились на «Скалистую гряду» из локации уровнем ниже: Не глядя замешайте верхнюю карту колоды Текели-ли в свою колоду.",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08605",
        "flavor": "Входы в загадочные пещеры распределялись по чёрным, лишённым снега вершинам примерно поровну…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Заснеженный выступ",
        "text": "<b>Обязательно</b> — После того как вы переместились на «Заснеженный выступ» из локации уровнем ниже: Поверните каждый актив под вашим контролем.",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08606",
        "name": "Ветреная тропа",
        "text": "<b>Обязательно</b> — После того как «Ветреная тропа» открыта: Если она на уровне 0, положите на неё 1 [per_investigator] улик из резерва.\n<b>Обязательно</b> — После того как вы переместились на «Ветреную тропу» из локации уровнем ниже: Положите на неё 1 улику из резерва.",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08607",
        "name": "Вершина",
        "text": "Улики на «Вершине» можно находить только исследованием.\n<b>Обязательно</b> — Когда «Вершина» открыта: Добавьте 1 жетон [frost] в мешок хаоса.\n[action]: <b>Побег.</b> Положите на победный счёт каждый [[экспедиционный]] актив под вашим контролем. Верните все свои улики в резерв.",
        "traits": "Горы.",
        "back_flavor": "Приближаясь к мрачным неприступным вершинам, грозно поднимавшимся над изломанной линией снега и ледников, мы всё чаще замечали на склонах образования удивительно правильной формы…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08608",
        "name": "Ужас звёзд",
        "subname": "Хранитель запретных вершин",
        "text": "Охотник. Огромный.\nУ «Ужаса звёзд» +3 [per_investigator] к здоровью.\nX равен уровню вашей локации (но не менее 1).\n<b>Обязательно</b> — В конце раунда: Переместите всех сыщиков из локации «Ужаса звёзд» в локацию уровнем ниже.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08609",
        "name": "Старец-часовой",
        "text": "Охотник.\nX равен уровню вашей локации (но не менее 1).\nПока «Старец-часовой» сражается с вами, вы не можете перемещаться в локации уровнем выше.",
        "traits": "Монстр. Старец."
    },
    {
        "code": "08610",
        "flavor": "…Низкое, стелющееся по южному горизонту полуночное солнце бросало бледные красноватые лучи на белый снег, голубые льдины, прогалины между ними и чёрные обнажения гранита на склонах.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Снегопад",
        "text": "Раскрытие — Положите на вашу локацию 2 улики из резерва.",
        "traits": "Происшествие."
    },
    {
        "code": "08611",
        "name": "Лавина",
        "text": "Раскрытие — Если вы в локации уровня 1−4, переместитесь в локацию уровнем ниже. Затем пройдите проверку [willpower] (X). X равен уровню вашей локации. При провале повторите этот процесс. Если вы не переместились по этому эффекту, считайте, что у «Лавины» есть Наплыв.",
        "traits": "Происшествие."
    },
    {
        "code": "08612",
        "name": "На самом краю",
        "text": "Раскрытие — Пройдите проверку [agility] (3). При провале получите 2 раны, положите в свою локацию каждый [[экспедиционный]] актив под вашим контролем (вы теряете контроль над ними) и переместитесь в локацию уровнем ниже.",
        "traits": "Происшествие."
    },
    {
        "code": "08613",
        "name": "Переохлаждение",
        "text": "Раскрытие — Пройдите проверку [willpower] (3). Если вы в локации уровня 4 или 5, вытяните 1 дополнительный жетон в этой проверке. При провале либо добавьте 1 жетон [frost] в мешок хаоса, либо получите 1 ужас за каждую единицу, которой вам не хватило.",
        "traits": "Происшествие."
    },
    {
        "code": "08614",
        "name": "Зелёный мыльный камень",
        "subname": "Проклятый идол",
        "text": "Многоразовый (4 заряда).\n[reaction] Когда вы проводите успешную атаку, потратьте 1 заряд и поверните «Зелёный мыльный камень»: Нанесите +1 рану в этой атаке.",
        "traits": "Вещь. Экспедиционная."
    },
    {
        "code": "08615",
        "name": "Деревянные сани",
        "text": "[action] Поверните эту карту: Сыщик в этой локации находит среди 6 верхних карт своей колоды до 3 карт [[вещей]] или [[запаса]] (но не слабостей), прикрепляет их лицом вниз к «Деревянным саням» и перемешивает свою колоду.\nПока «Деревянные сани» под контролем сыщика, прикреплённые к ним лицом вниз карты можно играть, как будто они на руке любого сыщика в этой локации.",
        "traits": "Вещь. Экспедиционная."
    },
    {
        "code": "08616",
        "name": "Динамит",
        "text": "Многоразовый (2 запаса).\n[action] Потратьте 1 запас и поверните «Динамит»: Выберите либо свою локацию, либо связанную с вашей. Нанесите 3 раны каждому врагу и каждому сыщику в выбранной локации.",
        "traits": "Вещь. Экспедиционная."
    },
    {
        "code": "08617",
        "name": "Скверностный кристалл",
        "subname": "Загадочное свидетельство",
        "text": "Многоразовый (3 заряда).\n[reaction] Когда сыщик в вашей локации берёт слабость «Текели-ли», потратьте 1 заряд: Этот сыщик отменяет все эффекты данной слабости, кладёт её под низ колоды Текели-ли и берёт 1 карту.",
        "traits": "Вещь. Редкая. Экспедиционная."
    },
    {
        "code": "08618",
        "name": "Образцы минералов",
        "text": "Многоразовые (3 заряда).\n[action] Потратьте 1 заряд: <b>Исследование.</b> В этом исследовании базовое значение вашего [intellect] равно 5. Отмените каждый [frost], вытянутый в этой проверке. При успехе найдите в своей локации 1 дополнительную улику.",
        "traits": "Вещь. Редкая. Экспедиционная."
    },
    {
        "code": "08619",
        "name": "Радиопередатчик",
        "text": "Многоразовый (3 запаса).\nВы можете активировать свойства на активах из набора «Члены экспедиции», находящихся вне игры, если их имена не вычеркнуты из журнала кампании. Вместо выплаты цен такой активации (кроме [action]) поверните «Радиопередатчик» и потратьте 1 запас.",
        "traits": "Вещь. Экспедиционная."
    },
    {
        "code": "08620",
        "name": "Запасные части",
        "text": "Многоразовые (3 запаса).\n[free] Потратьте 1 запас и поверните «Запасные части»: Либо положите 1 запас на другой актив в вашей локации, либо выбранный вами сыщик в вашей локации получает 1 ресурс.",
        "traits": "Вещь. Экспедиционная."
    },
    {
        "code": "08621",
        "name": "Город Старцев",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен числу ключей под вашим контролем.\n[cultist]: −2. При провале положите в свою локацию 1 ключ под вашим контролем.\n[tablet]: −3. Если в этой проверке вытянут [frost], вместо этого она автоматически провалена.\n[elder_thing]: −4. При провале ближайший враг единожды перемещается в вашу сторону. Если он сражается с вами, он атакует вас.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X на 2 больше числа ключей под вашим контролем.\n[cultist]: −2. Положите в свою локацию 1 ключ под вашим контролем.\n[tablet]: −4. Если в этой проверке вытянут [frost], вместо этого она автоматически провалена и вы получаете 1 рану.\n[elder_thing]: −5. При провале ближайший враг единожды перемещается в вашу сторону. Если он сражается с вами, он атакует вас."
    },
    {
        "code": "08622",
        "flavor": "Затерянный город инопланетян, древний и загадочный, раскинулся перед вами. Какие тайны — и какие ужасы — ждут вас внутри?",
        "name": "Таящиеся кошмары",
        "text": "[free] В свой ход потратьте 1 улику: Посмотрите открытую сторону любых «Городских улиц» в вашем столбце или ряду. (Не чаще 1 раза в раунд.)\n[free] В свой ход потратьте 3 улики: Переместитесь в любую локацию в вашем столбце или ряду. (Не чаще 1 раза в раунд.)",
        "back_name": "Пробуждённые чудища",
        "back_flavor": "Стены города едва слышно шепчут вам, напевают нездешние песни, непонятные человеческому уху и в то же время ускользающе знакомые. Вы изо всех сил стараетесь отгородиться от призрачных голосов, убедить себя, что они лишь игра вашего воображения, но не всем вашим спутникам это удаётся…",
        "back_text": "Прочтите <b>интерлюдию «Взгляд в безумие»</b> в книге сценариев."
    },
    {
        "code": "08623",
        "flavor": "Огромная часть города лежит внизу, под потемневшим льдом, замурованная и застывшая в веках. То, что вы видели, — только верхушка айсберга.",
        "name": "Гибельные глубины",
        "text": "[free] В свой ход потратьте 1 улику: Посмотрите открытую сторону любых «Городских улиц» в вашем столбце или ряду. (Не чаще 1 раза в раунд.)\n[free] В свой ход потратьте 3 улики: Переместитесь в любую локацию в вашем столбце или ряду. (Не чаще 1 раза в раунд.)",
        "back_name": "Забраться слишком глубоко",
        "back_flavor": "Ваши мысли спутались в клубок страхов, тревог и сомнений. В этом ужасном городе опасность таится за каждым углом, но опаснее всего — крепнущее внутри вас ощущение, что не следовало являться сюда, что вы должны бежать и никогда не возвращаться.\nПогода портится, и вы устраиваетесь на ночлег в относительной безопасности внутри одного из циклопических сооружений. Уже слишком поздно возвращаться в лагерь. Ваш единственный шанс — укрыться в городе инопланетян, надеясь, что ваше присутствие останется незамеченным для его обитателей, которые всё ещё бродят по древним улицам и мрачным залам.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "08624",
        "flavor": "Это открытие всей вашей жизни. Отчёт Дайера был правдой до последнего слова. Вам нужно исследовать эту инопланетную цивилизацию, чтобы узнать больше…",
        "name": "Необъятный город (вариант I)",
        "text": "[action] Потратьте 2 ключа [elder_thing]: Запомните, что <i>команда изучила историю Старцев</i>.\n[action] Потратьте 2 ключа [tablet]: Запомните, что <i>команда разгадала происхождение шогготов</i>.\n<b>Цель</b> — Если <i>команда изучила историю Старцев</i> и <i>разгадала происхождение шогготов</i>, продвиньтесь.",
        "back_name": "История длиной в миллиарды лет",
        "back_flavor": "То, что вы обнаружили, слишком невероятно, чтобы быть правдой. Согласно фрескам и надписям в городе, «Старцы» прибыли с далёких звёзд. Они колонизировали Землю задолго до появления людей, расселившись по всей планете. Глубоко в подземном городе под самой высокой горой Старцы создали расу ужасных чудовищ — шогготов, чтобы те служили им. Но шогготы восстали, и цивилизация Старцев рухнула…\nВнезапный шум заставляет вас и ваших спутников замереть: низкий пронзительный рёв, доносящийся словно откуда-то из глубины. Вы не осмеливаетесь предположить, что за тварь могла издать столь ужасающий звук.",
        "back_text": "Замешайте в колоду контактов отложенный набор контактов «Шогготы» и сброс контактов.\nВы знаете, как добраться до подземного города. Откройте «Тайный ход».\nВведите в игру отложенного врага «Ужас звёзд» и поместите его в «Тайный ход» повёрнутым."
    },
    {
        "code": "08625",
        "flavor": "Это открытие всей вашей жизни. Отчёт Дайера был правдой до последнего слова. Вам нужно исследовать эту инопланетную цивилизацию, чтобы узнать больше…",
        "name": "Необъятный город (вариант II)",
        "text": "[action] Потратьте 2 ключа [elder_thing]: Запомните, что <i>команда изучила историю Старцев</i>.\n[action] Потратьте 2 ключа [cultist]: Запомните, что <i>команда обнаружила тайную силу</i>.\n<b>Цель</b> — Если <i>команда изучила историю Старцев</i> и <i>обнаружила тайную силу</i>, продвиньтесь.",
        "back_name": "История длиной в миллиарды лет",
        "back_flavor": "То, что вы обнаружили, слишком невероятно, чтобы быть правдой. Согласно фрескам и надписям в городе, «Старцы» прибыли с далёких звёзд. Они колонизировали Землю задолго до появления людей, расселившись по всей планете. Глубоко в подземном городе под самой высокой горой Старцы обнаружили дремлющую первобытную силу — нечто столь страшное, что им пришлось построить врата, запечатавшие её внутри. Но со временем ужасная сила начала просачиваться наружу, и цивилизация Старцев рухнула…\nДолжно быть, в глубинах спрятаны ещё более невероятные тайны. Вы должны узнать правду об этой древней силе, и для этого вам нужно найти тайный проход, который приведёт вас к самому сердцу горы.",
        "back_text": "Замешайте в колоду контактов отложенный набор контактов «Твари во льду» и сброс контактов.\nВы знаете, как добраться до подземного города. Откройте «Тайный ход».\nДобавьте 1 жетон [frost] в мешок хаоса."
    },
    {
        "code": "08626",
        "flavor": "Это открытие всей вашей жизни. Отчёт Дайера был правдой до последнего слова. Вам нужно исследовать эту инопланетную цивилизацию, чтобы узнать больше…",
        "name": "Необъятный город (вариант III)",
        "text": "[action] Потратьте 2 ключа [tablet]: Запомните, что <i>команда разгадала происхождение шогготов</i>.\n[action] Потратьте 2 ключа [cultist]: Запомните, что <i>команда обнаружила тайную силу</i>.\n<b>Цель</b> — Если <i>команда разгадала происхождение шогготов</i> и <i>обнаружила тайную силу</i>, продвиньтесь.",
        "back_name": "История длиной в миллиарды лет",
        "back_flavor": "То, что вы обнаружили, слишком невероятно, чтобы быть правдой. Согласно фрескам и надписям в городе, раса ужасных тварей, известных как шогготы, была создана, чтобы служить хозяевам этого города. Шогготов отправили глубоко в подземный город под самой высокой горой, чтобы они построили врата, запечатавшие некую дремлющую первобытную силу, столь страшную, что даже хозяева шогготов боялись её. Но шогготы восстали против них, позволив печати ослабнуть, и древняя цивилизация рухнула…\nВнезапный шум заставляет вас и ваших спутников замереть: низкий пронзительный рёв, доносящийся словно откуда-то из глубины. Вы не осмеливаетесь предположить, что за тварь могла издать столь ужасающий звук.",
        "back_text": "Замешайте в колоду контактов отложенный набор контактов «Шогготы» и сброс колоды контактов.\nВы знаете, как добраться до подземного города. Откройте «Тайный ход».\nВ порядке игроков каждый сыщик берёт верхнюю карту колоды контактов."
    },
    {
        "code": "08627",
        "flavor": "Где-то в этой бесконечной паутине заледеневших улиц и циклопических сооружений находится древний проход, ведущий в подземный город под великой горой. Вам нужно найти его, если хотите узнать больше…",
        "name": "Погоня за неведомым (вариант I)",
        "text": "[action] Потратьте 2 ключа [cultist]: Каждый сыщик может вылечить 1 рану, 1 ужас и 1 травму.\n<b>Цель</b> — Если каждый не побеждённый сыщик находится в локации «Тайный ход» и там нет улик, продвиньтесь.",
        "back_name": "В подземный город",
        "back_flavor": "Теперь путь свободен. Он ведёт вас в лабиринт тёмных коварных туннелей. Хорошо это или плохо, но ваше изнурительное путешествие близится к концу. Сделав глубокий вдох, вы набираетесь смелости и углубляетесь в чрево горы.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08628",
        "flavor": "Где-то в этой бесконечной паутине заледеневших улиц и циклопических сооружений находится древний проход, ведущий в подземный город под великой горой. Вам нужно найти его, если хотите узнать больше…",
        "name": "Погоня за неведомым (вариант II)",
        "text": "[action] Потратьте 2 ключа [tablet]: Каждый сыщик находит в своей колоде каждую слабость «Текели-ли», замешивает их в колоду Текели-ли и перемешивает свою колоду.\n<b>Цель</b> — Если каждый не побеждённый сыщик находится в локации «Тайный ход» и там нет улик, продвиньтесь.",
        "back_name": "В подземный город",
        "back_flavor": "Теперь путь свободен. Он ведёт вас в лабиринт тёмных коварных туннелей. Хорошо это или плохо, но ваше изнурительное путешествие близится к концу. Сделав глубокий вдох, вы набираетесь смелости и углубляетесь в чрево горы.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08629",
        "flavor": "Где-то в этой бесконечной паутине заледеневших улиц и циклопических сооружений находится древний проход, ведущий в подземный город под великой горой. Вам нужно найти его, если хотите узнать больше…",
        "name": "Погоня за неведомым (вариант III)",
        "text": "<b>Обязательно</b> — Когда [[элитный]] враг или враг-[[шоггот]] входит в локацию: Победите каждого врага-[[Старца]] в той локации.\n[action] Потратьте 2 ключа [elder_thing]: Удалите каждый жетон [elder_thing] из мешка хаоса.\n<b>Цель</b> — Если каждый не побеждённый сыщик находится в локации «Тайный ход» и там нет улик, продвиньтесь.",
        "back_name": "В подземный город",
        "back_flavor": "Теперь путь свободен. Он ведёт вас в лабиринт тёмных коварных туннелей. Хорошо это или плохо, но ваше изнурительное путешествие близится к концу. Сделав глубокий вдох, вы набираетесь смелости и углубляетесь в чрево горы.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08630",
        "name": "Тайный ход",
        "subname": "Вход в глубины",
        "text": "Улики в локации «Тайный ход» нельзя находить или перемещать в другие локации.\n[action]: Пройдите проверку любого навыка на ваш выбор (4). Можете потратить ключ [skull] , чтобы получить +5 к навыку в этой проверке. При успехе верните 1 улику с «Тайного хода» в резерв (либо 2 улики, если потратили ключ [skull]).",
        "traits": "Город.",
        "back_flavor": "…Изучая скульптуру периода упадка, мы поменяли наши первоочередные планы. Прежде нам не было известно о туннелях, ведущих в тёмный подземный мир…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Спуск в подземный город скрыт. Вы не можете войти в «Тайный ход»."
    },
    {
        "code": "08631",
        "name": "Древний планетарий",
        "text": "[action] Потратьте 2 ключа «0»: Добавьте один из этих ключей «0» в мешок хаоса (как жетон хаоса) до конца кампании. Запишите в журнал кампании, что <i>команда сфотографировала звёздные карты</i>.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08632",
        "flavor": "Все эти фантасмагорические сооружения были  связаны пустотелыми мостами, перекинутыми  между ними на головокружительной высоте…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Каменный мост",
        "text": "[action]: Пройдите проверку [combat] (4) или [agility] (4). При успехе найдите 1 улику на «Каменном мосту».\n[action]: Переместитесь на другой «Каменный мост».",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08633",
        "name": "Цилиндрическая башня",
        "text": "[action] Потратьте 2 ключа «−2»: Возьмите 2 карты, получите 2 ресурса и удалите из мешка хаоса 2 жетона [frost]. Запишите в журнал кампании, что <i>команда изучила стенные рельефы</i>.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08634",
        "name": "Лабиринт комнат",
        "text": "Всякий раз, вытягивая жетон хаоса при проверке навыка в этой локации, удвойте его модификатор, если на этой локации или под контролем сыщика в этой локации находится совпадающий с этим жетоном ключ.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08635",
        "name": "Зал с картой",
        "text": "[action] Потратьте 2 ключа «−3»: Выберите 3 локации и откройте их. Найдите 1 улику в каждой из этих локаций. Запишите в журнал кампании, что <i>команда изучила карту</i>.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08636",
        "flavor": "…Дальше виднелся огромный бастион без крыши — пятиконечный в плане и хорошо сохранившийся…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Бастион без крыши",
        "text": "[action] Потратьте 2 ключа «−1»: Либо удалите 1 безысходность с замысла, либо выберите и сбросьте из игры 1 напасть или не [[элитного]] врага. Запишите в журнал кампании, что <i>команда обнаружила древнее хранилище</i>.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08637",
        "name": "Разрушенные улицы",
        "text": "<b>Обязательно</b> — После того как вы вытянули хотя бы 1 жетон [frost] при проверке навыка на «Разрушенных улицах»: Получите 1 рану.\n[reaction] После того как вы нашли последнюю улику на «Разрушенных улицах»: Найдите 1 улику в связанной локации.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08638",
        "flavor": "Составные конусы и пирамиды стояли и отдельно, и на цилиндрах, кубах, усечённых пирамидах и конусах; местами виднелись шпили-иглы, всегда группами по пять.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Циклопические шпили",
        "text": "[action]: Переместите 1 ключ с другой локации в этом ряду на «Циклопические шпили». (Не чаще 1 раза за игру на всех.)",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08639",
        "flavor": "Может быть, неведомые обитатели предвидели оледенение и покинули город ради лучших мест?\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Засыпанный проход",
        "text": "[action]: Переместите 1 улику с этой локации на закрытую локацию в том же столбце или ряду.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08640",
        "name": "Храм Старцев",
        "text": "<b>Обязательно</b> — После того как вы вытянули хотя бы 1 жетон [frost] при проверке навыка в этой локации: Получите 1 ужас.\n[action] Если на «Храме Старцев» не осталось улик: Выберите 2 локации с ключами на них. Поменяйте местами эти ключи. (Не чаще 1 раза за игру на всех.)",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08641",
        "name": "Ужас звёзд",
        "subname": "Проклятие Старцев",
        "text": "Охотник. Огромный.\nУ «Ужаса звёзд» +3 [per_investigator] к здоровью.\nПока «Ужас звёзд» развёрнут, сыщики в его локации не могут ни тратить ключи, ни брать ключи под контроль.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08642",
        "name": "Смирный Старец",
        "text": "<b>Выходит</b> — в любую пустую локацию.\n«Смирный Старец» входит в игру с 1 безысходностью на нём.\n<b>Обязательно</b> — Когда «Смирный Старец» побеждён: Положите 1 безысходность на замысел.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (3). При успехе удалите «Смирного Старца» из игры.",
        "traits": "Монстр. Старец."
    },
    {
        "code": "08643",
        "name": "Пробуждённый Старец",
        "text": "Охотник.\n<b><b>Обязательно</b> — Когда этот враг начинает с вами сражаться: Положите на него 1 ключ под вашим контролем. Когда «Пробуждённый Старец» покидает игру, положите тот ключ на его локацию.\n<b>Обязательно</b> — Когда сыщик в локации этого врага берёт под контроль ключ: Этот враг разворачивается, начинает сражаться и атакует того сыщика.",
        "traits": "Монстр. Старец."
    },
    {
        "code": "08644",
        "name": "Проблески правды",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (2). Повысьте сложность этой проверки на 1 за каждый ключ в вашей локации или под вашим контролем. При провале получите 2 ужаса (либо 3 ужаса, если вам не хватило 3 или больше).",
        "traits": "Жуть."
    },
    {
        "code": "08645",
        "name": "Осыпающиеся руины",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). Эта проверка автоматически провалена, если в ней вы вытянули жетон хаоса, совпадающий с ключом, который находится на вашей локации или под контролем сыщика в вашей локации. При провале получите 1 рану за каждую единицу, которой вам не хватило.",
        "traits": "Происшествие."
    },
    {
        "code": "08646",
        "name": "Обморожение",
        "text": "<b>Раскрытие</b> — Введите «Обморожение» в игру в свою зону угрозы.\n«Обморожение» можно вылечить, как будто это 1 рана на вас <i>(в таком случае сбросьте его)</i>.\n<b>Обязательно</b> — Когда вы вытягиваете [frost] при проверке навыка: Вы должны либо получить 1 рану, либо эта проверка автоматически провалена. (Не чаще 1 раза за проверку.)",
        "traits": "Повреждение."
    },
    {
        "code": "08647",
        "name": "Помешательство",
        "text": "<b>Раскрытие</b> — Введите «Помешательство» в игру в свою зону угрозы.\n«Помешательство» можно вылечить, как будто это 1 ужас на вас <i>(в таком случае сбросьте его)</i>.\n<b>Обязательно</b> — Когда вы вытягиваете [frost] при проверке навыка: Вы должны либо получить 1 ужас, либо эта проверка автоматически провалена. (Не чаще 1 раза за проверку.)",
        "traits": "Безумие."
    },
    {
        "code": "08648",
        "name": "The Heart of Madness",
        "text": "Easy / Standard\n[skull]: –1 (–3 instead if there is an [[Ancient One]] enemy at your location).\n[cultist]: –1. If there is a seal at your location, or if your location is a Mist-Pylon, treat this token as a [frost] token, instead.\n[tablet]: –3. If you fail, draw the top card of the Tekeli-li deck.\n[elder_thing]: –4. If you fail by 3 or more, place 1 doom on the current agenda. This can cause the current agenda to advance.",
        "back_text": "Hard / Expert\n[skull]: –2 (–4 instead if there is an [[Ancient One]] enemy at your location).\n[cultist]: –1. If there is a seal at your location, or if your location is a Mist-Pylon, treat this token as a [frost] token in addition to its modifier.\n[tablet]: –3. Draw the top card of the Tekeli-li deck.\n[elder_thing]: –5. If you fail by 3 or more, place 1 doom on the current agenda. This can cause the current agenda to advance."
    },
    {
        "code": "08649",
        "name": "The Gate of Y’quaa",
        "subname": "Primordial Seal",
        "text": "[action]: Place an activated seal you control on The Gate of Y’quaa.\n[action]: <b>Resign.</b> You retreat, hoping you’ve done enough to seal away whatever lies beyond the gate. (If you control 1 or more seals, you retain control of them.)",
        "traits": "Ruins.",
        "back_flavor": "-the black pit - the carven rim - the proto-shoggoths - the windowless solids with five dimensions - the nameless cylinder - the elder pharos - the primal white jelly - the wings - the eyes in darkness - the moon-ladder - the original - the eternal - the undying-",
        "back_text": "A wall of churning miasma blocks the ancient gateway. Investigators and enemies cannot enter The Gate of Y’quaa. The Gate of Y’quaa cannot have attachments."
    },
    {
        "code": "08650",
        "name": "Geothermal Vent",
        "text": "[action] If you control the [seal_a] seal: Test [combat] (3). If you succeed, investigators at Geothermal Vent spend 1 [per_investigator] clues, as a group, to activate the [seal_a] seal. Then, remove 1 [frost] token from the chaos bag.",
        "traits": "Ruins.",
        "back_name": "Ancient Facility",
        "back_flavor": "\"Other apertures were undoubtedly connected with bygone mechanical facilities - heating, lighting, and the like - of a sort suggested in many of the carvings. Ceilings tended to be plain, but had sometimes been inlaid with green soapstone or other tiles, mostly fallen now.\"\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08651",
        "name": "Forsaken Temple",
        "text": "[action] If you control the [seal_c] seal: Test [willpower] (3). If you succeed, investigators at Forsaken Temple spend 1 [per_investigator] clues, as a group, to activate the [seal_c] seal. Then, look at the revealed side of each unrevealed location on the same spoke as Forsaken Temple.",
        "traits": "Ruins.",
        "back_name": "Ancient Facility",
        "back_flavor": "\"Other apertures were undoubtedly connected with bygone mechanical facilities - heating, lighting, and the like - of a sort suggested in many of the carvings. Ceilings tended to be plain, but had sometimes been inlaid with green soapstone or other tiles, mostly fallen now.\"\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08652",
        "name": "Library of Kós",
        "text": "[action] If you control the [seal_b] seal: Test [intellect] (3). If you succeed, investigators at Library of Kós spend 1 [per_investigator] clues, as a group, to activate the [seal_b] seal. Then, look at the revealed side of each unrevealed location on the same ring as Library of Kós.",
        "traits": "Ruins.",
        "back_name": "Ancient Facility",
        "back_flavor": "\"Other apertures were undoubtedly connected with bygone mechanical facilities - heating, lighting, and the like - of a sort suggested in many of the carvings. Ceilings tended to be plain, but had sometimes been inlaid with green soapstone or other tiles, mostly fallen now.\"\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08653",
        "name": "Protoplasmic Pool",
        "text": "[action] If you control the [seal_d] seal: Test [agility] (3). If you succeed, investigators at Protoplasmic Pool spend 1 [per_investigator] clues, as a group, to activate the [seal_d] seal. Then, deal 2 damage to each enemy in play.",
        "traits": "Ruins.",
        "back_name": "Ancient Facility",
        "back_flavor": "\"Other apertures were undoubtedly connected with bygone mechanical facilities - heating, lighting, and the like - of a sort suggested in many of the carvings. Ceilings tended to be plain, but had sometimes been inlaid with green soapstone or other tiles, mostly fallen now.\"\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08654",
        "name": "Hall of the Sunless Sea",
        "text": "[action] If you control the [seal_e] seal, investigators at Hall of the Sunless Sea spend 1 [per_investigator] clues and discard 2 [per_investigator] cards from their hands, as a group: Activate the [seal_e] seal.",
        "traits": "Ruins.",
        "back_name": "Ancient Facility",
        "back_flavor": "\"Other apertures were undoubtedly connected with bygone mechanical facilities - heating, lighting, and the like - of a sort suggested in many of the carvings. Ceilings tended to be plain, but had sometimes been inlaid with green soapstone or other tiles, mostly fallen now.\"\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08655",
        "name": "Subnautical Sprawl",
        "text": "Treat the modifier of the first [frost] token revealed during each skill test at Subnautical Sprawl as –3 instead of –1. (Limit once per round.)",
        "traits": "Ruins.",
        "back_name": "Ancient Facility",
        "back_flavor": "\"Other apertures were undoubtedly connected with bygone mechanical facilities - heating, lighting, and the like - of a sort suggested in many of the carvings. Ceilings tended to be plain, but had sometimes been inlaid with green soapstone or other tiles, mostly fallen now.\"\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08656",
        "name": "Vaulted Corridor",
        "text": "[fast]: Choose another Vaulted Corridor and test [agility] (X). X is the number of locations away that Vaulted Corridor is from this one. If you succeed, move there. (Limit once per round.)",
        "traits": "Ruins.",
        "back_name": "Ancient Facility",
        "back_flavor": "\"Other apertures were undoubtedly connected with bygone mechanical facilities - heating, lighting, and the like - of a sort suggested in many of the carvings. Ceilings tended to be plain, but had sometimes been inlaid with green soapstone or other tiles, mostly fallen now.\"\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08657",
        "flavor": "\"The sheer appalling antiquity and lethal desolation of the place were enough to overwhelm almost any sensitive person...\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Primeval Terror",
        "text": "<b>Revelation</b> – Test [willpower] (2). This test gets +1 difficulty for each location away from The Gate of Y’quaa you are. If you fail, take 2 horror.",
        "traits": "Terror."
    },
    {
        "code": "08658",
        "flavor": "\"The things once rearing and dwelling in this frightful masonry in the age of dinosaurs were not indeed dinosaurs, but far worse.\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Roots of the Earth",
        "text": "<b>Revelation</b> – Test [agility] (2). This test gets +1 difficulty for each location away from The Gate of Y’quaa you are. If you fail, take 2 damage.",
        "traits": "Hazard."
    },
    {
        "code": "08659",
        "flavor": "Five darkened paths lead away from the gateway, through icy caverns and down vaulted corridors of smooth black stone. Quiet dread fills the ancient, dormant structure.",
        "name": "The Beating Heart",
        "text": "<b>Forced</b> – If two or more activated seals are controlled by investigators at the same location: The latent energy stored within the seals fuses together, and the ensuing chain reaction sets off an electrostatic detonation that destroys all life on Earth. <b>(→R3)</b>",
        "back_name": "Unknowable End",
        "back_flavor": "A dark, primordial energy seeps forth from the walls, the very same miasma that has haunted your every step throughout this doomed journey. You freeze in your tracks and back away. You’ve seen the kinds of hideous shapes it can take. The kinds of memories it conjures- foul and fair alike. But not everyone sees the mirage for what it truly is...",
        "back_text": "Read <b>Scenario Interlude: The Final Straw</b> in the Campaign Guide."
    },
    {
        "code": "08660",
        "flavor": "Eldritch whispers and the dribbling of inky miasma permeates the once-silent ruins. Something is reaching out to you from within its walls. Calling to you.",
        "name": "The Miasma Beckons",
        "text": "<b>Forced</b> – If two or more activated seals are controlled by investigators at the same location: The latent energy stored within the seals fuses together, and the ensuing chain reaction sets off an electrostatic detonation that destroys all life on Earth. <b>(→R3)</b>",
        "back_name": "Uncontrollable Power",
        "back_flavor": "The seals pulse with dangerous electrostatic energy, filling the icy chambers with bright blue light. You struggle to contain the power within each seal as you move quickly to put them in their proper place.",
        "back_text": "Check the seals controlled by each investigator (if a seal is not controlled by an investigator, skip it).\nThe investigator who controls the [seal_a] seal takes 1 damage (2 instead if the seal is activated).\nThe investigator who controls the [seal_b] seal discards 2 random cards from their hand (4 instead if the seal is activated).\nThe investigator who controls the [seal_c] seal takes 1 horror (2 instead if the seal is activated).\nThe investigator who controls the [seal_d] seal loses 1 action (2 instead if the seal is activated).\nThe investigator who controls the [seal_e] seal loses 3 resources (6 instead if the seal is activated)."
    },
    {
        "code": "08661",
        "flavor": "The gateway stirs. Whatever is calling to you from within these walls, it hears your every word, your every footstep. It knows of your presence, of your hopes, of your fears. And it yearns to be free.",
        "name": "Call of Madness",
        "text": "<b>Forced</b> – If two or more activated seals are controlled by investigators at the same location: The latent energy stored within the seals fuses together, and the ensuing chain reaction sets off an electrostatic detonation that destroys all life on Earth. <b>(→R3)</b>",
        "back_name": "Impure Expanse",
        "back_flavor": "Before you can find and place all five seals, a tremendous noise fills the cavernous halls of the facility, and inky, prismatic miasma begins to seep from every inch of the walls and ceiling. Waves of creeping ichor and wafting black mist block every route but the one from which you came. You flee back to the gateway to escape or find another path forward, but by the time you reach the massive door, it is too late.",
        "back_text": "Each remaining investigator is defeated and must either suffer 1 mental trauma or shuffle the top 3 cards of the Tekeli-li deck into their deck."
    },
    {
        "code": "08662",
        "flavor": "You have decided to explore the rest of this antediluvian complex in order to find the devices that fit this strange doorway.",
        "name": "Dormancy",
        "text": "<b>Цель</b> – If an activated seal is placed on The Gate of Y’quaa, advance.",
        "back_name": "The First of Five",
        "back_flavor": "As soon as you set the seal into place, it locks into the door with an audible click. The energy stored within the seal reaches out, coursing through channels and grooves along the doorway, and lighting the entire chamber with an eerie glow. Perhaps if you can activate and place the remaining four seals, you can put a stop to this madness.",
        "back_text": "Check which seal was just placed <i>(do not remove it)</i>.\nIf it was the [seal_a] seal, the investigator who placed it heals 1 damage.\nIf it was the [seal_b] seal, the investigator who placed it draws 2 cards.\nIf it was the [seal_c] seal, the investigator who placed it heals 1 horror.\nIf it was the [seal_d] seal, the investigator who placed it may take an additional action this turn.\nIf it was the [seal_e] seal, the investigator who placed it gains 3 resources."
    },
    {
        "code": "08663",
        "flavor": "Placing the first of the five seals has awoken a strange power within the facility. You believe if you can find and activate the remaining seals, they will aid in containing the thing that dwells on the other side of this gate...",
        "name": "The Great Seal",
        "text": "<b>Цель</b> – Place as many activated seals as you can on The Gate of Y’quaa before whatever is inside escapes. If all five seals have been placed, advance.",
        "back_name": "The Final Seal",
        "back_flavor": "The final seal locks into place. With a hum, power flows through the facility. Small orbs embedded in the ceiling begin to light, one by one. The realization dawns on you that this sanctuary is far more advanced than you could have ever imagined.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "08664",
        "name": "Glacial Grotto",
        "text": "<b>Forced</b> – After Glacial Grotto is revealed: Place the dormant [seal_a] seal on it.\n[action]: Test [combat] (2) to shatter the ice. If you succeed, investigators at Glacial Grotto may spend 1 [per_investigator] clues, as a group, for you to take control of the seal on it.",
        "traits": "Ruins.",
        "back_name": "Ancient Facility",
        "back_flavor": "\"Other apertures were undoubtedly connected with bygone mechanical facilities - heating, lighting, and the like - of a sort suggested in many of the carvings. Ceilings tended to be plain, but had sometimes been inlaid with green soapstone or other tiles, mostly fallen now.\"\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08665",
        "name": "Sculptured Crypt",
        "text": "<b>Forced</b> – After Sculptured Crypt is revealed: Place the dormant [seal_b] seal on it.\n[action]: Test [intellect] (2) to decipher the alien script. If you succeed, investigators at Sculptured Crypt may spend 1 [per_investigator] clues, as a group, for you to take control of the seal on it.",
        "traits": "Ruins.",
        "back_name": "Ancient Facility",
        "back_flavor": "\"Other apertures were undoubtedly connected with bygone mechanical facilities - heating, lighting, and the like - of a sort suggested in many of the carvings. Ceilings tended to be plain, but had sometimes been inlaid with green soapstone or other tiles, mostly fallen now.\"\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08666",
        "name": "Undercity Altar",
        "text": "<b>Forced</b> – After Undercity Altar is revealed: Place the dormant [seal_c] seal on it.\n[action]: Test [willpower] (2) to break the ancient ward. If you succeed, investigators at Undercity Altar may spend 1 [per_investigator] clues, as a group, for you to take control of the seal on it.",
        "traits": "Ruins.",
        "back_name": "Ancient Facility",
        "back_flavor": "\"Other apertures were undoubtedly connected with bygone mechanical facilities - heating, lighting, and the like - of a sort suggested in many of the carvings. Ceilings tended to be plain, but had sometimes been inlaid with green soapstone or other tiles, mostly fallen now.\"\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08667",
        "name": "Ichor-Laden Tunnels",
        "text": "<b>Forced</b> – After Ichor-Laden Tunnels is revealed: Place the dormant [seal_d] seal on it.\n[action]: Test [agility] (2) to traverse the ichor. If you succeed, investigators at Ichor-Laden Tunnels may spend 1 [per_investigator] clues, as a group, for you to take control of the seal on it.",
        "traits": "Ruins.",
        "back_name": "Ancient Facility",
        "back_flavor": "\"Other apertures were undoubtedly connected with bygone mechanical facilities - heating, lighting, and the like - of a sort suggested in many of the carvings. Ceilings tended to be plain, but had sometimes been inlaid with green soapstone or other tiles, mostly fallen now.\"\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08668",
        "name": "Limestone Caverns",
        "text": "<b>Forced</b> – After Limestone Caverns is revealed: Place the dormant [seal_e] seal on it.\n[action] Investigators at Limestone Caverns spend 1 [per_investigator] clues and 3 [per_investigator] resources, as a group: Take control of the seal on Limestone Caverns.",
        "traits": "Ruins.",
        "back_name": "Ancient Facility",
        "back_flavor": "\"Other apertures were undoubtedly connected with bygone mechanical facilities - heating, lighting, and the like - of a sort suggested in many of the carvings. Ceilings tended to be plain, but had sometimes been inlaid with green soapstone or other tiles, mostly fallen now.\"\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08669",
        "name": "Protoplasmic Mass",
        "text": "Hunter.\n<b>Выходит</b> – Location farthest from you on the outer ring.\n<b>Добыча</b> – Nearest investigator with a seal only.\n<b>Forced</b> – When the enemy phase ends, if an investigator controls an activated seal: Protoplasmic Mass resolves the enemy phase again <i>(it resolves its hunter keyword and attack a second time)</i>.",
        "traits": "Monster. Shoggoth."
    },
    {
        "code": "08670",
        "name": "Electrostatic Discharge",
        "text": "Surge.\n<b>Revelation</b> – Each investigator at the same location as a seal takes 1 horror, and 1 damage if that seal is activated",
        "traits": "Hazard."
    },
    {
        "code": "08671",
        "flavor": "Miasma has completely consumed this part of the facility. The walls and ceiling drip with polychromatic ooze, polar mist swirls through the halls, and the air shimmers with the insubstantial quality of a mirage. What manner of power is this? And how can you possibly hope to destroy it?",
        "name": "The Seal Weakens",
        "back_name": "It Emerges...",
        "back_flavor": "From the nameless depths at the very core of the Earth, the miasma’s true form emerges. It is a shapeless thing, a creature of whirling mist and putrid ichor that screams and whispers and crawls and flies. It seeps through the walls and up from the ice; it is everywhere; it is everything.",
        "back_text": "Spawn 1 set-aside copy of The Nameless Madness enemy at the Mist-Pylon nearest to an investigator.\n<b><hr>Check the Campaign Log. <i>If the truth of the mirage eludes you:</i></b>\n<blockquote><i>You stare, dumbstruck, at the hideous phantasmagoria. The air shimmers with a dreamlike quality about its damnable form, an endless weave of intermingled nightmare and memory. The very sight of it drives you to your knees. It is the final truth. Reality was the mirage.</i></blockquote>\nEach investigator searches their deck for each copy of Tekeli-li and draws them one at a time in a random order, without placing them on the bottom of the Tekeli-li deck. After resolving all of them, shuffle each of them back into their bearer’s deck."
    },
    {
        "code": "08672",
        "flavor": "Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li!",
        "name": "That Which Has No Name",
        "text": "<b>Forced</b> – When 1 or more doom would be put into play, if there are any copies of The Nameless Madness still set aside: Instead, spawn 1 set-aside copy of The Nameless Madness at the location nearest to an investigator without a copy of that enemy that is connected to a location with a copy of that enemy.\n<b>Цель</b> – At the end of the round, if all 15 copies of The Nameless Madness are in play and not every Mist-Pylon is collapsed, advance this agenda.",
        "back_name": "The Mountain Falls",
        "back_flavor": "It is too late. You cannot contain the creature that dwells beneath the mountain. All you can hope to do now is escape with your lives.",
        "back_text": "For each Mist-Pylon that is collapsed, set 3 copies of The Nameless Madness aside.\nEach investigator loses all of their clues.\nRemove each location except The Gate of Y’quaa from the game. Investigators and copies of The Nameless Madness are not defeated by this effect. All other cards at these locations are discarded.\nPut the 4 set-aside Titanic Ramp locations into play in a straight line to the right of The Gate of Y’quaa. Put the set-aside Hidden Tunnel location into play to the right of the rightmost Titanic Ramp. Place each investigator and each remaining copy of The Nameless Madness in play at the leftmost Titanic Ramp. Remove the act deck from the game and advance to the set-aside The Final Mirage. It is both the current act and the current agenda."
    },
    {
        "code": "08673",
        "flavor": "Five pylons hold this facility together. Your only hope is to destroy them - and everything else.",
        "name": "Collapse the Pylons",
        "text": "Each revealed Mist-Pylon can be attacked as if it were an enemy. Its fight value is equal to its shroud value and its health is equal to its clue value. While it has no health remaining, it is collapsed <i>(it remains in play)</>.\n[reaction] When you discover 1 or more clues at a Mist-Pylon, spend those clues: Deal that much damage to that Mist-Pylon.\n<b>Цель</b> – At the end of the round, if each Mist-Pylon is collapsed, advance this act.",
        "back_name": "Self-Destructions",
        "back_flavor": "The facility shakes to its very core. Without the Mist-Pylons powering the structure, the nameless entity that resides within is free - and its days are numbered, as are yours. The mountain groans and trembles, threatening to collapse all around you.",
        "back_text": "Set all but 3 copies of The Nameless Madness aside. Each investigator loses all of their clues.\nRemove each location except The Gate of Y’quaa from the game. Investigators and copies of The Nameless Madness are not defeated by this effect. All other cards at those locations are discarded.\nPut the 4 set-aside Titanic Ramp locations into play in a straight line to the right of The Gate of Y’quaa. Put the set-aside Hidden Tunnel location into play to the right of the rightmost Titanic Ramp. Place each investigator and each remaining copy of The Nameless Madness in play at the leftmost Titanic Ramp. Remove the agenda deck from the game and advance to the set-aside The Final Mirage. It is both the current act and the current agenda."
    },
    {
        "code": "08674",
        "name": "Mist-Pylon",
        "text": "[fast] If you control the [seal_a] seal, and it is activated: You unleash the seal’s power. Place the [seal_a] seal on this Mist-Pylon. For the remainder of the game, each time you deal damage to a Mist-Pylon, deal 1 additional damage.",
        "traits": "Ruins.",
        "back_flavor": "\"In the whole spectacle there was a persistent, pervasive hint of stupendous secrecy and potential revelation; as if these stark, nightmare spires marked the pylons of a frightful gateway...\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "As an additional cost for you to enter Mist-Pylon, investigators at your location must spend 1 [per_investigator] clues, as a group."
    },
    {
        "code": "08675",
        "name": "Mist-Pylon",
        "text": "[fast] If you control the [seal_b] seal, and it is activated: You unleash the seal’s power. Place the [seal_b] seal on this Mist-Pylon. For the remainder of the game, reduce the shroud value of each Mist-Pylon by 2.",
        "traits": "Ruins.",
        "back_flavor": "\"In the whole spectacle there was a persistent, pervasive hint of stupendous secrecy and potential revelation; as if these stark, nightmare spires marked the pylons of a frightful gateway...\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "As an additional cost for you to enter Mist-Pylon, investigators at your location must spend 1 [per_investigator] clues, as a group."
    },
    {
        "code": "08676",
        "name": "Mist-Pylon",
        "text": "[fast] If you control the [seal_c] seal, and it is activated: You unleash the seal’s power. Place the [seal_c] seal on this Mist-Pylon. For the remainder of the game, each investigator gets +1 to each of their skills while they are at a Mist-Pylon.",
        "traits": "Ruins.",
        "back_flavor": "\"In the whole spectacle there was a persistent, pervasive hint of stupendous secrecy and potential revelation; as if these stark, nightmare spires marked the pylons of a frightful gateway...\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "As an additional cost for you to enter Mist-Pylon, investigators at your location must spend 1 [per_investigator] clues, as a group."
    },
    {
        "code": "08677",
        "name": "Mist-Pylon",
        "text": "[fast] If you control the [seal_d] seal, and it is activated: You unleash the seal’s power. Place the [seal_d] seal on this Mist-Pylon. For the remainder of the game, whenever an investigator at a Mist-Pylon would be dealt 1 or more damage and/or horror, cancel 1 of that damage or horror.",
        "traits": "Ruins.",
        "back_flavor": "\"In the whole spectacle there was a persistent, pervasive hint of stupendous secrecy and potential revelation; as if these stark, nightmare spires marked the pylons of a frightful gateway...\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "As an additional cost for you to enter Mist-Pylon, investigators at your location must spend 1 [per_investigator] clues, as a group."
    },
    {
        "code": "08678",
        "name": "Mist-Pylon",
        "text": "[fast] If you control the [seal_e] seal, and it is activated: You unleash the seal’s power. Place the [seal_e] seal on this Mist-Pylon. For the remainder of the game, each enemy gets –2 fight and –2 evade while it is at a Mist-Pylon.",
        "traits": "Ruins.",
        "back_flavor": "\"In the whole spectacle there was a persistent, pervasive hint of stupendous secrecy and potential revelation; as if these stark, nightmare spires marked the pylons of a frightful gateway...\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "As an additional cost for you to enter Mist-Pylon, investigators at your location must spend 1 [per_investigator] clues, as a group."
    },
    {
        "code": "08679",
        "name": "The Nameless Madness",
        "subname": "The Entity in the Mirage",
        "text": "Бдительный. Massive. Мститель.\nThe Nameless Madness cannot take damage.\n<b>Forced</b> – After you successfully evade or attack The Nameless Madness: For each point you succeeded by, exhaust the nearest ready copy of The Nameless Madness.",
        "traits": "Ancient One. Eidolon. Elite."
    },
    {
        "code": "08680",
        "name": "Unsealed Phantasm",
        "text": "<b>Выходит</b> – The nearest Mist-Pylon that is not collapsed (or your location, if there are none in play). While Unsealed Phantasm is ready and at a Mist-Pylon, damage cannot be dealt to that Mist-Pylon.\n<b>Forced</b> – At the end of the enemy phase, if Unsealed Phantasm is ready: Move it once toward the Mist-Pylon nearest to it that is not collapsed.",
        "traits": "Monster. Eidolon. Shoggoth."
    },
    {
        "code": "08681",
        "name": "The Final Mirage",
        "text": "The Nameless Madness gains hunter.\n<b>Forced</b> – When 1 or more doom would be put into play: Instead, spawn 1 set-aside copy of The Nameless Madness at the leftmost investigator’s location.\n<b>Цель</b> – Run.",
        "back_name": "Nameless Reckoning",
        "back_flavor": "You emerge from the tunnel, daylight blinding you as the sun peeks out from behind the jagged mountaintops in the distance. Behind you, the entity rushes toward the exit. You prepare yourself for the end, the wall of mist, miasma, and madness feeling much like an oncoming train.",
        "back_text": "Check the Campaign Log.\n- If all 5 Mist-Pylons were collapsed and <i>Dr. Kensler has a plan</i>, proceed to <b>(→R1)</b>.\n- If all 5 Mist-Pylons were collapsed and <i>the truth of the mirage eludes you</i>, proceed to <b>(→R2)</b>.\n- Otherwise, proceed to <b>(→R3)</b>."
    },
    {
        "code": "08682",
        "name": "Titanic Ramp",
        "text": "Titanic Ramp is connected to the locations to its left and right.\nAs an additional cost for you to leave Titanic Ramp, test [agility] (4). If you fail, cancel the effects of the move. Any investigator at your location or a connecting location may spend 1 clue to have you automatically succeed at this test.",
        "traits": "Ruins.",
        "back_flavor": "\"...over our former trail back to the city, along ice-sunken megalithic corridors to the great open circle, and up that archaic spiral ramp in a frenzied automatic plunge for the sane outer air and light of day.\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Titanic Ramp is connected to the locations to its left and right."
    },
    {
        "code": "08683",
        "name": "Titanic Ramp",
        "text": "Titanic Ramp is connected to the locations to its left and right.\nAs an additional cost for you to leave Titanic Ramp, test [agility] (3). If you fail, cancel the effects of the move. Any investigator at your location or a connecting location may spend 1 clue to have you automatically succeed at this test.",
        "traits": "Ruins.",
        "back_flavor": "\"...over our former trail back to the city, along ice-sunken megalithic corridors to the great open circle, and up that archaic spiral ramp in a frenzied automatic plunge for the sane outer air and light of day.\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Titanic Ramp is connected to the locations to its left and right."
    },
    {
        "code": "08684",
        "name": "Titanic Ramp",
        "text": "Titanic Ramp is connected to the locations to its left and right.\nAs an additional cost for you to leave Titanic Ramp, test [agility] (2). If you fail, cancel the effects of the move. Any investigator at your location or a connecting location may spend 1 clue to have you automatically succeed at this test.",
        "traits": "Ruins.",
        "back_flavor": "\"...over our former trail back to the city, along ice-sunken megalithic corridors to the great open circle, and up that archaic spiral ramp in a frenzied automatic plunge for the sane outer air and light of day.\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Titanic Ramp is connected to the locations to its left and right."
    },
    {
        "code": "08685",
        "name": "Titanic Ramp",
        "text": "Titanic Ramp is connected to the locations to its left and right.\nAs an additional cost for you to leave Titanic Ramp, test [agility] (1). If you fail, cancel the effects of the move. Any investigator at your location or a connecting location may spend 1 clue to have you automatically succeed at this test.",
        "traits": "Ruins.",
        "back_flavor": "\"...over our former trail back to the city, along ice-sunken megalithic corridors to the great open circle, and up that archaic spiral ramp in a frenzied automatic plunge for the sane outer air and light of day.\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Titanic Ramp is connected to the locations to its left and right."
    },
    {
        "code": "08686",
        "flavor": "\"...FLAVOR MISSING HERE.\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Hidden Tunnel",
        "subname": "A Way Out",
        "text": "Hidden Tunnel is connected to the location to its left.\n<b>Цель</b> – If each undefeated investigator is at the Hidden Tunnel, advance the act.",
        "traits": "Ruins.",
        "back_flavor": "\"Thank heaven we did not slacken our run. The curling mist had thickened again, and was driving ahead with increased speed; whilst the straying penguins in our rear were squawking and screaming...\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Hidden Tunnel is connected to the location to its left."
    },
    {
        "code": "08687",
        "name": "Primordial Evil",
        "text": "Hunter. Мститель.\n<b>Forced</b> – When you deal any amount of damage to Primordial Evil: Shuffle the top card of the Tekeli-li deck into your deck without looking at it (if you cannot, Primordial Evil attacks you).",
        "traits": "Monster. Eidolon."
    },
    {
        "code": "08688",
        "name": "The Madness Within",
        "text": "<b>Revelation</b> - Test [willpower] (4). For each point you fail by, shuffle the top card of the Tekeli-li deck into your deck without looking at it (for each card you cannot shuffle, take 1 horror).",
        "traits": "Curse."
    },
    {
        "code": "08689",
        "name": "Manifestation of Madness",
        "text": "Hunter.\n<b>Forced</b> – When Manifestation of Madness attacks you: Shuffle the top 2 cards of the Tekeli-li deck into your deck without looking at them (for each card you cannot shuffle, Manifestation of Madness deals +1 damage and +1 horror for this attack).",
        "traits": "Monster. Eidolon."
    },
    {
        "code": "08690",
        "name": "Glacial Phantasm",
        "text": "<b>Forced</b> – At the end of the enemy phase, if Glacial Phantasm is ready: Move it once toward the location with the most investigators. In player order, each investigator at Glacial Phantasm’s location or a connecting location shuffles the top card of the Tekeli-li deck into their deck without looking at it (each investigator who cannot takes 1 horror).",
        "traits": "Monster. Eidolon."
    },
    {
        "code": "08691",
        "name": "Kindred Mist",
        "text": "<b>Revelation</b> – Attach to the nearest location without a copy of Kindred Mist attached.\n<b>Forced</b> – When 1 or more cards from the Tekeli-li deck would be shuffled into your deck while you are at attached location: Draw them instead, placing them on the bottom of your deck instead of the bottom of the Tekeli-li deck. Discard Kindred Mist at the end of this round.",
        "traits": "Curse."
    },
    {
        "code": "08692",
        "name": "Antarctic Wind",
        "text": "<b>Revelation</b> – Attach to the nearest location without a copy of Antarctic Wind attached. Investigators at attached location cannot play cards or draw cards from their deck.\n<b>Forced</b> – At the end of the round: Discard Antarctic Wind.",
        "traits": "Hazard."
    },
    {
        "code": "08693",
        "name": "Whiteout",
        "text": "<b>Revelation</b> – Attach to your location. Each investigator at attached location gets –1 [willpower], –1 [intellect], –1 [combat], and –1 [agility].\n<b>Forced</b> – At the end of the round: Discard Whiteout.",
        "traits": "Hazard."
    },
    {
        "code": "08694",
        "name": "Polar Vortex",
        "text": "<b>Revelation</b> – Attach to your location.\n<b>Forced</b> – When you end your turn at attached location: Each card you control with health <i>(including your investigator)</i> takes 1 direct damage.\n<b>Forced</b> – At the end of the round: Discard Polar Vortex.",
        "traits": "Hazard."
    },
    {
        "code": "08695",
        "flavor": "\"Of the life of the Old Ones, both under the sea and after part of them migrated to land, volumes could be written.\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Elder Thing Scavenger",
        "text": "Hunter.\n<b>Forced</b> – After Elder Thing Scavenger attacks you: Discard the top 3 cards of your deck. Draw each weakness discarded this way.",
        "traits": "Monster. Elder Thing."
    },
    {
        "code": "08696",
        "name": "Guardian Elder Thing",
        "text": "Hunter.\n<b>Forced</b> – When you deal damage to Guardian Elder Thing: For each point of damage dealt, discard the top card of your deck. Draw each weakness discarded this way.",
        "traits": "Monster. Elder Thing."
    },
    {
        "code": "08697",
        "name": "Rise of the Elder Things",
        "text": "<b>Revelation</b> – Find the topmost [[Elder Thing]] enemy in the encounter discard pile and spawn it engaged with you. Each [[Elder Thing]] enemy currently engaged with you gets +1 fight and +1 evade until the end of the round. If Rise of the Elder Things put no enemies into play, it gains surge.",
        "traits": "Hazard."
    },
    {
        "code": "08698",
        "flavor": "One false step...",
        "name": "Ice Shaft",
        "text": "<b>Revelation</b> – Test [agility] (3). For each [frost] token revealed during this test, take 1 damage. If you fail, take 2 damage.",
        "traits": "Hazard."
    },
    {
        "code": "08699",
        "name": "Through the Ice",
        "text": "<b>Revelation</b> – Attach to the nearest location without a copy of Through the Ice attached.\nAs an additional cost for you to enter or leave attached location (except by a scenario card effect), test [agility] (2). If you fail, cancel the effects of the move, take 1 damage and 1 horror, and discard Through the Ice.",
        "traits": "Hazard."
    },
    {
        "code": "08700",
        "name": "Lost Researcher",
        "text": "<b>Выходит</b> – Any location (empty, if able).\nLost Researcher enters play with 1 doom on it.\n<b>Forced</b> – When Lost Researcher is defeated: Move each doom on it to its location.\n[action]: <b>Переговоры.</b> Test [willpower] or [intellect] (3). If you succeed, take control of 1 doom on Lost Researcher and flip it to its clue side. Then, if there is no doom on Lost Researcher, discard it.",
        "traits": "Humanoid. Possessed."
    },
    {
        "code": "08701",
        "name": "Frenzied Explorer",
        "text": "Frenzied Explorer enters play with 1 doom on it.\n<b>Forced</b> – When Frenzied Explorer is defeated: Move each doom on it to its location.\n[reaction] After you successfully evade Frenzied Explorer by 2 or more: Take control of 1 doom on Frenzied Explorer and flip it to its clue side. Then, if there is no doom on Frenzied Explorer, discard it.",
        "traits": "Humanoid. Possessed."
    },
    {
        "code": "08702",
        "name": "Abandoned to Madness",
        "text": "<b>Revelation</b> – Attach to the nearest [[Possessed]] enemy and place 1 doom on that enemy. If there are no [[Possessed]] enemies in play, search the encounter deck and discard pile for a [[Possessed]] enemy, draw it, and attach Abandoned to Madness to it (shuffle the encounter deck).\nIncrease the difficulty to fight, evade, or parley with attached enemy by 1.",
        "traits": "Curse."
    },
    {
        "code": "08703",
        "name": "Blasphemous Visions",
        "text": "<b>Revelation</b> – Shuffle the top card of the Tekeli-li deck into your deck without looking at it. Then, put Blasphemous Visions into play in your threat area.\nResolve the effects of each Tekeli-li weakness you draw an additional time.\n[action]: Test [willpower] (3). If you succeed, discard Blasphemous Visions.",
        "traits": "Terror."
    },
    {
        "code": "08704",
        "name": "Glimpse the Unspeakable",
        "text": "Peril.\n<b>Revelation</b> – Draw the top card of the Tekeli-li deck (and resolve its effects). Shuffle it into any investigator’s deck instead of placing it on the bottom of the Tekeli-li deck. If no Tekeli-li weakness is drawn by this effect, Glimpse the Unspeakable gains surge.",
        "traits": "Terror."
    },
    {
        "code": "08705",
        "name": "Nightmarish Vapors",
        "text": "Peril.\n<b>Revelation</b> – You must either (choose one):\n- Lose 2 actions.\n- Shuffle the top 2 cards of the Tekeli-li deck into your deck without looking at them.",
        "traits": "Terror."
    },
    {
        "code": "08706",
        "name": "Miasmatic Torment",
        "text": "Peril.\n<b>Revelation</b> – If you control a partner asset, exhaust them and attach Miasmatic Torment to them. Otherwise, Miasmatic Torment gains surge.\nAttached asset cannot ready.\n<b>Forced</b> – At the end of your turn: Attached asset takes 1 damage or 1 horror.\n[action]: Test [willpower] or [intellect] (3). If you succeed, discard Miasmatic Torment.",
        "traits": "Curse."
    },
    {
        "code": "08707",
        "name": "Nebulous Miasma",
        "text": "Peril.\n<b>Revelation</b> – Attach to your location.\n<b>Forced</b> – When you end your turn at attached location: Each card you control with sanity <i>(including your investigator)</i> takes 1 direct horror.\n<b>Forced</b> – At the end of the round: Discard Nebulous Miasma.",
        "traits": "Curse. Hazard."
    },
    {
        "code": "08708",
        "flavor": "\"...it was only a penguin - albeit of a huge, unknown species larger than the greatest of the known king penguins, and monstrous in its combined albinism and virtual eyelessness.\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Giant Albino Penguin",
        "text": "Aloof.\nAs an additional cost for you to enter or leave this enemy’s location, you must spend 1 action.",
        "traits": "Creature."
    },
    {
        "code": "08709",
        "name": "Wuk! Wuk! Wuk!",
        "text": "<b>Revelation</b> – Find the Giant Albino Penguin enemy farthest from you. You must either move it to your location or place 1 doom on it. If there are no Giant Albino Penguins in play, search the encounter deck and discard pile for a Giant Albino Penguin, draw it, and shuffle the encounter deck.",
        "traits": "Hazard."
    },
    {
        "code": "08710",
        "flavor": "\"...shoggoths and their work ought not to be seen by human beings or portrayed by any beings.\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Forgotten Shoggoth",
        "text": "Hunter.\n<b>Forced</b> – After Forgotten Shoggoth engages you: Draw the top card of the Tekeli-li deck (if you cannot, Forgotten Shoggoth attacks you).",
        "traits": "Monster. Shoggoth."
    },
    {
        "code": "08711",
        "name": "Rampaging Shoggoth",
        "text": "Hunter. Massive.\nRampaging Shoggoth gets +2 [per_investigator] health.\n<b>Forced</b> – At the end of the enemy phase: Deal 2 damage to each investigator and non-[[Shoggoth]] enemy at Rampaging Shoggoth’s location. Each of those investigators draws the top card of the Tekeli-li deck.",
        "traits": "Monster. Shoggoth. Elite."
    },
    {
        "code": "08712",
        "name": "Polar Mirage",
        "text": "<b>Revelation</b> – Attach to the nearest location with at least 1 clue, and without a copy of Polar Mirage attached.\n<b>Forced</b> – After you discover or take control of 1 or more clues at attached location: Discard each non-weakness card in your hand. Discard Polar Mirage.",
        "traits": "Terror."
    },
    {
        "code": "08713",
        "flavor": "\"The phosphorescent organisms supplied light with vast effectiveness, and doubtless atoned for the loss of the familiar polar auroras of the outer-world night.\"\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Dark Aurora",
        "text": "<b>Revelation</b> – Test [willpower] (3). For each [frost] token revealed during this test, take 1 horror. If you fail, take 2 horror.",
        "traits": "Terror."
    },
    {
        "code": "08714",
        "flavor": "\"Doubt of the real facts, as I must reveal them, is inevitable.\"\n - H.P. Lovecraft, <i>At the Mountains of Madness</i>",
        "name": "Professor William Dyer",
        "subname": "Professor of Geology",
        "text": "Partner. Uses (3 secrets).\n[action] Spend 1 secret and exhaust Professor William Dyer: Heal 2 horror from an investigator or another [[Ally]] asset at your location.",
        "traits": "Ally. Miskatonic."
    },
    {
        "code": "08715",
        "flavor": "\"Danforth was a great reader of bizarre material...\"\n - H.P. Lovecraft, <i>At the Mountains of Madness</i>",
        "name": "Danforth",
        "subname": "Brilliant Student",
        "text": "Partner. Uses (5 secrets).\n[reaction] After an investigator at your location resolves a Tekeli-li weakness, exhaust Danforth and spend 1 secret: That investigator draws 2 cards.",
        "traits": "Ally. Miskatonic."
    },
    {
        "code": "08716",
        "flavor": "\"Anyu's got the scent. Haven't you, girl?\"",
        "name": "Eliyah Ashevak",
        "subname": "Dog Handler",
        "text": "Partner. Uses (3 secrets).\n[action] Spend 1 secret and exhaust Eliyah Ashevak: <b>Evade.</b> Attempt to evade with a base [agility] skill of 5. If you succeed, you may move to a connecting location.",
        "traits": "Ally. Wayfarer."
    },
    {
        "code": "08717",
        "flavor": "\"Want to survive the trip? Good. Then don't get on my bad side.\"",
        "name": "Dr. Mala Sinha",
        "subname": "Daring Physician",
        "text": "Partner. Uses (3 supplies).\n[action] Spend 1 supply and exhaust Dr. Mala Sinha: Heal 2 damage from an investigator or another [[Ally]] asset at your location.",
        "traits": "Ally. Wayfarer."
    },
    {
        "code": "08718",
        "flavor": "\"Weather is turning foul again. I would tell you to turn back, but I gather you would refuse - right?\"",
        "name": "Avery Claypool",
        "subname": "Antarctic Guide",
        "text": "Partner. Uses (5 supplies).\n[reaction] When an investigator at your location reveals a [frost] token during a skill test, exhaust Avery Claypool and spend 1 supply: Cancel that token and reveal a new one.",
        "traits": "Ally. Wayfarer."
    },
    {
        "code": "08719",
        "flavor": "\"No I ain't leavin' my damn gun back at camp!\"",
        "name": "James \"Cookie\" Fredericks",
        "subname": "Dubious Choice",
        "text": "Partner. Uses (3 ammo).\n[action] Spend 1 ammo and exhaust James \"Cookie\" Fredericks: <b>Fight.</b> Fight with a base [combat] skill of 5. If you succceed and the attacked enemy is non-[[Elite]], it cannot attack for the remainder of the round.",
        "traits": "Ally. Veteran. Wayfarer."
    },
    {
        "code": "08720",
        "flavor": "\"All of this is so fascinating! Do you not agree?\"",
        "name": "Dr. Amy Kensler",
        "subname": "Professor of Biology",
        "text": "Partner. Uses (3 secrets).\n[action] Spend 1 secret and exhaust Dr. Amy Kensler: <b>Investigate.</b> Investigate with a base [intellect] skill of 5. If you succceed, look at the top card of any investigator's deck or the encounter deck. You may discard that card.",
        "traits": "Ally. Miskatonic."
    },
    {
        "code": "08721",
        "flavor": "\"I have been all over the world. Please, just trust me.\"",
        "name": "Roald Ellsworth",
        "subname": "Intrepid Explorer",
        "text": "Partner. Uses (5 supplies).\n[fast] During an investigator's turn, exhaust Roald Ellsworth and spend 1 supply: Choose a treachery attached to any location. Treat that treachery's text box as if it were blank until the end of this turn.",
        "traits": "Ally. Miskatonic. Wayfarer."
    },
    {
        "code": "08722",
        "flavor": "\"Nobody knows these machines better than I do.\"",
        "name": "Takada Hiroko",
        "subname": "Aeroplane Mechanic",
        "text": "Partner. Uses (9 resources).\n[action] Exhaust Takada Hiroko: Move up to 3 resources from Takada Hiroko to your resource pool.",
        "traits": "Ally. Wayfarer."
    },
    {
        "code": "08723",
        "flavor": "\"Still came that eldritch, mocking cry - 'Tekeli-li! Tekeli-li!'\"\n - H.P. Lovecraft, <u>At the Mountains of Madness.</u>",
        "name": "Tekeli-li",
        "text": "<b>Revelation</b> - Take 1 horror. Place Tekeli-li on the bottom of the Tekeli-li deck.",
        "traits": "Madness."
    },
    {
        "code": "08724",
        "flavor": "\"Still came that eldritch, mocking cry - 'Tekeli-li! Tekeli-li!'\"\n - H.P. Lovecraft, <u>At the Mountains of Madness.</u>",
        "name": "Tekeli-li",
        "text": "<b>Revelation</b> - Take 1 damage. Place Tekeli-li on the bottom of the Tekeli-li deck.",
        "traits": "Madness."
    },
    {
        "code": "08725",
        "flavor": "\"Still came that eldritch, mocking cry - 'Tekeli-li! Tekeli-li!'\"\n - H.P. Lovecraft, <u>At the Mountains of Madness.</u>",
        "name": "Tekeli-li",
        "text": "<b>Revelation</b> - Discard 1 card at random from your hand. Place Tekeli-li on the bottom of the Tekeli-li deck.",
        "traits": "Madness."
    },
    {
        "code": "08726",
        "flavor": "\"Still came that eldritch, mocking cry - 'Tekeli-li! Tekeli-li!'\"\n - H.P. Lovecraft, <u>At the Mountains of Madness.</u>",
        "name": "Tekeli-li",
        "text": "<b>Revelation</b> - Lose 2 resources. Place Tekeli-li on the bottom of the Tekeli-li deck.",
        "traits": "Madness."
    },
    {
        "code": "08727",
        "flavor": "\"Still came that eldritch, mocking cry - 'Tekeli-li! Tekeli-li!'\"\n - H.P. Lovecraft, <u>At the Mountains of Madness.</u>",
        "name": "Tekeli-li",
        "text": "<b>Revelation</b> - If it is your turn, lose 1 action. Otherwise, lose 1 action during your next turn. Place Tekeli-li on the bottom of the Tekeli-li deck.",
        "traits": "Madness."
    },
    {
        "code": "08728",
        "flavor": "\"Still came that eldritch, mocking cry - 'Tekeli-li! Tekeli-li!'\"\n - H.P. Lovecraft, <u>At the Mountains of Madness.</u>",
        "name": "Tekeli-li",
        "text": "<b>Revelation</b> - Place 1 of your clues on your location. Place Tekeli-li on the bottom of the Tekeli-li deck.",
        "traits": "Madness."
    },
    {
        "code": "08729",
        "flavor": "\"Still came that eldritch, mocking cry - 'Tekeli-li! Tekeli-li!'\"\n - H.P. Lovecraft, <u>At the Mountains of Madness.</u>",
        "name": "Tekeli-li",
        "text": "<b>Revelation</b> - Discard an asset you control. Place Tekeli-li on the bottom of the Tekeli-li deck.",
        "traits": "Madness."
    },
    {
        "code": "08730",
        "name": "Claypool's Furs",
        "text": "Fast.\n[reaction] When you reveal a [frost] token during a skill test you are performing, deal 1 damage to Claypool's Furs: Cancel that chaos token and return it to the bag. Reveal a new chaos token.",
        "traits": "Item. Clothing.",
        "slot": "Body"
    },
    {
        "code": "08731",
        "name": "Collected Works of Poe",
        "text": "Uses (3 charges).\n[action] Spend 1 charge: Choose an investigator at your location to search the top 6 cards of their deck for each copy of Tekeli-li and place each of them on the bottom of the Tekeli-li deck. Shuffle that investigator's deck. That investigator draws 1 card.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "08732",
        "name": "Cookie's Custom .32",
        "text": "Fast. Uses (2 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> Either fight with a base [combat] skill of 5, or get +2 [combat] for this attack. This attack deals +1 damage.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand"
    },
    {
        "code": "08733",
        "flavor": "Professor Dyer kept many sketches depicting the creatures he encountered.",
        "name": "Dyer's Sketches",
        "text": "Fast. Play during any [fast] window.\nDraw 3 cards.",
        "traits": "Insight."
    },
    {
        "code": "08734",
        "name": "Ellsworth's Boots",
        "text": "Limit 1 [[Footwear]] per investigator.\n[reaction] After the last clue is discovered from your location, exhaust Ellsworth's Boots: Move to a connecting location, or discard Ellsworth's Boots to move to any revealed location.",
        "traits": "Item. Clothing. Footwear."
    },
    {
        "code": "08735",
        "name": "Kensler's Log",
        "text": "Fast. Uses (2 secrets).\n[action] Spend 1 secret: <b>Investigate.</b> Either investigate with a base [intellect] skill of 5, or get +2 [intellect] for this investigation. If you succeed, you discover 1 additional clue at your location.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "08736",
        "name": "Sinha's Medical Kit",
        "text": "Uses (3 supplies).\n[fast] Exhaust Sinha's Medical Kit and spend 1 supply: Heal 1 damage or 1 horror from an investigator or [[Ally]] asset at your location.",
        "traits": "Item. Science."
    },
    {
        "code": "08737",
        "flavor": "Takada left these spare supplies behind. Maybe you can make use of them.",
        "name": "Takada's Cache",
        "text": "Fast. Play during any [fast] window.\nGain 3 resources and draw 1 card. Remove Takada's Cache from the game.",
        "traits": "Supply."
    },
    {
        "code": "08738",
        "name": "Anyu",
        "subname": "Faithful Companion",
        "text": "[fast] Exhaust Anyu: Choose one, or discard Anyu to choose up to three, in any order -\n - Move to a connecting location.\n - You get +2 skill value for your next skill test this round.\n - <b>Evade.</b> Attempt to evade with a base [agility] skill of 4.",
        "traits": "Ally. Creature.",
        "slot": "Ally"
    }
]
