[
    {
        "code": "08501",
        "name": "Лёд и смерть",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен половине значения убежища вашей локации (округляя вверх).\n[cultist]: −2. При провале не глядя замешайте верхнюю карту колоды Текели-ли в свою колоду (если не можете, получите 1 ужас).\n[tablet]: −3. При провале сбросьте верхнюю карту своей колоды за каждую единицу, которой вам не хватило. Возьмите каждую сброшенную при этом слабость.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X равен значению убежища вашей локации.\n[cultist]: −2. При провале за каждую единицу, которой вам не хватило, не глядя замешайте верхнюю карту колоды Текели-ли в свою колоду (за каждую карту, которую не смогли замешать, получите 1 ужас).\n[tablet]: −4. При провале сбросьте верхнюю карту своей колоды за каждую единицу, которой вам не хватило. Возьмите каждую сброшенную при этом слабость."
    },
    {
        "code": "08502",
        "name": "Место крушения",
        "text": "[action]: Пройдите проверку [intellect] или [agility] (3), чтобы порыться в обломках. При успехе впишите запасные части в графу журнала «Найденные припасы». (Максимум 1 успех за кампанию.)\n<b>Убежище 0.</b>",
        "back_flavor": "Опасно было лететь над Антарктидой на единственном самолёте, без поддержки с земли.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08503",
        "flavor": "Солнце никогда по-настоящему не опускается за горизонт над ледяным побережьем, окрашивая небо мириадами великолепных цветов.",
        "name": "Мёрзлые берега",
        "text": "У «Мёрзлых берегов» +2 к неясности, если к ним прикреплена карта контакта.\n<b>Убежище 2.</b>",
        "traits": "Материк.",
        "back_flavor": "К востоку простиралась плоская белая линия Большого ледяного барьера.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08504",
        "name": "Ненадёжная тропа",
        "text": "<b>Обязательно</b> — После того как вы вытянули хотя бы 1 [frost] при проверке навыка на «Ненадёжной тропе»: Получите 1 рану или 1 ужас за каждый вытянутый в этой проверке [frost].\n<b>Убежище 1.</b>",
        "traits": "Горы.",
        "back_flavor": "Чтобы добраться до того архейского сланцевого слоя, где он нашёл загадочные отпечатки, потребуется долгая санная поездка из предгорий к крутым склонам исполинского хребта.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08505",
        "name": "Неустойчивый ледник",
        "text": "[reaction] Когда вы берёте напасть-[[происшествие]] на «Неустойчивом леднике», добавьте в мешок хаоса 1 жетон [frost]: Отмените все эффекты этой напасти и сбросьте её. (Не чаще 1 раза в раунд на всех.)\n<b>Убежище 2.</b>",
        "traits": "Ледник.",
        "back_flavor": "Ледяной покров был очень тонок, местами чернела обнажённая порода.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08506",
        "name": "Снежные поля",
        "text": "[reaction] Когда вы успешно исследуете в «Снежных полях», добавьте в мешок хаоса 1 жетон [frost]: Найдите в «Снежных полях» 3 дополнительные улики. (Не чаще 1 раза за игру на всех.)\n<b>Убежище 4.</b>",
        "traits": "Материк. Неизведанная.",
        "back_flavor": "Вдалеке, на высоком ледяном склоне кричали и хлопали крыльями мириады причудливых пингвинов.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "08507",
        "name": "Ледяные пустоши",
        "text": "Считайте, что в каждой проверке навыка в «Ледяных пустошах» модификатор первого вытянутого [frost] равен −3 вместо −1.\n<b>Убежище 4.</b>",
        "traits": "Ледник. Неизведанная.",
        "back_flavor": "…Ещё через десять миль нам открылась девственная пустыня без каких-либо следов разумной деятельности.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "08508",
        "name": "Скалистые утёсы",
        "text": "<b>Обязательно</b> — Когда к «Скалистым утёсам» прикрепляется карта напасти: Считайте, что у неё есть Наплыв. (Максимум 1 раз в фазу.)\n<b>Убежище 3.</b>",
        "traits": "Горы. Неизведанная.",
        "back_flavor": "…Он поднимался двухсотфутовой стеной, подобно утёсам Квебека, и преграждал дальнейший путь на юг.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "08509",
        "name": "Снежные могилы",
        "text": "[reaction] После того как вы нашли последнюю улику в «Снежных могилах», не глядя замешайте 3 верхние карты колоды Текели-ли в свою колоду: Впишите <i>зелёный мыльный камень</i> в графу журнала «Найденные припасы». (Не чаще 1 раза за кампанию на всех.)\n<b>Убежище 5.</b>",
        "traits": "Материк. Неизведанная.",
        "back_flavor": "…Чем, если не безумием, можно было объяснить находку шести подпорченных тел чудовищ, заботливо захороненных стоймя в девятифутовых снежных могилах…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 2 [per_investigator] улик."
    },
    {
        "code": "08510",
        "name": "Ледокол",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (4), чтобы обыскать запертый во льдах корабль. При успехе либо удалите из мешка хаоса 1 жетон [frost], либо впишите <i>радиопередатчик</i> в графу журнала «Найденные припасы». (Максимум 1 успех за кампанию.)\n<b>Убежище 5.</b>",
        "traits": "Ледник. Неизведанная.",
        "back_flavor": "Девятого числа, вскоре после полуночи, мы не без труда высадились на остров Росса…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 2 [per_investigator] улик."
    },
    {
        "code": "08511",
        "name": "Стылая пещера",
        "text": "[action] Добавьте 1 жетон [frost] в мешок хаоса: Впишите <i>образцы минералов</i> в графу журнала «Найденные припасы». (Не чаще 1 раза за кампанию на всех.)\n<b>Убежище 6.</b>",
        "traits": "Горы. Неизведанная.",
        "back_flavor": "«С близкого расстояния видны многочисленные входы в пещеры, порой необычно правильной формы: квадратные или полукруглые. Вам стоит осмотреть их».\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 2 [per_investigator] улик."
    },
    {
        "code": "08512",
        "name": "Лагерь на шельфе",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (4), чтобы убедить других полярников поделиться с вами чем-нибудь полезным. При успехе впишите <i>динамит</i> в графу журнала «Найденные припасы». (Максимум 1 успех за кампанию.)\n<b>Убежище 7.</b>",
        "traits": "Ледник. Неизведанная.",
        "back_flavor": "Лагерь на берегу у подножия вулкана был временным: главная база оставалась на борту «Аркхэма».\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 4 [per_investigator] улик."
    },
    {
        "code": "08513",
        "name": "Остатки лагеря Лейка",
        "text": "[action]: Пройдите проверку [combat] (4), чтобы раскопать снег в поисках припасов. При успехе впишите <i>деревянные сани</i> в графу журнала «Найденные припасы». (Максимум 1 успех за кампанию.)\n<b>Убежище 7.</b>",
        "traits": "Материк. Неизведанная.",
        "back_flavor": "С огромной нерешительностью и отвращением возвращаюсь я мыслями к лагерю Лейка и тому, что мы на самом деле там обнаружили…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 4 [per_investigator] улик."
    },
    {
        "code": "08514",
        "name": "Кристаллическая пещера",
        "text": "[action]: Пройдите проверку [agility] (5), чтобы вскарабкаться по кристаллической стене в поисках свидетельств. При успехе впишите <i>скверностный кристалл</i> в графу журнала «Найденные припасы». (Максимум 1 успех за кампанию.)\n<b>Убежище 8.</b>",
        "traits": "Горы. Неизведанная.",
        "back_flavor": "Местами, особенно в верхней части, камень выглядит светлее, чем любая видимая на склонах порода, что указывает на его кристаллическое происхождение.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в эту локацию сыщики в вашей локации должны совместно потратить 4 [per_investigator] улик."
    },
    {
        "code": "08515",
        "name": "Скользящее нечто",
        "text": "Охотник.\n<b>Обязательно</b> — Когда вы побеждаете «Скользящее нечто»: Не глядя замешайте верхнюю карту колоды Текели-ли в свою колоду (если не можете, «Скользящее нечто» атакует вас).",
        "traits": "Монстр. Фантом."
    },
    {
        "code": "08516",
        "name": "Страх бесконечности",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (X), где X — значение убежища вашей локации. При провале вы должны выбрать одно:\n• Получите 1 ужас за каждую единицу, которой вам не хватило.\n• Положите 2 ваших улики в вашу локацию.\n• Добавьте 1 жетон [frost] в мешок хаоса.",
        "traits": "Жуть."
    },
    {
        "code": "08517",
        "name": "Нулевая видимость",
        "text": "<b>Раскрытие</b> — Введите «Нулевую видимость» в игру в свою зону угрозы.\nВ качестве дополнительной цены вашего перемещения из локации, к которой прикреплена любая напасть, вы должны потратить 1 действие.\n<b>Обязательно</b> — В конце вашего хода: Пройдите проверку [agility] (2). При успехе сбросьте «Нулевую видимость».",
        "traits": "Происшествие."
    },
    {
        "code": "08518",
        "flavor": "Не так вы представляли себе свою первую вылазку на просторы Антарктиды. Обжигающий холод и хлёсткие порывы ледяного ветра становятся только сильнее.",
        "name": "Холодный приём",
        "text": "<b>Обязательно</b> — После того как в какую-либо локацию впервые вошёл сыщик: Введите в игру каждую отложенную локацию, с которой она связана <i>(согласно схеме в журнале кампании)</i>.",
        "back_name": "Подо льдом",
        "back_flavor": "Вы бредёте по снегу, когда слышите сзади крик: «Стойте! Взгляните на это!». Развернувшись, вы рассматриваете то, что нашли ваши спутники, — ещё одну цепочку следов, только поменьше и неестественной, почти противоестественной формы.\n«Откуда они, чёрт возьми?» — спрашивает кто-то. Вы в недоумении. Здесь, среди вечных снегов, почти никто не водится. К тому же вы никогда не видели ничего подобного. Вы даже не представляете, кто мог бы оставить такие следы.\nОднако вам не приходится долго размышлять об этом. Из-под снега, словно чернила, брызнувшие на холст реальности, вырывается бесформенная уродливая тварь. Она издаёт странный, смутно знакомый крик, заглушённый воем ветра: «…ли! …ли!» — и с ужасающей скоростью бросается на вас.",
        "back_text": "1 отложенный враг «Скользящее нечто» выходит в локацию ведущего сыщика. Замешайте в колоду контактов всех оставшихся отложенных врагов «Скользящее нечто» и отложенный набор контактов «Твари во льду»."
    },
    {
        "code": "08519",
        "flavor": "Что-то прячется подо льдом. Что-то такое, чего вы никогда не видели, о чём не слышали и даже не читали в жутком отчёте Уильяма Дайера. Что-то… невозможное.",
        "name": "В белизну",
        "text": "<b>Обязательно</b> — После того как в какую-либо локацию впервые вошёл сыщик: Введите в игру каждую отложенную локацию, с которой она связана <i>(согласно схеме в журнале кампании)</i>.",
        "back_name": "Оно обитает внутри",
        "back_flavor": "Эти твари, эти воплощения — даже не звери и не инопланетные существа вроде тех, с кем Дайер и Данфорт столкнулись в предыдущей экспедиции. Вы вообще не уверены, что это живые организмы. Они бесформенны и состоят из почти протоплазменной субстанции, которая просачивается под лёд, когда вы раните их или освобождаетесь от их хватки. Твари не оставляют вас в покое, а погода становится только хуже, и вы понимаете, что не переживёте ночь, если не найдёте убежище.\nПока вы думаете, что делать дальше, лёд под вашими ногами содрогается с колоссальной силой и чудовищным грохотом. «Землетрясение?» — спрашивает один из вас, перекрикивая громоподобный шум.\n«Нет, это исключено», — отвечает другой. Вы обмениваетесь полными ужаса взглядами. Может ли это быть одно из тех… существ?",
        "back_text": "Отложенный враг «Ужас звёзд» выходит в открытую локацию с наивысшим значением убежища."
    },
    {
        "code": "08520",
        "flavor": "Солнце висит над самым горизонтом, но не заходит. Вся ваша команда истощена после долгого тяжёлого дня. И хотя ночная тьма не опустится, вы понимаете, что совсем скоро вам придётся разбить лагерь.",
        "name": "Время на исходе",
        "text": "<b>Обязательно</b> — После того как в какую-либо локацию впервые вошёл сыщик: Введите в игру каждую отложенную локацию, с которой она связана <i>(согласно схеме в журнале кампании)</i>.",
        "back_name": "Вынужденное укрытие",
        "back_flavor": "Вы не можете больше идти. Конечно, это не лучший вариант, но вам придётся укрыться на ночь прямо здесь. Вы надеетесь, что это убежище защитит вашу команду от мороза — или чего похуже.",
        "back_text": "Каждый сыщик, включая побеждённых, замешивает верхнюю карту колоды Текели-ли в свою колоду.\nВыберите локацию в игре, на которой нет улик. Каждый не побеждённый сыщик перемещается в эту локацию и немедленно совершает побег. Чем выше значение убежища локации, тем лучше. Если сыщики не могут выбрать такую локацию, они должны переместиться в «Место крушения» и немедленно совершить побег, даже если в обычных условиях они не могли бы это сделать. <i>(Затем разыграйте [[Цель]] со сцены 1a.)</i>"
    },
    {
        "code": "08521",
        "flavor": "Вам нужно найти обратную дорогу в лагерь, и поскорее… Иначе придётся разбить новый в глуши.",
        "name": "В поисках места для лагеря",
        "text": "[action] Если все сыщики находятся в одной и той же локации, на которой нет улик: <b>Побег.</b> Вы разбиваете лагерь. Каждый сыщик совершает побег.\n<b>Цель</b> — Найдите безопасное место, чтобы разбить лагерь. Если каждый не побеждённый сыщик совершил побег, продвиньтесь. Чем выше значение убежища локации, в которой сыщики совершат побег, тем лучше.",
        "back_name": "Под звёздами",
        "back_flavor": "Истощённые и запуганные сегодняшними испытаниями, вы решаете, что это место подходит для ночлега ничуть не хуже, чем любое другое. Возможно, завтра вы сможете извлечь из этого адского путешествия хоть какую-то пользу для науки, но пока академические вопросы кажутся вам несущественными. Вы думаете только о том, чтобы выжить.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08522",
        "name": "Ужас звёзд",
        "subname": "Вестник льда и смерти",
        "text": "Охотник. Огромный.\nУ «Ужаса звёзд» +3 [per_investigator] к здоровью.\nПока «Ужас звёзд» развёрнут, сыщики не могут совершать побег или находить улики в его локации.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08523",
        "flavor": "Несколько членов вашей команды загадочно исчезли в ночи. Не обнаружив следов борьбы, вы полагаете, что они ушли по своей воле… Но зачем?",
        "name": "Дует суровый ветер",
        "back_name": "Следы на снегу",
        "back_flavor": "Двигаясь по ледяной пустыне, вы натыкаетесь на цепочку следов, удаляющихся от лагеря. Остановившись, вы внимательно их изучаете. Кто же оставил эти следы? Один из пропавших членов вашей команды? Или нечто более ужасное?",
        "back_text": "Выберите карту контакта, лежащую лицом вниз под локацией. Посмотрите обратную сторону той карты контакта <i>(не разыгрывая текст на обороте)</i>. Затем верните её лицом вниз под ту же локацию."
    },
    {
        "code": "08524",
        "flavor": "Тусклое полярное солнце висит низко над горизонтом. Серые тучи затягивают небо, предвещая снежную бурю.",
        "name": "Ночной холод",
        "back_name": "Следы на снегу",
        "back_flavor": "Двигаясь по ледяной пустыне, вы натыкаетесь на цепочку следов, удаляющихся от лагеря. Остановившись, вы внимательно их изучаете. Кто же оставил эти следы? Один из пропавших членов вашей команды? Или нечто более ужасное?",
        "back_text": "Выберите карту контакта, лежащую лицом вниз под локацией. Посмотрите обратную сторону той карты контакта <i>(не разыгрывая текст на обороте)</i>. Затем верните её лицом вниз под ту же локацию."
    },
    {
        "code": "08525",
        "flavor": "Буря становится ближе, и вместе с нею возвращается тот проклятый звук. Он словно преследует вас, прокрадываясь в ваш разум. Может быть, из-за него всё это безрассудство? Всё это безумие?",
        "name": "Безумие и смерть",
        "back_name": "Вынужденное отступление",
        "back_flavor": "На исходе ночи буря разражается в полную силу. Бушующие ледяные ветра и густой снегопад делают вашу задачу невыполнимой. В такую метель вы точно не найдёте остальных членов группы, а если бы и нашли…\nТяжёлый комок вины и отчаяния встаёт у вас в горле. Им никак не пережить такую бурю без припасов и укрытия. Вынужденный выбор между их жизнью и вашей станет тяжким бременем, которое вы будете нести до конца своих дней. И вам повезёт, если этот конец не наступит в ближайшие пару суток.",
        "back_text": "Каждый не побеждённый сыщик побеждён и получает 1 ментальную травму.\n<b>(→И1)</b>"
    },
    {
        "code": "08526",
        "flavor": "Вы отправляетесь на поиски пропавших спутников, надеясь найти их до рассвета…",
        "name": "Потерянная экспедиция",
        "text": "[free] Сыщики в вашей локации совместно тратят 1 [per_investigator] улик: Возьмите карту контакта из-под вашей локации.\n[action] Если вы в лагере: <b>Побег.</b> Вы отправляетесь на ночлег.\n<b>Цель</b> — Найдите как можно больше пропавших членов экспедиции, выкладывая их на победный счёт, и вернитесь в лагерь до рассвета. Если каждый не побеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "Возвращение",
        "back_flavor": "Чем ближе конец ночи, тем быстрее надвигается буря. Скоро продолжать поиски станет слишком опасно. У тех, кто не укроется в убежище, почти не будет шансов выжить, — и к вам это тоже относится. Вы возвращаетесь в лагерь с тяжким грузом вины на сердце и разумом, истерзанным тем мерзким звуком.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08527",
        "flavor": "Здесь ничего, кроме льда и снега, и никаких следов пропавших участников экспедиции. Вы в разочаровании поворачиваете назад. Здесь вам никого не найти.",
        "name": "Тупик",
        "text": "Удалите 1 жетон [frost] из мешка хаоса.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08528",
        "flavor": "Двигаясь по ледяной пустыне, вы слышите, как что-то бурлит и грохочет под вашими ногами. Так вот откуда берутся эти существа? Из ледовых глубин?\nВас посещает мрачная мысль. Если вы правы, эти твари способны оказывать на вас своё тлетворное влияние, где бы вы ни находились. Возможно, это как-то связано с исчезновением ваших спутников, хотя здесь нет никаких их следов.",
        "name": "Трещины во льду",
        "text": "Найдите в своей колоде 1 слабость «Текели-ли» и положите её под низ колоды Текели-ли, не разыгрывая. Перемешайте свою колоду.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08529",
        "flavor": "Вы находите вещи одного из ваших пропавших спутников, брошенные и наполовину засыпанные снегом: обрывки тяжёлой шубы и защитные очки. Внимательно изучив находки, вы делаете жуткое открытие: очки покрыты тёмным липким веществом, которое вы не можете распознать, как бы ни старались.",
        "name": "Печальная находка",
        "text": "Найдите среди 9 верхних карт своей колоды каждый экземпляр слабости «Текели-ли» и положите их под низ колоды Текели-ли, не разыгрывая. Перемешайте свою колоду.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08530",
        "flavor": "Вы ещё некоторое время идёте по следам, а затем они резко обрываются прямо посреди нетронутого снега. Вокруг нет ни признаков борьбы, ни других отпечатков, которые могли бы объяснить исчезновение следов. Быть может, их замёл ветер? Но если так, то почему до этого самого места след оставался чётким?\nНо когда вы оборачиваетесь взглянуть на следы, которые привели вас сюда, они уже тоже исчезли.",
        "name": "Исчезающие следы",
        "text": "Удалите 1 жетон [frost] из мешка хаоса.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08531",
        "flavor": "Цепочка следов приводит вас к небольшой пещере в ледяной стене, и от открывшегося зрелища вам сводит желудок. В дальнем конце пещеры, словно мусорная куча, лежит один из пропавших членов вашей команды. Его одежда разорвана, а от грудины до живота идёт аккуратный вертикальный разрез, через который видно, что все внутренние органы тщательно удалены. Вы с трудом сдерживаете рвоту. Кто мог сотворить такое?",
        "name": "Расчленённый исследователь",
        "text": "Найдите в своей колоде 1 слабость «Текели-ли» и положите её под низ колоды Текели-ли, не разыгрывая. Перемешайте свою колоду.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08532",
        "flavor": "Вы убегаете от твари, состоящей из калейдоскопической жижи, и вдруг замираете: по льду под вашими сапогами расползается паутина трещин. Вам становится трудно дышать. Следующий шаг может привести вас как к гибели, так и к спасению. Тварь приближается, протягивая к вам конечности, одновременно не твёрдые и не жидкие. Положившись на удачу, вы изо всех сил бьёте сапогом по льду и сразу отпрыгиваете в сторону. Как вы и надеялись, лёд раскалывается и тварь падает сквозь трещину в стылую бездну. Вы облегчённо вздыхаете, радуясь, что вас не постигла та же участь.",
        "name": "Зло внутри",
        "text": "Сбросьте из игры врага-[[фантома]] (но не [[элитного]]).\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08533",
        "flavor": "Вы пробираетесь сквозь снег в надежде обнаружить в конце цепочки следов хоть что-нибудь проливающее свет на исчезновение ваших спутников. К несчастью, вы находите совсем не то, что хотели бы. Там, где заканчиваются отпечатки сапог, вы видите ледоруб, покрытый застывшей кровью. К вашему ужасу, рядом лежит человеческий глаз, вокруг которого по снегу расползается алое пятно. Вы содрогаетесь. Что за сила на Земле могла заставить кого-то совершить столь жуткий поступок?",
        "name": "Кровавая находка",
        "text": "Найдите среди 9 верхних карт своей колоды каждый экземпляр слабости «Текели-ли» и положите их под низ колоды Текели-ли, не разыгрывая. Перемешайте свою колоду.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08534",
        "flavor": "К своему облегчению, вы находите одного из пропавших товарищей, однако он сам не свой. Его остекленелые глаза смотрят растерянно и безразлично, а с лица на лёд капает мутная слизистая субстанция. Когда вам наконец удаётся расшевелить его, он вытирает мерзкую чернильную скверну, измазывая в ней щёки. «Что… Что я тут делаю?» — спрашивает он.",
        "name": "Внутреннее безумие",
        "text": "Выберите [[одержимого]] врага в игре (но не [[элитного]]). Возьмите под свой контроль все жетоны безысходности с этого врага, перевернув их уликой вверх. Сбросьте этого врага.\nПоложите эту карту на победный счёт."
    },
    {
        "code": "08535",
        "name": "Профессор Уильям Дайер",
        "subname": "Профессор геологии",
        "text": "[action] Сбросьте до 2 карт с руки на свой выбор: <b>Переговоры.</b> Положите на «Профессора Уильяма Дайера» столько же ресурсов из резерва. Если на нём 3 [per_investigator] ресурсов, положите его на победный счёт.\n<b>Обязательно</b> — Если «Профессор Уильям Дайер» побеждён: Вычеркните его имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08536",
        "name": "Данфорт",
        "subname": "Выдающийся студент",
        "text": "[action]: <b>Переговоры.</b> Вы прислушиваетесь к бормотанию Данфорта. Возьмите до 2 карт с верха колоды Текели-ли. Затем положите на «Данфорта» столько же ресурсов из резерва. Если на нём 3 [per_investigator] ресурсов, положите его на победный счёт.\n<b>Обязательно</b> — Если «Данфорт» побеждён: Вычеркните его имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08537",
        "name": "Илайя Ашевак",
        "subname": "Собаковод",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [agility] (2),чтобы прокрасться мимо Анью и поговорить с Илайей. При успехе положите на него 1 ресурс из резерва за каждую единицу, на которую вы превысили сложность. При провале он атакует вас. Если на нём 2 [per_investigator] ресурсов, положите его на победный счёт.\n<b>Обязательно</b> — Если «Илайя Ашевак» побеждён: Вычеркните его имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08538",
        "name": "Доктор Мала Синха",
        "subname": "Отважный врач",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (2), чтобы попытаться успокоить доктора Синху. При успехе положите на неё 1 ресурс из резерва за каждую единицу, на которую вы превысили сложность. При провале она атакует вас. Если на ней 2 [per_investigator] ресурсов, положите её на победный счёт.\n<b>Обязательно</b> — Если «Доктор Мала Синха» побеждена: Вычеркните её имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08539",
        "name": "Эйвери Клейпул",
        "subname": "Антарктический проводник",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [willpower] или [intellect] (5), чтобы прервать бессмысленную болтовню Клейпула. При успехе положите на него 1 ресурс из резерва. При провале он атакует вас. Если на нём 1 [per_investigator] ресурсов, положите его на победный счёт.\n<b>Обязательно</b> — Если «Эйвери Клейпул» побеждён: Вычеркните его имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08540",
        "name": "Джеймс Фредерикс",
        "subname": "По прозвищу Сухарь",
        "text": "Мститель.\n[action]: <b>Переговоры.</b> Пройдите проверку [combat] (2), чтобы обезоружить Сухаря. При успехе положите на него 1 ресурс из резерва за каждую единицу, на которую вы превысили сложность. При провале он атакует вас. Если на нём 2 [per_investigator] ресурсов, положите его на победный счёт.\n<b>Обязательно</b> — Если «Джеймс Фредерикс» побеждён: Вычеркните его имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08541",
        "name": "Доктор Эми Кенслер",
        "subname": "Профессор биологии",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (2), чтобы убедить доктора Кенслер рассказать, что она видела. При успехе положите на неё 1 ресурс из резерва за каждую единицу, на которую вы превысили сложность. При провале она атакует вас. Если на ней 2 [per_investigator] ресурсов, положите её на победный счёт.\n<b>Обязательно</b> — Если «Доктор Эми Кенслер» побеждена: Вычеркните её имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08542",
        "name": "Роальд Эллсворт",
        "subname": "Бесстрашный первопроходец",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [combat] или [agility] (5), чтобы заставить Эллсворта выпустить из рук странный камень, в который он вцепился. При успехе положите на него 1 ресурс из резерва. При провале он атакует вас. Если на нём 1 [per_investigator] ресурсов, положите его на победный счёт.\n<b>Обязательно</b> — Если «Роальд Эллсворт» побеждён: Вычеркните его имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08543",
        "name": "Такада Хироко",
        "subname": "Авиатехник",
        "text": "[action] Потратьте до 3 ресурсов: <b>Переговоры.</b> Положите каждый из этих ресурсов на «Такаду Хироко». Если на ней 5 [per_investigator] ресурсов, положите её на победный счёт.\n<b>Обязательно</b> — Если «Такада Хироко» побеждена: Вычеркните её имя в графе журнала «Члены экспедиции».",
        "traits": "Гуманоид. Одержимый. Элитный."
    },
    {
        "code": "08544",
        "flavor": "Нечто ворочается подо льдами. Сквозь трещины выступает мерзкая слизь с резким тошнотворным запахом.",
        "name": "Воплощения зла",
        "text": "<b>Обязательно</b> — Когда этот замысел должен продвинуться, если под любым «Сочащимся кошмаром» лежит лицом вниз хотя бы 1 карта: Вместо продвижения замысла удалите из игры 2 безысходности и выберите «Сочащийся кошмар», под которым лежит лицом вниз больше всего карт. Случайным образом выберите одну из них; она выходит в локацию того «Сочащегося кошмара».",
        "back_name": "Смрадный воздух",
        "back_flavor": "Это место — не то, чем кажется. Вы чувствуете, будто вторглись во владения чего-то древнего и ужасного, и теперь его гнев бушует вокруг.",
        "back_text": "Ведущий сыщик должен выбрать одно:\n- Добавьте 1 жетон [frost] в мешок хаоса.\n- В порядке игроков каждый сыщик замешивает 2 верхние карты колоды Текели-ли в свою колоду (каждый сыщик, который не смог это сделать, получает 1 рану и 1 ужас)."
    },
    {
        "code": "08545",
        "flavor": "Яростные сотрясения достигли своего пика. Такое чувство, что в любую секунду ледниковый шельф может обрушиться, сбросив вас в холодный океан — или куда похуже, если эти твари и вправду обитают подо льдом.",
        "name": "Ледяные глубины",
        "back_name": "Ледник рушится",
        "back_flavor": "Едва вы успеваете заметить паутинку тонких трещин под ногами, как вокруг вас взметается настоящий шквал из тумана и чернильной скверны. Вас швыряет наземь. Вы изо всех сил ползёте по обжигающе холодному льду, пытаясь уйти от тянущейся к вам скверны. Непостижимый звук, подобный завыванию яростного вихря, заполняет ваш слух. Затем раздаётся громовой треск, и вы падаете — нет, скользите — по льду навстречу холодным волнам.\nУдивительно, но вы ещё в сознании. Собравшись с силами, в последний момент вы вцепляетесь в край ледяного шельфа. Наконец вы переваливаетесь через кромку и в страхе бросаете взгляд на горизонт, но там нет никаких признаков скверны или тумана. Разлом в леднике простирается на сотни футов вперёд, отделяя вас от преследователей. Каким-то образом вам случайно удалось спастись… Хотя вы вряд ли скоро забудете то, что пережили на грани жизни и смерти.",
        "back_text": "Каждый не побеждённый сыщик побеждён и получает 1 физическую травму."
    },
    {
        "code": "08546",
        "flavor": "Ваш лагерь обнаружен, и теперь чудовища, рыщущие во льдах и снегах, готовятся нанести удар. Вам остаётся только защищаться — или бежать от этого кошмара.",
        "name": "Они нападают!",
        "text": "Считайте, что у каждого врага-[[фантома]] есть <b>Победа 0.</b>\nСчитайте, что на лагере указано: «[action] Сыщики в вашей локации совместно тратят 4 улики: <b>Побег.</b>»\n<b>Цель</b> Если в игре нет врагов-[[фантомов]], продвиньтесь.\n<b>Цель</b> — Если каждый не побеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "На последнем издыхании",
        "back_text": "<b>Если в игре нет врагов-[[фантомов]]:</b>\n<blockquote><i>Последнее из кошмарных чудовищ падает, его сотканное из скверны тело одновременно растекается блестящей чернильной жидкостью и рассеивается клубами серого тумана, наполненного кричащими тенями. Потом наступает тишина.</i></blockquote>\n<b>(→И1)</b>\n<b><hr>Если сыщики продвинулись, совершив побег:</b>\n<blockquote><i>Вы идёте по импровизированной тропе в извилистой расселине ледяного шельфа, пробираясь к горам, вглубь материка. Вы не знаете, смогут ли эти твари пройти по вашим следам — и нужны ли им вообще для этого следы — но всё равно находите время, чтобы их замести. Остаётся надеяться, что этот короткий путь выведет вас в безопасное место…</i></blockquote>\n<b>(→И2)</b>"
    },
    {
        "code": "08547",
        "name": "Сочащийся кошмар",
        "text": "При перемещении врага-[[фантома]], который находится в локации «Сочащегося кошмара», эта локация считается связанной с лагерем.\nПока под «Сочащимся кошмаром» не лежит лицом вниз ни одна карта, он считается Охотником.\n<b>Обязательно</b> — Когда «Сочащийся кошмар» побеждён: Удалите из игры все карты, лежащие под ним лицом вниз.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08548",
        "name": "Фантасмагория",
        "text": "<b>Раскрытие</b> — Если в игре нет «Сочащихся кошмаров», считайте, что у «Фантасмагории» есть Наплыв. В противном случае найдите «Сочащийся кошмар», ближайший к любому сыщику. Если под этим «Сочащимся кошмаром» лежит хотя бы 1 карта, случайным образом выберите одну из них; она выходит в ту же локацию. Если под ним нет карт, он перемещается и атакует, как будто сейчас фаза врагов (не поворачиваясь).",
        "traits": "Проклятие."
    },
    {
        "code": "08549",
        "name": "Роковой мираж",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен числу карт сюжета на победном счету.\n[cultist]: −2. При провале положите 1 свою улику в вашу локацию.\n[tablet]: −3. При провале вы должны либо переместиться в «Темницу воспоминаний», либо не глядя замешать верхнюю карту колоды Текели-ли в свою колоду.\n[elder_thing]: −4. При провале положите 1 безысходность на врага-[[фантома]] в игре.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X равен сумме номера текущего замысла и числа карт сюжета на победном счету.\n[cultist]: −2. Если вы не превысили сложность хотя бы на 2, положите 1 свою улику в вашу локацию.\n[tablet]: −4. При провале вы должны либо переместиться в «Темницу воспоминаний», либо не глядя замешать верхнюю карту колоды Текели-ли в свою колоду. (Если вам не хватило 2 или больше, сделайте и то и другое.)\n[elder_thing]: −5. При провале положите 1 безысходность на врага-[[фантома]] в игре."
    },
    {
        "code": "08550",
        "flavor": "Вы оказались заточены в бесконечной тюрьме из искажённых мыслей. Каждая дверь ведёт в новый неизведанный мир, в новое неисследованное воспоминание…",
        "name": "Эфирное сплетение (вариант I)",
        "text": "[free] Получите 1 ужас: Переместитесь в «Темницу воспоминаний».",
        "back_name": "Угасая",
        "back_flavor": "Постепенно ваше сознание гаснет. Вы теряетесь в постоянно расширяющемся сплетении воспоминаний, ваши чувства тонут в потоке мыслей и эмоций. В беспорядочной сети страха, ужаса и сомнений.\nВы наконец пробуждаетесь — прошло лишь несколько секунд.",
        "back_text": "Каждый оставшийся сыщик побеждён и должен замешать верхнюю карту колоды Текели-ли в свою колоду."
    },
    {
        "code": "08551",
        "flavor": "Вы снова оказались заточены в бесконечной тюрьме из искажённых мыслей…",
        "name": "Эфирное сплетение (вариант II)",
        "text": "[free] Получите 1 ужас: Переместитесь в «Темницу воспоминаний».",
        "back_name": "Эмоциональное напряжение",
        "back_flavor": "Ваше сознание снова гаснет. Вы проноситесь сквозь мгновения, которые длятся вечно, ваши эмоции разрываются в попытке сопереживать всему и сразу. Это океан бездонных мыслей: глубокий, мрачный и беспросветный.\nВы наконец пробуждаетесь — опять прошло лишь несколько секунд.",
        "back_text": "Каждый оставшийся сыщик побеждён и должен либо получить 1 ментальную травму, либо замешать 2 верхние карты колоды Текели-ли в свою колоду."
    },
    {
        "code": "08552",
        "flavor": "Вы снова оказались заточены в бесконечной тюрьме из искажённых мыслей…",
        "name": "Эфирное сплетение (вариант III)",
        "text": "[free] Получите 1 ужас: Переместитесь в «Темницу воспоминаний».",
        "back_name": "Распад",
        "back_flavor": "Ваше сознание ломается — резко и жестоко. Словно непостижимая глубина этой ужасной тюрьмы разрывает в клочья вашу способность думать и переживать. Ваш разум больше не принадлежит вам, а разделённые бесчисленными лигами частички того, кем вы были, отчаянно пытаются сохранить вашу личность.\nВы наконец пробуждаетесь — прошёл целый день.",
        "back_text": "Каждый оставшийся сыщик побеждён и получает 1 ментальную травму."
    },
    {
        "code": "08553",
        "flavor": "В этой чуждой реальности оживают воспоминания и кошмары. Существует ли она на самом деле? Или это плод вашего воображения? А может, сразу и то и другое?",
        "name": "Тень прошлого (вариант I)",
        "text": "<b>Цель</b> — Бросьте вызов своим демонам, чтобы стать сильнее. <i>(Подсказка: Возможно, у вас будет больше одного шанса продвинуть эту сцену. Но до тех пор вы в заточении. Если у вас осталось мало времени и вам выпал шанс продвинуться, подумайте дважды, прежде чем отказаться…)</i>",
        "back_name": "Сокровенные тайны",
        "back_flavor": "К вам приходит понимание. Может, это и сон, но одновременно и переплетение разумов. В этом месте внутри скверны мысли материальны, а безумие воплощается в жизнь.\nРазмышляя о сокровенных истинах, которые могли обрести здесь материальную форму, краем глаза вы замечаете, как появляется дверь — та самая дверь, что привела вас в эту дьявольскую ловушку.\nВозможно, здесь ещё много секретов, но на этот раз вам достаточно. Вы открываете дверь…",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08554",
        "flavor": "В этой чуждой реальности оживают воспоминания и кошмары. Существует ли она на самом деле? Или это плод вашего воображения? А может, сразу и то и другое?",
        "name": "Тень прошлого (вариант II)",
        "text": "<b>Цель</b> — Бросьте вызов своим демонам, чтобы стать сильнее. <i>(Подсказка: Возможно, у вас будет больше одного шанса продвинуть эту сцену. Но до тех пор вы в заточении. Если у вас осталось мало времени и вам выпал шанс продвинуться, подумайте дважды, прежде чем отказаться…)</i>",
        "back_name": "Добровольная жертва",
        "back_flavor": "И снова, пока вы размышляете о сокровенном значении этого места, прямо перед вами появляется выход — дверь из цельного дуба, слишком настоящая посреди миража. Галлюцинация это или нет, но другого пути из этого загадочного места вы не знаете. Возможно, истина где-то совсем рядом, однако сейчас будет благоразумнее вернуться в реальность. Вы открываете дверь…",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08555",
        "flavor": "В этой чуждой реальности оживают воспоминания и кошмары. Существует ли она на самом деле? Или это плод вашего воображения? А может, сразу и то и другое?",
        "name": "Тень прошлого (вариант III)",
        "text": "<b>Цель</b> — Бросьте вызов своим демонам, чтобы стать сильнее. <i>(Подсказка: Возможно, у вас будет больше одного шанса продвинуть эту сцену. Но до тех пор вы в заточении. Если у вас осталось мало времени и вам выпал шанс продвинуться, подумайте дважды, прежде чем отказаться…)</i>",
        "back_name": "Возвращение к реальности",
        "back_flavor": "Столкнувшись с очередным воспоминанием, запертым в этой загадочной галлюцинации, вы замечаете ещё одну дверь — но не деревянную и вообще не созданную человеком, а огромную каменную арку с резной створкой из серого сланца, преграждающей вам путь. По сторонам арки вьются затейливые символы, значение которых непостижимо. Вы шагаете вперёд, кладёте руку на камень, и дверь неожиданно приоткрывается с невообразимым грохотом.\nВы заглядываете за дверь. По внутренней стороне проёма каплями стекает густая блестящая скверна. Тум-тум. Тум-тум. Тум-тум. Биение оглушает. Что-то дрожит и пульсирует по ту сторону, нечто отвратительное и огромное, похожее на бьющееся сердце. Тум-тум. Тум-тум. Тум-тум. Сердце гор. Сердце миража. Затем дверь распахивается настежь, щупальца слизи обхватывают ваши запястья, вы кричите, но вас втягивают внутрь…",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08556",
        "name": "Темница воспоминаний",
        "text": "Мираж 1 [per_investigator] («Базовый лагерь», «Палуба „Феодосии“», «Университетский коридор»).\nX равен номеру текущего замысла.",
        "traits": "Иной мир. Мираж."
    },
    {
        "code": "08556b",
        "flavor": "Кажется, вы часами бродите среди мириад отражений. Чем дальше вы от места своего появления, тем более призрачной кажется вам реальность. В этом видении множество путей. Одни места знакомы вам из собственного прошлого, другие взяты из воспоминаний ваших спутников.\nПока очертания миража вокруг вас меняются, вы задаётесь вопросом, какая тюрьма хуже: та, что выпячивает свою ужасную суть, — или та, что скрывает её?",
        "name": "Темница воспоминаний",
        "text": "Выберите одно:\n• Введите в игру отложенную локацию «Базовый лагерь».\n• Введите в игру отложенную локацию «Палуба „Феодосии“».\n• Введите в игру отложенную локацию «Университетский коридор».\nПереверните эту карту."
    },
    {
        "code": "08557",
        "name": "Базовый лагерь",
        "text": "Мираж 1 [per_investigator] («Прибрежные воды», «Захолустная станция», «Кинотеатр „Ривервью“»).\n[reaction] Когда вы должны провалить проверку при исследовании в «Базовом лагере», если вам не хватает ровно 1, получите 1 ужас: У вас +1 к навыку в этой проверке.",
        "traits": "Мираж."
    },
    {
        "code": "08557b",
        "flavor": "Илайя и его верная Анью появляются на краю лагеря. «И где вы были?» — спрашивает Такада, также возникая перед вашим взором.\n«Тут опасно бродить в одиночку», — присоединяется к нравоучениям доктор Синха.\n«Не беспокойтесь. Я был не один», — отвечает Илайя, ласково трепля Анью по затылку.\nВрач, закатив глаза, уходит, а Такада складывает руки на груди. «Знаешь ли, тут полно дел, которые нужно закончить перед выходом», — заявляет она.\nВздохнув, Илайя кивает. «Знаю. Просто… тревожно стало. Что-то здесь…» — он умолкает.\nТакада кивает. «Да. Тоже это чувствую».",
        "name": "Базовый лагерь",
        "text": "Выберите одно:\n• Следовать за памятью Такады. Введите в игру отложенную локацию «Прибрежные воды».\n• Следовать за памятью Илайи. Введите в игру отложенную локацию «Захолустная станция».\n• Следовать за памятью доктора Синхи. Введите в игру отложенную локацию «Кинотеатр „Ривервью“».\nПереверните эту карту."
    },
    {
        "code": "08558",
        "name": "Палуба «Феодосии»",
        "text": "Мираж 1 [per_investigator] («Прибрежные воды», «Садовый лабиринт», «Каменные столбы»).\n<b>Обязательно</b> — Когда вы исследуете на «Палубе „Феодосии“»: Либо в этом исследовании у неё +2 к неясности, либо вы должны потратить 1 дополнительное действие, чтобы исследовать в ней.",
        "traits": "Мираж."
    },
    {
        "code": "08558b",
        "flavor": "В мерцании миража возникает Эллсворт. Он стоит у фальшборта, любуясь холодным синим океаном. «Прекрасно, правда?» — произносит он.\nРядом появляются Сухарь и Клейпул, которые тащат несколько ящиков с припасами. «Знаешь, что было б прекрасно? — кричит Сухарь. — Если б ты, мож быть, чуть помог нам, а? Как думаешь, Эллсворт, сможешь на минутку поднять свою задницу и поработать?»\nТихо вздохнув, Эллсворт забирает груз Клейпула и кивает головой, чтобы тот немного отдохнул. Клейпул отвечает мягкой, понимающей улыбкой.",
        "name": "Палуба «Феодосии»",
        "text": "Выберите одно:\n• Следовать за памятью Сухаря. Введите в игру отложенную локацию «Прибрежные воды».\n• Следовать за памятью Эллсворта. Введите в игру отложенную локацию «Садовый лабиринт».\n• Следовать за памятью Клейпула. Введите в игру отложенную локацию «Каменные столбы».\nПереверните эту карту."
    },
    {
        "code": "08559",
        "name": "Университетский коридор",
        "text": "Мираж 1 [per_investigator] («Зал Старцев», «Кинотеатр „Ривервью“», «Каменные столбы»).\n<b>Обязательно</b> — Когда эта локация переворачивается: Каждый сыщик сбрасывает 3 карты с верха своей колоды за каждую потраченную им улику. Каждый сыщик берёт все экземпляры слабости «Текели-ли», которые при этом сбросил. Замешайте все остальные сброшенные при этом слабости обратно в колоды владельцев.",
        "traits": "Мираж."
    },
    {
        "code": "08559b",
        "flavor": "Перед вами возникают три фигуры в тёмном коридоре. «Профессор», — слышите вы приветствие доктора Кенслер, и её очертания становятся чётче. Следом появляются профессор Дайер и его протеже. «Надеюсь, вы рассмотрите моё предложение», — продолжает она. По её голосу не поймёшь, какой ответ она хотела бы услышать.\nДайер молча бросает взгляд на Данфорта, который словно смотрит сквозь Кенслер куда-то далеко.\n«Что ж. В любом случае…» — она поправляет очки и уходит за дверь, на которой указано её имя.\nДайер со вздохом качает головой, но тишину нарушает Данфорт. «Я… Думаю, нам лучше пойти».",
        "name": "Университетский коридор",
        "text": "Выберите одно:\n• Следовать за памятью Данфорта. Введите в игру отложенную локацию «Зал Старцев».\n• Следовать за памятью доктора Кенслер. Введите в игру отложенную локацию «Кинотеатр „Ривервью“».\n• Следовать за памятью Дайера. Введите в игру отложенную локацию «Каменные столбы».\nПереверните эту карту."
    },
    {
        "code": "08560",
        "name": "Садовый лабиринт",
        "text": "Мираж 2 [per_investigator] («Статуи моаи»).\n<b>Обязательно</b> — После того как во время своего хода вы исследовали в «Садовом лабиринте»: Увеличьте его неясность на 1 до конца вашего хода. В этот ход вы не можете покинуть «Садовый лабиринт».",
        "traits": "Мираж."
    },
    {
        "code": "08560b",
        "flavor": "«Ты и правда думаешь, что я не выберусь из простейшего лабиринта?» — усмехается Эллсворт. Он выглядит на несколько лет младше и одет в смокинг вместо удобной куртки и брюк. Тот, к кому он обращается, стоит чуть поодаль, это тёмная фигура с приглушённым, неразборчивым голосом. «Отлично», — отвечает исследователь, закатив глаза. Он отдаёт фигуре свой бокал шампанского и ослабляет узел на галстуке. «Но когда я вернусь, ты мне объяснишь, к чему всё это».",
        "name": "Садовый лабиринт",
        "text": "Введите в игру отложенную локацию «Статуи моаи».\nПереверните эту карту."
    },
    {
        "code": "08561",
        "name": "Захолустная станция",
        "text": "Мираж 2 [per_investigator] («Пустоши Аляски»).\nУ «Заброшенной станции» +3 к неясности, пока к ней прикреплена хотя бы одна напасть.",
        "traits": "Мираж."
    },
    {
        "code": "08561b",
        "flavor": "Когда появляется Илайя, вы с удивлением видите, что верной Анью с ним нет. Он держит за руку незнакомую вам девушку с волнистыми рубиновыми волосами. К станции приближается старый поезд, но влюблённые смотрят только друг на друга.\n«Как думаешь, долго тебя не будет?»\n«Не знаю, — признаётся Илайя. — Это длинное путешествие. Аляска — чертовски огромное место».\n«Значит, пора прощаться, — говорит девушка, смахивая горькие слёзы. — Ты будешь писать?»\n«Постараюсь, но…» — он отводит взгляд.\n«Да, конечно», — понимающе отвечает она. Поезд въезжает на станцию, пронзительный визг заглушает слова. «Ты дурак. — Девушка прижимается к нему и целует в щёку. — Ты дурак, Илайя».\n«Знаю, — отвечает он. — Знаю».",
        "name": "Захолустная станция",
        "text": "Введите в игру отложенную локацию «Пустоши Аляски».\nПереверните эту карту."
    },
    {
        "code": "08562",
        "name": "Прибрежные воды",
        "text": "Мираж 2 [per_investigator] («Аэродром», «Турецкий фронт»).\n<b>Обязательно</b> — После того как вы вытянули [frost] при исследовании в «Прибрежных водах»: Получите 1 ужас. Если это исследование успешно, найдите в «Прибрежных водах» 1 дополнительную улику. (Не чаще 1 раза за проверку.)",
        "traits": "Мираж."
    },
    {
        "code": "08562b",
        "flavor": "«Ничего себе проверочка!» — вопит Сухарь, перекрикивая рёв ветра. Они вдвоём с Такадой летят на одном из её самолётов — видимо, сразу после того, как она собрала первый из них, задолго до вашего вылета в сторону гор и всего, что произошло после.\n«Привыкай! — кричит Такада с места пилота. — Здесь всегда так трясёт. Но не волнуйся, машина выдержит». Её мрачный спутник сдерживает улыбку. «Тебе нравится, как я погляжу?» — спрашивает Такада.\n«Не-а, — лжёт Сухарь. — Просто давненько не летал, вот и всё».",
        "name": "Прибрежные воды",
        "text": "Выберите одно:\n• Следовать за памятью Такады. Введите в игру отложенную локацию «Аэродром».\n• Следовать за памятью Сухаря. Введите в игру отложенную локацию «Турецкий фронт».\nПереверните эту карту."
    },
    {
        "code": "08563",
        "name": "Зал Старцев",
        "text": "Мираж 2 [per_investigator] («Комната в общежитии»).\n<b>Обязательно</b> — После того как вы нашли в «Зале Старцев» хотя бы 2 улики за одно исследование или по одному эффекту карты: Замешайте верхнюю карту колоды Текели-ли в свою колоду.",
        "traits": "Мираж."
    },
    {
        "code": "08563b",
        "flavor": "«Это сани, пропавшие из лагеря Лейка», — замечает профессор Дайер, возникая перед вашими глазами. В его голосе не слышно удивления: видимо, он ожидал чего-то подобного.\nДанфорт уже осматривает содержимое первых саней. «Здесь бензиновая горелка, топливо, всё исследовательское оборудование из лагеря… — Он резко замолкает. — Боже, что это за ужасная вонь?» Он показывает на дальние сани. Натянутый на них брезент странно топорщится.\n«Данфорт, стой!» — кричит Дайер, но уже поздно. Сдёрнув брезент с саней, Данфорт отшатывается, прикрывая руками нос и рот. Под брезентом лежат окоченевшие тела молодого мужчины и ездовой собаки.\n«Гедни», — шепчет Дайер.",
        "name": "Зал Старцев",
        "text": "Введите в игру отложенную локацию «Комната в общежитии».\nПереверните эту карту."
    },
    {
        "code": "08564",
        "name": "Кинотеатр «Ривервью»",
        "text": "Мираж 2 [per_investigator] («Кабинет доктора Кенслер», «Госпиталь»).\n<b>Обязательно</b> — Когда вы берёте карту «Текели-ли» в «Кинотеатре „Ривервью“»: Разыграйте её эффекты ещё раз. Затем найдите 1 улику в «Кинотеатре „Ривервью“».",
        "traits": "Мираж."
    },
    {
        "code": "08564b",
        "flavor": "«Спасибо, что… Позвали меня сюда, доктор Синха», — шепчет доктор Кенслер, появляясь в поле вашего зрения. Она и доктор Синха сидят рядом в почти пустом зрительном зале. Свет приглушён, а занавес поднят, но фильм ещё не начался.\n«Не за что. Зовите меня просто Мала».\nКенслер вздрагивает и прокашливается. «Тогда вы можете звать меня Эми».\n«А я уже», — отвечает врач, когда экран перед ними загорается и оживает.",
        "name": "Кинотеатр «Ривервью»",
        "text": "Выберите одно:\n• Следовать за памятью доктора Кенслер. Введите в игру отложенную локацию «Кабинет доктора Кенслер».\n• Следовать за памятью доктора Синхи. Введите в игру отложенную локацию «Госпиталь».\nПереверните эту карту."
    },
    {
        "code": "08565",
        "name": "Каменные столбы",
        "text": "Мираж 2 [per_investigator] («Чёрный камень», «Аудитория Дайера»).\n<b>Обязательно</b> — После того как вы вытянули [frost] при исследовании в «Каменных столбах»: Получите 1 рану. Если это исследование успешно, найдите в «Каменных столбах» 1 дополнительную улику. (Не чаще 1 раза за проверку.)",
        "traits": "Мираж."
    },
    {
        "code": "08565b",
        "flavor": "Клейпул восхищённо смотрит на руины. «Чудесно, не правда ли, Уильям?» Позади него из миража выходит профессор Дайер. Оба выглядят моложе лет на десять, если не больше. Вы замечаете, что Клейпул не назвал коллегу профессором.\n«Чудесно и загадочно, — отвечает Дайер. — Никто не знает, для чего было нужно это место. Возможно, никто никогда и не узнает».\n«Потому мы это и делаем, да? — говорит Клейпул с ухмылкой. — Докапываемся до истины».\nДайер оглядывается на юношу, тревожно сощурившись. «Да, — шепчет он. — До истины».",
        "name": "Каменные столбы",
        "text": "Выберите одно:\n• Следовать за памятью Клейпула. Введите в игру отложенную локацию «Чёрный камень».\n• Следовать за памятью Дайера. Введите в игру отложенную локацию «Аудитория Дайера».\nПереверните эту карту."
    },
    {
        "code": "08566",
        "name": "Аэродром",
        "text": "Мираж 2 [per_investigator] («Память о пропавшем отце»).\nПока «Такада Хироко» в этой локации, у неё −2 к неясности.\nВ качестве дополнительной цены вашего исследования на «Аэродроме» вы должны потратить 1 ресурс.",
        "traits": "Мираж."
    },
    {
        "code": "08566b",
        "flavor": "В поле зрения появляется девочка-подросток. Вы узнаёте карие глаза и редкие прямые волосы Такады. Её щёки мокры от слёз и дождя. Она машет рукой старенькому самолёту, когда тот с трудом взлетает. Вы не узнаёте модель: видимо, с тех пор прошло не меньше десяти лет. «Не тревожься, детка. — Стоящий рядом мужчина ободряюще берёт её за плечо. — Он скоро вернётся, — успокаивает он Такаду мягким, сочувственным голосом. — Вот увидишь».",
        "name": "Аэродром",
        "text": "<b>Если Такада Хироко жива:</b>\nВыложите отложенного врага «Память о пропавшем отце» в эту локацию.\nПереверните эту карту.\n<b>Если Такада Хироко вычеркнута:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжать играть."
    },
    {
        "code": "08567",
        "name": "Пустоши Аляски",
        "text": "Мираж 2 [per_investigator] («Память о неудачной охоте»).\nПока «Илайя Ашевак» в этой локации, у неё −2 к неясности.\nВ качестве дополнительной цены вашего перемещения в «Пустоши Аляски» вы должны либо замешать верхнюю карту колоды Текели-ли в свою колоду, либо потратить 1 действие.",
        "traits": "Мираж."
    },
    {
        "code": "08567b",
        "flavor": "Илайя съёжившись сидит под деревом, вокруг падают густые хлопья снега. Анью скулит у него на руках. Перчатки Илайи пропитаны кровью, а шерсть собаки вся в красных пятнах от его крепких объятий. «Знаю, девочка, — монотонно произносит он. — Знаю, знаю. Всё с нами будет хорошо. С тобой и со мной, моя девочка. Анью, да? Тебя же так зовут? — Собака заглядывает ему в глаза. — С нами всё будет хорошо, Анью. Обещаю».",
        "name": "Пустоши Аляски",
        "text": "<b>Если Илайя Ашевак жив:</b>\nВыложите отложенного врага «Память о неудачной охоте» в эту локацию.\nПереверните эту карту.\n<b>Если Илайя Ашевак вычеркнут:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжать играть."
    },
    {
        "code": "08568",
        "name": "Комната в общежитии",
        "text": "Мираж 2 [per_investigator] («Память о невыразимом зле»).\nПока «Данфорт» в этой локации, у неё −2 к неясности.\n<b>Обязательно</b> — Когда вы разыгрываете свойство раскрытия с карты «Текели-ли», находясь в «Комнате в общежитии»: Замешайте ту карту в вашу колоду вместо того, чтобы положить под низ колоды Текели-ли.",
        "traits": "Мираж."
    },
    {
        "code": "08568b",
        "flavor": "Данфорт с криком сбрасывает одеяло. По его лбу и щекам струится пот. «Просто сон, — шепчет он. — Просто сон, всего лишь сон». Он сползает с кровати, вытирает лицо платком, подходит к окну и смотрит наружу. Фигура, которую он видит на улице, заставляет его в ужасе отпрыгнуть, ударившись о противоположную стену. «Нет… Нет!»",
        "name": "Комната в общежитии",
        "text": "<b>Если Данфорт жив:</b>\nВыложите отложенного врага «Память о невыразимом зле» в эту локацию.\nПереверните эту карту.\n<b>Если Данфорт вычеркнут:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08569",
        "name": "Аудитория Дайера",
        "text": "Мираж 2 [per_investigator] («Память о скорбной экспедиции»).\nПока «Профессор Уильям Дайер» в этой локации, у неё −2 к неясности.\n[action] Замешайте верхнюю карту колоды Текели-ли в свою колоду: Вылечите 1 ужас сыщику или активу-[[союзнику]] в этой локации.",
        "traits": "Мираж."
    },
    {
        "code": "08569b",
        "flavor": "Дайер энергично жмёт руку мужчины, его лицо сияет улыбкой. «Вы не представляете, как много это для меня значит! — восклицает он. — Это будет путешествие чрезвычайной важности. Для всех нас».\nВы узнаёте человека, с которым он говорит, — это покойный профессор Лейк, один из тех, кто отправился с Дайером в Антарктиду и не вернулся.\n«Да, Уильям, — отвечает Лейк. Его глаза подёрнуты жуткой чёрной слизью. — Эта экспедиция изменит всё».",
        "name": "Аудитория Дайера",
        "text": "<b>Если профессор Уильям Дайер жив:</b>\nВыложите отложенного врага «Память о скорбной экспедиции» в эту локацию.\nПереверните эту карту.\n<b>Если профессор Уильям Дайер вычеркнут:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08570",
        "name": "Госпиталь",
        "text": "Мираж 2 [per_investigator] («Память о потерянном пациенте»).\nПока «Доктор Мала Синха» в этой локации, у неё −2 к неясности.\n<b>Обязательно</b> — После того как вы впервые за игру входите в «Госпиталь», если у вас осталось больше 6 здоровья: Получайте раны, пока у вас не останется ровно 6 здоровья. В противном случае получите 1 рану.",
        "traits": "Мираж."
    },
    {
        "code": "08570b",
        "flavor": "У больничной койки появляется молодая доктор Синха. Она убита горем — вы никогда не видели её настолько вне себя. Медсестра сочувственно дотрагивается до её руки, но Синха вырывается. «Не надо», — рявкает она, подавляя рыдания.\n«Вы сделали всё, что могли», — говорит медсестра.\n«Всегда можно сделать больше, — кричит Синха. — Мы могли быть умнее! Быстрее! — Она пытается сжать кулаки, но её руки трясутся, а между пальцев сочится чёрная скверна. — Мы… Я… Это моя вина. Это всё моя вина».",
        "name": "Госпиталь",
        "text": "<b>Если доктор Мала Синха жива:</b>\nВыложите отложенного врага «Память о потерянном пациенте» в эту локацию.\nПереверните эту карту.\n<b>Если доктор Мала Синха вычеркнута:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08571",
        "name": "Кабинет доктора Кенслер",
        "text": "Мираж 2 [per_investigator] («Память о неразделённой любви»).\nПока «Доктор Эми Кенслер» в этой локации, у неё −2 к неясности.\n<b>Обязательно</b> — После того как вы успешно исследовали в «Кабинете доктора Кенслер»: Вы должны либо получить 1 ужас, либо удалить 1 тайну с актива под вашим контролем.",
        "traits": "Мираж."
    },
    {
        "code": "08571b",
        "flavor": "Доктор Кенслер сидит за столом, пытаясь сосредоточиться. Вокруг ровными стопками лежат бумаги, а книги на полках аккуратно расставлены, как и должно быть у профессора. Но в блокноте, где она пишет, грязь и беспорядок. Кенслер проводит рукой по волосам, распускает хвост. «Нет, нет, нет…» — бормочет она, вырывая страницу. Когда она захлопывает дневник, вы замечаете фотографию, служащую ей закладкой. Кенслер открывает ящик стола и бросает туда смятый лист, словно не видя бурлящую в ящике скверну и поднимающуюся из него ядовитую серую мглу…",
        "name": "Кабинет доктора Кенслер",
        "text": "<b>Если доктор Эми Кенслер жива:</b>\nВыложите отложенного врага «Память о неразделённой любви» в эту локацию.\nПереверните эту карту.\n<b>Если доктор Эми Кенслер вычеркнута:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08572",
        "name": "Статуи моаи",
        "text": "Мираж 2 [per_investigator] («Память о неземных письменах»).\nПока «Роальд Эллсворт» в этой локации, у неё −2 к неясности.\n<b>Обязательно</b> — Когда эффект раскрытия напасти прикрепляет её к «Статуи моаи»: Считайте, что у той напасти есть Наплыв. (Не чаще 1 раза в фазу.)",
        "traits": "Мираж."
    },
    {
        "code": "08572b",
        "flavor": "Дождь стучит по лицу статуи, пока Эллсворт изучает надпись у её основания. «Эта не такая, как остальные, — бормочет он про себя. — Не похоже на Рапа Нуи. Это вообще не моаи». Статуя из миража раскалывается, и изнутри неё начинает сочиться скверна…",
        "name": "Статуи моаи",
        "text": "<b>Если Роальд Эллсворт жив:</b>\nВыложите отложенного врага «Память о неземных письменах» в эту локацию.\nПереверните эту карту.\n<b>Если Роальд Эллсворт вычеркнут:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08573",
        "name": "Турецкий фронт",
        "text": "Мираж 2 [per_investigator] («Память о разорённой стране»).\nПока «Джеймс Фредерикс» в этой локации, у неё −2 к неясности.\nУ каждого не [[элитного]] врага на «Турецком фронте» +2 к бою и он не считается Мстителем.",
        "traits": "Мираж."
    },
    {
        "code": "08573b",
        "flavor": "Взрывы и грохот орудий сотрясают землю. Посреди хаоса войны Сухарь методично перезаряжает винтовку. «Сержант Фредерикс! — По окопу бежит солдат, пригибаясь, когда очередной снаряд взметает фонтан грязи. — Немцы вчера прорвали фронт. Нас окружают. Надо уходить!»\nСухарь прикрепляет штык к стволу винтовки. «Приказ лейтенанта?» — спрашивает он.\n«Лейтенант Уильямс мёртв, — отвечает солдат с неприкрытым страхом в голосе. — Сэр… Теперь вы за главного».",
        "name": "Турецкий фронт",
        "text": "<b>Если Джеймс Фредерикс жив:</b>\nВыложите отложенного врага «Память о разорённой стране» в эту локацию.\nПереверните эту карту.\n<b>Если Джеймс Фредерикс вычеркнут:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08574",
        "name": "Чёрный камень",
        "text": "Мираж 2 [per_investigator] («Память об ужасном открытии»).\nПока «Эйвери Клейпул» в этой локации, у неё −2 к неясности.\n[free] Добавьте 1 жетон [frost] в мешок хаоса: Найдите 2 улики на «Чёрном камне». (Не чаще 1 раза за игру на всех.)",
        "traits": "Мираж."
    },
    {
        "code": "08574b",
        "flavor": "«Инуиты говорят, что этот мегалит был здесь ещё до появления человека на Земле, — вспоминает молодой Эйвери, изучая рунические письмена на поверхности камня. — Так или иначе, он определённо древний. Но это ещё не самое странное».\n«А что же?» — один из его спутников опускает капюшон, чтобы оглядеть высокий столб.\n«Взгляни сам. — Клейпул разворачивает карту и прикладывает её к камню. Многочисленные линии и круги на карте отображают различные метеоусловия. — Это… нечто вроде молниеотвода».",
        "name": "Чёрный камень",
        "text": "<b>Если Эйвери Клейпул жив:</b>\nВыложите отложенного врага «Память об ужасном открытии» в эту локацию.\nПереверните эту карту.\n<b>Если Эйвери Клейпул вычеркнут:</b>\nПереместите каждого сыщика и врага из этой локации в «Темницу воспоминаний». Сбросьте каждую карту, прикреплённую к этой локации. Положите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08575",
        "name": "Память о неудачной охоте",
        "text": "Бдительный. Мститель.\n<b>Добыча</b> — сыщик с «Илайей Ашеваком».\n[reaction] После того как вы успешно ушли от этого врага, превысив сложность на 3 или больше: Нанесите ему 3 раны.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08575b",
        "flavor": "«Мы чуть не погибли в тот день. Анью и я, — говорит настоящий Илайя, когда мираж рассеивается. Анью, поскуливая, лижет его руку. — Выжили только мы двое. И никто не верил, когда я рассказывал о напавшей на нас твари. Я стал изгоем. Думал… вдруг и вправду с ума сошёл. — Он вздрагивает, вспомнив, какой вид принял мираж. — Но теперь я точно знаю. То, что напало на нас в тот день, существует».",
        "name": "Память о неудачной охоте",
        "text": "Запишите в журнал кампании, что <i>Илайя бросил вызов своим демонам</i>. Поставьте галочку рядом с его именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Илайя Ашевак» участвует или применяется в сценарии, используйте его отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если он сейчас в игре, сразу же замените его на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08576",
        "name": "Память о потерянном пациенте",
        "text": "Мститель.\n<b>Добыча</b> — сыщик с «Доктором Малой Синхой».\n[reaction] После того как вы вылечили 1 рану или больше, пока этот враг повёрнут: Нанесите столько же ран этому врагу.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08576b",
        "flavor": "«Никогда не забуду тот день. День, когда я потеряла своего первого пациента. — Она скрещивает руки на груди, когда мираж отступает, в её глазах стоят слёзы. — Меня предупреждали, что это случается даже с лучшими, но к такому невозможно подготовиться. Мне хватило ума не поклясться, что я больше никого не потеряю. Я знала, что так не бывает. — Она внимательно смотрит на вас. — Я поклялась не привязываться. Не обижайтесь на мою холодность. Это нужно для меня. Чтобы, если — когда я потеряю вас, я не потеряла себя».",
        "name": "Память о потерянном пациенте",
        "text": "Запишите в журнал кампании, что <i>доктор Синха бросила вызов своим демонам</i>. Поставьте галочку рядом с её именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Доктор Мала Синха» участвует или применяется в сценарии, используйте её отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если она сейчас в игре, сразу же замените её на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08577",
        "name": "Память о пропавшем отце",
        "text": "Мститель.\n<b>Добыча</b> — сыщик с «Такадой Хироко».\n[reaction] После того как вы получили хотя бы 1 ресурс, пока этот враг повёрнут: Нанесите ему 1 рану.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08577b",
        "flavor": "«Он не вернулся домой, — задыхаясь, шепчет Такада. — Всю жизнь я шла по его следам. Я думала… Я думала, что, если бы… Может быть… — Она вытирает с лица слёзы и чёрную скверну. — Его больше нет. Он ушёл навсегда».",
        "name": "Память о пропавшем отце",
        "text": "Запишите в журнал кампании, что <i>Такада бросила вызов своим демонам</i>. Поставьте галочку рядом с её именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Такада Хироко» участвует или применяется в сценарии, используйте её отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если она сейчас в игре, сразу же замените её на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08578",
        "name": "Память о разорённой стране",
        "text": "Мститель.\n<b>Добыча</b> — сыщик с «Джеймсом Фредериксом».\n[reaction] После того как этот враг атаковал вас: Нанесите ему 1 рану.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08578b",
        "flavor": "Пока вы смотрите, как молодой сержант Джеймс Фредерикс под шквалом пуль и снарядов отводит свой взвод, мираж рассеивается. «Парнишка не вернулся домой, — цедит настоящий Сухарь сквозь зубы. — Немногие из нас выжили в тот день. И ради чего? — Он сплёвывает. Грохот выстрелов затихает вдалеке. — Ради чего?»",
        "name": "Память о разорённой стране",
        "text": "Запишите в журнал кампании, что <i>Сухарь бросил вызов своим демонам</i>. Поставьте галочку рядом с его именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Джеймс Фредерикс» участвует или применяется в сценарии, используйте его отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если он сейчас в игре, сразу же замените его на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08579",
        "name": "Память о скорбной экспедиции",
        "text": "Мститель.\n<b>Добыча</b> — сыщик с «Профессором Уильямом Дайером».\n[reaction] После того как вы взяли 1 карту или больше, пока этот враг повёрнут: Нанесите столько же ран этому врагу.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08579b",
        "flavor": "«Та экспедиция была ужасной ошибкой, — шепчет настоящий Дайер, пока очертания профессора Лейка растворяются в мираже. — Я должен был переубедить его. — Должен… Но я был так алчен, так нетерпелив. — Ему не хватает воздуха. — И вот я снова здесь. Мы с вами привели этих людей к их погибели. Даже если останемся в живых, мы никогда не забудем, как поступили с этими людьми. Чем рисковали».",
        "name": "Память о скорбной экспедиции",
        "text": "Запишите в журнал кампании, что <i>Дайер бросил вызов своим демонам</i>. Поставьте галочку рядом с его именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Профессор Уильям Дайер» участвует или применяется в сценарии, используйте его отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если он сейчас в игре, сразу же замените его на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08580",
        "name": "Память о невыразимом зле",
        "text": "Бдительный. Мститель.\n<b>Добыча</b> — сыщик с «Данфортом».\n[action] [action] Замешайте 3 верхние карты колоды Текели-ли в свою колоду: <b>Переговоры.</b> Нанесите 3 раны этому врагу.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08580b",
        "flavor": "«Оно здесь, оно здесь, — повторяет настоящий Данфорт, глядя, как скверна капает с треснутого окна. — Оно всегда было здесь, всегда, и я вернулся, вернулся, чтобы снова услышать тот проклятый звук…» Он с ужасом продолжает наблюдать, как скверна уходит, возвращая его комнате привычный вид. Только спустя несколько минут он перестаёт трястись.",
        "name": "Память о невыразимом зле",
        "text": "Запишите в журнал кампании, что <i>Данфорт бросил вызов своим демонам</i>. Поставьте галочку рядом с его именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Данфорт» участвует или применяется в сценарии, используйте его отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если он сейчас в игре, сразу же замените его на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08581",
        "name": "Память об ужасном открытии",
        "text": "Бдительный.\n<b>Добыча</b> — сыщик с «Эйвери Клейпулом».\n[action] Добавьте 1 жетон [frost] в мешок хаоса: <b>Переговоры.</b> Нанесите 4 раны этому врагу.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08581b",
        "flavor": "«После этого пути назад уже не было, — говорит настоящий Клейпул. — Мы, так сказать, открыли ящик Пандоры. Я больше не мог прятать голову в песок. Есть силы выше нашего понимания. Вещи, которые наука не может объяснить. Как я не мог объяснить, каким образом тот камень влияет на погоду вокруг него. И откуда взялась гроза, настигшая нас после того, как мы нашли камень».\nВы спрашиваете Клейпула про мужчину, который был с ним в тот день, но он лишь стискивает зубы и отрицательно качает головой.",
        "name": "Память об ужасном открытии",
        "text": "Запишите в журнал кампании, что <i>Клейпул бросил вызов своим демонам</i>. Поставьте галочку рядом с его именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Эйвери Клейпул» участвует или применяется в сценарии, используйте его отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если он сейчас в игре, сразу же замените его на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08582",
        "name": "Память о неземных письменах",
        "text": "Бдительный.\n<b>Добыча</b> — сыщик с «Роальдом Эллсвортом».\n[reaction] После того как этот враг был повёрнут, если к его локации прикреплена карта: Нанесите 4 раны этому врагу.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08582b",
        "flavor": "«Я… помню это, — говорит настоящий Эллсворт, глядя на собственные воспоминания. — Потому я и захотел стать исследователем. Открытия, подобные этому. Древние тайны, оставшиеся после бог знает чего. Но чем больше я находил, тем лучше понимал, что на Земле есть места, куда лучше не заглядывать. Возможно, во всём этом виноваты люди вроде меня, которые не могут оставить историю в покое. Дураки напыщенные, вот мы кто».",
        "name": "Память о неземных письменах",
        "text": "Запишите в журнал кампании, что <i>Эллсворт бросил вызов своим демонам</i>. Поставьте галочку рядом с его именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Роальд Эллсворт» участвует или применяется в сценарии, используйте его отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если он сейчас в игре, сразу же замените его на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08583",
        "name": "Память о неразделённой любви",
        "text": "Бдительный.\n<b>Добыча</b> — сыщик с «Доктором Эми Кенслер».\n[reaction] После того как вы нашли в локации этого врага 1 улику или больше: Нанесите столько же ран этому врагу.\n<b>Обязательно</b> — Когда этот враг побеждён: Переверните его и разыграйте текст на обороте.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08583b",
        "flavor": "Настоящая доктор Кенслер холодно смотрит на вас. «Это воспоминание не для ваших глаз, — предупреждает она. — Хотя, видимо, у вас над ним не больше власти, чем у меня». Вы спрашиваете, что же в науке могло так потрясти человека вроде неё. «Не в науке. — Кенслер проводит пальцами по столу, достаёт из дневника фотографию и разглядывает её, не показывая вам. — Я никогда не умела выразить свои… душевные порывы. — Фотография тает в её руках вместе с остальным миражом. — Идём. Не хочу здесь задерживаться».",
        "name": "Память о неразделённой любви",
        "text": "Запишите в журнал кампании, что <i>доктор Кенслер бросила вызов своим демонам</i>. Поставьте галочку рядом с её именем в графе «Члены экспедиции».\nС этого момента всякий раз, когда «Доктор Эми Кенслер» участвует или применяется в сценарии, используйте её отложенную [[неколебимую]] версию вместо версии из набора контактов «Члены экспедиции». Если она сейчас в игре, сразу же замените её на [[неколебимую]] версию.\nПоложите эту карту на победный счёт.\nСыщики могут продвинуть текущую сцену или продолжить играть."
    },
    {
        "code": "08584",
        "name": "Жуткая тень",
        "text": "Осторожная. Охотник.\nПока «Жуткая тень» находится в локации, очищенной от миражей, она не считается Осторожной.\n<b>Обязательно</b> — После того как вы нашли или взяли под контроль 1 улику или больше в локации «Жуткой тени»: Положите столько же безысходности на «Жуткую тень».",
        "traits": "Монстр. Фантом."
    },
    {
        "code": "08585",
        "name": "Эфемерная мгла",
        "text": "<b>Раскрытие</b> — Прикрепите «Эфемерную мглу» к ближайшей локации, не очищенной от миражей. Положите 2 улики на прикреплённую локацию.\nЧтобы перевернуть прикреплённую локацию, сыщики в ней должны либо совместно потратить на 2 улики больше, либо получить по 2 раны каждый.\n<b>Обязательно</b> — Если прикреплённая локация очищена от миражей: Сбросьте «Эфемерную мглу».",
        "traits": "Проклятие. Происшествие."
    },
    {
        "code": "08586",
        "name": "Пережитое",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n• Получите 2 ужаса.\n• Положите 1 безысходность на текущий замысел. Это может привести к его продвижению.",
        "traits": "Жуть."
    },
    {
        "code": "08587",
        "flavor": "«Нам нельзя было возвращаться».",
        "name": "Профессор Уильям Дайер",
        "subname": "Профессор геологии",
        "text": "Спутник. Многоразовый (3 тайны).\n[free] Потратьте 1 тайну и поверните «Профессора Уильяма Дайера»: Вылечите 2 ужаса сыщику или другому активу-[[союзнику]] в вашей локации.",
        "traits": "Союзник. Мискатоник. Неколебимый."
    },
    {
        "code": "08588",
        "flavor": "«…Место без окон… Крылья… Глаза во тьме…»",
        "name": "Данфорт",
        "subname": "Выдающийся студент",
        "text": "Спутник. Многоразовый (5 тайн).\n[reaction] После того как сыщик в вашей локации разыграл эффекты слабости «Текели-ли», поверните «Данфорта» и потратьте 1 тайну: Тот сыщик берёт 3 карты. Сбросьте каждую взятую при этом слабость «Текели-ли», не разыгрывая.",
        "traits": "Союзник. Мискатоник. Неколебимый."
    },
    {
        "code": "08589",
        "flavor": "«Знаю, Анью. Здесь всё не так».",
        "name": "Илайя Ашевак",
        "subname": "Собаковод",
        "text": "Спутник. Многоразовый (3 тайны).\n[free] В свой ход потратьте 1 тайну и поверните «Илайю Ашевака»: <b>Уход.</b> В этой попытке ухода базовое значение вашей [agility] равно 6. При успехе можете переместиться в связанную локацию.",
        "traits": "Союзник. Путешественник. Неколебимый."
    },
    {
        "code": "08590",
        "flavor": "«Посмотрю, что смогу сделать, но некоторые из этих ран за гранью известного современной медицине…»",
        "name": "Доктор Мала Синха",
        "subname": "Отважный врач",
        "text": "Спутник. Многоразовая (3 запаса).\n[free] Потратьте 1 запас и поверните «Доктора Малу Синху»: Вылечите 2 раны сыщику или другому активу-[[союзнику]] в вашей локации.",
        "traits": "Союзник. Путешественник. Неколебимая."
    },
    {
        "code": "08591",
        "flavor": "«Это не тучи. Это нечто абсолютно иное».",
        "name": "Эйвери Клейпул",
        "subname": "Антарктический проводник",
        "text": "Спутник. Многоразовый (3 запаса).\n[reaction] Когда сыщик в вашей локации вытягивает [frost] при проверке навыка, поверните «Эйвери Клейпула»: Отмените тот жетон. Затем вы должны либо вытянуть новый жетон, либо потратить 1 запас.",
        "traits": "Союзник. Путешественник. Неколебимый."
    },
    {
        "code": "08592",
        "flavor": "«Кто шевельнётся — отведает свинца за мой счёт».",
        "name": "Джеймс Фредерикс",
        "subname": "По прозвищу Сухарь",
        "text": "Спутник. Многоразовый (3 патрона).\n[free] В свой ход потратьте 1 патрон и поверните эту карту: <b>Бой.</b> В этой атаке базовое значение вашей [combat] равно 6. При успехе, если атакованный враг не [[элитный]], он не может атаковать до конца раунда.",
        "traits": "Союзник. Ветеран. Путешественник. Неколебимый."
    },
    {
        "code": "08593",
        "flavor": "«Те, кто построил это… Они и нас создали?»",
        "name": "Доктор Эми Кенслер",
        "subname": "Профессор биологии",
        "text": "Спутник. Многоразовая (3 тайны).\n[free] В свой ход потратьте 1 тайну и поверните эту карту: <b>Исследование.</b> В этом исследовании базовое значение вашего [intellect] равно 6. При успехе посмотрите верхнюю карту колоды любого сыщика или колоды контактов. Можете сбросить ту карту.",
        "traits": "Союзник. Мискатоник. Неколебимая."
    },
    {
        "code": "08594",
        "flavor": "«Я считал, что знаю это место. Я и правда так думал».",
        "name": "Роальд Эллсворт",
        "subname": "Бесстрашный первопроходец",
        "text": "Спутник. Многоразовый (3 запаса).\n[free] Во время хода сыщика либо поверните эту карту, либо потратьте 1 запас: Выберите напасть в игре (но не слабость). До конца хода считайте, что у той напасти отсутствует игровой текст.",
        "traits": "Союзник. Мискатоник. Путешественник. Неколебимый."
    },
    {
        "code": "08595",
        "flavor": "«Неудивительно, что тут раньше никто не летал».",
        "name": "Такада Хироко",
        "subname": "Авиатехник",
        "text": "Спутник. Многоразовая (9 ресурсов).\n[action] Поверните «Такаду Хироко»: Получите 1 ресурс. Переложите до 3 ресурсов с «Такады Хироко» в свой пул ресурсов.",
        "traits": "Союзник. Путешественник. Неколебимая."
    },
    {
        "code": "08596",
        "name": "К запретным вершинам",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен уровню вашей локации.\n[cultist]: −1. При провале переместитесь в локацию уровнем ниже.\n[tablet]: −3. При провале положите в свою локацию 1 [[экспедиционный]] актив под вашим контролем (вы теряете контроль над ним).\n[elder_thing]: −4. При провале ближайший враг-[[Старец]] единожды перемещается в вашу сторону. Если он сражается с вами, он атакует вас.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X на 2 больше уровня вашей локации.\n[cultist]: −1. Переместитесь в локацию уровнем ниже.\n[tablet]: −4. При провале положите в свою локацию 1 [[экспедиционный]] актив под вашим контролем (вы теряете контроль над ним).\n[elder_thing]: −5. При провале ближайший враг-[[Старец]] единожды перемещается в вашу сторону. Если он сражается с вами, он атакует вас."
    },
    {
        "code": "08597",
        "flavor": "Вы стоите у подножия зловещей горы. Таинственные пещеры и необычные структуры на её вершине так и просят, чтобы их исследовали.",
        "name": "Запретные вершины",
        "text": "<b>Обязательно</b> — После того как вы переместились в локацию: Верните в резерв все свои улики.",
        "back_name": "Возвращение кошмара",
        "back_flavor": "Склон внезапно раскалывается, извергая огромный фонтан из снега и зазубренных ледяных осколков. Вслед за ним из чрева горы появляется чудовище: завихрения тумана, жуткие неземные очертания, мерзкие выделения. Оно устремляет ужасный взор на вашу команду и тянется к вам отростком воплощённой скверны.",
        "back_text": "Введите отложенного врага «Ужас звёзд» в игру в локацию наивысшего уровня, где находится хотя бы один сыщик. Каждый находящийся там сыщик кладёт в свою локацию все [[экспедиционные]] активы под своим контролем (теряя над ними контроль).\nПрочтите <b>интерлюдию «Трагическая потеря»</b> в книге сценариев."
    },
    {
        "code": "08598",
        "flavor": "Снегопад усиливается, превращаясь в сильную метель. Если вы в ближайшее время не доберётесь до вершины, вам придётся искать убежище — или провести остаток вечности в виде замёрзшего трупа на склоне горы.",
        "name": "Кошмар надвигается",
        "text": "<b>Обязательно</b> — После того как вы переместились в локацию: Верните в резерв все свои улики.",
        "back_name": "Кошмар торжествует",
        "back_flavor": "Снег валит так густо, что вы больше не видите вершину, а завывания ветра заглушают крики ваших спутников. После каждого шага вы судорожно хватаете ртом разреженный воздух. Удивительно, что его вообще хватает для дыхания. Вы бросаете взгляд на бесконечное белое одеяло, раскинувшееся над головой. Возможно, вы так и не стали ближе к вершине — это был лишь обман зрения, как и всё остальное в этом богом забытом месте.",
        "back_text": "Если хотя бы один сыщик совершил побег, <b>(→И1)</b>.\nВ противном случае <b>(→И2)</b>."
    },
    {
        "code": "08599",
        "flavor": "Взяв с собой как можно больше экспедиционного снаряжения, вы должны взобраться на величественный горный склон, чтобы раскрыть тайны, лежащие по ту сторону хребта.",
        "name": "Подняться в гору",
        "text": "[action]: Возьмите под контроль 1 [[экспедиционный]] актив в вашей локации.\n<b>Цель</b> — Доберитесь до вершины горы. Если каждый не побеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "Диковинный город",
        "back_flavor": "После долгого изнурительного подъёма по горному склону вы достигли запретных вершин. Вы надеетесь, что боль и ужас, пережитые вами на этом пути, теперь позади, но боитесь, что они не исчезнут… И останутся с вами навсегда.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08600",
        "name": "Глубокие сугробы",
        "text": "<b>Обязательно</b> — После того как вы переместились в «Глубокие сугробы» из локации уровнем ниже: Сбросьте 3 верхние карты своей колоды. Возьмите каждую сброшенную при этом слабость.",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08601",
        "name": "Белый утёс",
        "text": "<b>Обязательно</b> — После того как вы переместились на «Белый утёс» из локации уровнем ниже: Пройдите проверку [agility] (X). X на 1 больше уровня этой локации. При провале положите на «Белый утёс» 1 [[экспедиционный]] актив под вашим контролем (вы теряете контроль над ним).",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08602",
        "flavor": "Когда мы уже почти спустились в город, склон внезапно стал крутым и неровным…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Крутой склон",
        "text": "<b>Обязательно</b> — После того как вы переместились на «Крутой склон» из локации уровнем ниже: Получите 1 рану.",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08603",
        "flavor": "…Перед полуднем мы с замиранием сердца увидели длинную цепь высоких, покрытых снегом гор, застилавшую весь горизонт.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Узкий кряж",
        "text": "<b>Обязательно</b> — После того как вы переместились на «Узкий кряж» из локации уровнем ниже: Получите 1 ужас.",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08604",
        "flavor": "Они преодолели снежные горы, на склонах которых некогда высились их храмы и росли огромные папоротники. \nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Скалистая гряда",
        "text": "<b>Обязательно</b> — После того как вы переместились на «Скалистую гряду» из локации уровнем ниже: Не глядя замешайте верхнюю карту колоды Текели-ли в свою колоду.",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08605",
        "flavor": "Входы в загадочные пещеры распределялись по чёрным, лишённым снега вершинам примерно поровну…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Заснеженный выступ",
        "text": "<b>Обязательно</b> — После того как вы переместились на «Заснеженный выступ» из локации уровнем ниже: Поверните каждый актив под вашим контролем.",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08606",
        "name": "Ветреная тропа",
        "text": "<b>Обязательно</b> — После того как «Ветреная тропа» открыта: Если она на уровне 0, положите на неё 1 [per_investigator] улик из резерва.\n<b>Обязательно</b> — После того как вы переместились на «Ветреную тропу» из локации уровнем ниже: Положите на неё 1 улику из резерва.",
        "traits": "Горы.",
        "back_name": "Горный склон",
        "back_flavor": "Смутным, ускользающим предчувствием зловещей тайны веяло от этой стены гор и от перламутрового неба, которое маняще проглядывало меж вершин…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08607",
        "name": "Вершина",
        "text": "Улики на «Вершине» можно находить только исследованием.\n<b>Обязательно</b> — Когда «Вершина» открыта: Добавьте 1 жетон [frost] в мешок хаоса.\n[action]: <b>Побег.</b> Положите на победный счёт каждый [[экспедиционный]] актив под вашим контролем. Верните все свои улики в резерв.",
        "traits": "Горы.",
        "back_flavor": "Приближаясь к мрачным неприступным вершинам, грозно поднимавшимся над изломанной линией снега и ледников, мы всё чаще замечали на склонах образования удивительно правильной формы…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Вы не можете войти в эту локацию, если в локации уровнем ниже не были найдены все улики."
    },
    {
        "code": "08608",
        "name": "Ужас звёзд",
        "subname": "Хранитель запретных вершин",
        "text": "Охотник. Огромный.\nУ «Ужаса звёзд» +3 [per_investigator] к здоровью.\nX равен уровню вашей локации (но не менее 1).\n<b>Обязательно</b> — В конце раунда: Переместите всех сыщиков из локации «Ужаса звёзд» в локацию уровнем ниже.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08609",
        "name": "Старец-часовой",
        "text": "Охотник.\nX равен уровню вашей локации (но не менее 1).\nПока «Старец-часовой» сражается с вами, вы не можете перемещаться в локации уровнем выше.",
        "traits": "Монстр. Старец."
    },
    {
        "code": "08610",
        "flavor": "…Низкое, стелющееся по южному горизонту полуночное солнце бросало бледные красноватые лучи на белый снег, голубые льдины, прогалины между ними и чёрные обнажения гранита на склонах.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Снегопад",
        "text": "Раскрытие — Положите на вашу локацию 2 улики из резерва.",
        "traits": "Происшествие."
    },
    {
        "code": "08611",
        "name": "Лавина",
        "text": "Раскрытие — Если вы в локации уровня 1−4, переместитесь в локацию уровнем ниже. Затем пройдите проверку [willpower] (X). X равен уровню вашей локации. При провале повторите этот процесс. Если вы не переместились по этому эффекту, считайте, что у «Лавины» есть Наплыв.",
        "traits": "Происшествие."
    },
    {
        "code": "08612",
        "name": "На самом краю",
        "text": "Раскрытие — Пройдите проверку [agility] (3). При провале получите 2 раны, положите в свою локацию каждый [[экспедиционный]] актив под вашим контролем (вы теряете контроль над ними) и переместитесь в локацию уровнем ниже.",
        "traits": "Происшествие."
    },
    {
        "code": "08613",
        "name": "Переохлаждение",
        "text": "Раскрытие — Пройдите проверку [willpower] (3). Если вы в локации уровня 4 или 5, вытяните 1 дополнительный жетон в этой проверке. При провале либо добавьте 1 жетон [frost] в мешок хаоса, либо получите 1 ужас за каждую единицу, которой вам не хватило.",
        "traits": "Происшествие."
    },
    {
        "code": "08614",
        "name": "Зелёный мыльный камень",
        "subname": "Проклятый идол",
        "text": "Многоразовый (4 заряда).\n[reaction] Когда вы проводите успешную атаку, потратьте 1 заряд и поверните «Зелёный мыльный камень»: Нанесите +1 рану в этой атаке.",
        "traits": "Вещь. Экспедиционная."
    },
    {
        "code": "08615",
        "name": "Деревянные сани",
        "text": "[action] Поверните эту карту: Сыщик в этой локации находит среди 6 верхних карт своей колоды до 3 карт [[вещей]] или [[запаса]] (но не слабостей), прикрепляет их лицом вниз к «Деревянным саням» и перемешивает свою колоду.\nПока «Деревянные сани» под контролем сыщика, прикреплённые к ним лицом вниз карты можно играть, как будто они на руке любого сыщика в этой локации.",
        "traits": "Вещь. Экспедиционная."
    },
    {
        "code": "08616",
        "name": "Динамит",
        "text": "Многоразовый (2 запаса).\n[action] Потратьте 1 запас и поверните «Динамит»: Выберите либо свою локацию, либо связанную с вашей. Нанесите 3 раны каждому врагу и каждому сыщику в выбранной локации.",
        "traits": "Вещь. Экспедиционная."
    },
    {
        "code": "08617",
        "name": "Скверностный кристалл",
        "subname": "Загадочное свидетельство",
        "text": "Многоразовый (3 заряда).\n[reaction] Когда сыщик в вашей локации берёт слабость «Текели-ли», потратьте 1 заряд: Этот сыщик отменяет все эффекты данной слабости, кладёт её под низ колоды Текели-ли и берёт 1 карту.",
        "traits": "Вещь. Редкая. Экспедиционная."
    },
    {
        "code": "08618",
        "name": "Образцы минералов",
        "text": "Многоразовые (3 заряда).\n[action] Потратьте 1 заряд: <b>Исследование.</b> В этом исследовании базовое значение вашего [intellect] равно 5. Отмените каждый [frost], вытянутый в этой проверке. При успехе найдите в своей локации 1 дополнительную улику.",
        "traits": "Вещь. Редкая. Экспедиционная."
    },
    {
        "code": "08619",
        "name": "Радиопередатчик",
        "text": "Многоразовый (3 запаса).\nВы можете активировать свойства на активах из набора «Члены экспедиции», находящихся вне игры, если их имена не вычеркнуты из журнала кампании. Вместо выплаты цен такой активации (кроме [action]) поверните «Радиопередатчик» и потратьте 1 запас.",
        "traits": "Вещь. Экспедиционная."
    },
    {
        "code": "08620",
        "name": "Запасные части",
        "text": "Многоразовые (3 запаса).\n[free] Потратьте 1 запас и поверните «Запасные части»: Либо положите 1 запас на другой актив в вашей локации, либо выбранный вами сыщик в вашей локации получает 1 ресурс.",
        "traits": "Вещь. Экспедиционная."
    },
    {
        "code": "08621",
        "name": "Город Старцев",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен числу ключей под вашим контролем.\n[cultist]: −2. При провале положите в свою локацию 1 ключ под вашим контролем.\n[tablet]: −3. Если в этой проверке вытянут [frost], вместо этого она автоматически провалена.\n[elder_thing]: −4. При провале ближайший враг единожды перемещается в вашу сторону. Если он сражается с вами, он атакует вас.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X на 2 больше числа ключей под вашим контролем.\n[cultist]: −2. Положите в свою локацию 1 ключ под вашим контролем.\n[tablet]: −4. Если в этой проверке вытянут [frost], вместо этого она автоматически провалена и вы получаете 1 рану.\n[elder_thing]: −5. При провале ближайший враг единожды перемещается в вашу сторону. Если он сражается с вами, он атакует вас."
    },
    {
        "code": "08622",
        "flavor": "Затерянный город инопланетян, древний и загадочный, раскинулся перед вами. Какие тайны — и какие ужасы — ждут вас внутри?",
        "name": "Таящиеся кошмары",
        "text": "[free] В свой ход потратьте 1 улику: Посмотрите открытую сторону любых «Городских улиц» в вашем столбце или ряду. (Не чаще 1 раза в раунд.)\n[free] В свой ход потратьте 3 улики: Переместитесь в любую локацию в вашем столбце или ряду. (Не чаще 1 раза в раунд.)",
        "back_name": "Пробуждённые чудища",
        "back_flavor": "Стены города едва слышно шепчут вам, напевают нездешние песни, непонятные человеческому уху и в то же время ускользающе знакомые. Вы изо всех сил стараетесь отгородиться от призрачных голосов, убедить себя, что они лишь игра вашего воображения, но не всем вашим спутникам это удаётся…",
        "back_text": "Прочтите <b>интерлюдию «Взгляд в безумие»</b> в книге сценариев."
    },
    {
        "code": "08623",
        "flavor": "Огромная часть города лежит внизу, под потемневшим льдом, замурованная и застывшая в веках. То, что вы видели, — только верхушка айсберга.",
        "name": "Гибельные глубины",
        "text": "[free] В свой ход потратьте 1 улику: Посмотрите открытую сторону любых «Городских улиц» в вашем столбце или ряду. (Не чаще 1 раза в раунд.)\n[free] В свой ход потратьте 3 улики: Переместитесь в любую локацию в вашем столбце или ряду. (Не чаще 1 раза в раунд.)",
        "back_name": "Забраться слишком глубоко",
        "back_flavor": "Ваши мысли спутались в клубок страхов, тревог и сомнений. В этом ужасном городе опасность таится за каждым углом, но опаснее всего — крепнущее внутри вас ощущение, что не следовало являться сюда, что вы должны бежать и никогда не возвращаться.\nПогода портится, и вы устраиваетесь на ночлег в относительной безопасности внутри одного из циклопических сооружений. Уже слишком поздно возвращаться в лагерь. Ваш единственный шанс — укрыться в городе инопланетян, надеясь, что ваше присутствие останется незамеченным для его обитателей, которые всё ещё бродят по древним улицам и мрачным залам.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "08624",
        "flavor": "Это открытие всей вашей жизни. Отчёт Дайера был правдой до последнего слова. Вам нужно исследовать эту инопланетную цивилизацию, чтобы узнать больше…",
        "name": "Необъятный город (вариант I)",
        "text": "[action] Потратьте 2 ключа [elder_thing]: Запомните, что <i>команда изучила историю Старцев</i>.\n[action] Потратьте 2 ключа [tablet]: Запомните, что <i>команда разгадала происхождение шогготов</i>.\n<b>Цель</b> — Если <i>команда изучила историю Старцев</i> и <i>разгадала происхождение шогготов</i>, продвиньтесь.",
        "back_name": "История длиной в миллиарды лет",
        "back_flavor": "То, что вы обнаружили, слишком невероятно, чтобы быть правдой. Согласно фрескам и надписям в городе, «Старцы» прибыли с далёких звёзд. Они колонизировали Землю задолго до появления людей, расселившись по всей планете. Глубоко в подземном городе под самой высокой горой Старцы создали расу ужасных чудовищ — шогготов, чтобы те служили им. Но шогготы восстали, и цивилизация Старцев рухнула…\nВнезапный шум заставляет вас и ваших спутников замереть: низкий пронзительный рёв, доносящийся словно откуда-то из глубины. Вы не осмеливаетесь предположить, что за тварь могла издать столь ужасающий звук.",
        "back_text": "Замешайте в колоду контактов отложенный набор контактов «Шогготы» и сброс контактов.\nВы знаете, как добраться до подземного города. Откройте «Тайный ход».\nВведите в игру отложенного врага «Ужас звёзд» и поместите его в «Тайный ход» повёрнутым."
    },
    {
        "code": "08625",
        "flavor": "Это открытие всей вашей жизни. Отчёт Дайера был правдой до последнего слова. Вам нужно исследовать эту инопланетную цивилизацию, чтобы узнать больше…",
        "name": "Необъятный город (вариант II)",
        "text": "[action] Потратьте 2 ключа [elder_thing]: Запомните, что <i>команда изучила историю Старцев</i>.\n[action] Потратьте 2 ключа [cultist]: Запомните, что <i>команда обнаружила тайную силу</i>.\n<b>Цель</b> — Если <i>команда изучила историю Старцев</i> и <i>обнаружила тайную силу</i>, продвиньтесь.",
        "back_name": "История длиной в миллиарды лет",
        "back_flavor": "То, что вы обнаружили, слишком невероятно, чтобы быть правдой. Согласно фрескам и надписям в городе, «Старцы» прибыли с далёких звёзд. Они колонизировали Землю задолго до появления людей, расселившись по всей планете. Глубоко в подземном городе под самой высокой горой Старцы обнаружили дремлющую первобытную силу — нечто столь страшное, что им пришлось построить врата, запечатавшие её внутри. Но со временем ужасная сила начала просачиваться наружу, и цивилизация Старцев рухнула…\nДолжно быть, в глубинах спрятаны ещё более невероятные тайны. Вы должны узнать правду об этой древней силе, и для этого вам нужно найти тайный проход, который приведёт вас к самому сердцу горы.",
        "back_text": "Замешайте в колоду контактов отложенный набор контактов «Твари во льду» и сброс контактов.\nВы знаете, как добраться до подземного города. Откройте «Тайный ход».\nДобавьте 1 жетон [frost] в мешок хаоса."
    },
    {
        "code": "08626",
        "flavor": "Это открытие всей вашей жизни. Отчёт Дайера был правдой до последнего слова. Вам нужно исследовать эту инопланетную цивилизацию, чтобы узнать больше…",
        "name": "Необъятный город (вариант III)",
        "text": "[action] Потратьте 2 ключа [tablet]: Запомните, что <i>команда разгадала происхождение шогготов</i>.\n[action] Потратьте 2 ключа [cultist]: Запомните, что <i>команда обнаружила тайную силу</i>.\n<b>Цель</b> — Если <i>команда разгадала происхождение шогготов</i> и <i>обнаружила тайную силу</i>, продвиньтесь.",
        "back_name": "История длиной в миллиарды лет",
        "back_flavor": "То, что вы обнаружили, слишком невероятно, чтобы быть правдой. Согласно фрескам и надписям в городе, раса ужасных тварей, известных как шогготы, была создана, чтобы служить хозяевам этого города. Шогготов отправили глубоко в подземный город под самой высокой горой, чтобы они построили врата, запечатавшие некую дремлющую первобытную силу, столь страшную, что даже хозяева шогготов боялись её. Но шогготы восстали против них, позволив печати ослабнуть, и древняя цивилизация рухнула…\nВнезапный шум заставляет вас и ваших спутников замереть: низкий пронзительный рёв, доносящийся словно откуда-то из глубины. Вы не осмеливаетесь предположить, что за тварь могла издать столь ужасающий звук.",
        "back_text": "Замешайте в колоду контактов отложенный набор контактов «Шогготы» и сброс колоды контактов.\nВы знаете, как добраться до подземного города. Откройте «Тайный ход».\nВ порядке игроков каждый сыщик берёт верхнюю карту колоды контактов."
    },
    {
        "code": "08627",
        "flavor": "Где-то в этой бесконечной паутине заледеневших улиц и циклопических сооружений находится древний проход, ведущий в подземный город под великой горой. Вам нужно найти его, если хотите узнать больше…",
        "name": "Погоня за неведомым (вариант I)",
        "text": "[action] Потратьте 2 ключа [cultist]: Каждый сыщик может вылечить 1 рану, 1 ужас и 1 травму.\n<b>Цель</b> — Если каждый не побеждённый сыщик находится в локации «Тайный ход» и там нет улик, продвиньтесь.",
        "back_name": "В подземный город",
        "back_flavor": "Теперь путь свободен. Он ведёт вас в лабиринт тёмных коварных туннелей. Хорошо это или плохо, но ваше изнурительное путешествие близится к концу. Сделав глубокий вдох, вы набираетесь смелости и углубляетесь в чрево горы.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08628",
        "flavor": "Где-то в этой бесконечной паутине заледеневших улиц и циклопических сооружений находится древний проход, ведущий в подземный город под великой горой. Вам нужно найти его, если хотите узнать больше…",
        "name": "Погоня за неведомым (вариант II)",
        "text": "[action] Потратьте 2 ключа [tablet]: Каждый сыщик находит в своей колоде каждую слабость «Текели-ли», замешивает их в колоду Текели-ли и перемешивает свою колоду.\n<b>Цель</b> — Если каждый не побеждённый сыщик находится в локации «Тайный ход» и там нет улик, продвиньтесь.",
        "back_name": "В подземный город",
        "back_flavor": "Теперь путь свободен. Он ведёт вас в лабиринт тёмных коварных туннелей. Хорошо это или плохо, но ваше изнурительное путешествие близится к концу. Сделав глубокий вдох, вы набираетесь смелости и углубляетесь в чрево горы.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08629",
        "flavor": "Где-то в этой бесконечной паутине заледеневших улиц и циклопических сооружений находится древний проход, ведущий в подземный город под великой горой. Вам нужно найти его, если хотите узнать больше…",
        "name": "Погоня за неведомым (вариант III)",
        "text": "<b>Обязательно</b> — Когда [[элитный]] враг или враг-[[шоггот]] входит в локацию: Победите каждого врага-[[Старца]] в той локации.\n[action] Потратьте 2 ключа [elder_thing]: Удалите каждый жетон [elder_thing] из мешка хаоса.\n<b>Цель</b> — Если каждый не побеждённый сыщик находится в локации «Тайный ход» и там нет улик, продвиньтесь.",
        "back_name": "В подземный город",
        "back_flavor": "Теперь путь свободен. Он ведёт вас в лабиринт тёмных коварных туннелей. Хорошо это или плохо, но ваше изнурительное путешествие близится к концу. Сделав глубокий вдох, вы набираетесь смелости и углубляетесь в чрево горы.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08630",
        "name": "Тайный ход",
        "subname": "Вход в глубины",
        "text": "Улики в локации «Тайный ход» нельзя находить или перемещать в другие локации.\n[action]: Пройдите проверку любого навыка на ваш выбор (4). Можете потратить ключ [skull] , чтобы получить +5 к навыку в этой проверке. При успехе верните 1 улику с «Тайного хода» в резерв (либо 2 улики, если потратили ключ [skull]).",
        "traits": "Город.",
        "back_flavor": "…Изучая скульптуру периода упадка, мы поменяли наши первоочередные планы. Прежде нам не было известно о туннелях, ведущих в тёмный подземный мир…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "Спуск в подземный город скрыт. Вы не можете войти в «Тайный ход»."
    },
    {
        "code": "08631",
        "name": "Древний планетарий",
        "text": "[action] Потратьте 2 ключа «0»: Добавьте один из этих ключей «0» в мешок хаоса (как жетон хаоса) до конца кампании. Запишите в журнал кампании, что <i>команда сфотографировала звёздные карты</i>.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08632",
        "flavor": "Все эти фантасмагорические сооружения были  связаны пустотелыми мостами, перекинутыми  между ними на головокружительной высоте…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Каменный мост",
        "text": "[action]: Пройдите проверку [combat] (4) или [agility] (4). При успехе найдите 1 улику на «Каменном мосту».\n[action]: Переместитесь на другой «Каменный мост».",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08633",
        "name": "Цилиндрическая башня",
        "text": "[action] Потратьте 2 ключа «−2»: Возьмите 2 карты, получите 2 ресурса и удалите из мешка хаоса 2 жетона [frost]. Запишите в журнал кампании, что <i>команда изучила стенные рельефы</i>.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08634",
        "name": "Лабиринт комнат",
        "text": "Всякий раз, вытягивая жетон хаоса при проверке навыка в этой локации, удвойте его модификатор, если на этой локации или под контролем сыщика в этой локации находится совпадающий с этим жетоном ключ.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08635",
        "name": "Зал с картой",
        "text": "[action] Потратьте 2 ключа «−3»: Выберите 3 локации и откройте их. Найдите 1 улику в каждой из этих локаций. Запишите в журнал кампании, что <i>команда изучила карту</i>.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08636",
        "flavor": "…Дальше виднелся огромный бастион без крыши — пятиконечный в плане и хорошо сохранившийся…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Бастион без крыши",
        "text": "[action] Потратьте 2 ключа «−1»: Либо удалите 1 безысходность с замысла, либо выберите и сбросьте из игры 1 напасть или не [[элитного]] врага. Запишите в журнал кампании, что <i>команда обнаружила древнее хранилище</i>.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08637",
        "name": "Разрушенные улицы",
        "text": "<b>Обязательно</b> — После того как вы вытянули хотя бы 1 жетон [frost] при проверке навыка на «Разрушенных улицах»: Получите 1 рану.\n[reaction] После того как вы нашли последнюю улику на «Разрушенных улицах»: Найдите 1 улику в связанной локации.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08638",
        "flavor": "Составные конусы и пирамиды стояли и отдельно, и на цилиндрах, кубах, усечённых пирамидах и конусах; местами виднелись шпили-иглы, всегда группами по пять.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Циклопические шпили",
        "text": "[action]: Переместите 1 ключ с другой локации в этом ряду на «Циклопические шпили». (Не чаще 1 раза за игру на всех.)",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08639",
        "flavor": "Может быть, неведомые обитатели предвидели оледенение и покинули город ради лучших мест?\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Засыпанный проход",
        "text": "[action]: Переместите 1 улику с этой локации на закрытую локацию в том же столбце или ряду.",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08640",
        "name": "Храм Старцев",
        "text": "<b>Обязательно</b> — После того как вы вытянули хотя бы 1 жетон [frost] при проверке навыка в этой локации: Получите 1 ужас.\n[action] Если на «Храме Старцев» не осталось улик: Выберите 2 локации с ключами на них. Поменяйте местами эти ключи. (Не чаще 1 раза за игру на всех.)",
        "traits": "Город.",
        "back_name": "Городские улицы",
        "back_flavor": "Теперь же разум оказался бессилен: циклопический лабиринт из квадратных, закруглённых, остроугольных кварталов не оставлял места для сколь-нибудь приемлемого объяснения. Это был, несомненно, он, богохульный город из миража, — только в явной, объективной, неизбежной реальности.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08641",
        "name": "Ужас звёзд",
        "subname": "Проклятие Старцев",
        "text": "Охотник. Огромный.\nУ «Ужаса звёзд» +3 [per_investigator] к здоровью.\nПока «Ужас звёзд» развёрнут, сыщики в его локации не могут ни тратить ключи, ни брать ключи под контроль.",
        "traits": "Монстр. Фантом. Элитный."
    },
    {
        "code": "08642",
        "name": "Смирный Старец",
        "text": "<b>Выходит</b> — в любую пустую локацию.\n«Смирный Старец» входит в игру с 1 безысходностью на нём.\n<b>Обязательно</b> — Когда «Смирный Старец» побеждён: Положите 1 безысходность на замысел.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (3). При успехе удалите «Смирного Старца» из игры.",
        "traits": "Монстр. Старец."
    },
    {
        "code": "08643",
        "name": "Пробуждённый Старец",
        "text": "Охотник.\n<b><b>Обязательно</b> — Когда этот враг начинает с вами сражаться: Положите на него 1 ключ под вашим контролем. Когда «Пробуждённый Старец» покидает игру, положите тот ключ на его локацию.\n<b>Обязательно</b> — Когда сыщик в локации этого врага берёт под контроль ключ: Этот враг разворачивается, начинает сражаться и атакует того сыщика.",
        "traits": "Монстр. Старец."
    },
    {
        "code": "08644",
        "name": "Проблески правды",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (2). Повысьте сложность этой проверки на 1 за каждый ключ в вашей локации или под вашим контролем. При провале получите 2 ужаса (либо 3 ужаса, если вам не хватило 3 или больше).",
        "traits": "Жуть."
    },
    {
        "code": "08645",
        "name": "Осыпающиеся руины",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). Эта проверка автоматически провалена, если в ней вы вытянули жетон хаоса, совпадающий с ключом, который находится на вашей локации или под контролем сыщика в вашей локации. При провале получите 1 рану за каждую единицу, которой вам не хватило.",
        "traits": "Происшествие."
    },
    {
        "code": "08646",
        "name": "Обморожение",
        "text": "<b>Раскрытие</b> — Введите «Обморожение» в игру в свою зону угрозы.\n«Обморожение» можно вылечить, как будто это 1 рана на вас <i>(в таком случае сбросьте его)</i>.\n<b>Обязательно</b> — Когда вы вытягиваете [frost] при проверке навыка: Вы должны либо получить 1 рану, либо эта проверка автоматически провалена. (Не чаще 1 раза за проверку.)",
        "traits": "Повреждение."
    },
    {
        "code": "08647",
        "name": "Помешательство",
        "text": "<b>Раскрытие</b> — Введите «Помешательство» в игру в свою зону угрозы.\n«Помешательство» можно вылечить, как будто это 1 ужас на вас <i>(в таком случае сбросьте его)</i>.\n<b>Обязательно</b> — Когда вы вытягиваете [frost] при проверке навыка: Вы должны либо получить 1 ужас, либо эта проверка автоматически провалена. (Не чаще 1 раза за проверку.)",
        "traits": "Безумие."
    },
    {
        "code": "08648",
        "name": "Сердце безумия",
        "text": "Лёгкий / Обычный\n[skull]: −1 (или −3, если в вашей локации есть враг-[[Древний]]).\n[cultist]: −1. Если в вашей локации есть печать или вы в «Дымчатом пилоне», вместо этого считайте этот жетон жетоном [frost].\n[tablet]: −3. При провале возьмите верхнюю карту колоды Текели-ли.\n[elder_thing]: −4. При провале, если вам не хватило 3 или больше, положите 1 безысходность на текущий замысел. Это может привести к его продвижению.",
        "back_text": "Сложный / Экстремальный\n[skull]: −2 (или −4, если в вашей локации есть враг-[[Древний]]).\n[cultist]: −1. Если в вашей локации есть печать или вы в «Дымчатом пилоне», считайте этот жетон жетоном [frost] в дополнение к его модификатору.\n[tablet]: −3. Возьмите верхнюю карту колоды Текели-ли.\n[elder_thing]: −5. При провале, если вам не хватило 3 или больше, положите 1 безысходность на текущий замысел. Это может привести к его продвижению."
    },
    {
        "code": "08649",
        "name": "Врата И’Куаа",
        "subname": "Первозданная печать",
        "text": "[action]: Положите активированную печать под вашим контролем на «Врата И’Куаа».\n[action]: <b>Побег.</b> Вы отступаете в надежде, что сделали достаточно, чтобы запечатать находящееся за вратами. (Печати под вашим контролем остаются у вас под контролем.)",
        "traits": "Руины.",
        "back_flavor": "— чёрная яма — резной край — протошогготы — пятимерные тела — непостижимый цилиндр — древний маяк — первичный белый студень — крылья — глаза во тьме — лунная лестница — первозданные — вечные — бессмертные —",
        "back_text": "Стена бурлящей скверны закрывает проход сквозь древние врата. Сыщики и враги не могут входить во «Врата И’Куаа». Ко «Вратам И’Куаа» нельзя прикреплять карты."
    },
    {
        "code": "08650",
        "name": "Геотермальная отдушина",
        "text": "[action] Если печать [seal_a] под вашим контролем: Пройдите проверку [combat] (3). При успехе сыщики в «Геотермальной отдушине» совместно тратят 1 [per_investigator] улик, чтобы активировать печать [seal_a]. Затем удалите 1 жетон [frost] из мешка хаоса.",
        "traits": "Руины.",
        "back_name": "Древнее сооружение",
        "back_flavor": "Другие отверстия явно имели отношение к давно исчезнувшему отопительному, осветительному и прочему оборудованию — вроде изображённого на многих рельефах. Потолки, как правило, оставались неотделанными, однако местами были выложены зелёным мыльным камнем или иной плиткой, в основном отвалившейся.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08651",
        "name": "Покинутый храм",
        "text": "[action] Если печать [seal_c] под вашим контролем: Пройдите проверку [willpower] (3). При успехе сыщики в «Покинутом храме» совместно тратят 1 [per_investigator] улик, чтобы активировать печать [seal_c]. Затем посмотрите открытую сторону каждой закрытой локации, лежащей на том же радиусе, что и «Покинутый храм».",
        "traits": "Руины.",
        "back_name": "Древнее сооружение",
        "back_flavor": "Другие отверстия явно имели отношение к давно исчезнувшему отопительному, осветительному и прочему оборудованию — вроде изображённого на многих рельефах. Потолки, как правило, оставались неотделанными, однако местами были выложены зелёным мыльным камнем или иной плиткой, в основном отвалившейся.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08652",
        "name": "Библиотека Коса",
        "text": "[action] Если печать [seal_b] под вашим контролем: Пройдите проверку [intellect] (3). При успехе сыщики в «Библиотеке Коса» совместно тратят 1 [per_investigator] улик, чтобы активировать печать [seal_b]. Затем посмотрите открытую сторону каждой закрытой локации, лежащей на том же кольце, что и «Библиотека Коса».",
        "traits": "Руины.",
        "back_name": "Древнее сооружение",
        "back_flavor": "Другие отверстия явно имели отношение к давно исчезнувшему отопительному, осветительному и прочему оборудованию — вроде изображённого на многих рельефах. Потолки, как правило, оставались неотделанными, однако местами были выложены зелёным мыльным камнем или иной плиткой, в основном отвалившейся.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08653",
        "name": "Бассейн с протоплазмой",
        "text": "[action] Если печать [seal_d] под вашим контролем: Пройдите проверку [agility] (3). При успехе сыщики в «Бассейне с протоплазмой» совместно тратят 1 [per_investigator] улик, чтобы активировать печать [seal_d]. Затем нанесите 2 раны каждому врагу в игре.",
        "traits": "Руины.",
        "back_name": "Древнее сооружение",
        "back_flavor": "Другие отверстия явно имели отношение к давно исчезнувшему отопительному, осветительному и прочему оборудованию — вроде изображённого на многих рельефах. Потолки, как правило, оставались неотделанными, однако местами были выложены зелёным мыльным камнем или иной плиткой, в основном отвалившейся.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08654",
        "name": "Зал бессолнечного моря",
        "text": "[action] Если печать [seal_e] под вашим контролем, сыщики в «Зале бессолнечного моря» совместно тратят 1 [per_investigator] улик и сбрасывают с рук 2 [per_investigator] карт: Активируйте печать [seal_e].",
        "traits": "Руины.",
        "back_name": "Древнее сооружение",
        "back_flavor": "Другие отверстия явно имели отношение к давно исчезнувшему отопительному, осветительному и прочему оборудованию — вроде изображённого на многих рельефах. Потолки, как правило, оставались неотделанными, однако местами были выложены зелёным мыльным камнем или иной плиткой, в основном отвалившейся.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08655",
        "name": "Раздвинутые воды",
        "text": "Считайте, что в каждой проверке навыка в «Раздвинутых водах» модификатор первого вытянутого [frost] равен −3 вместо −1. (Не чаще 1 раза в раунд.)",
        "traits": "Руины.",
        "back_name": "Древнее сооружение",
        "back_flavor": "Другие отверстия явно имели отношение к давно исчезнувшему отопительному, осветительному и прочему оборудованию — вроде изображённого на многих рельефах. Потолки, как правило, оставались неотделанными, однако местами были выложены зелёным мыльным камнем или иной плиткой, в основном отвалившейся.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08656",
        "name": "Сводчатый коридор",
        "text": "[free]: Выберите другой «Сводчатый коридор» и пройдите проверку [agility] (X). X равен расстоянию в локациях от этого «Сводчатого коридора» до выбранного. При успехе переместитесь в выбранный «Сводчатый коридор». (Не чаще 1 раза в раунд.)",
        "traits": "Руины.",
        "back_name": "Древнее сооружение",
        "back_flavor": "Другие отверстия явно имели отношение к давно исчезнувшему отопительному, осветительному и прочему оборудованию — вроде изображённого на многих рельефах. Потолки, как правило, оставались неотделанными, однако местами были выложены зелёным мыльным камнем или иной плиткой, в основном отвалившейся.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08657",
        "flavor": "Впечатлительный человек не выдержал бы уже пугающей древности и дикого запустения этого места…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Первозданный ужас",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (2). У этой проверки +1 к сложности за каждую локацию, на которую вы удалены от «Врат И’Куаа». При провале получите 2 ужаса.",
        "traits": "Жуть."
    },
    {
        "code": "08658",
        "flavor": "Те, кто жили в этих жутких сооружениях во времена динозавров, были куда хуже своих соседей-ящеров.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Корни земли",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (2). У этой проверки +1 к сложности за каждую локацию, на которую вы удалены от «Врат И’Куаа». При провале получите 2 раны.",
        "traits": "Происшествие."
    },
    {
        "code": "08659",
        "flavor": "Пять тёмных путей разбегаются от врат, проходя через ледяные пещеры и сводчатые коридоры из гладкого чёрного камня. Тихий ужас наполняет древнее дремлющее сооружение.",
        "name": "Бьющееся сердце",
        "text": "<b>Обязательно</b> — Если хотя бы 2 активированные печати находятся под контролем сыщиков в одной локации: Спящая в печатях энергия высвобождается, вызывая цепную реакцию, и порождённая ею электростатическая детонация уничтожает всё живое на планете. <b>(→И3)</b>",
        "back_name": "Непостижимый конец",
        "back_flavor": "Тёмная первозданная энергия сочится из стен — та самая скверна, что преследовала вас на каждом шагу этой проклятой экспедиции. Вы замираете и пятитесь назад. Вы видели, какие мерзейшие облики она может принимать. Какие воспоминания она вызывает — как приятные, так и ужасные. Но не все видят мираж таким, какой он есть…",
        "back_text": "Прочтите <b>интерлюдию «Последняя соломинка»</b> в книге сценариев."
    },
    {
        "code": "08660",
        "flavor": "По недавно тихим руинам распространяются жуткий шёпот и звуки капель чернильной скверны. Что-то пытается добраться до вас сквозь эти стены. Что-то взывает к вам.",
        "name": "Скверна манит",
        "text": "<b>Обязательно</b> — Если хотя бы 2 активированные печати находятся под контролем сыщиков в одной локации: Спящая в печатях энергия высвобождается, вызывая цепную реакцию, и порождённая ею электростатическая детонация уничтожает всё живое на планете. <b>(→И3)</b>",
        "back_name": "Неукротимая мощь",
        "back_flavor": "Печати пульсируют грозной электростатической энергией, наполняя ледяные пещеры ярким голубым светом. Вы изо всех сил пытаетесь удержать эту силу внутри печатей и как можно скорее принести их в нужное место.",
        "back_text": "Проверьте, какие печати находятся под контролем сыщиков (если печать ни под чьим контролем, пропустите её).\nСыщик, под чьим контролем находится печать [seal_a], получает 1 рану (или 2 раны, если эта печать активирована).\nСыщик, под чьим контролем находится печать [seal_b], сбрасывает с руки 2 случайные карты (или 4 случайные карты, если эта печать активирована).\nСыщик, под чьим контролем находится печать [seal_c], получает 1 ужас (или 2 ужаса, если эта печать активирована).\nСыщик, под чьим контролем находится печать [seal_d], теряет 1 действие (или 2 действия, если эта печать активирована).\nСыщик, под чьим контролем находится печать [seal_e], теряет 3 ресурса (или 6 ресурсов, если эта печать активирована)."
    },
    {
        "code": "08661",
        "flavor": "Врата бурлят. Что бы ни взывало к вам из этих стен, оно слышит каждый ваш шаг, каждое слово. Оно знает о вашем присутствии, ваших надеждах, ваших страхах. И оно жаждет освободиться.",
        "name": "Зов безумия",
        "text": "<b>Обязательно</b> — Если хотя бы 2 активированные печати находятся под контролем сыщиков в одной локации: Спящая в печатях энергия высвобождается, вызывая цепную реакцию, и порождённая ею электростатическая детонация уничтожает всё живое на планете. <b>(→И3)</b>",
        "back_name": "Разлив нечистоты",
        "back_flavor": "Не успеваете вы найти и установить все пять печатей, как подземные залы заполняет громовой шум и каждый дюйм стен и потолка начинает сочиться блестящей чернильной скверной. Волны ползучей слизи и летучая чёрная мгла перекрывают все проходы, кроме того, по которому вы пришли. Вы бежите к вратам в надежде выбраться тем же путём или найти новый, но когда вы достигаете огромного портала, уже слишком поздно.",
        "back_text": "Каждый оставшийся сыщик побеждён и должен либо получить 1 ментальную травму, либо замешать в свою колоду 3 верхние карты колоды Текели-ли."
    },
    {
        "code": "08662",
        "flavor": "Вы решили исследовать весь этот допотопный комплекс, чтобы найти устройства, которые бы подошли к необыкновенным вратам.",
        "name": "В покое",
        "text": "<b>Цель</b> — Если на «Врата И’Куаа» положена активированная печать, продвиньтесь.",
        "back_name": "Первая из пяти",
        "back_flavor": "Как только вы подносите печать к вратам, она с щелчком встаёт на своё место. Заключённая в ней энергия высвобождается, разбегаясь по углублениям и резным каналам врат и озаряя всё помещение нездешним светом. Возможно, если активировать и установить остальные четыре печати, вы сможете остановить это безумие.",
        "back_text": "Проверьте, какая печать была только что положена <i>(не убирайте её)</i>.\nЕсли это [seal_a], положивший её сыщик вылечивает 1 рану.\nЕсли это [seal_b], положивший её сыщик берёт 2 карты.\nЕсли это [seal_c], положивший её сыщик вылечивает 1 ужас.\nЕсли это [seal_d], положивший её сыщик в этот ход может совершить одно дополнительное действие.\nЕсли это [seal_e], положивший её сыщик получает 3 ресурса."
    },
    {
        "code": "08663",
        "flavor": "Когда вы установили первую из пяти печатей, внутри сооружения пробудилась некая загадочная сила. Скорее всего, если найти и активировать остальные печати, они помогут сдержать нечто, обитающее по ту сторону врат…",
        "name": "Великая печать",
        "text": "<b>Цель</b> — Положите как можно больше активированных печатей на «Врата И’Куаа», прежде чем то, что находится за ними, вырвется наружу. Если на «Вратах И’Куаа» пять печатей, продвиньтесь.",
        "back_name": "Последняя печать",
        "back_flavor": "Последняя печать встаёт на место. Энергия с низким гулом распространяется по всему сооружению. Один за другим загораются встроенные в потолок небольшие шары. Вы осознаёте, что этот комплекс гораздо более технологически продвинут, чем вы могли себе представить.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "08664",
        "name": "Ледяной грот",
        "text": "<b>Обязательно</b> — После того как «Ледяной грот» открыт: Положите на него дремлющую печать [seal_a].\n[action]: Пройдите проверку [combat] (2), чтобы разбить лёд. При успехе сыщики в «Ледяном гроте» могут совместно потратить 1 [per_investigator] улик, чтобы вы взяли под контроль печать с него.",
        "traits": "Руины.",
        "back_name": "Древнее сооружение",
        "back_flavor": "Другие отверстия явно имели отношение к давно исчезнувшему отопительному, осветительному и прочему оборудованию — вроде изображённого на многих рельефах. Потолки, как правило, оставались неотделанными, однако местами были выложены зелёным мыльным камнем или иной плиткой, в основном отвалившейся.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08665",
        "name": "Резная крипта",
        "text": "<b>Обязательно</b> — После того как «Резная крипта» открыта: Положите на неё дремлющую печать [seal_b].\n[action]: Пройдите проверку [intellect] (2), чтобы расшифровать инопланетные письмена. При успехе сыщики в «Резной крипте» могут совместно потратить 1 [per_investigator] улик, чтобы вы взяли под контроль печать с неё.",
        "traits": "Руины.",
        "back_name": "Древнее сооружение",
        "back_flavor": "Другие отверстия явно имели отношение к давно исчезнувшему отопительному, осветительному и прочему оборудованию — вроде изображённого на многих рельефах. Потолки, как правило, оставались неотделанными, однако местами были выложены зелёным мыльным камнем или иной плиткой, в основном отвалившейся.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08666",
        "name": "Подземный алтарь",
        "text": "<b>Обязательно</b> — После того как «Подземный алтарь» открыт: Положите на него дремлющую печать [seal_c].\n[action]: Пройдите проверку [willpower] (2), чтобы взломать защитные чары. При успехе сыщики в «Подземном алтаре» могут совместно потратить 1 [per_investigator] улик, чтобы вы взяли под контроль печать с него.",
        "traits": "Руины.",
        "back_name": "Древнее сооружение",
        "back_flavor": "Другие отверстия явно имели отношение к давно исчезнувшему отопительному, осветительному и прочему оборудованию — вроде изображённого на многих рельефах. Потолки, как правило, оставались неотделанными, однако местами были выложены зелёным мыльным камнем или иной плиткой, в основном отвалившейся.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08667",
        "name": "Осклизлые туннели",
        "text": "<b>Обязательно</b> — После того как «Осклизлые туннели» открыты: Положите на них дремлющую печать [seal_d].\n[action]: Пройдите проверку [agility] (2), чтобы преодолеть слизь. При успехе сыщики в «Осклизлых туннелях» могут совместно потратить 1 [per_investigator] улик, чтобы вы взяли под контроль печать с них.",
        "traits": "Руины.",
        "back_name": "Древнее сооружение",
        "back_flavor": "Другие отверстия явно имели отношение к давно исчезнувшему отопительному, осветительному и прочему оборудованию — вроде изображённого на многих рельефах. Потолки, как правило, оставались неотделанными, однако местами были выложены зелёным мыльным камнем или иной плиткой, в основном отвалившейся.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08668",
        "name": "Известняковая каверна",
        "text": "<b>Обязательно</b> — После того как «Известняковая каверна» открыта: Положите на неё дремлющую печать [seal_e].\n[action] Сыщики в «Известняковой каверне» совместно тратят 1 [per_investigator] улик и 3 [per_investigator] ресурсов: Возьмите под контроль печать с «Известняковой каверны».",
        "traits": "Руины.",
        "back_name": "Древнее сооружение",
        "back_flavor": "Другие отверстия явно имели отношение к давно исчезнувшему отопительному, осветительному и прочему оборудованию — вроде изображённого на многих рельефах. Потолки, как правило, оставались неотделанными, однако местами были выложены зелёным мыльным камнем или иной плиткой, в основном отвалившейся.\nГовард Ф. Лавкрафт «Хребты Безумия»"
    },
    {
        "code": "08669",
        "name": "Протоплазмическая масса",
        "text": "Охотник.\n<b>Выходит</b> — в самую дальнюю от вас локацию во внешнем кольце.\n<b>Добыча</b> — только ближайший сыщик с печатью.\n<b>Обязательно</b> — Когда заканчивается фаза врагов, если под контролем сыщика есть активированная печать: «Протоплазмическая масса» разыгрывает фазу врагов снова <i>(перемещается как Охотник и атакует во второй раз)</i>.",
        "traits": "Монстр. Шоггот."
    },
    {
        "code": "08670",
        "name": "Электростатический разряд",
        "text": "Наплыв.\n<b>Раскрытие</b> — Каждый сыщик в локации с печатью получает 1 ужас (и 1 рану, если эта печать активирована).",
        "traits": "Происшествие."
    },
    {
        "code": "08671",
        "flavor": "Скверна полностью поглотила эту часть сооружения. Стены и потолок покрыты многоцветной жижей, в залах клубится бледная мгла, а воздух мерцает, словно бесплотный мираж. Что это за сила? И как вы вообще можете надеяться уничтожить её?",
        "name": "Печать слабеет",
        "back_name": "Оно пробуждается…",
        "back_flavor": "Из безымянных глубин в самом центре Земли появляется скверна в своём истинном облике. Это бесформенное нечто, существо из клубящейся мглы и гнойной слизи. Оно и кричит, и шепчет, и крадётся, и летит. Оно просачивается сквозь стены и лёд, оно повсюду, оно и есть всё.",
        "back_text": "Выложите 1 отложенного врага «Неименуемое безумие» в ближайший к сыщику «Дымчатый пилон».\n<b><hr>Сверьтесь с журналом. <i>Если правда о мираже ускользает от вас:</i></b>\n<blockquote><i>Вы ошеломлённо смотрите на мерзейшую фантасмагорию. Воздух, словно во сне, мерцает вокруг проклятой твари — бесконечного сплетения ночных кошмаров и воспоминаний. Один только её вид заставляет вас опуститься на колени. Вот она, последняя истина. Реальность — это мираж.</i></blockquote>\nКаждый сыщик находит в своей колоде все экземпляры слабости «Текели-ли» и берёт их по одной в случайном порядке, не кладя после розыгрыша под низ колоды Текели-ли. Разыграв их все, замешайте их обратно в колоду владельца."
    },
    {
        "code": "08672",
        "flavor": "Текели-ли! Текели-ли! Текели-ли! Текели-ли! Текели-ли! Текели-ли! Текели-ли! Текели-ли!",
        "name": "То, чему нет имени",
        "text": "<b>Обязательно</b> — Когда хотя бы 1 безысходность должна войти в игру, если ещё остались отложенные враги «Неименуемое безумие»: Вместо этого выложите одного из этих отложенных врагов в ближайшую к сыщику локацию, в которой нет экземпляра этого врага и которая связана с локацией, где он есть.\n<b>Цель</b> — В конце раунда, если все 15 экземпляров «Неименуемого безумия» в игре и не все «Дымчатые пилоны» рухнули, продвиньте замысел.",
        "back_name": "Гора рушится",
        "back_flavor": "Слишком поздно. Вы не сдержали то, что обитает под горой. Теперь вы можете только попытаться спастись.",
        "back_text": "Отложите в сторону 3 экземпляра «Неименуемого безумия» за каждый рухнувший «Дымчатый пилон».\nКаждый сыщик теряет все свои улики.\nУдалите из игры все локации, кроме «Врат И’Куаа». Этот эффект не побеждает сыщиков и экземпляры «Неименуемого безумия». Сбросьте все остальные карты из тех локаций.\nВведите 4 отложенные локации «Колоссальный пандус» в игру, выложив их линией справа от «Врат И’Куаа», а отложенную локацию «Тайный ход» — справа от крайнего правого «Колоссального пандуса». Поместите каждого сыщика и каждое оставшееся в игре «Неименуемое безумие» в крайний левый «Колоссальный пандус».\nУдалите из игры колоду сцен и продвиньтесь к отложенному «Последнему миражу». Эта карта считается и замыслом, и сценой."
    },
    {
        "code": "08673",
        "flavor": "Весь комплекс держится на пяти пилонах. Ваша последняя надежда — уничтожить их, а с ними и всё остальное.",
        "name": "Разрушьте пилоны!",
        "text": "Каждый открытый «Дымчатый пилон» можно атаковать, как будто это враг. Его бой равен его неясности; здоровье — значению улик. Если у пилона не осталось здоровья, он считается рухнувшим (и остаётся в игре).\n[reaction] Когда вы находите хотя бы 1 улику в «Дымчатом пилоне», потратьте те улики: Нанесите столько же ран этому «Дымчатому пилону».\n<b>Цель</b> — В конце раунда, если каждый «Дымчатый пилон» рухнул, продвиньте эту сцену.",
        "back_name": "Самоуничтожение",
        "back_flavor": "Подземелье сотрясается до основания. Без дымчатых пилонов, питавших всё сооружение, нечему удержать внутри безымянную сущность, — но её срок сочтён, как и ваш. Гора дрожит и стонет, угрожая рухнуть прямо вам на головы.",
        "back_text": "Отложите в сторону все экземпляры «Неименуемого безумия», кроме трёх.\nКаждый сыщик теряет все свои улики.\nУдалите из игры все локации, кроме «Врат И’Куаа». Этот эффект не побеждает сыщиков и экземпляры «Неименуемого безумия». Сбросьте все остальные карты из тех локаций.\nВведите 4 отложенные локации «Колоссальный пандус» в игру, выложив их линией справа от «Врат И’Куаа», а отложенную локацию «Тайный ход» — справа от крайнего правого «Колоссального пандуса». Поместите каждого сыщика и каждое оставшееся в игре «Неименуемое безумие» в крайний левый «Колоссальный пандус».\nУдалите из игры колоду сцен и продвиньтесь к отложенному «Последнему миражу». Эта карта считается и замыслом, и сценой."
    },
    {
        "code": "08674",
        "name": "Дымчатый пилон",
        "text": "[free] Если печать [seal_a] под вашим контролем и активирована: Вы высвобождаете энергию печати. Положите печать [seal_a] на этот «Дымчатый пилон». До конца игры всякий раз, нанося раны «Дымчатому пилону», вы наносите 1 дополнительную рану.",
        "traits": "Руины.",
        "back_flavor": "Всё это зрелище вселяло неотступное, острое предчувствие невероятных загадок и великих открытий, как будто эти суровые вершины были пилонами зловещих врат…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в «Дымчатый пилон» сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "08675",
        "name": "Дымчатый пилон",
        "text": "[free] Если печать [seal_b] под вашим контролем и активирована: Вы высвобождаете энергию печати. Положите печать [seal_b] на этот «Дымчатый пилон». До конца игры снизьте неясность каждого «Дымчатого пилона» на 2.",
        "traits": "Руины.",
        "back_flavor": "Всё это зрелище вселяло неотступное, острое предчувствие невероятных загадок и великих открытий, как будто эти суровые вершины были пилонами зловещих врат…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в «Дымчатый пилон» сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "08676",
        "name": "Дымчатый пилон",
        "text": "[free] Если печать [seal_c] под вашим контролем и активирована: Вы высвобождаете энергию печати. Положите печать [seal_c] на этот «Дымчатый пилон». До конца игры у каждого сыщика +1 к каждому навыку, пока он находится в «Дымчатом пилоне».",
        "traits": "Руины.",
        "back_flavor": "Всё это зрелище вселяло неотступное, острое предчувствие невероятных загадок и великих открытий, как будто эти суровые вершины были пилонами зловещих врат…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в «Дымчатый пилон» сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "08677",
        "name": "Дымчатый пилон",
        "text": "[free] Если печать [seal_d] под вашим контролем и активирована: Вы высвобождаете энергию печати. Положите печать [seal_d] на этот «Дымчатый пилон». До конца игры всякий раз, когда сыщик в «Дымчатом пилоне» должен получить хотя бы 1 рану и/или ужас, отмените 1 из тех ран или ужаса.",
        "traits": "Руины.",
        "back_flavor": "Всё это зрелище вселяло неотступное, острое предчувствие невероятных загадок и великих открытий, как будто эти суровые вершины были пилонами зловещих врат…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в «Дымчатый пилон» сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "08678",
        "name": "Дымчатый пилон",
        "text": "[free] Если печать [seal_e] под вашим контролем и активирована: Вы высвобождаете энергию печати. Положите печать [seal_e] на этот «Дымчатый пилон». До конца игры у каждого врага −2 к бою и −2 к уходу, пока он в «Дымчатом пилоне».",
        "traits": "Руины.",
        "back_flavor": "Всё это зрелище вселяло неотступное, острое предчувствие невероятных загадок и великих открытий, как будто эти суровые вершины были пилонами зловещих врат…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "В качестве дополнительной цены вашего перемещения в «Дымчатый пилон» сыщики в вашей локации должны совместно потратить 1 [per_investigator] улик."
    },
    {
        "code": "08679",
        "name": "Неименуемое безумие",
        "subname": "Сущность в мираже",
        "text": "Бдительный. Огромный. Мститель.\n«Неименуемое безумие» не может получать раны.\n<b>Обязательно</b> — После того как вы успешно атаковали «Неименуемое безумие» или ушли от него: За каждую единицу, на которую вы превысили сложность, поверните ближайший развёрнутый экземпляр «Неименуемого безумия».",
        "traits": "Древний. Фантом. Элитный."
    },
    {
        "code": "08680",
        "name": "Освобождённый морок",
        "text": "<b>Выходит</b> — в ближайший не рухнувший «Дымчатый пилон» (если их нет, то в вашу локацию).\nПока «Освобождённый морок» развёрнут и находится в «Дымчатом пилоне», этому «Дымчатому пилону» нельзя наносить раны.\n<b>Обязательно</b> — В конце фазы врагов, если этот враг развёрнут: Единожды переместите его в сторону ближайшего не рухнувшего «Дымчатого пилона».",
        "traits": "Монстр. Фантом. Шоггот."
    },
    {
        "code": "08681",
        "name": "Последний мираж",
        "text": "«Неименуемое безумие» считается Охотником.\n<b>Обязательно</b> — Когда хотя бы 1 безысходность должна войти в игру: Вместо этого выложите 1 отложенного врага «Неименуемое безумие» в локацию крайнего левого сыщика.\n<b>Цель</b> — Бегите.",
        "back_name": "Неименуемая расплата",
        "back_flavor": "Вы выбегаете из туннеля, и вас сразу слепит свет солнца, выглядывающего из-за далёких неровных вершин. Сущность несётся за вами по пятам, словно скорый поезд. Вы ощущаете эту стену мглы, скверны и безумия — и готовитесь к смерти.",
        "back_text": "Сверьтесь с журналом.\n• Если все пять «Дымчатых пилонов» рухнули и <i>у доктора Кенслер есть план</i>, <b>(→И1)</b>.\n• Если все пять «Дымчатых пилонов» рухнули и <i>правда о мираже ускользает от вас</i>, <b>(→И2)</b>.\n• В противном случае <b>(→И3)</b>."
    },
    {
        "code": "08682",
        "name": "Колоссальный пандус",
        "text": "«Колоссальный пандус» связан с локациями слева и справа от него.\nВ качестве дополнительной цены вашего перемещения из «Колоссального пандуса» пройдите проверку [agility] (4). При провале отмените эффекты этого перемещения. Любой сыщик в вашей или связанной локации может потратить 1 улику, чтобы эта проверка была автоматически успешна.",
        "traits": "Руины.",
        "back_flavor": "…Назад в город, по циклопическим заледенелым коридорам к огромной открытой площади, а потом вверх по древнему спиральному пандусу в лихорадочном машинальном рывке к свежему воздуху и дневному свету.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "«Колоссальный пандус» связан с локациями слева и справа от него."
    },
    {
        "code": "08683",
        "name": "Колоссальный пандус",
        "text": "«Колоссальный пандус» связан с локациями слева и справа от него.\nВ качестве дополнительной цены вашего перемещения из «Колоссального пандуса» пройдите проверку [agility] (3). При провале отмените эффекты этого перемещения. Любой сыщик в вашей или связанной локации может потратить 1 улику, чтобы эта проверка была автоматически успешна.",
        "traits": "Руины.",
        "back_flavor": "…Назад в город, по циклопическим заледенелым коридорам к огромной открытой площади, а потом вверх по древнему спиральному пандусу в лихорадочном машинальном рывке к свежему воздуху и дневному свету.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "«Колоссальный пандус» связан с локациями слева и справа от него."
    },
    {
        "code": "08684",
        "name": "Колоссальный пандус",
        "text": "«Колоссальный пандус» связан с локациями слева и справа от него.\nВ качестве дополнительной цены вашего перемещения из «Колоссального пандуса» пройдите проверку [agility] (2). При провале отмените эффекты этого перемещения. Любой сыщик в вашей или связанной локации может потратить 1 улику, чтобы эта проверка была автоматически успешна.",
        "traits": "Руины.",
        "back_flavor": "…Назад в город, по циклопическим заледенелым коридорам к огромной открытой площади, а потом вверх по древнему спиральному пандусу в лихорадочном машинальном рывке к свежему воздуху и дневному свету.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "«Колоссальный пандус» связан с локациями слева и справа от него."
    },
    {
        "code": "08685",
        "name": "Колоссальный пандус",
        "text": "«Колоссальный пандус» связан с локациями слева и справа от него.\nВ качестве дополнительной цены вашего перемещения из «Колоссального пандуса» пройдите проверку [agility] (1). При провале отмените эффекты этого перемещения. Любой сыщик в вашей или связанной локации может потратить 1 улику, чтобы эта проверка была автоматически успешна.",
        "traits": "Руины.",
        "back_flavor": "…Назад в город, по циклопическим заледенелым коридорам к огромной открытой площади, а потом вверх по древнему спиральному пандусу в лихорадочном машинальном рывке к свежему воздуху и дневному свету.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "«Колоссальный пандус» связан с локациями слева и справа от него."
    },
    {
        "code": "08686",
        "flavor": "…Но даже риск потерять сознание не остановил нашего стремления к свету и воздуху наружного мира.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Тайный ход",
        "subname": "Выход",
        "text": "«Тайный ход» связан с локацией слева от него.\n<b>Цель</b> — Если каждый не побеждённый сыщик находится в «Тайном ходе», продвиньте сцену.",
        "traits": "Руины.",
        "back_flavor": "Слава небесам, мы не замедлили бег. Струящаяся мгла снова сгустилась и ещё быстрее ринулась вперёд под клёкот и крики заблудившихся пингвинов за нашей спиной…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "back_text": "«Тайный ход» связан с локацией слева от него."
    },
    {
        "code": "08687",
        "name": "Первозданное зло",
        "text": "Охотник. Мститель.\n<b>Обязательно</b> — Когда вы наносите «Первозданному злу» хотя бы одну рану: Не глядя замешайте верхнюю карту колоды Текели-ли в свою колоду (если не можете, «Первозданное зло» атакует вас).",
        "traits": "Монстр. Фантом."
    },
    {
        "code": "08688",
        "name": "Скрытое безумие",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (4). При провале за каждую единицу, которой вам не хватило, не глядя замешайте верхнюю карту колоды Текели-ли в свою колоду (получите 1 ужас за каждую карту, которую не смогли замешать).",
        "traits": "Проклятие."
    },
    {
        "code": "08689",
        "name": "Воплощение безумия",
        "text": "Охотник.\n<b>Обязательно</b> — Когда «Воплощение безумия» атакует вас: Не глядя замешайте 2 верхние карты колоды Текели-ли в свою колоду (за каждую карту, которую не смогли замешать, «Воплощение безумия» наносит +1 рану и +1 ужас в этой атаке).",
        "traits": "Монстр. Фантом."
    },
    {
        "code": "08690",
        "name": "Ледниковый морок",
        "text": "<b>Обязательно</b> — В конце фазы врагов, если «Ледниковый морок» развёрнут: Единожды переместите его в сторону локации с наибольшим числом сыщиков. В порядке игроков каждый сыщик в локации «Ледникового морока» или в связанной с ней локации не глядя замешивает верхнюю карту колоды Текели-ли в свою колоду (каждый, кто не смог это сделать, получает 1 ужас).",
        "traits": "Монстр. Фантом."
    },
    {
        "code": "08691",
        "name": "Первородная мгла",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к ближайшей локации, где не прикреплена «Первородная мгла».\n<b>Обязательно</b> — Когда вы, находясь в прикреплённой локации, должны замешать в свою колоду хотя бы одну карту из колоды Текели-ли: Вместо этого берите эти карты (разыгрывая) и кладите под низ своей колоды, а не колоды Текели-ли. Сбросьте «Первородную мглу» в конце этого раунда.",
        "traits": "Проклятие."
    },
    {
        "code": "08692",
        "name": "Антарктический ветер",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к ближайшей локации, где не прикреплён «Антарктический ветер».\nСыщики в прикреплённой локации не могут ни играть карты, ни брать карты из своей колоды.\n<b>Обязательно</b> — В конце раунда: Сбросьте «Антарктический ветер».",
        "traits": "Происшествие."
    },
    {
        "code": "08693",
        "name": "Белая тьма",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации.\nУ каждого сыщика в прикреплённой локации −1 [willpower], −1 [intellect], −1 [combat] и −1 [agility].\n<b>Обязательно</b> — В конце раунда: Сбросьте «Белую тьму».",
        "traits": "Происшествие."
    },
    {
        "code": "08694",
        "name": "Полярный вихрь",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации.\n<b>Обязательно</b> — Когда вы заканчиваете свой ход в прикреплённой локации: Каждая ваша карта со значением здоровья <i>(в том числе карта сыщика)</i> получает 1 направленную рану.\n<b>Обязательно</b> — В конце раунда: Сбросьте «Полярный вихрь».",
        "traits": "Происшествие."
    },
    {
        "code": "08695",
        "flavor": "Многие тома можно написать о жизни Старцев как под водой, так на суше, куда часть из них позже переселилась.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Старец-падальщик",
        "text": "Охотник.\n<b>Обязательно</b> — После того как этот враг атаковал вас: Сбросьте 3 верхние карты своей колоды. Возьмите каждую сброшенную при этом слабость.",
        "traits": "Монстр. Старец."
    },
    {
        "code": "08696",
        "name": "Старец-страж",
        "text": "Охотник.\n<b>Обязательно</b> — Когда вы наносите раны «Старцу-стражу»: За каждую нанесённую рану сбросьте верхнюю карту своей колоды. Возьмите каждую сброшенную при этом слабость.",
        "traits": "Монстр. Старец."
    },
    {
        "code": "08697",
        "name": "Возрождение Старцев",
        "text": "<b>Раскрытие</b> — Найдите в сбросе контактов верхнего врага-[[Старца]]; он выходит сражающимся с вами. У каждого врага-[[Старца]], который сейчас сражается с вами, +1 к бою и +1 к уходу до конца раунда. Если по этому эффекту в игру не введено ни одного врага, считайте, что у «Возрождения Старцев» есть Наплыв.",
        "traits": "Происшествие."
    },
    {
        "code": "08698",
        "flavor": "Один неверный шаг…",
        "name": "Трещина в леднике",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). Получите 1 рану за каждый вытянутый в этой проверке [frost]. При провале получите 2 раны.",
        "traits": "Происшествие."
    },
    {
        "code": "08699",
        "name": "Сквозь лёд",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к ближайшей локации, где не прикреплена напасть «Сквозь лёд».\nВ качестве дополнительной цены вашего перемещения в прикреплённую локацию или из неё (кроме как по эффекту карты сценария) пройдите проверку [agility] (2). При провале отмените эффекты этого перемещения, получите 1 рану и 1 ужас и сбросьте «Сквозь лёд».",
        "traits": "Происшествие."
    },
    {
        "code": "08700",
        "name": "Заблудившийся учёный",
        "text": "<b>Выходит</b> — в любую локацию (пустую, если возможно).\nЭтот враг входит в игру с 1 безысходностью на нём.\n<b>Обязательно</b> — Когда этот враг побеждён: Переместите всю безысходность с него в его локацию.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] или [intellect] (3). При успехе возьмите под контроль 1 безысходность с этого врага, перевернув её уликой вверх. Затем, если на этой карте не осталось безысходности, сбросьте её.",
        "traits": "Гуманоид. Одержимый."
    },
    {
        "code": "08701",
        "name": "Обезумевший исследователь",
        "text": "Этот враг входит в игру с 1 безысходностью на нём.\n<b>Обязательно</b> — Когда этот враг побеждён: Переместите всю безысходность с него в его локацию.\n[reaction] После того как вы успешно ушли от этого врага, превысив сложность хотя бы на 2: Возьмите под контроль 1 безысходность с этого врага, перевернув её уликой вверх. Затем, если на этой карте не осталось безысходности, сбросьте её.",
        "traits": "Гуманоид. Одержимый."
    },
    {
        "code": "08702",
        "name": "Предоставленные безумию",
        "text": "<b>Раскрытие</b> — Прикрепите к ближайшему [[одержимому]] врагу и положите на него 1 безысходность. Если в игре нет [[одержимых]] врагов, найдите в колоде и сбросе контактов [[одержимого]] врага, возьмите его и прикрепите к нему эту карту (перемешайте колоду контактов).\nУвеличьте на 1 сложность боя, ухода и переговоров с прикреплённым врагом.",
        "traits": "Проклятие."
    },
    {
        "code": "08703",
        "name": "Богохульные видения",
        "text": "<b>Раскрытие</b> — Не глядя замешайте верхнюю карту колоды Текели-ли в свою колоду. Затем введите «Богохульные видения» в игру в свою зону угрозы.\nРазыгрывайте эффекты каждой взятой вами слабости «Текели-ли» ещё раз.\n[action]: Пройдите проверку [willpower] (3). При успехе сбросьте «Богохульные видения».",
        "traits": "Жуть."
    },
    {
        "code": "08704",
        "name": "Узреть невыразимое",
        "text": "Опасность.\n<b>Раскрытие</b> — Возьмите верхнюю карту колоды Текели-ли (и разыграйте её эффекты). Замешайте её в колоду любого сыщика вместо того, чтобы положить под низ колоды Текели-ли. Если по этому эффекту не взято ни одной слабости «Текели-ли», считайте, что у этой карты есть Наплыв.",
        "traits": "Жуть."
    },
    {
        "code": "08705",
        "name": "Кошмарные испарения",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n• Потеряйте 2 действия.\n• Не глядя замешайте 2 верхние карты колоды Текели-ли в свою колоду.",
        "traits": "Жуть."
    },
    {
        "code": "08706",
        "name": "Скверностные муки",
        "text": "<b>Раскрытие</b> — Если под вашим контролем есть актив-Спутник, поверните его и прикрепите к нему «Скверностные муки». В противном случае считайте, что у этой карты есть Наплыв.\nПрикреплённый актив не может разворачиваться.\n<b>Обязательно</b> — В конце вашего хода: Прикреплённый актив получает 1 рану или 1 ужас.\n[action]: Пройдите проверку [willpower] или [intellect] (3). При успехе сбросьте «Скверностные муки».",
        "traits": "Проклятие."
    },
    {
        "code": "08707",
        "name": "Призрачная скверна",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации.\n<b>Обязательно</b> — Когда вы заканчиваете свой ход в прикреплённой локации: Каждая ваша карта со значением рассудка <i>(в том числе карта сыщика)</i> получает 1 направленный ужас.\n<b>Обязательно</b> — В конце раунда: Сбросьте «Призрачную скверну».",
        "traits": "Проклятие. Происшествие."
    },
    {
        "code": "08708",
        "flavor": "…Это был всего лишь пингвин — хоть и неизвестного вида, крупнее самых больших королевских пингвинов, чудовищный в своём сочетании альбинизма и почти полного отсутствия глаз.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Гигантский пингвин-альбинос",
        "text": "Осторожный.\nВ качестве дополнительной цены вашего перемещения в локацию этого врага или из неё вы должны потратить 1 действие.",
        "traits": "Существо."
    },
    {
        "code": "08709",
        "name": "Вук! Вук! Вук!",
        "text": "<b>Раскрытие</b> — Найдите самого дальнего от вас врага «Гигантский пингвин-альбинос». Вы должны либо переместить его в свою локацию, либо положить на него 1 безысходность. Если в игре нет «Гигантских пингвинов-альбиносов», найдите в колоде и сбросе контактов «Гигантского пингвина-альбиноса», возьмите его и перемешайте колоду контактов.",
        "traits": "Происшествие."
    },
    {
        "code": "08710",
        "flavor": "…Ни один человек не должен видеть шогготов и дела их, и никто не вправе запечатлевать их облик.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Забытый шоггот",
        "text": "Охотник.\n<b>Обязательно</b> — После того как «Забытый шоггот» начал сражаться с вами: Возьмите верхнюю карту колоды Текели-ли (если не можете, «Забытый шоггот» атакует вас).",
        "traits": "Монстр. Шоггот."
    },
    {
        "code": "08711",
        "name": "Буйный шоггот",
        "text": "Охотник. Огромный.\nУ «Буйного шоггота» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — В конце фазы врагов: Нанесите 2 раны каждому сыщику и каждому врагу (кроме [[шогготов]]) в локации «Буйного шоггота». Каждый из тех сыщиков берёт верхнюю карту колоды Текели-ли.",
        "traits": "Монстр. Шоггот. Элитный."
    },
    {
        "code": "08712",
        "name": "Полярный мираж",
        "text": "<b>Раскрытие</b> — Прикрепите к ближайшей локации, где есть хотя бы 1 улика и не прикреплён «Полярный мираж».\n<b>Обязательно</b> — После того как вы нашли или взяли под контроль хотя бы 1 улику в прикреплённой локации: Сбросьте с руки все карты (кроме слабостей). Сбросьте «Полярный мираж».",
        "traits": "Жуть."
    },
    {
        "code": "08713",
        "flavor": "Фосфоресцирующие организмы справлялись с освещением не хуже, чем привычное полярное сияние на поверхности.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Тёмное полярное сияние",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). Получите 1 ужас за каждый вытянутый в этой проверке [frost]. При провале получите 2 ужаса.",
        "traits": "Жуть."
    },
    {
        "code": "08714",
        "flavor": "Мой рассказ неизбежно будет подвергнут сомнению.\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Профессор Уильям Дайер",
        "subname": "Профессор геологии",
        "text": "Спутник. Многоразовый (3 тайны).\n[action] Потратьте 1 тайну и поверните «Профессора Уильяма Дайера»: Вылечите 2 ужаса сыщику или другому активу-[[союзнику]] в вашей локации.",
        "traits": "Союзник. Мискатоник."
    },
    {
        "code": "08715",
        "flavor": "Данфорт запоем читал фантастическую литературу…\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Данфорт",
        "subname": "Выдающийся студент",
        "text": "Спутник. Многоразовый (5 тайн).\n[reaction] После того как сыщик в вашей локации разыграл слабость «Текели-ли», поверните «Данфорта» и потратьте 1 тайну: Тот сыщик берёт 2 карты.",
        "traits": "Союзник. Мискатоник."
    },
    {
        "code": "08716",
        "flavor": "«Анью взяла след. Да, моя девочка?»",
        "name": "Илайя Ашевак",
        "subname": "Собаковод",
        "text": "Спутник. Многоразовый (3 тайны).\n[action] Потратьте 1 тайну и поверните «Илайю Ашевака»: <b>Уход.</b> В этой попытке ухода базовое значение вашей [agility] равно 5. При успехе можете переместиться в связанную локацию.",
        "traits": "Союзник. Путешественник."
    },
    {
        "code": "08717",
        "flavor": "«Хочешь выжить в этой экспедиции? Отлично. Тогда не зли меня».",
        "name": "Доктор Мала Синха",
        "subname": "Отважный врач",
        "text": "Спутник. Многоразовая (3 запаса).\n[action] Потратьте 1 запас и поверните «Доктора Малу Синху»: Вылечите 2 раны сыщику или другому активу-[[союзнику]] в вашей локации.",
        "traits": "Союзник. Путешественник."
    },
    {
        "code": "08718",
        "flavor": "«Погода снова портится. Я бы посоветовал повернуть назад, но вы ведь не послушаете, верно?»",
        "name": "Эйвери Клейпул",
        "subname": "Антарктический проводник",
        "text": "Спутник. Многоразовый (5 запасов).\n[reaction] Когда сыщик в вашей локации вытягивает [frost] при проверке навыка, поверните «Эйвери Клейпула» и потратьте 1 запас: Отмените тот жетон и вытяните новый.",
        "traits": "Союзник. Путешественник."
    },
    {
        "code": "08719",
        "flavor": "«Нет, я не оставлю свою чёртову пушку в лагере!»",
        "name": "Джеймс Фредерикс",
        "subname": "По прозвищу Сухарь",
        "text": "Спутник. Многоразовый (3 патрона).\n[action] Потратьте 1 патрон и поверните «Джеймса Фредерикса»: <b>Бой.</b> В этой атаке базовое значение вашей [combat] равно 5. При успехе, если атакованный враг не [[элитный]], он не может атаковать до конца раунда.",
        "traits": "Союзник. Ветеран. Путешественник."
    },
    {
        "code": "08720",
        "flavor": "«Всё это так восхитительно! Разве нет?»",
        "name": "Доктор Эми Кенслер",
        "subname": "Профессор биологии",
        "text": "Спутник. Многоразовая (3 тайны).\n[action] Потратьте 1 тайну и поверните «Доктора Эми Кенслер»: <b>Исследование.</b> В этом исследовании базовое значение вашего [intellect] равно 5. При успехе посмотрите верхнюю карту любой колоды сыщика или колоды контактов. Можете сбросить ту карту.",
        "traits": "Союзник. Мискатоник."
    },
    {
        "code": "08721",
        "flavor": "«Я объездил весь мир. Просто доверься мне».",
        "name": "Роальд Эллсворт",
        "subname": "Бесстрашный первопроходец",
        "text": "Спутник. Многоразовый (5 запасов).\n[free] Во время хода сыщика поверните «Роальда Эллсворта» и потратьте 1 запас: Выберите напасть, прикреплённую к любой локации. До конца хода считайте, что у той напасти отсутствует игровой текст.",
        "traits": "Союзник. Мискатоник. Путешественник."
    },
    {
        "code": "08722",
        "flavor": "«Никто не знает эти машины лучше, чем я».",
        "name": "Такада Хироко",
        "subname": "Авиатехник",
        "text": "Спутник. Многоразовая (9 ресурсов).\n[action] Поверните «Такаду Хироко»: Переложите до 3 ресурсов с «Такады Хироко» в свой пул ресурсов.",
        "traits": "Союзник. Путешественник."
    },
    {
        "code": "08723",
        "flavor": "И вновь леденящий душу, глумливый крик: «Текели-ли! Текели-ли!»\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Текели-ли",
        "text": "<b>Раскрытие</b> — Получите 1 ужас. Положите «Текели-ли» под низ колоды Текели-ли.",
        "traits": "Безумие."
    },
    {
        "code": "08724",
        "flavor": "И вновь леденящий душу, глумливый крик: «Текели-ли! Текели-ли!»\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Текели-ли",
        "text": "<b>Раскрытие</b> — Получите 1 рану. Положите «Текели-ли» под низ колоды Текели-ли.",
        "traits": "Безумие."
    },
    {
        "code": "08725",
        "flavor": "И вновь леденящий душу, глумливый крик: «Текели-ли! Текели-ли!»\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Текели-ли",
        "text": "<b>Раскрытие</b> — Сбросьте с руки 1 случайную карту. Положите «Текели-ли» под низ колоды Текели-ли.",
        "traits": "Безумие."
    },
    {
        "code": "08726",
        "flavor": "И вновь леденящий душу, глумливый крик: «Текели-ли! Текели-ли!»\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Текели-ли",
        "text": "<b>Раскрытие</b> — Потеряйте 2 ресурса. Положите «Текели-ли» под низ колоды Текели-ли.",
        "traits": "Безумие."
    },
    {
        "code": "08727",
        "flavor": "И вновь леденящий душу, глумливый крик: «Текели-ли! Текели-ли!»\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Текели-ли",
        "text": "<b>Раскрытие</b> — Если сейчас ваш ход, потеряйте 1 действие. В противном случае потеряйте 1 действие в ваш следующий ход. Положите «Текели-ли» под низ колоды Текели-ли.",
        "traits": "Безумие."
    },
    {
        "code": "08728",
        "flavor": "И вновь леденящий душу, глумливый крик: «Текели-ли! Текели-ли!»\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Текели-ли",
        "text": "<b>Раскрытие</b> — Положите 1 свою улику в вашу локацию. Положите «Текели-ли» под низ колоды Текели-ли.",
        "traits": "Безумие."
    },
    {
        "code": "08729",
        "flavor": "И вновь леденящий душу, глумливый крик: «Текели-ли! Текели-ли!»\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Текели-ли",
        "text": "<b>Раскрытие</b> — Сбросьте 1 актив под вашим контролем. Положите «Текели-ли» под низ колоды Текели-ли.",
        "traits": "Безумие."
    },
    {
        "code": "08730",
        "name": "Шуба Клейпула",
        "text": "Быстрая.\n[reaction] Когда вытягиваете [frost] при проверке навыка, которую проходите сами, нанесите «Шубе Клейпула» 1 рану: Отмените тот жетон и верните его в мешок. Вытяните новый жетон хаоса.",
        "traits": "Вещь. Одежда.",
        "slot": "Одежда"
    },
    {
        "code": "08731",
        "name": "Томик Эдгара Аллана По",
        "text": "Многоразовый (3 заряда).\n[action] Потратьте 1 заряд: Выберите сыщика в вашей локации. Он находит среди 6 верхних карт своей колоды каждый экземпляр «Текели-ли» и кладёт их под низ колоды Текели-ли. Перемешайте колоду того сыщика. Тот сыщик берёт 1 карту.",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "08732",
        "name": "Кольт Сухаря 32-го калибра",
        "text": "Быстрый. Многоразовый (2 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> В этой атаке либо базовое значение вашей [combat] равно 5, либо у вас +2 [combat]. Эта атака наносит +1 рану.",
        "traits": "Вещь. Оружие. Огнестрельное.",
        "slot": "Рука"
    },
    {
        "code": "08733",
        "flavor": "У профессора Дайера осталось много зарисовок с изображением встреченных им существ.",
        "name": "Зарисовки Дайера",
        "text": "Быстрое. Играйте во время любого [free] окна игрока.\nВозьмите 3 карты.",
        "traits": "Интуиция."
    },
    {
        "code": "08734",
        "name": "Ботинки Эллсворта",
        "text": "Не более 1 карты обуви на сыщика.\n[reaction] После того как в вашей локации найдена последняя улика, поверните «Ботинки Эллсворта»: Либо переместитесь в связанную локацию, либо сбросьте «Ботинки Эллсворта», чтобы переместиться в любую открытую локацию.",
        "traits": "Вещь. Одежда. Обувь."
    },
    {
        "code": "08735",
        "name": "Дневник доктора Кенслер",
        "text": "Быстрый. Многоразовый (2 тайны).\n[action] Потратьте 1 тайну: <b>Исследование.</b> В этом исследовании либо базовое значение вашей [intellect] равно 5, либо у вас +2 [intellect]. При успехе найдите в своей локации 1 дополнительную улику.",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "08736",
        "name": "Аптечка Синхи",
        "text": "Многоразовая (3 запаса).\n[free] Поверните «Аптечку Синхи» и потратьте 1 запас: Вылечите 1 рану или 1 ужас сыщику или активу-[[союзнику]] в вашей локации.",
        "traits": "Вещь. Наука."
    },
    {
        "code": "08737",
        "flavor": "Такада оставила немного припасов. Возможно, они вам пригодятся.",
        "name": "Припасы Такады",
        "text": "Быстрое. Играйте во время любого [free] окна игрока.\nПолучите 3 ресурса и возьмите 1 карту. Удалите «Припасы Такады» из игры.",
        "traits": "Запас."
    },
    {
        "code": "08738",
        "name": "Анью",
        "subname": "Верный друг",
        "text": "[free] Поверните «Анью»: Выберите одно или сбросьте «Анью», чтобы выбрать до трёх в любом порядке:\n • Переместитесь в связанную локацию.\n • У вас +2 к навыку в следующей проверке, которую вы будете проходить в этом раунде.\n • <b>Уход.</b> В этой попытке ухода базовое значение вашей [agility] равно 4.",
        "traits": "Союзник. Существо.",
        "slot": "Союзник"
    }
]
