[
    {
        "code": "08001",
        "flavor": "«Не дрейфь, крепыш, я разберусь. А ты стой там и улыбайся».",
        "name": "Даниэла Рейес",
        "subname": "Механик",
        "text": "[reaction] После того как враг атаковал вас (кроме вызванных вашими действиями внеочередных атак), даже если эта атака была отменена: Либо нанесите этому врагу 1 рану, либо автоматически уйдите от него.\n[elder_sign]: +1. Если в этом раунде вас атаковал враг, вместо этого у вас автоматический успех.",
        "traits": "Предприниматель.",
        "back_flavor": "Даниэла всегда считала, что ей повезло в жизни. Большая и любящая семья. Хорошая работа, не дающая заскучать ни рукам, ни голове. Достаточно денег и на быстрые машины, и на подружек, и на мотоцикл по имени Габриэль. А потом её брат Рамон попал в переплёт. Мать велела ей быть осторожнее, ибо тьма не дремлет. Даниэла, как её учили в детстве, поставила за дверью стакан воды, чтобы поймать злых духов. Увидев его утром разбитым вдребезги, она твёрдо решила выяснить, что случилось, и всё починить. Как она всегда это делала.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Хранителя ([guardian]) уровня 0, карты Выжившего ([survivor]) уровня 1–5, нейтральные карты уровня 0–5, до 5 других карт Выжившего ([survivor]) уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Гаечный ключ», «Вымогатели», 1 случайная базовая слабость."
    },
    {
        "code": "08002",
        "name": "Гаечный ключ",
        "text": "Только в колоду Даниэлы Рейес.\n[fast] Поверните «Гаечный ключ»: Выберите врага в вашей локации. Этот враг атакует вас.\n[action]: <b>Бой.</b> Используйте это свойство только против врага, который атаковал вас с момента окончания вашего прошлого хода. У вас +2 [combat] и вы наносите +1 рану в этой атаке.",
        "traits": "Вещь. Инструмент. Рукопашный.",
        "slot": "Рука"
    },
    {
        "code": "08003",
        "flavor": "Долги — дело семейное.",
        "name": "Вымогатели",
        "text": "Охотник.\n<b>Добыча</b> — только Даниэла Рейес.\nАтаки этого врага нельзя отменить.\nСчитайте направленными раны и ужас, которые наносят атаки этого врага.",
        "traits": "Гуманоид. Преступник."
    },
    {
        "code": "08004",
        "name": "Норман Уизерс",
        "subname": "Астроном",
        "text": "В ходе игры держите открытой верхнюю карту своей колоды.\nРаз в раунд вы можете сыграть верхнюю карту своей колоды, как будто она у вас на руке, снизив на 1 её цену в ресурсах.\n<b>Обязательно</b> — После того как на верху вашей колоды открылась карта слабости: Возьмите её.\n[elder_sign]: +X. Можете поменять местами верхнюю карту своей колоды и карту у вас на руке. X равен цене в ресурсах верхней карты вашей колоды.",
        "traits": "Мискатоник.",
        "back_flavor": "Звёзды хранят много секретов, а Норман всегда любил тайны. Поэтому, когда с неба исчезли шесть звёзд, он не мог просто так это оставить, — даже несмотря на то, что все коллеги подняли его на смех. Норман потратил долгие годы и едва не погубил свою карьеру, чтобы найти, наконец, ответы в древней книге. Там было сказано, какие звёзды исчезнут, в каком порядке и даже в какое время. Книга утверждала, что это начало конца. Предвестник великого зверя, который изничтожит всё созданное человечеством. Учёный не представляет, как остановить эту беду, но если звёзды знают ответ, Норман его найдёт.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Искателя ([seeker]) уровня 0, карты Мистика ([mystic]) уровня 1–5, нейтральные карты уровня 0–5, до 5 других карт Мистика ([mystic]) уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Книга Эйбона», «Предвестник», 1 случайная базовая слабость."
    },
    {
        "code": "08005",
        "name": "Книга Эйбона",
        "subname": "Гиперборейский гримуар",
        "text": "Только в колоду Нормана Уизерса.\n[fast] Поверните «Книгу Эйбона»: Поменяйте местами верхнюю карту своей колоды и карту у вас на руке.\n[fast] Поверните «Книгу Эйбона»: Добавьте верхнюю карту своей колоды к подходящей проверке, которую проходит сыщик в вашей локации.",
        "traits": "Вещь. Редкая. Книга.",
        "slot": "Рука"
    },
    {
        "code": "08006",
        "name": "Предвестник",
        "text": "<b>Раскрытие</b> — Поместите эту карту на верх своей колоды.\nПока «Предвестник» открыт и находится сверху колоды, карты в ней нельзя искать, брать или как-либо взаимодействовать с ними, кроме нижеприведённого свойства.\n[action] [action]: Сбросьте «Предвестника». Это свойство можно активировать, пока «Предвестник» находится сверху вашей колоды, как будто он в вашей зоне угрозы.",
        "traits": "Знамение. Конец времён."
    },
    {
        "code": "08007",
        "name": "Монтерей Джек",
        "subname": "Археолог",
        "text": "[reaction] В конце вашего хода, если вы начали этот раунд на расстоянии в 1 связь от своей локации: Либо получите 1 ресурс, либо возьмите 1 карту (если вы начали раунд на расстоянии хотя бы в 2 связи от своей локации, вместо этого сделайте и то и другое).\n[elder_sign]: +1. Если вы начали этот раунд на расстоянии хотя бы в 1 связь от своей локации, получите 1 ресурс или возьмите 1 карту.",
        "traits": "Путешественник.",
        "back_flavor": "Подростком Джек объездил мир с археологическими экспедициями своего отца. Теперь Монтерей — достойный продолжатель семейного дела: неутомимый искатель сокровищ и признанный археолог, разыскивающий артефакты древних цивилизаций и погибших культур. Однако, наткнувшись на серебряную подвеску со знакомым символом, Монтерей вынужден обратиться к собственному прошлому. Много лет назад его отца нашли убитым, а у него на лбу был вырезан точно такой же символ. С тех пор он постоянно являлся Монтерею в кошмарах. Но скоро это закончится. Монтерей не успокоится, пока не раскроет тайну гибели отца, — чего бы это ни стоило.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Ловкача ([rogue]) уровня 0, карты Искателя ([seeker]) уровня 1–5, нейтральные карты уровня 0–5, до 5 других карт Искателя ([seeker]) уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Верный хлыст», «Погребённые тайны», 1 случайная базовая слабость."
    },
    {
        "code": "08008",
        "name": "Верный хлыст",
        "text": "Быстрый. Только в колоду Монтерея Джека.\n[action]: <b>Бой.</b> Эта атака использует [agility] вместо [combat]. При успехе можете повернуть «Верный хлыст», чтобы либо автоматически уйти от атакованного врага, либо нанести ему +1 рану.",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука"
    },
    {
        "code": "08009",
        "name": "Погребённые тайны",
        "text": "<b>Раскрытие</b> — Введите «Погребённые тайны» в игру в свою зону угрозы.\nЕсли в вашей локации можно исследовать, вы не можете перемещаться, кроме как по эффектам карт сценария.\n[action]: <b>Исследование.</b> При успехе вместо того, чтобы найти улики, сбросьте эту карту. При провале можете получить 2 ужаса, чтобы замешать её в свою колоду.",
        "traits": "Загадка."
    },
    {
        "code": "08010",
        "flavor": "«Всю жизнь я готовилась сразиться с этим злом. Моя сосредоточенность должна быть безупречной».",
        "name": "Лили Чен",
        "subname": "Мастер боевых искусств",
        "text": "Вы начинаете партию со всеми картами «Дисциплина» из вашей колоды в игре, [[несломленной]] стороной вверх.\n[elder_sign]: +2. После окончания этой проверки переверните 1 [[сломленную]] «Дисциплину» под вашим контролем [[несломленной]] стороной вверх.",
        "traits": "Избранник. Служитель.",
        "back_flavor": "Чэнь Ли говорит редко, но её слова всегда взвешенны и мудры. Многолетние тренировки сделали её движения уверенными и грациозными. Воспитавшие девушку монахи считали её избранной противостоять великому злу. Теперь, когда это зло у порога, только Ли сможет ему помешать.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Мистика ([mystic]) уровня 0, карты Хранителя ([guardian]) уровня 1–5, нейтральные карты уровня 0–5, до 5 других карт Хранителя ([guardian]) уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): 1 «Бремя предназначения» за каждую «Дисциплину» (см. ниже), 1 случайная базовая слабость.\n<b>Особые ограничения</b>: без [[огнестрельных]] активов.\n<b>Особые требования</b>: создавая колоду, добавьте в неё 1 «Дисциплину» на свой выбор. Считайте её обязательной картой. За каждые заработанные 15 опыта можете добавить в свою колоду другую «Дисциплину» на свой выбор."
    },
    {
        "code": "08011a",
        "name": "Дисциплина",
        "subname": "Равновесие духа",
        "text": "Только в колоду Лили Чен. Постоянная.\nУ вас +1 [willpower].\n[action]: Либо получите 1 направленную рану, чтобы вылечить 3 ужаса, либо получите 1 направленный ужас, чтобы вылечить 3 раны. Переверните эту карту [[сломленной]] стороной вверх.",
        "traits": "Несломленная."
    },
    {
        "code": "08011b",
        "name": "Дисциплина",
        "subname": "Равновесие духа",
        "text": "Только в колоду Лили Чен. Постоянная.\n[reaction] После конца раунда, если в этом раунде вы не получили ни ран, ни ужаса: Переверните эту карту [[несломленной]] стороной вверх.",
        "traits": "Сломленная."
    },
    {
        "code": "08012a",
        "name": "Дисциплина",
        "subname": "Спокойствие мысли",
        "text": "Только в колоду Лили Чен. Постоянная.\nУ вас +1 [intellect].\n[action]: Если у вас на руке меньше 5 карт: Берите карты, пока у вас на руке не станет 5 карт. Переверните эту карту [[сломленной]] стороной вверх.",
        "traits": "Несломленная."
    },
    {
        "code": "08012b",
        "name": "Дисциплина",
        "subname": "Спокойствие мысли",
        "text": "Только в колоду Лили Чен. Постоянная.\n[reaction] После конца раунда, если ни в какой момент этого раунда у вас на руке не было 2 карт или больше: Переверните эту карту [[несломленной]] стороной вверх.",
        "traits": "Сломленная."
    },
    {
        "code": "08013a",
        "name": "Дисциплина",
        "subname": "Предвидение судьбы",
        "text": "Только в колоду Лили Чен. Постоянная.\nУ вас +1 [combat].\n[action]: У вас +5 к навыку в вашей следующей проверке на этом ходу. После окончания той проверки переверните эту карту [[сломленной]] стороной вверх. Это действие не вызывает внеочередных атак.",
        "traits": "Несломленная."
    },
    {
        "code": "08013b",
        "name": "Дисциплина",
        "subname": "Предвидение судьбы",
        "text": "Только в колоду Лили Чен. Постоянная.\n[reaction] После окончания раунда, если в этом раунде вы не проходили никаких проверок: Переверните эту карту [[несломленной]] стороной вверх.",
        "traits": "Сломленная."
    },
    {
        "code": "08014a",
        "name": "Дисциплина",
        "subname": "Гармония тела",
        "text": "Только в колоду Лили Чен. Постоянная.\nУ вас +1 [agility].\n[action]: Выполните до 3 разных действий боя или ухода (по одному действию за раз). Переверните эту карту [[сломленной]] стороной вверх. Это действие не вызывает внеочередных атак.",
        "traits": "Несломленная."
    },
    {
        "code": "08014b",
        "name": "Дисциплина",
        "subname": "Гармония тела",
        "text": "Только в колоду Лили Чен. Постоянная.\n[reaction] После окончания раунда, если ни в какой момент этого раунда вы не находились в одной локации с врагом: Переверните эту карту [[несломленной]] стороной вверх.",
        "traits": "Сломленная."
    },
    {
        "code": "08015",
        "flavor": "«Как я помогу им, если даже себе помочь не могу?»",
        "name": "Бремя предназначения",
        "text": "<b>Раскрытие</b> — Вы должны выбрать одно:\n• Перевернуть 1 «Дисциплину» под вашим контролем [[сломленной]] стороной вверх. Её нельзя перевернуть обратно в этом раунде.\n• Получить 1 рану и 1 ужас.",
        "traits": "Изъян."
    },
    {
        "code": "08016",
        "name": "Боб Дженкинс",
        "subname": "Коммивояжёр",
        "text": "В любой момент сыщик в вашей локации может показать вам активы-[[вещи]] со своей руки.\nВ свой ход можете совершить 1 дополнительное действие, которым можно только сыграть 1 актив-[[вещь]] с руки сыщика в вашей локации под его контроль. (Оба сыщика могут тратить ресурсы на выплату цены.)\n[elder_sign]: +1 за каждый актив-[[вещь]] под вашим контролем.",
        "traits": "Предприниматель.",
        "back_flavor": "Боб верит, что секрет успеха торговца — в настойчивости. Людям просто надо объяснять, чего они хотят. Раз за разом. Постоянно. Недавно в руки Боба попала пригоршня «проклятых» золотых монет, и он надеется, что благодаря своей фирменной настойчивости сумеет узнать, откуда они взялись и для чего нужны. Если он разыграет карты как надо, улов может быть очень велик. Возможно, ему наконец удастся уйти на заслуженный отдых, купить ту яхту и остаток дней рыбачить в тропическом раю. Или же он в конце концов усвоит, что не всё то золото, что блестит.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Выжившего ([survivor]) уровня 0, карты Ловкача ([rogue]) уровня 1–5, нейтральные карты уровня 0–5, до 5 других карт Ловкача ([rogue]) уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Ловкий делец», «Алчность», 1 случайная базовая слабость."
    },
    {
        "code": "08017",
        "flavor": "«Вы говорите: „Конец света“. Я слышу: „Возможность заработать“».",
        "name": "Ловкий делец",
        "text": "Только в колоду Боба Дженкинса.\nСнизьте на 1 цену каждого актива-[[вещи]], который вы играете.\n[reaction]: Когда вы играете актив-[[вещь]]: Сыграйте его под контроль любого сыщика в вашей локации.",
        "traits": "Талант."
    },
    {
        "code": "08018",
        "flavor": "Тоже своего рода объект поклонения.",
        "name": "Алчность",
        "text": "<b>Раскрытие</b> — Получите 1 ужас. Если у вас…\n• …10 ресурсов или меньше, получите ещё 1 ужас.\n• …5 ресурсов или меньше, получите ещё 1 ужас.\n• …0 ресурсов, получите ещё 1 ужас.",
        "traits": "Изъян."
    },
    {
        "code": "08019",
        "name": "До зубов",
        "text": "Постоянный. Не более 1 такой карты в колоде. Приобретайте только при создании колоды.\n<b>Обязательно</b> — Когда начинается ваш первый ход в партии: По очереди сыграйте с руки сколько угодно активов-[[вещей]], снизив на 1 цену каждого из них. В этот ход вы совершаете на 3 действия меньше.",
        "traits": "Талант."
    },
    {
        "code": "08020",
        "flavor": "Порой единственный выход — идти напролом.",
        "name": "Нос к носу",
        "text": "<b>Бой.</b> Эта атака наносит +1 рану и автоматически успешна. В качестве дополнительной цены проведения этой атаки выбранный враг атакует вас.",
        "traits": "Дух. Тактика."
    },
    {
        "code": "08021",
        "name": "«Спрячься за мной!»",
        "text": "Быстрое. Играйте во время любого [fast] окна игрока.\nДо конца фазы всякий раз, когда враг должен атаковать другого сыщика в вашей локации, вместо этого он атакует вас, а затем начинает сражаться с вами. Отмените 1 ужас, нанесённый каждой такой атакой.",
        "traits": "Дух. Тактика."
    },
    {
        "code": "08022",
        "flavor": "«Один за всех — и все за одного!»",
        "name": "Навалиться",
        "text": "<b>Бой.</b> За каждый разный класс среди карт под вашим контролем у вас +1 [combat] и вы наносите +1 рану в этой атаке.",
        "traits": "Дух. Синергия."
    },
    {
        "code": "08023",
        "flavor": "«Очень хорошо, Ли. Теперь ещё раз».",
        "name": "Подсечка",
        "text": "<b>Бой.</b> Добавьте свою [agility] к навыку в этой атаке. Эта атака наносит +1 рану. При успехе автоматически уйдите от атакованного врага.",
        "traits": "Дух. Тактика. Уловка."
    },
    {
        "code": "08024",
        "flavor": "Прими нужную позу, сделай глубокий вдох и сосредоточься. Их много, а ты одна.",
        "name": "Защитная стойка",
        "text": "Пока «Защитная стойка» у вас на руке или добавлена к проверке, считайте, что на ней столько символов [combat], какова ваша [agility], и столько символов [agility], какова ваша [combat].",
        "traits": "Приобретённый. Экспертный."
    },
    {
        "code": "08025",
        "flavor": "«В руках мастера эти мечи — продолжение руки».",
        "name": "Мечи-бабочки",
        "text": "[action]: <b>Бой.</b> У вас +1 [combat] в этой атаке. После этой атаки можете повернуть «Мечи-бабочки», чтобы провести ещё одну атаку. В этой второй атаке добавьте свою [agility] к навыку и вы наносите +1 рану.",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука ×2"
    },
    {
        "code": "08026",
        "name": "Уклонение",
        "text": "Быстрое. Играйте, когда враг атакует сыщика в вашей локации.\nОтмените эту атаку. Затем пройдите проверку [agility] (1). При успехе нанесите 1 рану атаковавшему врагу.",
        "traits": "Тактика."
    },
    {
        "code": "08027",
        "name": "Боевая подготовка",
        "text": "Быстрая. Не более 1 карты-[[хладнокровия]] в игре.\nУ вас +1 [combat] и +1 [agility].\nВы должны назначить ненаправленные раны и ужас на «Боевую подготовку», прежде чем назначать их на свою карту сыщика.\n[fast] Потратьте 1 ресурс: У вас +1 [combat] или +1 [agility] в этой проверке.",
        "traits": "Талант. Хладнокровие."
    },
    {
        "code": "08028",
        "name": "Выйти на охоту",
        "text": "Быстрое. Играйте, когда вы должны взять карту контакта в фазе Мифа.\nВместо этого найдите в колоде контактов врага, выложите его сражающимся с вами <i>(вместо той локации, куда он обычно выходит)</i>, прикрепите к нему эту карту и перемешайте колоду контактов.\n[reaction] Когда вы побеждаете прикреплённого врага: Получите 3 ресурса.",
        "traits": "Тактика."
    },
    {
        "code": "08029",
        "flavor": "Клыки Тиндала настигнут любую жертву.",
        "name": "Клык Тир’трха",
        "text": "<b>Бой.</b> Выберите врага в любой открытой локации и проведите эту атаку против него. Перед этой атакой можете переместиться в его локацию. Добавьте свою [agility] к вашей [combat] и вы наносите +3 раны в этой атаке.",
        "traits": "Заклинание."
    },
    {
        "code": "08030",
        "name": "Мечи-бабочки",
        "text": "[action]: <b>Бой.</b> У вас +2 [combat] в этой атаке. После этой атаки можете провести ещё одну атаку, добавив свою [agility] к навыку в этой второй атаке. Если обе атаки успешны, можете повернуть «Мечи-бабочки», чтобы нанести во второй атаке +1 рану.",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука ×2"
    },
    {
        "code": "08031",
        "name": "Упорное обучение",
        "text": "Постоянное. Не более 1 такой карты в колоде. Приобретайте только при создании колоды.\nУвеличьте размер своей колоды на 15.\nВо время каждой фазы передышки вместо того, чтобы взять 1 карту, возьмите 2 карты и сбросьте одну из них.",
        "traits": "Талант. Ритуал."
    },
    {
        "code": "08032",
        "name": "Джеремайя Кирби",
        "subname": "Полярный археолог",
        "text": "У вас +1 [intellect].\n[reaction] После того как «Джеремайя Кирби» вошёл в игру, выберите чётное или нечётное: Откройте 5 верхних карт своей колоды. Возьмите каждую карту, цена которой соответствует выбранному признаку, а остальные замешайте в свою колоду.",
        "traits": "Союзник. Мискатоник. Путешественник.",
        "slot": "Союзник"
    },
    {
        "code": "08033",
        "name": "Перечень проходов",
        "subname": "Неопознанный",
        "text": "Не более 1 такой карты в колоде. В качестве дополнительной цены розыгрыша этого актива выложите по 1 ресурсу на 4 разные локации как лей-линии.\n[reaction] После того как вы успешно исследовали в локации с лей-линией, поверните этот актив: Переложите на него ту лей-линию. Затем, если на нём 4 лей-линии, сбросьте его, получите эти лей-линии как ресурсы и запишите в журнал кампании, что <i>вы распознали врата</i>.",
        "traits": "Вещь. Книга. Оккультная.",
        "slot": "Рука"
    },
    {
        "code": "08034",
        "name": "Предначертано звёздами",
        "text": "Быстрое. Играйте только в свой ход.\nСбросьте верхнюю карту своей колоды. Если это слабость, замешайте её обратно. В противном случае до конца вашего хода, пока та карта в вашем сбросе, добавляйте её к каждой вашей подходящей проверке.",
        "traits": "Интуиция."
    },
    {
        "code": "08035",
        "name": "Походные ботинки",
        "text": "Не более 1 карты [[обуви]] на сыщика.\nУ вас +1 [agility].\n[reaction] После того как в вашей локации найдена последняя улика, поверните «Походные ботинки»: Переместитесь либо в связанную локацию, где есть хотя бы 1 улика, либо в связанную закрытую локацию.",
        "traits": "Вещь. Одежда. Обувь."
    },
    {
        "code": "08036",
        "flavor": "Истинное странствие совершается в нашем сознании.",
        "name": "Примкнуть к каравану",
        "text": "Быстрое. Играйте только в свой ход. За каждый разный класс среди карт под вашим контролем снизьте цену этой карты на 1.\nПереместитесь в любую открытую локацию.",
        "traits": "Интуиция. Синергия."
    },
    {
        "code": "08037",
        "flavor": "Никто не поверит, если не снимешь всё на плёнку. Чёрт, да и если снимешь, могут не поверить.",
        "name": "Съёмка местности",
        "text": "Пока «Съёмка местности» у вас на руке или добавлена к проверке, считайте, что на ней столько символов [intellect], какова ваша [agility], и столько символов [agility], каков ваш [intellect].",
        "traits": "Приобретённый. Экспертный."
    },
    {
        "code": "08038",
        "name": "Медицинский справочник",
        "text": "[action]: Выберите сыщика в вашей локации и пройдите проверку [intellect] (2). При успехе вылечите 1 рану этому сыщику (или 2 раны, если превысили сложность на 2 или больше). При провале либо поверните «Медицинский справочник», либо нанесите этому сыщику 1 рану.",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "08039",
        "name": "Раскопать наследие древних",
        "text": "<b>Исследование.</b> Выберите до 2 [seeker] активов у себя на руке. Сложность этой проверки равна сумме цен выбранных активов. При успехе по очереди введите выбранные активы в игру. Возьмите 1 карту за каждый [[редкий]] актив, вошедший при этом в игру.",
        "traits": "Интуиция."
    },
    {
        "code": "08040",
        "name": "Научный подход",
        "text": "Быстрый. Не более 1 карты-[[хладнокровия]] в игре.\nУ вас +1 [intellect] и +1 [combat].\nВы должны назначить ненаправленные раны и ужас на «Научный подход», прежде чем назначать их на свою карту сыщика.\n[fast] Потратьте 1 ресурс: У вас +1 [intellect] или +1 [combat] в этой проверке.",
        "traits": "Талант. Хладнокровие."
    },
    {
        "code": "08041",
        "name": "Перечень проходов",
        "subname": "Врата в Тиндал",
        "text": "Изученный. Многоразовый (4 лей-линии). Не более 1 такой карты в колоде.\n[fast]: Переложите 1 лей-линию с этого актива на не [[элитного]] врага.\n[action]: Выберите врага с лей-линией в открытой локации и сыщика. Этот сыщик перемещается в ту локацию. Можете удалить ту лей-линию, чтобы нанести этому врагу 1 рану.",
        "traits": "Ритуал.",
        "slot": "Магический"
    },
    {
        "code": "08042",
        "name": "Перечень проходов",
        "subname": "Врата в Ахерон",
        "text": "Изученный. Многоразовый (4 лей-линии). Не более 1 такой карты в колоде.\n[fast]: Переложите 1 лей-линию с этого актива на открытую локацию.\n[action]: Выберите сыщика и открытую локацию с лей-линией. Этот сыщик перемещается в ту локацию. Можете удалить ту лей-линию, чтобы этот сыщик немедленно совершил действие «Исследование».",
        "traits": "Ритуал.",
        "slot": "Магический"
    },
    {
        "code": "08043",
        "name": "Перечень проходов",
        "subname": "Врата на Альдебаран",
        "text": "Изученный. Многоразовый (4 лей-линии). Не более 1 такой карты в колоде.\n[fast]: Переложите 1 лей-линию с этого актива на не [[элитного]] врага.\n[action]: Выберите сыщика, сражающегося с врагом с лей-линией. Этот сыщик перестаёт с ним сражаться и перемещается в связанную локацию. Можете удалить ту лей-линию, чтобы автоматически уйти от того врага. Это действие не вызывает внеочередных атак.",
        "traits": "Ритуал.",
        "slot": "Магический"
    },
    {
        "code": "08044",
        "name": "Перечень проходов",
        "subname": "Врата в Рай",
        "text": "Изученный. Многоразовый (4 лей-линии). Не более 1 такой карты в колоде.\n[fast]: Переложите 1 лей-линию с этого актива на сыщика.\n[action]: Выберите сыщика с лей-линией. Он берёт 1 карту и вылечивает 1 рану или 1 ужас. Можете удалить ту лей-линию, чтобы вместо этого он взял 2 карты и вылечил 2 раны или 2 ужаса.",
        "traits": "Ритуал.",
        "slot": "Магический"
    },
    {
        "code": "08045",
        "name": "Prophesiae Profana",
        "subname": "Атлас непознаваемого",
        "text": "Пока вы не находитесь в локусе, у вас +1 [intellect], +1 [agility] и вы можете игнорировать внеочередные атаки.\n[reaction] После того как эта карта вошла в игру: Выберите открытую локацию. Она считается локусом, пока эта карта не покинет игру.\n[action]: Переместите любого сыщика в локус.",
        "traits": "Вещь. Редкая. Книга.",
        "slot": "Рука"
    },
    {
        "code": "08046",
        "name": "Связи в преступном мире",
        "text": "Постоянные. Не более 1 такой карты в колоде. Приобретайте только при создании колоды.\nУ вас в колоде не может быть больше 1 экземпляра каждой карты игроков (с одним названием), кроме слабостей и персональных карт.\nУменьшите размер своей колоды на 5.",
        "traits": "Одолжение. Незаконное."
    },
    {
        "code": "08047",
        "flavor": "…И незримая сила словно отталкивала меня, требуя отступиться от зловещих древних тайн, которые не должен постичь ни один смертный.\nГовард Ф. Лавкрафт «Безымянный город»",
        "name": "Разведать путь",
        "text": "<b>Движение.</b> Переместитесь до трёх раз. Во время этого движения враги не начинают с вами сражаться.",
        "traits": "Интуиция. Уловка."
    },
    {
        "code": "08048",
        "name": "Двадцать одно",
        "text": "Тяните жетоны хаоса по одному, пока не решите остановиться. Считайте каждый [skull], [cultist], [tablet] или [elder_thing] за 5, [auto_fail] — за 10, а [elder_sign] — за 1 либо за 11. Если сумма значений вытянутых жетонов (игнорируя +/−) равна…\n• …18 или меньше, получите 4 ресурса.\n• …19, получите 5 ресурсов.\n• …20, получите 6 ресурсов.\n• …21, получите 9 ресурсов.",
        "traits": "Удача. Авантюра."
    },
    {
        "code": "08049",
        "name": "Контршпионаж",
        "text": "Быстрое. Играйте, когда вы берёте напасть, но не слабость.\nОтмените эффект раскрытия той напасти и возьмите верхнюю карту колоды контактов.\n[reaction] Когда играете эту карту, увеличьте её цену на 2: Замените «колоды контактов» на «своей колоды».\n[reaction] Когда играете эту карту, увеличьте её цену на 2: Замените «вы» на «любой сыщик».",
        "traits": "Одолжение. Услуга."
    },
    {
        "code": "08050",
        "flavor": "Что не запрещено, то разрешено.",
        "name": "Обмануть систему",
        "text": "Быстрое. Играйте во время любого [fast] окна игрока.\nПолучите 1 ресурс за каждый разный класс среди карт под вашим контролем.",
        "traits": "Уловка. Синергия."
    },
    {
        "code": "08051",
        "flavor": "«Серьёзно? Вы будете торговаться? Сейчас?»",
        "name": "Несвоевременная покупка",
        "text": "Покажите 1 актив-[[вещь]] со своей руки. Любой другой сыщик в вашей локации может сыграть тот актив, как будто он у него на руке. Если это происходит, возьмите 1 карту и получите столько ресурсов, какова напечатанная цена того актива.",
        "traits": "Одолжение."
    },
    {
        "code": "08052",
        "flavor": "Пятьдесят процентов удачи и сто процентов мастерства.",
        "name": "Эрудиция",
        "text": "Считайте, что у «Эрудиции» столько дополнительных символов [wild], каково значение вашего наименьшего навыка (не считая проверяемого сейчас).",
        "traits": "Врождённый. Развитый."
    },
    {
        "code": "08053",
        "name": "Красные часы",
        "subname": "Сломанные, но надёжные",
        "text": "Исключительные. Многоразовые (0 зарядов).\n<b>Обязательно</b> — После начала вашего хода: Либо положите сюда 1 заряд, либо заберите отсюда все заряды как ресурсы. Затем, если на этой карте ровно…\n• 1 заряд, у вас +3 к навыку в вашей следующей проверке.\n• 2 заряда, вы можете переместиться до двух раз.\n• 3 заряда, в этот ход вы можете совершить 1 дополнительное действие.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "08054",
        "name": "Деньги решают",
        "text": "Быстрое. Играйте, когда сыщик в любой локации начинает проходить проверку навыка.\nВместо указанного навыка ([willpower], [intellect], [combat] или [agility]) он проверяет навык ресурсов. Базовое значение его навыка в этой проверке равно половине числа ресурсов в вашем пуле (округляя вниз). Возьмите 1 карту.",
        "traits": "Одолжение. Авантюра."
    },
    {
        "code": "08055",
        "name": "Чёрный рынок",
        "text": "Быстрое. Играйте в начале фазы сыщиков.\nОткрывайте по одной карты с верха любых колод сыщиков, пока не откроете ровно 5 карт. Отложите их в сторону, вне игры. Пока эти карты отложены, любой сыщик может играть их, как будто они у него на руке. В начале следующей фазы сыщиков замешайте каждую оставшуюся отложенной карту в колоду владельца.",
        "traits": "Одолжение."
    },
    {
        "code": "08056",
        "name": "Смелость",
        "text": "Быстрая. Не более 1 карты-[[хладнокровия]] в игре.\nУ вас +1 [willpower] и +1 [agility].\nВы должны назначить ненаправленные раны и ужас на «Смелость», прежде чем назначать их на свою карту сыщика.\n[fast] Потратьте 1 ресурс: У вас +1 [willpower] или +1 [agility] в этой проверке.",
        "traits": "Талант. Хладнокровие."
    },
    {
        "code": "08057",
        "name": "Чёрный веер",
        "subname": "Символ могущества",
        "text": "Исключительный.\nПока у вас хотя бы…\n• 10 ресурсов, у вас +1 к здоровью и +1 к рассудку.\n• 15 ресурсов, вы можете совершить одно дополнительное действие в свой ход.\n• 20 ресурсов, у вас +1 к каждому навыку.",
        "traits": "Вещь. Редкая.",
        "slot": "Рука"
    },
    {
        "code": "08058",
        "name": "Красные часы",
        "subname": "Сломанные, но надёжные",
        "text": "Исключительные. Многоразовые (0 зарядов).\n<b>Обязательно</b> — После начала вашего хода: Можете забрать отсюда все заряды как ресурсы. Положите сюда 1 заряд. Если на этой карте ровно…\n• 1 заряд, у вас +4 к навыку в вашей следующей проверке.\n• 2 заряда, вы можете переместиться до трёх раз.\n• 3 заряда, в этот ход вы можете совершить 2 дополнительных действия.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "08059",
        "name": "Вниз по кроличьей норе",
        "text": "Постоянный. Не более 1 такой карты в колоде. Приобретайте только при создании колоды.\nПосле каждого сценария кампании снизьте на 1 цену в опыте первых 2 карт, которые улучшаете.\nУвеличьте на 1 цену в опыте каждой новой карты, которую приобретаете.",
        "traits": "Талант."
    },
    {
        "code": "08060",
        "name": "Шест дракона",
        "text": "У вас есть 1 дополнительный магический слот.\n[action]: <b>Бой.</b> В этой атаке у вас +1 [combat] за каждый ваш занятый магический слот. Если у вас заняты хотя бы 2 магических слота, эта атака наносит +1 рану.",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука ×2"
    },
    {
        "code": "08061",
        "flavor": "Вы позволяете сознанию уплыть в холодное, бессмысленное небытие. В пустоте вы чувствуете себя как дома.",
        "name": "Медитативный транс",
        "text": "За каждый ваш занятый магический слот вылечите либо 1 рану, либо 1 ужас.",
        "traits": "Интуиция. Дух."
    },
    {
        "code": "08062",
        "name": "Замкнуть круг",
        "text": "Многоразовый (1 заряд за каждый разный класс среди карт под вашим контролем, включая эту).\n[fast] Потратьте 1 заряд и поверните «Замкнуть круг»: Выполните 1 базовое действие. В каждой проверке, проходящей во время этого действия, можете использовать свою [willpower] вместо указанного навыка.",
        "traits": "Ритуал. Синергия.",
        "slot": "Магический"
    },
    {
        "code": "08063",
        "flavor": "Пусть дыхание Ойи укажет нам путь.",
        "name": "Ветра силы",
        "text": "Положите 2 заряда на актив под вашим контролем.\n[reaction] После того как вы взяли «Ветра силы» в свой ход: Сыграйте их.",
        "traits": "Дух."
    },
    {
        "code": "08064",
        "name": "Предвидение",
        "text": "Быстрое. Играйте, когда сыщик в вашей локации должен взять карту из своей колоды или колоды контактов.\nНазовите карту. Если взятая карта — названная, тот сыщик может выбрать одно:\n• Отменить эффекты той карты и сбросить её.\n• Немедленно сыграть её, снизив её цену на 2.",
        "traits": "Предсказание."
    },
    {
        "code": "08065",
        "flavor": "Когда не хватает знаний, помогает вера.",
        "name": "Оккультное учение",
        "text": "Пока «Оккультное учение» у вас на руке или добавлено к проверке, считайте, что на нём столько символов [willpower], каков ваш [intellect], и столько символов [intellect], какова ваша [willpower].",
        "traits": "Приобретённый. Экспертный."
    },
    {
        "code": "08066",
        "flavor": "«Если я скажу, что знаю, как вы умрёте, вы бы хотели это услышать?»",
        "name": "Параллельные судьбы",
        "text": "Посмотрите 6 верхних карт колоды любого сыщика или колоды контактов. Можете либо вернуть их на верх той же колоды в любом порядке, либо замешать обратно в ту же колоду. Если смотрели карты в колоде сыщика, тот сыщик может взять 1 карту.",
        "traits": "Предсказание."
    },
    {
        "code": "08067",
        "name": "Атлас звёздного неба",
        "text": "[fast] Поверните «Атлас звёздного неба»: Посмотрите верхнюю карту вашей колоды. Если это не слабость, прикрепите её лицом вниз к «Атласу звёздного неба» (максимум 5 прикреплённых карт).\n[fast]: Добавьте к подходящей проверке навыка карту, прикреплённую к «Атласу звёздного неба». При успехе заберите её себе на руку вместо того, чтобы сбросить. (Не чаще 1 раза за проверку.)",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "08068",
        "flavor": "Даже если вы не верите в силу слов, выбора у вас нет.",
        "name": "Целительные слова",
        "text": "Многоразовые (4 заряда).\n[action] Потратьте 1 заряд: Вылечите суммарно 2 раны сыщикам в вашей локации.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "08069",
        "name": "Невозмутимость",
        "text": "Быстрая. Не более 1 карты-[[хладнокровия]] в игре.\nУ вас +1 к навыку в проверках с карт [[заклинаний]].\nВы должны назначить ненаправленные раны и ужас на «Невозмутимость», прежде чем назначать их на свою карту сыщика.\n[fast] Проходя проверку с карты [[заклинания]], потратьте 1 ресурс: У вас +1 к навыку в этой проверке.",
        "traits": "Талант. Хладнокровие."
    },
    {
        "code": "08070",
        "name": "Истинная магия",
        "subname": "Преображает реальность",
        "text": "Многоразовая (1 заряд). В начале каждого раунда докладывайте сюда заряды до одного (из резерва).\nМожете разыгрывать свойства активов-[[заклинаний]], показывая их со своей руки. Используйте «Истинную магию», как будто это показанный актив (для выплаты цен, траты зарядов, розыгрыша эффектов и т. п.).",
        "traits": "Вещь. Редкая. Книга.",
        "slot": "Рука. Магический"
    },
    {
        "code": "08071",
        "flavor": "Остаётся лишь молиться, чтобы этого хватило.",
        "name": "Скудные средства",
        "text": "Постоянные. Не более 1 такой карты в колоде. Приобретайте только при создании колоды.\n<b>Обязательно</b> — Когда начинается ваш первый ход в партии: Сбросьте 10 карт с верха своей колоды.",
        "traits": "Талант."
    },
    {
        "code": "08072",
        "name": "Каталог Шоффнера",
        "text": "Многоразовый (5 тайн). Если на «Каталоге Шоффнера» нет тайн, сбросьте его.\nМожете тратить тайны с «Каталога Шоффнера» как ресурсы на оплату активов-[[вещей]], которые играют любые сыщики в вашей локации.",
        "traits": "Вещь. Книга."
    },
    {
        "code": "08073",
        "name": "Бинты",
        "text": "Многоразовые (3 запаса). Если на «Бинтах» нет запасов, сбросьте их.\n[reaction] После того как сыщик или актив-[[союзник]] в вашей локации получил хотя бы 1 рану, потратьте 1 запас: Вылечите ему 1 рану.",
        "traits": "Вещь."
    },
    {
        "code": "08074",
        "flavor": "Сломалось — чини, не сломалось — улучшай.",
        "name": "Из подручных материалов",
        "text": "Многоразовое (3 прочности).\nПрикрепите к активу-[[вещи]] под контролем сыщика в вашей локации.\n[fast] При проверке навыка с прикреплённой карты потратьте 1 прочность: У вас +2 к навыку в этой проверке.",
        "traits": "Улучшение."
    },
    {
        "code": "08075",
        "name": "Браслет невезения",
        "text": "Многоразовый (1 заряд).\n[fast] Потратьте 1 заряд: У вас +2 к навыку в этой проверке. (Не чаще 1 раза за проверку.)\n[reaction] После того как враг атаковал вас: Положите 1 заряд на «Браслет невезения».",
        "traits": "Вещь. Оберег. Проклятый.",
        "slot": "Аксессуар"
    },
    {
        "code": "08076",
        "name": "После прочтения сжечь",
        "text": "Изгоните со своей руки карту уровня 0–5. Найдите 2 улики в вашей локации. Если изгнали карту уровня 2 или выше, удалите 1 безысходность с текущего замысла. Изгоните «После прочтения сжечь».\n<b>Карта создана Council-in-Exile в ходе Gen Con 2020</b>",
        "traits": "Интуиция."
    },
    {
        "code": "08077",
        "flavor": "«Прикроешь меня со спины? И со всех остальных сторон тоже».",
        "name": "Численное превосходство",
        "text": "Считайте, что у «Численного превосходства» есть 1 дополнительный символ [wild] за каждый разный класс среди карт под вашим контролем.",
        "traits": "Врождённый. Синергия."
    },
    {
        "code": "08078",
        "flavor": "А денёк-то всё лучше и лучше.",
        "name": "Несгибаемый дух",
        "text": "Пока «Несгибаемый дух» у вас на руке или добавлен к проверке, считайте, что на нём столько символов [willpower], какова ваша [combat], и столько символов [combat], какова ваша [willpower].",
        "traits": "Врождённый. Развитый."
    },
    {
        "code": "08079",
        "name": "Кровь за кровь",
        "text": "Быстрое. Играйте после того, как вас атаковал враг. Максимум 1 раз за атаку.\nРаны и ужас от этой атаки нельзя назначать на активы-[[союзников]]. Возьмите 1 карту за каждую рану и за каждый ужас, которые вы получили от этой атаки.",
        "traits": "Сделка. Проклятая."
    },
    {
        "code": "08080",
        "name": "Огнетушитель",
        "text": "[action]: <b>Бой.</b> У вас +1 [combat] и вы наносите +1 рану в этой атаке.\n[action] Сбросьте «Огнетушитель»: <b>Уход.</b> Автоматически уйдите от всех врагов, с которыми сражаетесь. Вместо того чтобы сбросить «Огнетушитель», можете изгнать его, чтобы сбросить каждого не [[элитного]] врага, от которого вы таким образом ушли.",
        "traits": "Вещь. Инструмент. Рукопашный.",
        "slot": "Рука"
    },
    {
        "code": "08081",
        "name": "Мужество",
        "text": "Быстрое. Не более 1 карты-[[хладнокровия]] в игре.\nУ вас +1 [willpower] и +1 [intellect].\nВы должны назначить ненаправленные раны и ужас на «Мужество», прежде чем назначать их на свою карту сыщика.\n[fast] Потратьте 1 ресурс: У вас +1 [willpower] или +1 [intellect] в этой проверке.",
        "traits": "Талант. Хладнокровие."
    },
    {
        "code": "08082",
        "name": "Дать отпор",
        "text": "Быстрое. Играйте, когда в вашу локацию выходит не [[элитный]] враг.\nЭтот враг атакует вас. Затем автоматически уйдите от этого врага и прикрепите к нему «Дать отпор».\nПрикреплённый враг не может разворачиваться.",
        "traits": "Авантюра. Уловка."
    },
    {
        "code": "08083",
        "flavor": "«Мне это зачтётся как практика?»",
        "name": "Студентка-медик",
        "text": "[reaction] После того как «Студентка-медик» вошла в игру: Вылечите 1 рану и 1 ужас сыщику или активу-[[союзнику]] в вашей локации.",
        "traits": "Союзник. Мискатоник. Наука.",
        "slot": "Союзник"
    },
    {
        "code": "08084",
        "flavor": "«Игра началась!»",
        "name": "Выйти на след",
        "text": "Выберите врага в любой локации, кроме вашей. Либо дважды переместитесь в сторону того врага, либо найдите 1 улику в любой пустой локации, расположенной на кратчайшем пути между вами и тем врагом.",
        "traits": "Интуиция. Тактика."
    },
    {
        "code": "08085",
        "flavor": "«Игра началась!»",
        "name": "Выйти на след",
        "text": "Выберите врага в любой локации, кроме вашей. Дважды переместитесь в сторону того врага. Найдите 1 улику в каждой локации, в которую вы при этом вошли.",
        "traits": "Интуиция. Тактика."
    },
    {
        "code": "08086",
        "name": "Майкл Ли",
        "subname": "Опытный охотник",
        "text": "У вас +1 [intellect] и +1 [combat].\n[reaction] После того как вы успешно исследовали: Положите на «Майкла Ли» 1 ресурс из резерва как подтверждение (максимум 3 подтверждения).\n[reaction] Когда вы начинаете атаку, поверните «Майкла Ли» и потратьте 1 подтверждение: В этой атаке вы наносите +1 рану.",
        "traits": "Союзник. Детектив.",
        "slot": "Союзник"
    },
    {
        "code": "08087",
        "name": "Прицелиться",
        "text": "Во время следующего действия <b>«Бой»</b>, которое вы совершите в этот ход с использованием [[дальнобойного]] или [[огнестрельного]] актива, считайте каждый вытянутый жетон [skull], [cultist], [tablet], [elder_thing] или [auto_fail] жетоном «0». Розыгрыш «Прицелиться» не вызывает внеочередных атак.",
        "traits": "Тактика."
    },
    {
        "code": "08088",
        "name": "Старый дробовик",
        "text": "Многоразовый (0 патронов). Пока разыгрывается событие, считайте, что на этой карте указано: «Многоразовый (2 патрона)».\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +3 [combat] в этой атаке. Вместо обычных ран эта атака наносит 1 рану за каждую единицу, на которую превышена сложность, или, если вы должны нанести раны сыщику, 1 рану за каждую единицу, которой не хватило (минимум 1, максимум 3).",
        "traits": "Вещь. Оружие. Огнестрельное.",
        "slot": "Рука ×2"
    },
    {
        "code": "08089",
        "name": "Плечевая кобура",
        "text": "[fast]: Выберите в своей игровой зоне [[огнестрельный]] актив, занимающий ровно 1 слот руки. Прикрепите его к этой карте или поменяйте его местами с прикреплённым активом. Прикреплённый актив не занимает слоты. (Не более 1 прикреплённого актива.)\n[fast] Поверните «Плечевую кобуру»: Совершите действие <b>«Бой»</b> с прикреплённого к ней актива, не выплачивая его цену в [action].",
        "traits": "Вещь. Инструмент. Незаконный.",
        "slot": "Одежда"
    },
    {
        "code": "08090",
        "name": "Меч Ктугхи",
        "text": "Многоразовый (6 зарядов).\n[action]: <b>Бой.</b> Можете использовать [willpower] вместо [combat] и у вас +1 к навыку в этой атаке. При успехе потратьте 1 или 2 заряда. Вместо обычных ран эта атака наносит 1 рану за каждый потраченный заряд. При успехе, если превысили сложность на 0, потеряйте 1 действие.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "08091",
        "name": "Нкоси Мабати",
        "subname": "Загадочный колдун",
        "text": "[reaction] После того как эта карта вошла в игру: Назовите жетон хаоса с символом, кроме [elder_sign]. Пока эта карта не вышла из игры, тот символ считается вашей меткой.\n[reaction] Когда сыщик в вашей локации вытягивает [cultist], [tablet] или [elder_thing], поверните «Нкоси Мабати»: Найдите в мешке хаоса свою метку и вытяните её вместо вытянутого жетона (вернув его в мешок хаоса).",
        "traits": "Союзник. Чародей.",
        "slot": "Союзник"
    },
    {
        "code": "08092",
        "name": "Меч Ктугхи",
        "text": "Многоразовый (9 зарядов).\n[action]: <b>Бой.</b> Можете использовать [willpower] вместо [combat] и у вас +2 к навыку в этой атаке. При успехе потратьте 1, 2 или 3 заряда. Вместо обычных ран эта атака наносит 1 рану за каждый потраченный заряд. При успехе, если превысили сложность на 0, потеряйте 2 действия.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "08093",
        "name": "Исполинский молот",
        "text": "[action]: <b>Бой.</b> Добавьте свою [willpower] к навыку в этой атаке. Вы наносите +1 рану в этой атаке. При успехе, если атакованный враг не [[элитный]], можете переместить его на 1 локацию прочь от вас. (Если вы превысили сложность на 3 или больше, вместо этого вы наносите +2 раны и можете переместить врага на 1 или 2 локации прочь от вас.)",
        "traits": "Вещь. Редкая. Оружие. Рукопашное.",
        "slot": "Рука ×2"
    },
    {
        "code": "08094",
        "flavor": "Двадцать фунтов стального отмщения.",
        "name": "Кувалда",
        "text": "[action]: <b>Бой.</b> У вас -1 [combat] и вы наносите +1 рану в этой атаке.\n[action] [action]: <b>Бой.</b> У вас +2 [combat] и вы наносите +2 раны в этой атаке.",
        "traits": "Вещь. Инструмент. Оружие. Рукопашное.",
        "slot": "Рука ×2"
    },
    {
        "code": "08095",
        "flavor": "После всего, что вы видели, вы готовы в нём даже спать.",
        "name": "Защитное снаряжение",
        "text": "[reaction] Когда вы берёте напасть-[[происшествие]], нанесите «Защитному снаряжению» 1 рану и 1 ужас: Отмените эффект раскрытия той карты.",
        "traits": "Вещь. Защита.",
        "slot": "Одежда"
    },
    {
        "code": "08096",
        "flavor": "Двадцать пять фунтов стального отмщения.",
        "name": "Кувалда",
        "text": "[action]: <b>Бой.</b> У вас +1 [combat] и вы наносите +1 рану в этой атаке.\n[action] [action] [action]: <b>Бой.</b> У вас +5 [combat] и вы наносите +5 ран в этой атаке.",
        "traits": "Вещь. Инструмент. Оружие. Рукопашное.",
        "slot": "Рука ×2"
    },
    {
        "code": "08097",
        "name": "Подзорная труба",
        "text": "[fast] Поверните «Подзорную трубу»: Посмотрите открытую сторону связанной закрытой локации.\n[action]: <b>Исследование.</b> Исследуйте в связанной открытой локации, как будто находитесь в ней.",
        "traits": "Вещь. Инструмент.",
        "slot": "Рука"
    },
    {
        "code": "08098",
        "name": "Схема эонов",
        "text": "Многоразовая (3 тайны).\n[fast] В свой ход поверните «Схему эонов» и потратьте 1 тайну: Выберите и совершите одно из следующих действий — <b>«Движение»</b>, <b>«Уход»</b> или <b>«Исследование»</b>.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "08099",
        "name": "Жене Борегар",
        "subname": "Неустрашимый исследователь",
        "text": "У вас +1 [intellect] и +1 [agility].\n[reaction] В свой ход, после того как вы переместились в локацию, поверните «Жене Борегар»: Переместите 1 улику или 1 не [[элитного]] врага из связанной локации в вашу локацию или наоборот.",
        "traits": "Союзник. Путешественник.",
        "slot": "Союзник"
    },
    {
        "code": "08100",
        "name": "Схема эонов",
        "text": "Многоразовая (3 тайны).\n[fast] В свой ход поверните «Схему эонов» и потратьте 1 тайну: Выберите и в любом порядке совершите два разных действия из следующих — <b>«Движение»</b>, <b>«Уход»</b> или <b>«Исследование»</b>.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "08101",
        "name": "Ворожба",
        "text": "Многоразовая (4 заряда).\n[action]: <b>Исследование.</b> Можете использовать [willpower] вместо [intellect] и у вас +1 к навыку в этом исследовании. При успехе потратьте 1 или 2 заряда. Вместо того чтобы найти улику, найдите 1 улику в своей локации за каждый потраченный заряд. При успехе, если превысили сложность на 0, сбросьте с руки 1 карту на свой выбор.",
        "traits": "Заклинание. Предсказание.",
        "slot": "Магический"
    },
    {
        "code": "08102",
        "flavor": "У всего, что дышит, есть душа. Бойся её прогневить.",
        "name": "Сберечь душу",
        "text": "Быстрое. Играйте после того, как актив-[[союзник]] в вашей локации сброшен эффектом карты или побеждён.\nЛибо верните тот актив на руку владельца, либо его владелец берёт 3 карты.",
        "traits": "Ритуал."
    },
    {
        "code": "08103",
        "name": "Ворожба",
        "text": "Многоразовая (6 зарядов).\n[action]: <b>Исследование.</b> Можете использовать [willpower] вместо [intellect] и у вас +2 к навыку в этом исследовании. При успехе потратьте 1, 2 или 3 заряда. Вместо того чтобы найти улику, найдите 1 улику в своей локации за каждый потраченный заряд. При успехе, если превысили сложность на 0, сбросьте с руки 2 карты на свой выбор.",
        "traits": "Заклинание. Предсказание.",
        "slot": "Магический"
    },
    {
        "code": "08104",
        "name": "Профессор Уильям Уэбб",
        "subname": "Находит скрытые связи",
        "text": "Многоразовый (3 тайны).\n[reaction] Когда вы успешно исследуете, поверните эту карту и потратьте 1 тайну: Вместо того чтобы найти 1 улику в своей локации, либо выберите 1 карту-[[вещь]] в своём сбросе и добавьте её себе на руку, либо найдите 1 улику в связанной локации.",
        "traits": "Союзник. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "08105",
        "name": "Нож для колки льда",
        "text": "Быстрый.\n[fast] При проверке навыка при исследовании или в бою поверните «Нож для колки льда»: У вас +1 к навыку в этой проверке.",
        "traits": "Вещь. Инструмент. Рукопашный.",
        "slot": "Рука"
    },
    {
        "code": "08106",
        "name": "Профессор Уильям Уэбб",
        "subname": "Находит скрытые связи",
        "text": "Многоразовый (3 тайны).\n[reaction] Когда вы успешно исследуете, поверните эту карту и потратьте 1 тайну: Выберите 1 карту-[[вещь]] в своём сбросе и добавьте её себе на руку. Вместо того чтобы найти 1 улику в своей локации, можете найти 1 улику в связанной локации.",
        "traits": "Союзник. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "08107",
        "name": "Нож для колки льда",
        "text": "Быстрый.\n[fast] При проверке навыка при исследовании или в бою поверните эту карту: У вас +1 к навыку в этой проверке. При успехе можете сбросить «Нож для колки льда», чтобы нанести +1 рану в этой атаке (если бьётесь) или найти 1 дополнительную улику в вашей локации (если исследуете).",
        "traits": "Вещь. Инструмент. Рукопашный.",
        "slot": "Рука"
    },
    {
        "code": "08108",
        "flavor": "«Итак, для моего следующего фокуса…»",
        "name": "Эфирный сдвиг",
        "text": "Выберите не [[элитного]] врага в открытой локации на расстоянии до 2 связей от вас. Поменяйтесь местами с тем врагом.",
        "traits": "Заклинание. Уловка."
    },
    {
        "code": "08109",
        "name": "Растушёвка",
        "text": "Многоразовая (3 заряда).\n[action] Если на «Растушёвке» остались заряды: <b>Уход.</b> Можете использовать [willpower] вместо [agility] и у вас +1 к навыку в этой попытке ухода. При успехе потратьте 1 заряд и можете совершить в этот ход 1 дополнительное действие. При успехе, если превысили сложность на 0, получите 1 рану.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "08110",
        "flavor": "«Итак, для моего следующего фокуса…»",
        "name": "Эфирный сдвиг",
        "text": "Выберите не [[элитного]] врага в любой открытой локации. Поменяйтесь местами с тем врагом.",
        "traits": "Заклинание. Уловка."
    },
    {
        "code": "08111",
        "name": "Растушёвка",
        "text": "Многоразовая (4 заряда).\n[action] Если на «Растушёвке» остались заряды: <b>Уход.</b> Можете использовать [willpower] вместо [agility] и у вас +2 к навыку в этой попытке ухода. При успехе потратьте 1 или 2 заряда и можете совершить в этот ход столько же дополнительных действий. При успехе, если превысили сложность на 0, получите 2 раны.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "08112",
        "name": "«Ещё!»",
        "text": "Быстрое. Играйте после того, как вы вытянули жетон при проверке навыка.\nВытяните ещё один жетон и замените его «−» на «+». Если на этом жетоне [skull], проверка автоматически провалена.",
        "traits": "Удача. Авантюра."
    },
    {
        "code": "08113",
        "name": "Щедрая ссуда",
        "text": "Не более 1 такой карты на сыщика. Не может выйти из игры.\n[reaction] После того как вы сыграли «Щедрую ссуду»: Получите 10 ресурсов.\n<b>Обязательно</b> — Когда заканчивается партия или когда вы побеждены, если в вашем пуле меньше 10 ресурсов: Изгоните «Щедрую ссуду».",
        "traits": "Сделка."
    },
    {
        "code": "08114",
        "name": "Заветный осколок",
        "subname": "Прошлой жизни",
        "text": "Не более 1 «Заветного осколка (прошлой жизни)» в колоде.\n[reaction] После провала проверки, в которой вам не хватило 2 или больше, поверните эту карту: Вылечите ей 1 рану.\n[reaction] После успеха проверки, в которой вы превысили сложность на 2 или больше, поверните эту карту: Вылечите ей 1 ужас.",
        "traits": "Вещь. Оберег. Благословенный.",
        "slot": "Аксессуар"
    },
    {
        "code": "08115",
        "name": "Заветный осколок",
        "subname": "Будущей жизни",
        "text": "Не более 1 «Заветного осколка (будущей жизни)» в колоде.\n[reaction] После провала проверки, в которой вам не хватило 2 или больше, поверните эту карту: Вылечите ей 1 ужас.\n[reaction] После успеха проверки, в которой вы превысили сложность на 2 или больше, поверните эту карту: Вылечите ей 1 рану.",
        "traits": "Вещь. Оберег. Проклятый.",
        "slot": "Аксессуар"
    },
    {
        "code": "08116",
        "name": "Защитный талисман",
        "text": "Быстрый. Играйте только в свой ход.\nИграйте «Защитный талисман» под контроль любого сыщика в вашей локации.\n[reaction] Когда вы назначаете раны и/или ужас, из-за которых будете побеждены, сбросьте эту карту: Отмените до 2 этих ран и/или ужаса.",
        "traits": "Вещь. Оберег.",
        "slot": "Магический"
    },
    {
        "code": "08117",
        "name": "Земной покой",
        "text": "Многоразовый (4 заряда).\n[action]: Пройдите проверку [willpower] (1). За каждую единицу, на которую превысили сложность, можете потратить 1 заряд, чтобы вылечить 1 рану или 1 ужас сыщику в вашей локации. При успехе, если превысили сложность на 0, потеряйте 1 ресурс.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "08118",
        "name": "Зачарованный лук",
        "text": "Многоразовый (3 заряда).\n[action] Поверните эту карту: <b>Бой.</b> В этой атаке вы должны использовать [willpower] или [agility] вместо [combat], у вас +1 к навыку и вы наносите +1 рану. В качестве дополнительной цены активации этого свойства можете потратить 1 заряд, чтобы провести эту атаку против не [[элитного]] врага в связанной локации, игнорируя при этом ключевые слова «Осторожный» и «Мститель».",
        "traits": "Заклинание. Благословенное. Оружие. Дальнобойное.",
        "slot": "Рука ×2. Магический"
    },
    {
        "code": "08119",
        "name": "Земной покой",
        "text": "Многоразовый (6 зарядов).\n[action]: Пройдите проверку [willpower] (0). За каждую единицу, на которую превысили сложность, можете потратить 1 заряд, чтобы вылечить 1 рану или 1 ужас сыщику в вашей локации. При успехе, если превысили сложность на 0, потеряйте 2 ресурса.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "08120",
        "name": "Пророк",
        "text": "Многоразовый (2 ресурса). В начале каждого раунда докладывайте сюда ресурсы до двух (из резерва).\nРесурсы с «Пророка» можно тратить на оплату розыгрыша карт [[удачи]], [[заклинаний]] и [[духа]].\n[fast] При проверке навыка с карты [[удачи]], [[заклинания]] или [[духа]] потратьте 1 ресурс с «Пророка»: У вас +1 к навыку в этой проверке.",
        "traits": "Талант."
    },
    {
        "code": "08121",
        "name": "Ищейка",
        "text": "Многоразовый (2 ресурса). В начале каждого раунда докладывайте сюда ресурсы до двух (из резерва).\nРесурсы с «Ищейки» можно тратить на оплату розыгрыша карт [[оберегов]], [[тактик]] и [[книг]].\n[fast] При проверке навыка с карты [[оберега]], [[тактики]] или [[книги]] потратьте 1 ресурс с «Ищейки»: У вас +1 к навыку в этой проверке.",
        "traits": "Талант."
    },
    {
        "code": "08122",
        "name": "Задира",
        "text": "Многоразовый (2 ресурса). В начале каждого раунда докладывайте сюда ресурсы до двух (из резерва).\nРесурсы с «Задиры» можно тратить на оплату розыгрыша карт [[защиты]], [[огнестрельных]] и [[рукопашных]].\n[fast] При проверке навыка с карты [[защиты]], [[огнестрельной]] или [[рукопашной]] потратьте 1 ресурс с «Задиры»: У вас +1 к навыку в этой проверке.",
        "traits": "Талант."
    },
    {
        "code": "08123",
        "name": "Умелец",
        "text": "Многоразовый (2 ресурса). В начале каждого раунда докладывайте сюда ресурсы до двух (из резерва).\nРесурсы с «Умельца» можно тратить на оплату розыгрыша карт [[интуиции]], [[инструментов]] и [[уловок]].\n[fast] При проверке навыка с карты [[интуиции]], [[инструмента]] или [[уловки]] потратьте 1 ресурс с «Умельца»: У вас +1 к навыку в этой проверке.",
        "traits": "Талант."
    },
    {
        "code": "08124",
        "name": "Антиквар",
        "text": "Многоразовый (2 ресурса). В начале каждого раунда докладывайте сюда ресурсы до двух (из резерва).\nРесурсы с «Антиквара» можно тратить на оплату розыгрыша карт [[одолжений]], [[редких]] и [[ритуалов]].\n[fast] При проверке навыка с карты [[одолжения]], [[редкой]] или [[ритуала]] потратьте 1 ресурс с «Антиквара»: У вас +1 к навыку в этой проверке.",
        "traits": "Талант."
    },
    {
        "code": "08125",
        "name": "В гуще событий",
        "text": "Постоянный. Не более 1 такой карты в колоде. Приобретайте только при создании колоды.\nКогда вы приобретаете «В гуще событий», получите суммарно 2 физические и/или ментальные травмы. Затем получите 3 опыта.",
        "traits": "Проклятие."
    },
    {
        "code": "08126",
        "name": "Густые меха",
        "text": "[reaction] После того как вы, проходя проверку, вытянули жетон хаоса с символом (кроме [auto_fail]), нанесите «Густым мехам» 1 рану: Отмените тот жетон и верните его в мешок. Вытяните новый жетон хаоса.",
        "traits": "Вещь. Защита.",
        "slot": "Одежда"
    },
    {
        "code": "08127",
        "name": "Ездовая собака",
        "text": "Вы можете включить в свою колоду до 4 экземпляров «Ездовой собаки». Один слот союзника вмещает до двух «Ездовых собак».\n[action] Поверните X «Ездовых собак»: <b>Движение.</b> Переместитесь X раз.\n[action] Поверните X «Ездовых собак»: <b>Бой.</b> В этой атаке у вас +X [combat] и вы наносите X ран вместо обычных ран.",
        "traits": "Союзник. Существо.",
        "slot": "Союзник"
    },
    {
        "code": "08128",
        "name": "Жезл зверопоклонника",
        "text": "У вас есть 2 дополнительных слота союзников, которые можно занимать только активами-[[существами]].\n[reaction] Когда во время своего хода вы играете актив-[[существо]]: Снизьте его цену на 1.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "08129",
        "name": "Вызвать подкрепление",
        "text": "По очереди в любом порядке, если под вашим контролем есть карта…\n• [rogue], вы можете переместиться в связанную локацию.\n• [guardian], нанесите 1 рану врагу в вашей локации.\n• [seeker], найдите 1 улику в вашей локации.\n• [mystic], вылечите 1 ужас с любой карты.\n• [survivor], вылечите 1 рану с любой карты.",
        "traits": "Одолжение. Синергия."
    },
    {
        "code": "08130",
        "name": "Повреждение руки",
        "text": "<b>Раскрытие</b> — Введите «Повреждение руки» в игру в свою зону угрозы.\n«Повреждение руки» можно вылечить, как будто это 1 рана на вас (в таком случае сбросьте его).\n<b>Обязательно</b> — После того как вы совершили действие <b>«Бой»</b> или <b>«Активация»</b>: До конца хода вы не можете совершать ни одно из них.",
        "traits": "Повреждение."
    },
    {
        "code": "08131",
        "name": "Повреждение ноги",
        "text": "<b>Раскрытие</b> — Введите «Повреждение ноги» в игру в свою зону угрозы.\n«Повреждение ноги» можно вылечить, как будто это 1 рана на вас (в таком случае сбросьте его).\n<b>Обязательно</b> — После того как вы совершили действие <b>«Движение»</b>, <b>«Побег»</b> или <b>«Уход»</b>: До конца хода вы не можете совершать ни одно из них.",
        "traits": "Повреждение."
    },
    {
        "code": "08132",
        "name": "Паника",
        "text": "<b>Раскрытие</b> — Введите «Панику» в игру в свою зону угрозы.\n«Панику» можно вылечить, как будто это 1 ужас на вас (в таком случае сбросьте её).\n<b>Обязательно</b> — После того как вы совершили действие <b>«Сыграть карту»</b>, <b>«Начать сражаться»</b> или <b>«Получить ресурс»</b>: До конца хода вы не можете совершать ни одно из них.",
        "traits": "Безумие."
    },
    {
        "code": "08133",
        "name": "Ступор",
        "text": "<b>Раскрытие</b> — Введите «Ступор» в игру в свою зону угрозы.\n«Ступор» можно вылечить, как будто это 1 ужас на вас (в таком случае сбросьте его).\n<b>Обязательно</b> — После того как вы совершили действие <b>«Переговоры»</b>, <b>«Взять карту»</b> или <b>«Исследование»</b>: До конца хода вы не можете совершать ни одно из них.",
        "traits": "Безумие."
    }
]
