[
    {
        "code": "60501",
        "flavor": "\"Se io posso sentirlo… quella cosa può sentire me?\"",
        "name": "Stella Clark",
        "subname": "La Portalettere",
        "text": "[reaction] Dopo che hai fallito una prova di abilità: Durante il tuo turno in questo round, puoi effettuare 1 azione aggiuntiva. (Limite di una volta per round.)\n<b>Effetto di</b> [elder_sign]: +1. Puoi invece scegliere di fallire automaticamente questa prova di abilità per curarti 1 danno e 1 orrore.",
        "traits": "Prescelto. Civico.",
        "back_flavor": "Prima che Stella cominciasse a lavorare per il servizio postale di Arkham, aveva solo due certezze: la prima era che i suoi genitori avevano sbagliato a darle un nome da maschio; la seconda era che la casa sulla scogliera di Kingsport le aveva sussurrato durante la notte il suo vero nome, quello che lei aveva scelto per sé: \"Stella\". Consegnare la posta sei giorni su sette e in ogni condizione atmosferica non era affatto un lavoro semplice, ma Stella amava aiutare le persone a restare in contatto. Poi, un giorno, cominciò a trovare le lettere: alla fine del suo giro c'era sempre una busta in più nella sua borsa, col timbro postale di Kingsport e indirizzata a lei; al suo interno, un foglio riportava un'unica parola: \"Stella\".",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Sopravvissuto ([survivor]) di livello 0-5; carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): 3 copie di Né Pioggia, Né Neve; Voce nella Nebbia; 1 debolezza base casuale."
    },
    {
        "code": "60502",
        "flavor": "... né tenebre impediranno ai messaggeri di portare a termine celermente i giri a loro assegnati.",
        "name": "Né Pioggia, Né Neve",
        "text": "Solo mazzo di Stella Clark.\nSe questa prova di abilità fallisce, annulla tutti gli effetti della prova fallita.",
        "traits": "Innato. Sviluppato."
    },
    {
        "code": "60503",
        "name": "Voce nella Nebbia",
        "text": "<b>Rivelazione</b> – Metti in gioco la Voce nella Nebbia nella tua area di minaccia.\n<b>Obbligo</b> – Dopo che hai lanciato una prova di abilità con difficoltà pari o superiore a 4: Subisci 1 danno.\n[action] [action]: Scarta la Voce nella Nebbia.",
        "traits": "Maledizione."
    },
    {
        "code": "60504",
        "name": "Atychifobia",
        "text": "<b>Rivelazione</b> – Metti in gioco l'Atychifobia nella tua area di minaccia.\n<b>Obbligo</b> – Dopo che hai fallito una prova di abilità: Subisci 1 orrore.\n[action] [action]: Scarta l'Atychifobia.",
        "traits": "Follia."
    },
    {
        "code": "60505",
        "name": "Derringer Calibro 18",
        "text": "Utilizzo (2 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +2 [combat] e infliggi +1 danno in questo attacco. Se fallisci, colloca 1 munizione sulla Derringer Calibro 18.",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito.",
        "slot": "Mano"
    },
    {
        "code": "60506",
        "name": "Fiabe dei Fratelli Grimm",
        "text": "Utilizzo (4 segreti).\n[reaction] Dopo che un investigatore nel tuo luogo ha fallito una prova di abilità di 2 o più punti, esaurisci le Fiabe dei Fratelli Grimm e spendi 1 segreto: Cura 1 orrore a quell'investigatore.",
        "traits": "Oggetto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "60507",
        "name": "Vecchio Portachiavi",
        "text": "Utilizzo (2 chiavi). Se non ci sono chiavi sul Vecchio Portachiavi, scartalo.\n[action]: <b>Indaga.</b> Riduci di 2 il valore di Oscurità del tuo luogo in questa indagine. Se hai successo, rimuovi 1 chiave dal Vecchio Portachiavi.",
        "traits": "Oggetto. Strumento.",
        "slot": "Mano"
    },
    {
        "code": "60508",
        "name": "Nonna Orne",
        "subname": "Vecchietta Coriacea",
        "text": "Ricevi +1 [willpower].\n[reaction] Quando un investigatore nel tuo luogo sta per fallire una prova di abilità, esaurisci Nonna Orne: Quell'investigatore fallisce di 1 punto in più o 1 punto in meno.",
        "traits": "Alleato.",
        "slot": "Alleato"
    },
    {
        "code": "60509",
        "flavor": "\"E i suoi occhi posseggono tutta l'apparenza di quelli di un demonio che sta sognando...\"–Edgar Allan Poe, \"Il Corvo\"",
        "name": "Corvo Misterioso",
        "text": "[free] Scarta il Corvo Misterioso e subisci 1 orrore: Scopri 1 indizio nel tuo luogo.",
        "traits": "Alleato. Creatura.",
        "slot": "Alleato"
    },
    {
        "code": "60511",
        "name": "Attaccabrighe",
        "text": "[free] Spendi 1 risorsa: Ricevi +1 [combat] in questa prova di abilità.\n[free] Spendi 1 risorsa: Ricevi +1 [agility] in questa prova di abilità.",
        "traits": "Talento."
    },
    {
        "code": "60512",
        "name": "Spirito di Sopravvivenza",
        "text": "Veloce. Gioca solo durante il tuo turno.\nNon rivelare segnalini caos nella prossima prova di abilità che effettui in questo turno.",
        "traits": "Spirito."
    },
    {
        "code": "60513",
        "flavor": "Con o senza speranza, l'unica soluzione è resistere.",
        "name": "Prova di Volontà",
        "text": "Veloce. Gioca solo quando un investigatore nel tuo luogo pesca una carta sventura non debolezza.\nEffettua una prova di [willpower] (3). Se hai successo, annulla la capacità Rivelazione di quella carta.",
        "traits": "Spirito."
    },
    {
        "code": "60515",
        "name": "Stringere i Denti",
        "text": "Veloce. Gioca solo dopo che hai fallito una prova di abilità.\nRicevi +1 a ogni tua abilità per il resto del round.",
        "traits": "Spirito."
    },
    {
        "code": "60520",
        "flavor": "Mr. Pawterson diceva sempre a Wendy che sarebbe andato tutto bene. Ma del resto Mr. Pawterson era un orsacchiotto, cosa poteva saperne lui?",
        "name": "Ricordo Prediletto",
        "text": "<b>Obbligo</b> – Quando il Ricordo Prediletto è sconfitto a causa degli orrori: Esilialo.",
        "traits": "Item. Charm.",
        "slot": "Accessorio"
    },
    {
        "code": "60521",
        "flavor": "La giacca non era forse troppo alla moda, ma teneva al caldo e il suo peso era rassicurante.",
        "name": "Giacca di Pelle",
        "text": "<b>Obbligo</b> – Quando la Giacca di Pelle è sconfitta a causa dei danni: Esiliala.",
        "traits": "Oggetto. Armatura.",
        "slot": "Corpo"
    },
    {
        "code": "60522",
        "name": "Derringer Calibro 18",
        "text": "Utilizzo (3 munizioni).\n[action] Spendi 1 munizione: Combatti. Ricevi +2 [combat] e infliggi +1 danno in questo attacco. Se fallisci, colloca 1 munizione sulla Derringer Calibro 18 e la prossima volta che inneschi questa capacità in questo round ricevi +1 [combat] aggiuntivo in quell'attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito.",
        "slot": "Mano"
    },
    {
        "code": "60523",
        "flavor": "Con o senza speranza, l'unica soluzione è resistere.",
        "name": "Prova di Volontà",
        "text": "Veloce. Gioca solo quando un investigatore nel tuo luogo pesca una carta sventura non debolezza.\nAnnulla la capacità Rivelazione di quella carta. Poi effettua una prova di [willpower] (3). Se fallisci, esilia la Prova di Volontà.",
        "traits": "Spirito."
    },
    {
        "code": "60524",
        "name": "\"Guarda Cosa Ho Trovato!\"",
        "text": "Veloce. Gioca solo dopo che hai fallito una prova di abilità di 3 o meno punti indagando.\nScopri un totale di 2 indizi tra il tuo luogo e i luoghi collegati al tuo.",
        "traits": "Sorte."
    },
    {
        "code": "60525",
        "flavor": "La fortuna aiuta gli ignari.",
        "name": "Fortuna Sfacciata",
        "text": "Veloce. Gioca solo dopo che hai fallito una prova di abilità di 3 o meno punti tentando di eludere un nemico non [[Elite]].\nColloca quel nemico in fondo al mazzo degli incontri.",
        "traits": "Sorte."
    },
    {
        "code": "60526",
        "name": "Coraggio Inaspettato",
        "text": "Massimo 1 investimento per prova di abilità.\nSe questa prova fallisce, rimetti il Coraggio Inaspettato nella tua mano.",
        "traits": "Innato. Sviluppato."
    },
    {
        "code": "60527",
        "name": "Granny Orne",
        "subname": "Vecchietta Coriacea",
        "text": "Ricevi +1 [willpower] e +1 [intellect].\n[reaction] Quando un investigatore nel tuo luogo sta per fallire una prova di abilità, esaurisci Nonna Orne: Quell'investigatore riceve +1 o -1 al valore di abilità in quella prova.",
        "traits": "Alleato.",
        "slot": "Alleato"
    },
    {
        "code": "60528",
        "name": "Che Fortuna!",
        "text": "Veloce. Gioca solo quando un investigatore nel tuo luogo sta per fallire una prova di abilità.\nQuell'investigatore riceve +3 al suo valore di abilità in quella prova. Quell'investigatore pesca 1 carta.",
        "traits": "Sorte."
    },
    {
        "code": "60529",
        "name": "Motosega",
        "text": "Utilizzo (3 scorte).\n[action] Spendi 1 scorta: Combatti. Ricevi +2 [combat] e infliggi +2 danni in questo attacco. Se questo attacco fallisce, puoi scegliere se collocare 1 scorta sulla Motosega oppure infliggere 1 danno al nemico attaccato.",
        "traits": "Oggetto. Strumento. Arma. Mischia.",
        "slot": "Mano x2"
    },
    {
        "code": "60530",
        "name": "Imparare in Fretta",
        "text": "Permanente.\nDurante il tuo turno, prima e durante la tua prima azione, aumenta di 1 la difficoltà di ogni prova di abilità che effettui.\nDurante il tuo turno, durante e dopo la tua terza azione, riduci di 1 la difficoltà di ogni prova di abilità che effettui.",
        "traits": "Condizione."
    },
    {
        "code": "60531",
        "flavor": "Quanto uguale? Lo stesso gatto?",
        "name": "Déjà Vu",
        "text": "Permanente.\nTra due scenari di una campagna, riduci di 1 punto ogni costo in punti esperienza per riacquistare fino a 3 carte che hai esiliato durante l'ultimo scenario.",
        "traits": "Talento. Maledetto."
    }
]
