[
    {
        "code": "60301",
        "flavor": "\"So farlo meglio io.\"",
        "name": "Winifred Habbamock",
        "subname": "L'Aviatrice",
        "text": "[free] Se 2 carte non debolezza diverse che controlli sono investite in questa prova di abilità: Pesca 1 carta. (Limite di una volta per prova.)\n<b>Effetto di</b> [elder_sign]: +1. Dopo che questa prova è terminata, per ogni 2 punti di cui hai avuto successo, rimetti nella tua mano 1 carta che hai investito in questa prova.",
        "traits": "Criminale.",
        "back_flavor": "Winifred, Weethao per i suoi genitori o Wini per gli amici, era una delle bambine più intelligenti nella scuola della sua riserva. Tuttavia, a causa del suo atteggiamento sconsiderato e della mancanza di rispetto nei confronti dell'autorità, finiva spesso per cacciarsi nei guai. La sua vita cambiò radicalmente quando trovò un vecchio biplano nella rimessa di un contadino e decise di “portarlo a fare un giro”; il proprietario, un ex pilota della Grande Guerra, rimase colpito dal suo talento e si offrì di insegnarle tutto ciò che sapeva. Oggi Wini è conosciuta come la “donna senza paura”, e passa il tempo a mettere in mostra la sua abilità da aviatrice acrobatica in tutto il Paese. L'attinenza del suo nomignolo venne messa alla prova quando, durante una delle sue esibizioni, Wini vide una creatura che avrebbe avuto difficoltà a descrivere: una cosa con le ali spesse come il cuoio e un singolo occhio mutato ricolmo di pus.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Canaglia ([rogue]) di livello 0-5; carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Tutto Ciò Che Sai Fare, ma Meglio; Arroganza; 1 debolezza base casuale."
    },
    {
        "code": "60302",
        "flavor": "\"Te l'avevo detto.\"",
        "name": "Tutto Ciò Che Sai Fare, ma Meglio",
        "text": "Solo mazzo di Winifred Habbamock.\nInvesti solo in una prova di abilità che stai effettuando.",
        "traits": "Innato. Sviluppato."
    },
    {
        "code": "60303",
        "name": "Arroganza",
        "text": "Devi investire l'Arroganza in ogni prova di abilità valida che effettui.\nSottrai le icone di quest'abilità dal tuo valore di abilità invece che aggiungerle.\nSe questa prova ha successo, rimetti quest'abilità nella tua mano.",
        "traits": "Difetto."
    },
    {
        "code": "60304",
        "name": "Avventatezza",
        "text": "Puoi investire l'Avventatezza in qualsiasi tipo di prova. Investi solo in una prova di abilità che stai effettuando in cui non siano state investite altre carte. Non è consentito investire altre carte in questa prova di abilità.\nSe questa prova fallisce, rimetti quest'abilità nella tua mano.\n<b>Obbligo –</b> Alla fine del tuo turno, se l'Avventatezza si trova nella tua mano : Rivelala e perdi 2 risorse.",
        "traits": "Difetto."
    },
    {
        "code": "60305",
        "name": "Arnesi da Scasso",
        "text": "[action] Esaurisci gli Arnesi da Scasso: <b>Indaga.</b> Aggiungi il tuo valore di [agility] al tuo valore di abilità in questa indagine. Se non hai successo di 2 o più punti, scarta gli Arnesi da Scasso.",
        "traits": "Oggetto. Strumento. Illecito.",
        "slot": "Mano"
    },
    {
        "code": "60306",
        "name": "Mauser C96",
        "text": "Utilizzo (5 munizioni).\n[action] Esaurisci la Mauser C96 e spendi 1 munizione: <b>Combatti.</b> Ricevi +1 [combat] e infliggi +1 danno in questo attacco. Se hai successo di 2 o più punti, puoi scegliere se ripristinare la Mauser C96 oppure ottenere 1 risorsa.",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito.",
        "slot": "Mano"
    },
    {
        "code": "60309",
        "name": "Lonnie Ritter",
        "subname": "Meccanico Grintoso",
        "text": "Ricevi +1 [combat].\n[free] Esaurisci Lonnie Ritter e spendi 1 risorsa: Scegli 1 supporto [[Oggetto]] controllato da un investigatore nel tuo luogo. Cura 1 danno a quel supporto e 1 orrore a Lonnie Ritter.",
        "traits": "Alleato.",
        "slot": "Alleato"
    },
    {
        "code": "60310",
        "flavor": "\"Credi che indossarlo ti faccia sembrare il miglior pilota?\"\n\"Nah, so già di esserlo. Il giubbotto serve a farlo sapere anche agli altri.\"",
        "name": "Giubbotto di Pelle",
        "text": "Veloce.",
        "traits": "Oggetto. Armatura.",
        "slot": "Corpo"
    },
    {
        "code": "60311",
        "name": "Conoscenza dei Bassifondi",
        "text": "[free] Spendi 2 risorse: Ricevi +2 [intellect] in questa prova di abilità.\n[free] Spendi 2 risorse: Ricevi +2 [agility] in questa prova di abilità.",
        "traits": "Talento."
    },
    {
        "code": "60315",
        "name": "Sgraffignare",
        "text": "<b>Indaga.</b> Usa [agility] invece di [intellect]. Se hai successo, scopri 2 indizi aggiuntivi nel tuo luogo.",
        "traits": "Trucchetto."
    },
    {
        "code": "60316",
        "flavor": "Dire a Winifred di non fare qualcosa è il miglior modo per farglielo fare.",
        "name": "Intrufolamento",
        "text": "<b>Eludi.</b> Quando questa azione inizia, ottieni 2 risorse.",
        "traits": "Trucchetto."
    },
    {
        "code": "60317",
        "name": "Prontezza",
        "text": "Per ogni punto di cui hai successo in questa prova di abilità, dopo che è stata risolta puoi muoverti immediatamente fino a un luogo collegato al tuo (massimo 3 volte).",
        "traits": "Innato."
    },
    {
        "code": "60318",
        "flavor": "\"Tu sei folle, Wini!\"\n\"Lo so! Non è meraviglioso?\"",
        "name": "Temerarietà",
        "text": "Dopo che hai investito la Temerarietà in una prova di abilità, scarta carte dalla cima del tuo mazzo finché non scarti un'abilità [rogue] che puoi investire in questa prova. Investila. Rimescola ogni debolezza scartata con questo effetto nel tuo mazzo.",
        "traits": "Sorte. Allenamento."
    },
    {
        "code": "60320",
        "name": "Coraggio Liquido",
        "text": "Utilizzo (4 scorte).\n[action] Spendi 1 scorta: Scegli 1 investigatore nel tuo luogo e curagli 1 orrore. Poi quell'investigatore effettua una prova di [willpower] (2): se ha successo, quell'investigatore pesca 1 carta; se fallisce, curagli 1 orrore aggiuntivo e scarta 1 carta casuale dalla sua mano.",
        "traits": "Oggetto. Illecito."
    },
    {
        "code": "60321",
        "name": "Mauser C96",
        "text": "Utilizzo (5 munizioni).\n[action] Esaurisci la Mauser C96 e spendi 1 munizione: Combatti. Ricevi +2 [combat] e infliggi +1 danno in questo attacco. Se hai successo di 2 o più punti, puoi scegliere se ripristinare la Mauser C96 oppure ottenere 1 risorsa (se hai successo di 4 o più punti, fai invece entrambe le cose).",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito.",
        "slot": "Mano"
    },
    {
        "code": "60322",
        "flavor": "\"McGlen, stai cercando di farci ammazzare tutti e due?\"\n\"Non stavolta, amico. Non stavolta.\"",
        "name": "Manovra Spericolata",
        "text": "Veloce. Gioca solo quando stai per avere successo in una prova di abilità.\nRicevi +3 al tuo valore di abilità in questa prova. Pesca 1 carta.",
        "traits": "Azzardo."
    },
    {
        "code": "60323",
        "flavor": "\"Mira agli occhi\", mi dicevano.",
        "name": "Tiro Facile",
        "text": "<b>Combatti.</b> Aggiungi il tuo valore di [agility] al tuo valore di abilità in questo attacco. Se hai successo di 1 o più punti, eludi automaticamente il nemico attaccato. Se hai successo di 3 o più punti, alla fine del tuo turno rimetti il Tiro Facile nella tua mano.",
        "traits": "Trucchetto."
    },
    {
        "code": "60324",
        "name": "Sgusciare Via",
        "text": "<b>Eludi.</b> Aggiungi il tuo valore di [intellect] al tuo valore di abilità in questo tentativo di elusione. Se hai successo di 1 o più punti e il nemico eluso è non [[Elite]], esso non è ripristinato durante la Fase di Gestione successiva. Se hai successo di 3 o più punti, alla fine del tuo turno rimetti Sgusciare Via nella tua mano.",
        "traits": "Trucchetto."
    },
    {
        "code": "60325",
        "flavor": "Troppo Facile.",
        "name": "Destrezza Manuale",
        "text": "Massimo 1 investimento per prova di abilità.\nSe questa prova ha successo, pesca 1 carta (2 carte se invece ha successo di 2 o più punti).",
        "traits": "Innato. Sviluppato."
    },
    {
        "code": "60326",
        "name": "Portasigarette Fortunato",
        "text": "[reaction] Dopo che hai avuto successo in una prova di abilità di 1 o più punti, esaurisci il Portasigarette Fortunato: Cerca tra le X carte in cima al tuo mazzo (dove X è l'ammontare di cui hai avuto successo) 1 carta, pescala e rimescola le carte rimanenti nel tuo mazzo .",
        "traits": "Oggetto. Amuleto.",
        "slot": "Accessorio"
    },
    {
        "code": "60327",
        "name": "Cecchino",
        "text": "[reaction] Quando usi una capacità <b>Combatti</b> di un supporto [[Arma da Fuoco]], esaurisci il Cecchino: Scegli 1 degli effetti seguenti oppure entrambi: \n- Usa [agility] invece di [combat] in questo attacco. Ogni modificatore del tuo valore di [combat] modifica invece il tuo valore di [agility] in questo attacco.\n- Usa il valore di Agilità del nemico attaccato invece del suo valore di Scontro in questo attacco.",
        "traits": "Talento."
    },
    {
        "code": "60328",
        "name": "Sgraffignare",
        "text": "<b>Indaga.</b> Usa [agility] invece di [intellect]. Se hai successo, scopri 2 indizi aggiuntivi nel tuo luogo. Se hai successo di 2 o più punti, alla fine del tuo turno rimetti Sgraffignare nella tua mano.",
        "traits": "Trucchetto."
    },
    {
        "code": "60329",
        "name": "Colpo alle Spalle",
        "text": "<b>Combatti.</b> Usa [agility] invece di [combat]. Infliggi +2 danni in questo attacco. Se hai successo di 2 o più punti, alla fine del tuo turno rimetti il Colpo alle Spalle nella tua mano.",
        "traits": "Tattica."
    },
    {
        "code": "60330",
        "name": "Imitatore",
        "text": "Dopo che hai investito l'Imitatore in una prova di abilità, cerca nella pila degli scarti di un altro investigatore 1 abilità che puoi investire in questa prova e investila. Dopo che questa prova è terminata, colloca quella carta in fondo al mazzo del suo proprietario.",
        "traits": "Azzardo."
    },
    {
        "code": "60331",
        "name": "Beretta M1918",
        "text": "Utilizzo (4 munizioni).\n[action] Esaurisci il Beretta M1918 e spendi 1 munizione: Combatti. Ricevi +4 [combat] e infliggi +1 danno in questo attacco. Se hai successo di 2 o più punti, puoi scegliere se ripristinare il Beretta M1918 oppure infliggere +1 danno aggiuntivo in questo attacco (se hai successo di 4 o più punti, fai invece entrambe le cose).",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito.",
        "slot": "Mano x2"
    },
    {
        "code": "60332",
        "name": "Chuck Fergus",
        "subname": "Autista degli O'Bannion",
        "text": "[reaction] Quando giochi un evento [[Tattica]] o [[Trucchetto]], esaurisci Chuck Fergus: Scegli 2 degli effetti seguenti:\n- Quell'evento ottiene Veloce.\n- Riduci di 2 il costo in risorse per giocare quell'evento.\n- Ricevi +2 al valore di abilità finché effettui una prova di abilità durante la risoluzione di quell'evento.",
        "traits": "Alleato. Criminale.",
        "slot": "Alleato"
    }
]
