[
    {
        "code": "83001",
        "name": "永恆沉睡",
        "text": "簡單 / 普通\n[skull]：-X。其中X為當前深淵之力的強度。\n[cultist]：再抽取1個標記。如果你失敗，且深淵之力的強度為3或更低，深淵之力增強1點。\n[tablet]：0。本次技能檢定無視所有你的技能值正值修正。。\n[elder_thing]：-5。你可以改為增強1點深淵之力，從而自動成功。",
        "back_text": "困難 / 專家\n[skull]：-X。其中X為當前深淵之力的強度+1。\n[cultist]：再抽取1個標記。如果你失敗，且深淵之力的強度為5或更低，深淵之力增強1點。\n[tablet]：-2。本次技能檢定無視所有你的技能值正值修正。。\n[elder_thing]：-6。你可以改為增強1點深淵之力，從而自動成功。"
    },
    {
        "code": "83002",
        "flavor": "傑西·伯克，一位在埃及工作的政府人員，請求你來開羅幫她解決一個醫學難題。全開羅形形色色的人都神秘陷入了不會醒來的沉睡之中——這其中還有傑西的丈夫和拍檔約翰。要想一探這種神秘現象的究竟，就全看你了。",
        "name": "傑西的請求",
        "text": "[action]調查員以團隊為單位花費1[per_investigator]線索：隨機生成1個冒險輔助卡底下的敵人。",
        "back_name": "他們察覺你了",
        "back_flavor": "你找到了足夠的證據，確信在開羅地下存在著一個影子組織，也許就是他們帶來了瀰漫整座城市的詛咒。然而，儘管你竭盡全力，這個神秘團夥還是從城裡消失了，不留一絲蹤跡。要想治療這種怪病，你還需要更多信息。",
        "back_text": "找出場上所有的[[兄弟會]]敵人<i>(位於場上地點或在玩家的威脅區域)</i>。將找出的每個敵人放在冒險輔助卡底下，位於場外。\n將放在一邊的每張深淵亡魂和遭遇棄牌堆一起洗入遭遇牌堆。\n深淵之力增強1點。\n如果當前場景為場景1，推進場景。"
    },
    {
        "code": "83003",
        "flavor": "陽光照耀著開羅。這天早上，城裡多了許多沒有醒來的人。一個念頭閃過你的腦海：要是就此睡去，也許你永遠都不會醒來。儘管昨晚幾乎沒怎麼休息，你還是奮力保持清醒，繼續調查……",
        "name": "深淵的詛咒",
        "text": "<b>強制</b> - 如果深淵之力的強度為0：將深淵之力的強度設為1。每位調查員抽取1張卡牌並治癒1點恐懼。",
        "back_name": "深淵擴張……",
        "back_flavor": "詛咒感染了整個開羅，越來越多的人淪為受害者，一陣寂靜的恐怖攫住了整座城市。夜幕再臨之時，街道被突如其來的恐慌佔據。一開始是醫院外的騷動，人們想知道自己深愛的人身上究竟出了什麼事，醫生們又能做些什麼來治好他們。不久，整座城市都爆發了騷亂和劫掠。到了午夜，街頭已是一片混亂。",
        "back_text": "將遭遇棄牌堆洗入遭遇牌堆。\n深淵之力增強1點。"
    },
    {
        "code": "83004",
        "flavor": "翌日清晨，城市裡又陷入一片寂靜。醫院裡擠滿了昨晚的受害者，街頭到處都是陷入沉睡的人。\n你昨晚強行沒睡，但你知道自己堅持不了多久了。你身心俱疲。要是不快點行動，你就會成為詛咒的下一個受害者。",
        "name": "影之園",
        "text": "<b>強制</b> - 如果深淵之力的強度為0或1：將深淵之力的強度設為2。每位調查員抽取1張卡牌或治癒1點恐懼。",
        "back_name": "永恆沉睡",
        "back_flavor": "你太累了，已無法繼續。你的精神催促著繼續前進，但你的肉體已經背叛了自己。你摔倒在地，像一袋沉重的磚。\n你用盡全身力氣抗爭，但最後能動的不過是彎彎指頭。你感到好像身上壓迫著千斤重擔，深沉的黑暗蓋過了眼簾。\n你確信自己要是就此睡去，一定不會再醒來。但不知怎的，内心深處，你已經果得顧不上這些了。\n你打了個哈欠。",
        "back_text": "深淵之力增強1點。\n每位未撤退的調查員被擊敗，且<i>\"墮入深淵\"</i>。"
    },
    {
        "code": "83005",
        "flavor": "就在你搜索開羅尋找答案的時候，你開始懷疑傑西的預感是正確的。陰暗的人影跟著你穿過整座城，有幾個你面談的人壓根兒不想跟你扯上關係。他們在隱藏什麼？",
        "name": "長眠詛咒",
        "text": "<b>強制</b> - 在一個[[兄弟會]]兄弟會敵人進入勝利牌區後：將其翻面，結算其另一面的文本。\n<b>目標</b> - 在密謀推進前，找到儘可能多的[[證據]]卡牌，並將其加入勝利牌區。(如果勝利牌區中有6張[[證據]]卡牌，推進場景。)",
        "back_name": "深入沙漠",
        "back_flavor": "有一個秘密組織的成員正打算逃出城市，你在一條暗巷把他逼進了絕路。\"太晚了，預言已無法阻止。\"他面露驚恐之色，\"請讓我走吧。\"你看出這個男人心中的軟弱，告訴他你能阻止組織的密謀，只要他對你如實相告，把知道的一切都說出來。\"惡獸兄弟會相信自己已經找到了容器。\"他緊張地支支吾吾，\"現在他們要給予'天選'無可名狀的力量，你是無法阻止他們的！\"他掙扎著逃脫了你的控制，溜回了大街上。要是你跟上去，說不定他會把你帶到兄弟會的藏身處……",
        "back_text": "混洗放在一邊的每張[[探險]]地點卡，以此構建探索牌堆。 查找遭遇牌堆和遭遇棄牌堆，找出以下詭計卡每種一張：金字塔下的恐怖、蝗蟲成群、深淵領域、日蝕、沙塵暴。將這些卡牌洗入探索牌堆，然後將遭遇棄牌堆洗入遭遇牌堆。\n每位調查員失去自己的所有線索。\n移除每個[[開羅]]地點的所有線案。"
    },
    {
        "code": "83006",
        "flavor": "兄弟會成員逃出了城市，你跟著他一路往西。要是你加入新近的考古探險隊，在沙漠裡追尋兄弟會的蹤跡就會容易得多。",
        "name": "沙漠中的秘密",
        "text": "線索無法放置在[[開羅]]地點。\n[action]如果你位於一個[[探險]]地點：<b>探索</b>。抽取探索牌堆頂上的1張卡牌。如果該卡牌是一個連接地點，將它放置入場，並移動到該地點。",
        "back_name": "都是為了天選",
        "back_flavor": "你無法找到兄弟會的藏身處，但你找到了自己在開羅遇到的那個兄弟會成員……或者說，你至少找到了他殘存下來的部分。一座古老的神廟供奉著一位久被遺忘的法老，這個男子的屍體就擺在神廟裡的石質祭壇上。他身上滿是新鮮的刀傷。你不禁想知道，他是不是——出於某種原因——因你而死。\n在檢查屍體和這座半焚毀的神廟之後，所得的發現令人不安。如你所想，感染開羅的詛咒背後就是惡獸兄弟會。你找到了幾頁紙，上面詳細地描述了咒語的細節——儘管上面的描述和你親眼所見並不一樣。兄弟會的典籍描述了如何將受害者送往另一片領域，名為\"深淵\"的國度。在那片夢魘之中，沉夢者將永遠無法醒來。每有一人陷入永恆的長夢，兄弟會的\"天選\"就會更為強大……",
        "back_text": "在每個[[開羅]]地點放置1[per_investigator]個傷害標記。地點上的傷害標記代表\"沉夢者\"——也就是慘遭詛咒，陷入永恆沉睡的人，直到本場冒險結束。\n將放在一邊的奈斯敵人卡放置入場，放在開羅街道。"
    },
    {
        "code": "83007",
        "flavor": "你找到的最後一則記錄描述了末日時刻，屆時將有一千個沉夢者被獻祭。你現在明曉了兄弟會的知識，你相信自己可以趕在他們殺死開羅所有的男女老少之前扭轉詛咒。",
        "name": "審判之刻",
        "text": "[action]如果你所在地點有沉夢者：檢定[willpower]或[intellect](X)來試著叫醒沉夢者，其中X為當前深淵之力的強度。如果你成功，將一個沉夢者從你所在地點移動到奈斯上，作為傷害。\n<b>目標</b> - 如果奈斯沒有剩餘生命值，推進場景。",
        "back_name": "預示者的末日",
        "back_flavor": "你每喚醒一個沉夢者，奈斯的神秘力量就減退一分。不多時，她便跪倒在地，身上的力量完全喪失了。然而，即便藉助你在兄弟會神廟裡發現的咒語和記錄，你還是無法喚醒全部的受害者，只有最近陷入沉睡的人才擺脫了咒語的束縛。至於其餘的受害者——包括約翰·伯克——他們的命運毫無疑問和奈斯緊緊相連。\"如果你相信整件事就到此結束，那麼你真是活該掉入伊扎法拉的陷阱。\"她警告你，\"殺了我，你就會是下一個。\"你猶豫了。但要是讓她活下去，那些被她誘入長眠的人就一定不會醒來。一個人的性命，怎麼能和那麼多無辜者的性命相比呢？",
        "back_text": "調查員必須作出決定(請明智地選擇)：\n- <i>永遠消滅奈斯。</i>\n你相信只要選擇此項，那些陷入永恆沉睡詛咒的人將會醒來。<b>(→結局1)</b>\n- <i>饒過奈斯，聽聽她要說什麼。</i>\n你相信只要選擇此項，就能知道更多奈斯所提及有關伊扎法拉的事情。<b>(→結局2)</b>"
    },
    {
        "code": "83008",
        "name": "開羅街道",
        "text": "<b>強制</b> - 你在一個回合內於開羅街道發現2個或更多線索後：受到1點恐懼。\n[action]如果開羅街道沒有線索：檢定[agility](4)。如果你成功，請記住你\"找到了一扇用血標記的門\"。",
        "traits": "開羅",
        "back_flavor": "這個月開羅出奇的乾燥。熾熱的太陽無情地烘烤著城裡彎彎繞繞的狹窄小巷。過路行人在蔭庇間穿行，以此躲避陽光……還是說，他們在躲著你？"
    },
    {
        "code": "83009",
        "name": "開羅巴扎",
        "text": "你位於開羅巴扎時，你打出的每張[[道具]]支援卡費用減少1，你打出的其他支援卡的費用增加1。\n[action]花費10資源：記住你\"買到了一件古怪的飾品\"。",
        "traits": "開羅",
        "back_flavor": "大巴札繁忙的街道上擠滿了叫賣器物的小販，主顧沙啞的聲音也不絕於耳。在人群中找出一條路已經夠難了——要想找到你的目標則要麻煩得多。"
    },
    {
        "code": "83010",
        "name": "埃及博物館",
        "text": "[action]：檢定[intellect](5)。如果你成功，請記住你\"發現了一塊古代碑銘\"。\n<b>強制</b> - 在你調查埃及博物館後，如果你沒有成功並超過至少2點：失去所有剩餘的行動，立即結束你的回合。",
        "traits": "開羅",
        "back_flavor": "在舊博物館被尼羅河的洪水淹沒後，解放廣場上豎立起了一座新博物館，這裡貯存著全世界最大的法老時代收藏，包括莎草紙、錢幣、雕像、碑銘、棺槨和木乃伊。"
    },
    {
        "code": "83011",
        "name": "開羅市郊",
        "text": "[action]選擇並丟棄你5張手牌：記住你\"破壞了火車\"。\n[action]如果沒有調查員\"破壞了火車\"：<b>撤退</b>。你坐上火車離開了開羅，把沉夢者留在了他們無法醒來的夢魘之中。",
        "traits": "開羅",
        "back_flavor": "熾烈的艷陽照耀著整個開羅，天空沐浴在美麗的橙紅色光線裡。對將要到來的恐怖而言，這真是一幕盛大的序曲。"
    },
    {
        "code": "83012",
        "name": "神廟庭院",
        "text": "只要神廟庭院上沒有剩餘線索，每個謙恭教徒失去冷漠。\n[action]：檢定[combat](5)。如果你成功，請記住你\"闖入一間廢棄的神廟\"。",
        "traits": "開羅",
        "back_flavor": "銀色的燈光輕柔地灑在庭院裡。儘管任務緊急，你還是在這兒感受到了平靜。你發誓要是這一切結束之後自己還醒著，一定會回來看看。"
    },
    {
        "code": "83013",
        "name": "奈斯",
        "subname": "深淵預示者",
        "text": "獵手。反擊。\n<b>強制</b> - 在奈斯的攻擊造成的恐懼擊敗一位調查員或[[盟友]]支援卡後：該卡<i>\"墮入深淵\"</i>。\n<b>強制</b> - 在奈斯從攻擊中受到任意數量的傷害時，如果其所在地點有至少1個沉夢者：從其所在地點移除1個沉夢者，取消1點奈斯將受到的傷害。",
        "traits": "類人. 兄弟會. 精英"
    },
    {
        "code": "83014",
        "name": "謙恭教徒",
        "text": "<b>生成</b> - 任意[[開羅]]地點(如果可能，生成在有[[兄弟會]]敵人所在的地點)。\n冷漠。\n每個謙恭教徒所在地點的[[兄弟會]]敵人無法被攻擊，也不會受到傷害。\n<b>強制</b> - 在敵軍階段結束時：如果可能，將每個謙恭教徒向最近的[[兄弟會]]敵人移動一次。",
        "traits": "類人. 異教徒"
    },
    {
        "code": "83015",
        "name": "深淵造物",
        "text": "反擊。\nX為當前深淵之力的強度。\n<b>強制</b> - 在深淵造物入場後，如果深淵之力的強度為2或更低：深淵之力增強1點。\n<b>強制</b> - 在深淵造物被擊敗後，如果深淵之力的強度為5或更高：深淵之力減弱1點。",
        "traits": "怪物. 幻夢境"
    },
    {
        "code": "83016",
        "name": "夜之亂臣",
        "text": "簡單 / 普通\n[skull]：-X。其中X為當前深淵之力的強度。\n[cultist]：再抽取1個標記。如果你失敗，且深淵之力的強度為3或更低，深淵之力增強1點。\n[tablet]：-1。本次技能檢定無視所有你的技能值正值修正。\n[elder_thing]：-4。如果你成功，且深淵之力的強度為4或更高，深淵之力減弱1點。",
        "back_text": "困難 / 專家\n[skull]：-X。其中X為當前深淵之力的強度+1。\n[cultist]：再抽取1個標記。如果你失敗，且深淵之力的強度為5或更低，深淵之力增強1點。\n[tablet]：-3。本次技能檢定無視所有你的技能值正值修正。\n[elder_thing]：-5。如果你成功，且深淵之力的強度為4或更高，深淵之力減弱1點。"
    },
    {
        "code": "83017",
        "flavor": "兄弟會的成員依然逍遙在外，你不得不秘密進行搜查，以防有人窺視。現在你已經暴露，你知道任何人都可能是祕密組織的密探——即便是溫洛克的探險隊員也一樣。\n要想阻止他們的密謀，你必須以身犯險。\n然而，知道他們隨時可能出擊，讓你時刻保持警惕，絕不鬆懈。他們遲早會出手，而你有備而來。",
        "name": "兄弟會等候時機",
        "back_name": "兄弟會的復仇！",
        "back_flavor": "兄弟會剩餘的成員找到了絕佳的出手機會，趁著夜色伏擊了你。\"為了涅弗倫·卡，為了伊扎法拉！\"他們狂喜地叫著，包圍了你的營地。\n他們的眼睛赤若火燒，閃耀著反常的力量。他們的肌肉腫脹，血管搏動的樣子絕非常態。無論你說什麼，都無法阻止他們的攻擊，你懷疑他們內心是否還有任何人性可言。",
        "back_text": "按玩家順序，每位調查員隨機拿取一張放在冒險輔助卡底下的[[兄弟會]]敵人，將其生成並與自己交戰，直到冒險輔助卡底下所有的敵人都已生成，或每名調查員都已按照此方式生成了一個敵人。將冒險輔助卡底下剩餘的每個敵人生成在距離探險營地最遠的無人地點，一次一個。<i>(無視這些敵人上的所有\"<b>生成</b>\"指示。)</i>\n將遭遇棄牌堆洗入遭遇牌堆。\n深淵之力增強1點。"
    },
    {
        "code": "83018",
        "flavor": "這個邪惡的陰謀威脅的不僅是我們的世界，還有另一個世界。你只有一次機會阻止他們實現自己的野心。現在就是出手的時候。",
        "name": "黑暗彼端的陰謀",
        "text": "調查員不能和[[兄弟會]]敵人<b>談判</b>。\n每個[[兄弟會]]敵人不能翻面。\n<b>強制</b> - 在本密謀上放置了第4個或第8個毀滅標記後：深淵之力增強1點。",
        "back_name": "預言實現",
        "back_flavor": "\"完成了。\"伊扎法拉的彎刀捅進了最後一個沉夢者的身子。他繁星密佈的臉浸滿了猩紅的熱血，吞食了受害者的生命力，\"再加上這一片靈魂，我就完整了。\n深淵陷入一片可怕的寂靜。沒人敢質疑這片領域新王的權威和力量。粗鄙的黑暗怪物成群爬下，向自己的新主人獻上了祭品。伊扎法拉檢閱著自己的領地，他每跨出一步，足下都環繞著重重迷霧。他經過的時候，數不清的有翼怪物恭恭敬敬地以示效忠。\n這個世界已屬於他。我們的世界將會是下一個。",
        "back_text": "所有調查員被擊敗。\n所有被擊敗的調查員<i>\"墮入深淵\"</i>。\n<b>(→結局1)</b>"
    },
    {
        "code": "83019",
        "flavor": "在溫洛克的支持下，探險開展了起來。但是和其它的考古學家與研究者不一樣，你不是為了尋找古墓或者文物而來的。你尋找的，是更為古老，更加危險的東西：一個若非你提及，絕不會有人相信的地方。",
        "name": "搜尋入口",
        "text": "[action]：<b>探索</b>。抽取探索牌堆頂上的1張卡牌。如果該卡牌是一個連接地點，將它放置入場，並移動到該地點。",
        "back_name": "遠古建築",
        "back_flavor": "你離開開羅已有數週，令人沮喪的是，關於兄弟會可能逃走的異界入口，你沒發現任何跡象。正當你考慮返回開羅進行更多研究的時候，你被叫到了溫洛克的帳篷裡，疲憊的探險隊長正用他長滿老繭的雙手檢查著一幅埃及地圖。\"啊，很好。你來了。\"他說著從背包裡摸索出一本半是燒痕的古書，放在你面前，\"我覺得你可能會想看看我們在南邊的古墓裡發現了什麼。\"你翻開古書，在焦痕遍佈的書頁間細細研讀，最後終於發現了一幅沙漠地圖，上面標記著埃及的象形文字。這和溫洛克身前地圖所繪的位於同一地區。\"看到了嗎，就在那兒？\"他指著地圖西面的一個象形文字說道，\"這個的意思是'門'。\"他帶著一點自鳴得意的笑意，指向自己那幅更大的地圖上相同的地方，那裡標示了你的目的地。\n\"這就是你要找的地方嗎？\"",
        "back_text": "將放在一邊的驚悚入口洗入探索牌堆。"
    },
    {
        "code": "83020",
        "flavor": "在充分縮小入口可能所在的範圍之後，你和溫洛克及他的隊伍分道揚鑣。接下來要做的事，你不想再讓他們跟著……",
        "name": "踏進入口",
        "text": "[action]：<b>探索</b>。抽取探索牌堆頂上的1張卡牌。如果該卡牌是一個連接地點，將它放置入場，並移動到該地點。\n<b>目標</b> - 當一輪結束時，如果每位未被擊敗的調查員都位於驚悚入口，花費所需數量的線索推進場景。",
        "back_name": "深入夢境",
        "back_flavor": "你穿越入口的時候，現實瞬間消融。沙丘化為世界之基，蒼穹进裂，整個世界的顏色都被抽進了拱門之内。你再次掙開雙眼的時候，發現自己正身處不同的世界之間。在長廊的另一頭，一個穿著長袍的身影從彼端的門顯現，他沒有面龐，揮舞著一柄彎刀，上面躍動著黑暗的力量。\"你將成為我的下一個祭品。\"他的聲音聽上去怒火中燒。",
        "back_text": "將放在一邊的夢境之間地點放置入場，已揭示面向上。將所有調查員移動到此處，將所有其它地點移出遊戲。將放在一邊的伊扎法拉敵人放在夢境之間，敵人面向上。將每張放在一邊的駭人的夏塔克鳥和遭遇棄牌堆一起洗入遭遇牌堆。\n<hr><b>如果古代安可架支援卡位於場上：</b>\n<blockquote><i>你的安可架發出炫目的光芒，嚇得伊扎法拉趕忙後退。\"這麼說，奈斯背棄了我們！\"伊扎法拉嘶嘶道。</i></blockquote>\n消耗伊扎法拉，將其與所有調查員解除交戰。"
    },
    {
        "code": "83021",
        "flavor": "伊扎法拉正在積聚力量，屠殺所有穿過這片領域和深淵之間的沉夢者。當最後的靈魂也被他吞沒之時，還有什麼能阻止他征服一切呢？",
        "name": "夜之亂臣",
        "text": "<b>目標</b> - <i>\"我們必須找到方法阻止他！\"</i>如果伊扎法拉已消耗，一位其所在地點的調查員可以選擇推進場景。(每階段限制一次。)",
        "back_name": "擊敗伊扎法拉",
        "back_flavor": "僅憑你一己之力，是無法擊敗伊扎法拉的。也許你可以在門扉彼岸的領域中找到終結這場邪惡儀式的方法。",
        "back_text": "如果以下要求已至少滿足3項，你可以選擇推進<b>(→結局2)</b>。否則，將本場景翻回\"a\"面。\n- 伊扎法拉已沒有剩餘生命值。\n- 調查員必須以團隊為單位，至少擁有3[per_investigator]個線索。\n- 深淵之力必須為4或更低。\n- 調查員必須已經\"解救了夜魘\"、\"警告了薩爾科曼德的居民\"、\"尋求了幫助\"。"
    },
    {
        "code": "83022a",
        "name": "夢境之間",
        "text": "<b>強制</b> - 如果深淵之力的強度為0：將深淵之力的強度設為1。\n[reaction]在你成功調查夢境之間後：將其翻面，結算其另一面的文本。",
        "traits": "異界. 異次元"
    },
    {
        "code": "83022b",
        "flavor": "長廊彼端的門所通往的地方，遠超現實所在。這裡是夢境和現實交匯的地方。\n你堅定信念，凝視著深淵。深淵將你擁入懷中。",
        "name": "前往幻夢境",
        "text": "將所有其餘放在一邊的地點放置入場，已揭示面向上 - 大深淵、恩格拉內克山下的隧道、通往薩爾科曼德的階梯、充滿迷霧的洞穴。<i>(在每個地點上放置等同於其線索值數目的線索。)</i>\n結算此文本的調查員和與其交戰的所有怪物解除交戰，並移動到大深淵。\n將本卡牌翻面。直到本局遊戲結束，本卡牌都不能再被翻面。"
    },
    {
        "code": "83023a",
        "flavor": "……他已經抵達深淵的入口了，下方就是結著硬殼、散發著霉臭的石頭階梯，直通往充滿噩夢的地穴。\n<cite>H. P. 洛夫克拉夫特《夢尋秘境卡達斯》</cite>",
        "name": "大深淵",
        "text": "[reaction]在你成功發現了大深淵最後的線索後：將其翻面，結算其另一面的文本。",
        "traits": "異界. 幻夢境"
    },
    {
        "code": "83023b",
        "flavor": "正當你穿過巨大的深淵之時，你驚奇地發現還有人像被催眠一樣，萬分困惑地逡巡在這洞穴般的迷霧。你認不出他們，這些人不是開羅事件中的病人。兄弟會一定是最近才又找到了這些最新的受害者。憑藉你已有的知識，你可以試著叫醒他們——或者把他們作為祭品帶到伊扎法拉那裡。",
        "name": "沉夢者的命運",
        "text": "你必須作出決定(選擇以下一項)：\n- 深淵之力減弱2點。\n- 深淵之力增強2點。\n無論你選擇哪一項，都將本卡牌翻面。直到本局遊戲結束，本卡牌都不能再被翻面。"
    },
    {
        "code": "83024a",
        "flavor": "……恩格拉內克山貧瘠險惡、極難攀援，還有傳聞說山頂附近的洞穴裡住著夜魘。\n<cite>H. P. 洛夫克拉夫特《夢尋秘境卡達斯》</cite>",
        "name": "恩格拉內克山下的隧道",
        "text": "[action]：檢定[intellect](2)以在犬牙交錯的隧道中找出生命的跡象。如果你成功，將本卡牌翻面，結算其另一面的文本。",
        "traits": "異界. 幻夢境"
    },
    {
        "code": "83024b",
        "flavor": "你在火山隧道中探索的時候，發現了許多受到殘忍對待的有翼生物的屍體：它們中有些通體黑色、沒有面龐、長著带膜的翅膀和黑色的角：其它的碩大無朋、長有鱗片、長著蝙蝠樣的翅膀和馬一樣的頭。繼續深入隧道，你發現更多的無面生物被粗粗的鐵鏈束縛著。你想這一定是伊扎法拉的囚徒。你靠近的時候，它們奇異的頭顱都轉向了你，沒有發出一點聲響。",
        "name": "征服者的囚徒",
        "text": "你必須作出決定(選擇以下一項)：\n- 檢定[agility](4)以解救這些生物。如果你成功，其中一個生物給了你三隻黑哨，然後飛向了自己的主人。控制放在一邊的召來的夜魔支援並記住你 \"解救了夜魘\"。\n- 檢定[combat](4)以殺死這些生物。如果你成功，請記住你\"殺死了夜魘\"。\n無論你選擇哪一項，無論你通過檢定與否，都將本卡牌翻面。"
    },
    {
        "code": "83025a",
        "flavor": "這段下行之路相當可怕，數個鐘頭不知不覺地過去了，期間卡特一直摸黑在滑溜溜的陡峭階梯上行走，在旋轉的樓梯上繞了一圈又一圈。\n<cite>H. P. 洛夫克拉夫特《夢尋秘境卡達斯》</cite>",
        "name": "通往薩爾科曼德的階梯",
        "text": "[action]：檢定[willpower](3)以通過不可思議的反重力階梯。如果你成功，將本卡牌翻面，結算其另一面的文本。",
        "traits": "異界. 幻夢境"
    },
    {
        "code": "83025b",
        "flavor": "彷佛是經過了永恆，你終於到了地下階梯的頂端，這裡有一扇活板門可以通向地面。你發現自己身處一座廢城宏大的中央廣場，這座廢城位於天藍色的美麗海洋之畔。一對巨大的有翼獅像拱衛著階梯的入口。",
        "name": "薩爾科曼德的廢墟",
        "text": "你必須作出決定(選擇以下一項)：\n- 檢定[intellect](3)來和跟人類非常相像的廢墟居民對話。如果你成功，你警告他們下面爆發的戰爭，他們四散而逃，請記住你 \"警告了薩爾科曼德的居民\"。\n- 檢定[combat](3)以鎖住活板門。如果你成功，你推倒了獅像，在你退回深處的時候封死了通往階梯的活板門，請記住你 \"切斷了一切退路\"。\n無論你選擇哪一項，無論你通過檢定與否，都將本卡牌翻面。"
    },
    {
        "code": "83026a",
        "name": "充滿迷霧的洞穴",
        "text": "[action]：檢定[agility](4)以穿過這片迷霧。如果你成功，將本卡牌翻面，結算其另一面的文本。",
        "traits": "異界. 幻夢境"
    },
    {
        "code": "83026b",
        "flavor": "你越是深入深淵的深處，迷霧就越顯濃重。最終，你來到迷霧散去的地方，這裡是一間開闊的內室。你看到一尊高聳雕像，刻的是一位鬚髮濃密的長者。他駕著一輛巨大貝殼樣子的馬車，拉車的是驚異奇怪的野獸。",
        "name": "諾登斯的雕像",
        "text": "你必須作出決定(選擇以下一項)：\n- 檢定[willpower](2)來向這尊雕像所繪的存在乞求幫助。如果你成功，記住你\"尋求了幫助\"。\n- 檢定[combat](2)來推翻這尊雕像。如果你成功，雕像翻倒，在凹凸不平的岩穴地面上摔成碎片。記住你 \"觸怒了這片領域的主人\"。\n無論你選擇哪一項，無論你通過檢定與否，都將本卡牌翻面。"
    },
    {
        "code": "83027a",
        "name": "伊札法拉",
        "subname": "惡獸之天選",
        "text": "獵手。反擊。\n伊札法拉+5[per_investigator]生命值，且不會因傷害而被擊敗。\n[action]：<b>談判</b>。檢定[willpower]或[intellect](X)，其中X為當前深淵之力的強度。如果你成功，將本敵人翻面，結算其另一面的文本。如果你失敗，伊札法拉攻擊你。",
        "traits": "僕從. 幻夢境. 同謀. 精英"
    },
    {
        "code": "83027b",
        "flavor": "\"天選\"開了口，冷酷的話語鑽進了你的耳朵。\"涅弗倫·卡之日就要到來，道路將灑滿鮮血。\"他向你允諾道，\"證明你的忠誠，你就將受到嘉獎。等那天到來，你可以活下去。倘若拒絕，那就去死。我就將獨自統治這裡。\"",
        "name": "逆亂暗夜",
        "text": "如果以下要求都已滿足，你可以選擇前往<b>(→結局3)</b>。\n- 深淵之力必須為5或更高。\n- 調查員必須已經\"殺死了夜魘\"、\"切斷了一切退路\"、\"觸怒了這片領域的主人\"。\n如果上述要求未都滿足，每位調查員可以分別選擇是否要接受伊扎法拉的仁慈並立刻<b>撤退</b>。如果仍有調查員進行遊戲，將這張卡牌翻回敵人面。"
    },
    {
        "code": "83028",
        "flavor": "巨大的拱門赫然聳立在你眼前，就像從故事裡出來的一樣。都不需要專業的考古學知識，也能看出這東西的源頭不是埃及。要是這道門真能通向什麼地方，那肯定有辦法能\"啟動\"它……",
        "name": "驚悚入口",
        "traits": "探險. 沙漠. 遺跡"
    },
    {
        "code": "83029",
        "flavor": "它們不是地球或幻夢境中人熟悉的任何一種鳥類或蝙蝠，因為他們的個頭超過了大象……\n<cite>H. P. 洛夫克拉夫特《夢尋秘境卡達斯》</cite>",
        "name": "駭人的夏塔克鳥",
        "text": "獵手。龐大。\n駭人的夏塔克鳥準備時，其所在地點的[action]和[reaction]能力不能被觸發。",
        "traits": "怪物. 幻夢境. 夏塔克鳥"
    },
    {
        "code": "83030",
        "name": "黑法老的信使",
        "text": "深淵之力小於或等於2時，黑法老的信使獲得獵手。\n<b>強制</b> - 在黑法老的信使被擊敗後，如果深淵之力為3或更高：其所在地點的每位調查員受到1點傷害。",
        "traits": "類人. 異教徒"
    },
    {
        "code": "83031a",
        "name": "萊拉·艾爾·馬斯瑞博士",
        "subname": "象形文字譯者",
        "text": "<b>生成</b> - 探險營地。\n[action]在萊拉·艾爾·馬斯瑞博士所在地點的調查員以團隊為單位，丟棄合計至少有4個[willpower]圖標的手牌：<b>談判</b>。將萊拉·艾爾·馬斯瑞博士加入勝利牌區。",
        "traits": "類人. 異教徒. 兄弟會"
    },
    {
        "code": "83031b",
        "flavor": "\"我別無選擇！\"萊拉叫道，\"我讀到的東西……我翻譯的記錄……他們都指向一件事。\"她宣稱，\"毀滅、廢墟。我們無法阻止。我們能做的，就只有在殘磚碎瓦之間為自己愛的人築一片巢。\"你告訴她你會盡自己所能阻止這次\"毀滅\"，但她搖了搖頭，涕淚交加。\"這是愚蠢的使命。但……\"萊拉深吸一口氣，她想到自己還有一條路可以選，\"答應我，你會保護我的兒女安全，我就會盡我所能地幫助你。\"",
        "name": "譯者的證據",
        "text": "<hr><b>在一位調查員\"發現了一塊古代碑銘\"後，閱讀以下本文(如果已完成，立刻閱讀以下文本)：</b>\n<blockquote><i>你把碑文帶給了艾爾·馬斯瑞博士，她盡自己最大的努力翻譯了出來。\"當天選降世，他將從神聖之地的一千個祭品中獲得力量。\"她眨了幾下眼睛，想要弄清這是什座意思，\"現在已經有多少病人陷入沉睡了？\"她瞪大眼晴問道。</i></blockquote>\n深淵之力減弱1點。(團隊每場遊戲限制一次。)",
        "traits": "證據"
    },
    {
        "code": "83032a",
        "name": "溫特沃斯·摩爾博士",
        "subname": "暗黑教徒",
        "text": "<b>生成</b> - 埃及博物館。\n溫特沃斯·摩爾博士所在地點有有準備狀態的[[怪物]]敵人時，他不會受到傷害。\n<b>強制</b> - 在溫特沃斯·摩爾博士入場後：查找遭遇牌堆和遭遇棄牌堆，找出1個[[怪物]]敵人，生成在他所在地點。混洗遭遇牌堆。",
        "traits": "類人. 異教徒. 兄弟會"
    },
    {
        "code": "83032b",
        "flavor": "儘管你盡了最大的努力，摩爾博士還是趁著你對付他的\"護衛\"的時候溜走了。擊敗怪物後，你追上他的蹤跡，你懷疑他一有機會就會逃出這座城。",
        "name": "教徒的證據",
        "text": "<hr><b>在一位調查員\"破壞了火車\"後，閱讀以下本文(如果已完成，立刻閱讀以下文本)：</b>\n<blockquote><i>就在摩爾博士準備徒步逃出城市的時候，你成功將其逼入絕境。\"非常聰明。\"他承認道，\"但你已經沒有時間了。抓住我並無關緊要。沉夢者將被獻祭，天選將帶領我們前往新紀元。\"但在幾個小時後，他求著你放他離開城市。\"求求你！末日時刻就要來了！奈斯會來殺了我們所有人。我們都會被獻祭，你不明白嗎？你和我都會！我們現在要做的，就是趁還能夠的時候逃出這座城！\"</i></blockquote>\n深淵之力減弱1點。(團隊每場遊戲限制一次。)",
        "traits": "證據"
    },
    {
        "code": "83033a",
        "name": "納迪婭·尼姆爾",
        "subname": "惡獸女祭司",
        "text": "<b>生成</b> - 神廟庭院。\n[action]：<b>談判</b>。檢定[willpower](7)。你可以受到最多3點恐懼，你每以此方式受到1點恐懼，本次檢定難度-2。如果你成功，將納迪婭·尼姆爾加入勝利牌區。如果你失敗，納迪婭·尼姆爾攻擊你。",
        "traits": "類人. 異教徒. 兄弟會"
    },
    {
        "code": "83033b",
        "flavor": "納迪婭的信仰動搖了。她驚慌失措、困惑不已，最終屈服了。\"開羅城裡他們只讓我們放過了一個地方。\"她解釋道，\"我們沒人知道為什麼，也沒人知道他們和兄弟會的聯繫。我們只知道不能打擾他們。\"她猶豫地交給你一把小小的黃銅鑰匙，\"也許現在是時候打擾他們了。那個地方的門上有羔羊之血做的標記。\"",
        "name": "女祭司的證據",
        "text": "<hr><b>在一位調查員\"找到了一扇用血標記的門\"後，閱讀以下本文(如果已完成，立刻閱讀以下文本)：</b>\n<blockquote><i>你用納迪婭給你的鑰匙進入了標記的地方。令你驚訝的是，這裡空無一人，只有淡淡的腐敗和舊皮革的味道。這裡的地下室散落著舊書和兄弟會及其成員留下的記錄。要想讀完這些東西可要花上些時候，但線索終歸是線索。</i></blockquote>\n深淵之力減弱1點。(團隊每場遊戲限制一次。)",
        "traits": "證據"
    },
    {
        "code": "83034a",
        "name": "法利得",
        "subname": "不乾淨的小販",
        "text": "<b>生成</b> - 開羅巴扎。\n[action]：<b>談判</b>。檢定[intellect](7)。你可以花費最多5資源來降低檢定難度，每花費1資源，檢定難度-1。如果你成功，將法利得加入勝利牌區。如果你失敗，法利得攻擊你。",
        "traits": "類人. 異教徒. 兄弟會"
    },
    {
        "code": "83034b",
        "flavor": "\"好吧，好吧。\"法利得的態度溫和了起來，\"我是個商人，不是個戰士。我們來做個交易，我就把自己知道的事情都告訴你。然後我就逃出這座城市，不再煩你。\"你問他想要什麼。\"東邊一座廢棄的神廟裡有個地穴。傳言說裡面有許許多多珍奇的古物。就是那種能在黑市賣不少錢的東西。\"他列嘴一笑，露出兩排牙齒，\"帶我進入神廟，我就都聽你的。成交嗎？\"",
        "name": "小販的證據",
        "text": "<hr><b>在一位調查員\"闖入了一間廢棄的神廟\"後，閱讀以下本文(如果已完成，立刻閱讀以下文本)：</b>\n<blockquote><i>法利得把黃金雕像搜刮進自己的背包，笑得開心極了。你趁著他還沒激動到說不出話來，逼問他你想知道的情報。\"你看，我本來也有自己的價碼，但他們給的錢實在是太多了。你明白嗎？\"他舉起手，作投降狀，\"我給你看看我的記錄。過去幾個月我做了不少'生意'。這其中應該有能正確指引你的。\"</i></blockquote>\n深淵之力減弱1點。(團隊每場遊戲限制一次。)",
        "traits": "證據"
    },
    {
        "code": "83035a",
        "name": "納賽爾",
        "subname": "兄弟會鷹犬",
        "text": "<b>生成</b> - 開羅街道。\n反擊。\n<b>強制</b> - 在納賽爾攻擊時：深淵之力增強1點，或納賽爾這次攻擊造成+1傷害和+1恐懼(如果是敵軍階段，改為+2傷害和+2恐懼)。",
        "traits": "類人. 異教徒. 兄弟會"
    },
    {
        "code": "83035b",
        "flavor": "儘管受了致命傷，刺客還是邪笑了一聲。\"時候就要到了。\"他在一陣咳嗽中擠出一句話，\"你以為殺了我就能阻止這一切？蠢貨！惡獸會吞噬你們所有人！\"他呼出了最後一口氣，不再出聲了。\n你趕在路人注意到屍體前快速翻找他隨身帶的東西。在他個人收藏的一堆奇怪古董裡面，你找到了一小本皮革封面的日誌，上面刻著晦澀難懂的話語：\n深淵之刃，食我祭獻。\n千魂匯聚，盡然長眠。\n其勢將起，惡獸天選。\n其日將至，末世吞天！",
        "name": "刺客的證據",
        "text": "深淵之力減弱1點。(團隊每場遊戲限制一次。)",
        "traits": "證據"
    },
    {
        "code": "83036a",
        "name": "納撒尼爾·泰勒教授",
        "subname": "古物保管人",
        "text": "<b>生成</b> - 開羅市郊。\n[action]在納撒尼爾·泰勒教授所在地點的調查員以團隊為單位，丟棄合計至少4個[intellect]圖標的手牌：<b>談判</b>。將納撒尼爾·泰勒教授加入勝利牌區。",
        "traits": "類人. 異教徒. 兄弟會"
    },
    {
        "code": "83036b",
        "flavor": "\"我已時日無多。\"泰勒教授長嘆一口氣承認道，\"就算沒有你和兄弟會，肺裡的腫瘤也會要了我的命。\"他倒掉菸斗裡面的菸灰，把菸斗放在桌上，轉過來面對著你，\"好吧。儘管我確信咱倆都已經被死神盯上了，我還是會幫你逃出去的。儘管我還不知道你到底想從我這兒得到什麼。要是你能找到一個兄弟會的古物，我還是能為你研究一下它的。\"",
        "name": "教授的證據",
        "text": "<hr><b>在一位調查員\"買到了一件古怪的飾品\"後，閱讀以下本文(如果已完成，立刻閱讀以下文本)：</b>\n<blockquote><i>你把飾品放在教授的桌上。他戴上單片眼鏡，仔細檢查。\"太有意思了！\"教授叫道，\"這只可能是從王室墓穴的某個墓中傳出來的。大多數學者都不相信它真的存在。\"他站起來，和你握了握手，\"再給我點時間深入研究。或許我們能活著一起把它搞清楚，這樣我還能重發一篇論文呢。\"他說著露出了病態的笑容。</i></blockquote>\n深淵之力減弱1點。(團隊每場遊戲限制一次。)",
        "traits": "證據"
    },
    {
        "code": "83037",
        "name": "探險營地",
        "text": "[action]：<b>談判</b>。檢定[intellect](2)來和此地駐紮的研究者交談。如果你成功，查看探索牌堆或遭遇牌堆頂的X張卡牌，其中X為你成功且超出難度的點數。將最多2張查看的卡牌放到相應的牌堆底。將其餘卡牌以任意順序放在牌堆頂。(團隊每輪限制一次。)",
        "traits": "探險. 開羅. 沙漠",
        "back_flavor": "當代最偉大的考古學家們彙集在城外，帶著資金、資源和知識，誓要發現古埃及隱藏的所有秘密。也許他們的探險能揭露你正在追尋的真相。"
    },
    {
        "code": "83038",
        "name": "尼羅河",
        "text": "<b>強制</b> - 在你進入尼羅河後：你必須受到1點恐懼或隨機丟棄1張手牌。",
        "traits": "探險. 沙漠"
    },
    {
        "code": "83039",
        "name": "代赫舒爾沙漠",
        "text": "作為你在代赫舒爾沙漠探索時的額外費用，你必須花費2個資源。",
        "traits": "探險. 沙漠"
    },
    {
        "code": "83040",
        "name": "撒哈拉沙丘",
        "text": "<b>強制</b> - 在你進入撒哈拉沙丘後：你必須受到1點傷害或失去1次行動。",
        "traits": "探險. 沙漠"
    },
    {
        "code": "83041",
        "name": "避世墓穴",
        "text": "每個位於避世墓穴的[[怪物]]敵人+2攻擊且+1傷害。\n[action]如果本輪有[[怪物]]敵人在此地點被擊敗：你凝視著怪物的死眼，而深淵也在凝視著你。深淵之力減弱1點。(團隊每場遊戲限制一次。)",
        "traits": "探險. 遺跡"
    },
    {
        "code": "83042",
        "name": "獅身無面像",
        "text": "X為當前深淵之力的強度。\n[action]如果你有至少2個線索：你凝視著斯芬克斯空洞的面龐，而深淵也在凝視著你。將你的2個線索放在獅身無面像上，深淵之力減弱1點。(團隊每場遊戲限制一次。)",
        "traits": "探險. 沙漠. 遺跡"
    },
    {
        "code": "83043",
        "name": "沙漠綠洲",
        "text": "[action]：治癒1點傷害和1點恐懼。(每場遊戲限制1次。)\n[action] [action]如果你身上沒有恐懼：你凝視著水波的倒影，而深淵也在凝視著你。受到3點恐懼，深淵之力減弱1點。(團隊每場遊戲限制一次。)",
        "traits": "探險. 沙漠"
    },
    {
        "code": "83044",
        "name": "沙塵遺跡",
        "text": "你調查沙塵遺跡時，如果你有5張或更多的手牌，該地點+3隱藏值。\n[action][action]如果你有8張或更多的手牌：你凝視著旋轉的沙丘，而深淵也在凝視著你。隨機丟棄你3張手牌，深淵之力減弱1點。(團隊每場遊戲限制一次。)",
        "traits": "探險. 沙漠. 遺跡"
    },
    {
        "code": "83045",
        "name": "深淵亡魂",
        "text": "<b>生成</b> - 最遠的[[沙漠]]或[[異界]]地點。\n獵手。\n<b>強制</b> - 在深淵亡魂在敵軍階段中攻擊時：深淵亡魂本次攻擊不造成標準傷害，改為造成X點傷害，其中X為當前深淵之力的強度。被這次攻擊擊敗的調查員和[[盟友]]支援<i>\"墮入深淵\"</i>。",
        "traits": "怪物. 幻夢境"
    },
    {
        "code": "83046",
        "name": "棺中之物",
        "text": "<b>生成</b> - 線索最多的地點。\n當前地點沒有線索時，棺中之物獲得獵手。\n<b>強制</b> - 棺中之物準備時，在你使用除了[[遠程]]、[[槍械]]或[[法術]]以外的卡牌攻擊它時：棺中之物立即攻擊你。",
        "traits": "怪物"
    },
    {
        "code": "83047",
        "name": "日蝕",
        "text": "你位於一個[[異界]]地點時，日蝕獲得禍害關鍵詞。\n<b>顯現</b> - 檢定[willpower](3)。如果你失敗，你必須受到2點恐懼或選擇你所在地點的1張[[盟友]]支援卡，該卡被擊敗且<i>\"墮入深淵\"</i>。",
        "traits": "力量"
    },
    {
        "code": "83048",
        "name": "沙塵暴",
        "text": "你位於一個[[沙漠]]地點時，沙塵暴獲得禍害關鍵詞。\n<b>顯現</b> - 檢定[agility](3)。如果你失敗，你必須受到2點傷害，或丟棄1張你控制的支援卡。",
        "traits": "危險"
    },
    {
        "code": "83049",
        "name": "金字塔下的恐怖",
        "text": "<b>顯現</b> - 檢定[willpower](3)。你失敗且每低於難度1點，選擇並丟棄1張手牌。每有1張手牌無法丟棄，受到1點恐懼。",
        "traits": "陰謀"
    },
    {
        "code": "83050",
        "name": "蝗蟲成群",
        "text": "<b>顯現</b> - 檢定[agility](3)。你失敗且每低於難度1點，失去1個資源。每有1個資源無法失去，受到1點傷害。",
        "traits": "力量"
    },
    {
        "code": "83051",
        "name": "沉睡",
        "text": "<b>顯現</b> - 如果你的威脅區域沒有沉睡，將其放置入你的威脅區域(否則，丟棄沉睡且該卡獲得湧動)。\n<b>強制</b> - 在你回合開始時：檢定[willpower](2)。如果你失敗，失去1次行動。\n[reaction]在深淵之力減弱後：丟棄沉睡。",
        "traits": "詛咒. 深淵"
    },
    {
        "code": "83052",
        "name": "黑暗祭牲",
        "text": "<b>顯現</b> - 如果你的威脅區域沒有黑暗祭牲，將其放置入你的威脅區域(否則，丟棄黑暗祭牲且該卡獲得湧動)。\n<b>強制</b> - 在深淵之力增強後：受到1點傷害和1點恐懼。被此效果擊敗的調查員和[[盟友]]支援卡<i>\"墮入深淵\"</i>。\n[reaction]在深淵之力減弱後：丟棄黑暗祭牲。",
        "traits": "詛咒. 深淵"
    },
    {
        "code": "83053",
        "name": "黑風",
        "text": "禍害。\n<b>顯現</b> - 你必須選擇(以下一項)：\n- 深淵之力增強1點，並將黑風加入勝利牌區。\n- 丟棄黑風，抽取遭遇牌堆頂的1張卡牌。你本輪剩餘時間內所有技能值-1。",
        "traits": "力量"
    },
    {
        "code": "83054",
        "name": "深淵領域",
        "text": "<b>顯現</b> - 檢定[willpower](X)。X為當前深淵之力的強度。如果你失敗且低於難度：\n- 1點，在你所在地點放置1個你的線索。\n- 2點，受到1點傷害和1點恐懼。\n- 3點，你本輪不能打出卡牌。\n- 4點或以上，在當前密謀上放置1個毀滅標記(本效果可能導致當前密謀推進)。",
        "traits": "詛咒. 深淵"
    },
    {
        "code": "83055",
        "flavor": "無論死活……但大多時後都是死了。",
        "name": "約翰＆傑西·伯克",
        "subname": "辛勤不休",
        "text": "[action]消耗約翰＆傑西·伯克並對其造成1點傷害：選擇連接地點的1個敵人。移動到該敵人所在地點。然後，與該敵人交戰並對其造成1點傷害。",
        "traits": "盟友. 政府",
        "slot": "盟友"
    },
    {
        "code": "83056",
        "name": "古代安可架",
        "subname": "預示者的庇護",
        "text": "使用(4充能)。\n[reaction]在你所在地點一位調查員技能檢定將要失敗且低於難度至少2點時，花費1充能：改為該調查員失敗並低於難度1點(即便是自動失敗)。",
        "traits": "道具. 遺物",
        "slot": "飾品"
    },
    {
        "code": "83057",
        "name": "深淵鐮形劍",
        "subname": "惡意昭彰",
        "text": "[action]：<b>攻擊</b>。你這次攻擊+3[combat]並造成+1傷害。\n[reaction]在你使用深淵鐮形劍擊敗1個敵人後，消耗深淵鐮形劍：選擇1個位於另一個已揭示地點的敵人。你和所有與你交戰的敵人解除交戰，並移動到所選敵人的地點。然後，與該敵人交戰。",
        "traits": "道具. 武器. 遺物. 近戰",
        "slot": "手部 x2"
    },
    {
        "code": "83058",
        "name": "召來的夜魘",
        "subname": "諾登斯的餽禮",
        "text": "使用(3哨聲)。如果召來的夜魘沒有哨聲，或者離場，將其移出遊戲。\n[action]花費1哨聲並受到1點恐懼：<b>躲避</b>。自動躲避所有與你交戰的非[[夜魘]]敵人，並移動到任意一個已揭示地點。",
        "traits": "怪物. 夜魘. 力量"
    }
]
