[
    {
        "code": "03200",
        "name": "Призрак Истины",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −X. X равен числу безысходности в игре (максимум 5).\n[cultist]: −2. При провале единожды переместите каждого не сражающегося [[бьякхи]] в игре в сторону ближайшего сыщика.\n[tablet]: −3. Отмените эффекты и символы каждой карты навыка, добавленной к этой проверке.\n[elder_thing]: −2. При провале потеряйте 1 ресурс за каждую единицу, которой вам не хватило.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −X. X равен числу безысходности в игре.\n[cultist]: −2. Единожды переместите каждого не сражающегося [[бьякхи]] в игре в сторону ближайшего сыщика.\n[tablet]: −4. Отмените эффекты и символы каждой карты навыка, добавленной к этой проверке.\n[elder_thing]: −3. При провале потеряйте 1 ресурс за каждую единицу, которой вам не хватило."
    },
    {
        "code": "03201",
        "flavor": "Когда вы сходите с поезда на вокзале Орсе, солнце уже скрывается за парижскими крышами. Нельзя терять ни минуты. Если Найджел Энграм в Париже, вы должны найти его и любой ценой получить ответы.",
        "name": "Ночь первая",
        "text": "Пока у вас больше <b>уверенности</b>, чем <b>сомнения</b>, считайте, что на этом замысле указано:\n«При определении, достигнуто ли требуемое число безысходности, безысходность на других картах вычитается из общего числа безысходности в игре, а не добавляется к нему».",
        "back_name": "На заре",
        "back_flavor": "Всё веселее щебечут птицы, небо на востоке становится оранжевым, и ночные твари возвращаются во мрак. Большую часть дня вы отдыхаете, и до заката не происходит ничего примечательного. Не успеваете вы полностью оправиться от событий минувшей ночи, как наступает вечер.",
        "back_text": "Каждый сыщик перестаёт сражаться с каждым врагом, с которым сражается, и может переместиться в связанную локацию. Переместите «Органиста» на 1 локацию прочь от ближайшего сыщика (по возможности в локацию без сыщиков)."
    },
    {
        "code": "03202",
        "flavor": "Холодные тени ползут по улицам, и город ворочается во сне. Опасность повсюду. Опасность, от которой не уйти. Опасность, которая последует за вами на край земли. Когда же закончится этот кошмар наяву?",
        "name": "Ночь вторая",
        "text": "Пока у вас больше <b>уверенности</b>, чем <b>сомнения</b>, считайте, что на этом замысле указано:\n«При определении, достигнуто ли требуемое число безысходности, безысходность на других картах вычитается из общего числа безысходности в игре, а не добавляется к нему».",
        "back_name": "Встаёт красное солнце",
        "back_flavor": "К вашему облегчению, горизонт снова озаряется светом восходящего солнца и по городским улицам протягиваются длинные тени. Эта ночь до предела вымотала вас. Такое ощущение, что вы не спали уже несколько недель. Возможно, так оно и есть.",
        "back_text": "Каждый сыщик перестаёт сражаться с каждым врагом, с которым сражается, и может переместиться в связанную локацию. Переместите «Органиста» на 1 локацию прочь от ближайшего сыщика (по возможности в локацию без сыщиков).\nСверьтесь с журналом. Если Джордан Перри не записан в графе «Убитые гости», найдите в комплекте карту «Джордан Перри (Подавляющая фигура)» и выложите её в «Монпарнас»."
    },
    {
        "code": "03203",
        "flavor": "Вечером своего третьего дня в Париже вы чувствуете, как в вас просыпается отчаянная решимость. Довольно играть в кошки-мышки. Так или иначе, эта ночь будет последней.",
        "name": "Ночь третья",
        "text": "Пока у вас больше <b>уверенности</b>, чем <b>сомнения</b>, считайте, что на этом замысле указано:\n«При определении, достигнуто ли требуемое число безысходности, безысходность на других картах вычитается из общего числа безысходности в игре, а не добавляется к нему».",
        "back_name": "Долгожданный рассвет",
        "back_flavor": "Встаёт солнце, разгоняя тьму. Город окутывает тёплый туман, сквозь который не видно неба.",
        "back_text": "Сверьтесь с журналом.\n• Если у вас больше <b>сомнения</b>, чем <b>уверенности</b> (или столько же), <b>(→И3)</b>.\n• Если у вас больше <b>уверенности</b>, чем <b>сомнения</b>, продвиньтесь к сцене 2b."
    },
    {
        "code": "03204",
        "flavor": "Выйдя с вокзала, вы проходите мимо церкви святого Варнавы и невольно слышите звуки органа. Разве в такое позднее время бывают службы? На мгновение вы поражаетесь причудливым неистовым аккордам, а затем продолжаете путь. Париж — большой город, а у вас почти нет зацепок…",
        "name": "Парижский заговор (вариант I)",
        "text": "<b>Цель</b> — Потратьте необходимое число улик, чтобы продвинуться.\n<b>Цель</b> — В конце раунда, если в игре 3 или больше безысходности, продвиньтесь.",
        "back_name": "St. Barnabé",
        "back_text": "<b>Если вы потратили улики, чтобы продвинуться:</b>\n<blockquote><i>Вы едва не врезаетесь в высокого мужчину, чья кожа бела как снег, а пальто и шляпа черны как ночь. Вы вспоминаете, что видели его через окно церкви святого Варнавы. Звуки его игры на органе до сих пор отдаются у вас в ушах…</i></blockquote>\nВыложите в локацию ведущего сыщика отложенного врага «Органист» стороной «Окутанный тайной» вверх. Продвиньтесь к сцене 2a «Преследуя тени».\n<hr><b>В противном случае:</b>\n<blockquote><i>Звуки органа преследуют вас. Повсюду вы снова и снова слышите мучительные аккорды. Вы спрашиваете о церкви проходящую мимо даму. «Святого Варнавы? — отвечает она с сильным акцентом. — Здесь такой нет».</i></blockquote>\nКаждый сыщик получает 2 ужаса.\nВыложите в самую дальнюю от всех сыщиков локацию отложенного врага «Органист» стороной «Окутанный тайной» вверх. Продвиньтесь к сцене 2a «Преследуя тени»."
    },
    {
        "code": "03205",
        "flavor": "Выйдя с вокзала, вы проходите мимо церкви святого Варнавы и невольно слышите звуки органа. Разве в такое позднее время бывают службы? На мгновение вы поражаетесь причудливым неистовым аккордам, а затем продолжаете путь. Париж — большой город, а у вас почти нет зацепок…",
        "name": "Парижский заговор (вариант II)",
        "text": "<b>Цель</b> — Потратьте необходимое число улик, чтобы продвинуться.\n<b>Цель</b> — В конце раунда, если в игре 3 или больше безысходности, продвиньтесь.",
        "back_name": "Истинное зло",
        "back_text": "<b>Если вы потратили улики, чтобы продвинуться:</b>\n<blockquote><i>Звуки органа преследуют вас. Повсюду вы снова и снова слышите мучительные аккорды. Вас не оставляет ощущение, будто за вами наблюдают.</i></blockquote>\nВыложите в самую дальнюю от всех сыщиков локацию отложенного врага «Органист» стороной «Надежды нет, вызов брошен» вверх. Продвиньтесь к сцене 2a «Убегая от теней».\n<hr><b>В противном случае:</b>\n<blockquote><i>Вы едва не врезаетесь в высокого мужчину, чья кожа бела как снег, а пальто и шляпа черны как ночь. Он бросает на вас взгляд, полный невиданной ярости и злобы. Вы отшатываетесь, а он движется к вам, и у его ног собираются тени.</i></blockquote>\nКаждый сыщик получает 2 ужаса.\nВыложите в локацию ведущего сыщика отложенного врага «Органист» стороной «Надежды нет, вызов брошен» вверх. Продвиньтесь к сцене 2a «Убегая от теней»."
    },
    {
        "code": "03206",
        "flavor": "Аккорды, отдающиеся у вас в ушах, инфернальный мужчина, чья игра на органе тревожит и ужасает… Есть ли связь между этим призрачным существом и «Королём в жёлтом»?",
        "name": "Преследуя тени",
        "text": "[reaction] После того как вы успешно атаковали органиста: Сыщик в вашей локации может положить 1 свою улику на «Органиста». (Не чаще 1[per_investigator] раз в раунд на всех.)\n<b>Цель</b> — Если на «Органисте» 3[per_investigator] улик, продвиньтесь.",
        "back_name": "Заблудшая овца",
        "back_flavor": "Вы преследуете его по узкой улочке мимо тяжёлых железных ворот. Вы в тупике: высокие старинные здания окружают двор со всех сторон. Закрыв за собой ворота, вы поворачиваетесь к тёмной фигуре, и в тот же миг начинается рассвет. Яркие лучи озаряют горизонт, заставляя вас прикрыть глаза рукой. Затем, будто развеянный солнечным светом, тот, за кем вы гнались, исчезает вместе с тенями. Вы осматриваете двор в поисках таинственного мужчины, но он пропал без следа. Уже собравшись уходить, вы замечаете табличку рядом с красно-коричневой дверью, к которой ведёт узкая крутая лестница. На табличке написано: «Н. Энграм».",
        "back_text": "Сверьтесь с журналом.\n• Если <i>вы прервали тайную встречу</i>, <b>(→И2)</b>.\n• В противном случае <b>(→И1)</b>."
    },
    {
        "code": "03207",
        "flavor": "Я знал, что каждая наша встреча приближает его замыслы к свершению, а меня — к погибели. И всё же я пытался спастись.\nРоберт У. Чемберс «Во дворе Дракона»",
        "name": "Убегая от теней",
        "text": "[free] Потратьте совместно 1[per_investigator] улик: Либо положите 1 безысходность на текущий замысел, либо автоматически уйдите от «Органиста». (Не чаще 1 раза в раунд на всех.)\n<b>Цель</b> — Переживите три ночи. <i>(Не продвигайтесь, пока не получите указание сделать это.)</i>",
        "back_name": "Посох пастыря",
        "back_flavor": "Спасаясь бегством, вы совершенно теряетесь в этом городе. Ноги несут вас сами. Хлопанье жилистых крыльев и визг тварей над головой гонят вас вперёд. Вскоре вы бежите по узкой улочке мимо тяжёлых железных ворот. Вы в тупике: высокие старинные здания окружают двор со всех сторон. Обернувшись к выходу, вы с облегчением видите, как заря брезжит над крышами Парижа. Будто развеянный солнечным светом, тот, кто гнался за вами, исчезает вместе с тенями. Уже собравшись уходить, вы замечаете табличку рядом с красно-коричневой дверью, к которой ведёт узкая крутая лестница. На табличке написано: «Н. Энграм».",
        "back_text": "Сверьтесь с журналом.\n• Если <i>вы прервали тайную встречу</i>, <b>(→И2)</b>.\n• В противном случае <b>(→И1)</b>."
    },
    {
        "code": "03208",
        "name": "Монпарнас",
        "text": "[free] Сбросьте 1 карту с руки: Получите столько ресурсов, сколько символов [willpower] на сброшенной карте. (Не чаще 1 раза в раунд.)",
        "traits": "Париж. Метро.",
        "back_flavor": "Район знаменитых кафе и баров облюбовали нищие художники. Возможно, кто-то из этих творцов когда-нибудь станет известным. Но большинство, как вам кажется, канут во мрак."
    },
    {
        "code": "03209",
        "flavor": "Холодный дождь стучит по мостовой, и в каждом закоулке прячется что-то зловещее.",
        "name": "Монмартр",
        "text": "[action]: Откройте верхнюю карту колоды каждого сыщика. Можете сыграть под свой контроль 1 открытый таким образом актив (заплатив цену). Перемешайте колоду каждого сыщика. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Париж. Метро.",
        "back_flavor": "Вы слышали, что это приятный и оживлённый район, но его улицы кажутся вам необычайно пустынными."
    },
    {
        "code": "03210",
        "flavor": "Холодный дождь стучит по мостовой, и в каждом закоулке прячется что-то зловещее.",
        "name": "Монмартр",
        "text": "[action] Потратьте 1 ресурс: Добавьте 1 жетон патрона или запаса на карту под вашим контролем. (Не чаще 1 раза в раунд.)",
        "traits": "Париж. Метро.",
        "back_flavor": "Вы слышали, что это приятный и оживлённый район, но его улицы кажутся вам необычайно пустынными."
    },
    {
        "code": "03211",
        "flavor": "Похоже, в этом театре идёт спектакль о безумии. Ставили ли здесь когда-нибудь «Короля в жёлтом»?",
        "name": "«Гран-Гиньоль»",
        "subname": "Театр Великой марионетки",
        "text": "<b>Обязательно</b> — После того как вы открыли «Гран-Гиньоль»: Вы должны либо получить 2 ужаса, либо замешать в свою колоду все карты с руки, кроме слабостей, а затем взять столько же карт.",
        "traits": "Париж.",
        "back_flavor": "Театр «Гран-Гиньоль» специализируется на шоу ужасов натуралистичного и зачастую непристойного содержания. Это один из самых маленьких парижских театров — и один из наиболее популярных."
    },
    {
        "code": "03212",
        "flavor": "По парадной лестнице тянется кровавый след. Фойе окутано густым холодным туманом. Вы готовы поклясться, что в оперном театре прячется нечто нечеловеческое…",
        "name": "Гранд-опера",
        "text": "При исследовании в «Гранд-опера» удвойте число символов навыков на картах, добавленных к этой проверке.",
        "traits": "Париж. Метро.",
        "back_flavor": "Дворец Гарнье — шедевр архитектуры и один из самых известных оперных театров в мире. К вашему удивлению, парадные двери здания широко открыты и из них стелется тёмный туман."
    },
    {
        "code": "03213",
        "flavor": "По парадной лестнице тянется кровавый след. Фойе окутано густым холодным туманом. Вы готовы поклясться, что в оперном театре прячется нечто нечеловеческое…",
        "name": "Гранд-опера",
        "text": "При исследовании в «Гранд-опера» удвойте базовое значение вашего навыка.",
        "traits": "Париж. Метро.",
        "back_flavor": "Дворец Гарнье — шедевр архитектуры и один из самых известных оперных театров в мире. К вашему удивлению, парадные двери здания широко открыты и из них стелется тёмный туман."
    },
    {
        "code": "03214",
        "flavor": "Вы ожидали обычной вокзальной суеты, но внутри до жути безлюдно — лишь несколько пассажиров медленно и бесцельно бродят по перрону.",
        "name": "Вокзал Орсе",
        "text": "[action] Потратьте 1 ресурс: Переместитесь в любую локацию-[[метро]].",
        "traits": "Париж. Метро.",
        "back_flavor": "Орсе, построенный в 1900 году, стал первым в мире вокзалом для электропоездов."
    },
    {
        "code": "03215",
        "flavor": "Мощённые камнем дорожки вьются среди бесконечных рядов могил и бесчисленных склепов. Это место, где со всех сторон смотрит смерть, погружает вас в меланхолию.",
        "name": "Кладбище Пер-Лашез",
        "text": "<b>Обязательно</b> — После того как вы успешно исследовали на «Кладбище Пер-Лашез»: До конца раунда вы не можете покинуть «Кладбище Пер-Лашез».",
        "traits": "Париж.",
        "back_flavor": "Крупнейшее кладбище Парижа и его первое кладбище-парк, Пер-Лашез врезается в память своей жутковатой красотой."
    },
    {
        "code": "03216",
        "name": "Канал Сен-Мартен",
        "text": "[reaction] После того как вы ушли от врага на «Канале Сен-Мартен»: Переместите этого врага в связанную локацию. (Не чаще 1 раза в раунд.)",
        "traits": "Париж.",
        "back_flavor": "Канал Сен-Мартен соединяет Сену с каналом Урк. Старые выщербленные ступени ведут вниз ко входу в подземную часть водовода."
    },
    {
        "code": "03217",
        "flavor": "В этом районе вы не можете отделаться от чувства, будто за вами следят. Всякий раз, когда вы поднимаете взгляд, что-то прячется за линией крыш.",
        "name": "Марэ",
        "text": "[reaction] Когда начинается ваш ход, если вы в «Марэ»: Возьмите 1 карту. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Париж. Метро.",
        "back_flavor": "В последнее время этот старинный район растерял свой лоск, но его дворцы и особняки по-прежнему производят впечатление."
    },
    {
        "code": "03218",
        "flavor": "В этом районе вы не можете отделаться от чувства, будто за вами следят. Всякий раз, когда вы поднимаете взгляд, что-то прячется за линией крыш.",
        "name": "Марэ",
        "text": "<b>Обязательно</b> — После того как вы вошли в «Марэ»: До конца раунда вы не можете покинуть «Марэ».",
        "traits": "Париж. Метро.",
        "back_flavor": "В последнее время этот старинный район растерял свой лоск, но его дворцы и особняки по-прежнему производят впечатление."
    },
    {
        "code": "03219",
        "name": "Нотр-Дам",
        "text": "У каждого врага в «Нотр-Даме» −1 к бою и +1 к уходу.\n[action]: Пройдите проверку [willpower] (6). При успехе либо положите 1 безысходность на текущий замысел, либо удалите 1 безысходность с текущего замысла. (Не чаще 1 раза за игру на всех.)",
        "traits": "Париж. Метро.",
        "back_flavor": "Самый знаменитый собор Парижа и один из прекраснейших готических храмов в мире, собор Парижской богоматери давно стал символом города. Из его витражных окон льётся лёгкое сияние и доносятся звуки органа, играющего причудливую, хаотичную мелодию."
    },
    {
        "code": "03220",
        "name": "Люксембургский сад",
        "text": "При перемещении врага-[[бьякхи]] его локация считается связанной с «Люксембургским садом», если в «Люксембургском саду» есть сыщик.",
        "traits": "Париж.",
        "back_flavor": "По всему парку Люксембургского дворца рассыпаны сотни статуй, памятников и фонтанов. Это располагало бы к приятной прогулке, если бы вы не прибежали сюда, спасаясь от крылатых тварей, которые визжат в тёмном небе над головой."
    },
    {
        "code": "03221",
        "flavor": "…Она готовилась поразить меня через его инфернальные глаза.\nРоберт У. Чемберс «Во дворе Дракона»",
        "name": "Органист",
        "subname": "Надежды нет, вызов брошен",
        "text": "Охотник. Этому врагу нельзя нанести раны.\n<b>Обязательно</b> — После того как «Органист» переместился как Охотник, если он ни с кем не сражается: Ещё раз переместите его как Охотника. В этой фазе «Органист» не может атаковать. (Не чаще 1 раза в раунд.)",
        "traits": "Гуманоид. Аватар. Элитный."
    },
    {
        "code": "03221b",
        "flavor": "Я заковылял следом, хотя ноги почти отказывались идти.\nРоберт У. Чемберс «Во дворе Дракона»",
        "name": "Органист",
        "subname": "Окутанный тайной",
        "text": "Осторожный. Этому врагу нельзя нанести раны.\n<b>Обязательно</b> — В конце фазы врагов: Если «Органист» ни с кем не сражается, переместите его на 1 локацию прочь от ближайшего сыщика (по возможности в локацию без сыщиков). Если он с кем-то сражается, вместо этого он прекращает сражаться.",
        "traits": "Гуманоид. Аватар. Элитный."
    },
    {
        "code": "03222",
        "flavor": "Если вы слышите хлопанье его кожистых крыльев — значит, уже слишком поздно.",
        "name": "Бесшумный бьякхи",
        "text": "Охотник.\nПока «Бесшумный бьякхи» повёрнут, у него −3 к бою.",
        "traits": "Монстр. Бьякхи."
    },
    {
        "code": "03223",
        "flavor": "Восхитительный закат — если не знать о том, что́ он предвещает.",
        "name": "Два солнца",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] (4). При провале вы должны либо удалить 1 безысходность с текущего замысла, либо получить 1 ужас за каждую единицу, которой вам не хватило.",
        "traits": "Знамение."
    },
    {
        "code": "03224",
        "name": "Злой рок",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале сбрасывайте карты с верха колоды контактов, пока не сбросите врага. Вы должны выбрать: либо возьмите этого врага, либо этот враг атакует вас <i>(из сброса)</i>. Если вы не сбросили ни одного врага, вместо этого получите 1 ужас.",
        "traits": "Знамение."
    },
    {
        "code": "03225",
        "name": "Мучительные аккорды",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (5). При провале введите «Мучительные аккорды» в игру в свою зону угрозы, положив на них 1 ресурс за каждую единицу, которой вам не хватило.\nВсякий раз, когда вы играете карту, повысьте её цену на 1 и удалите 1 ресурс с «Мучительных аккордов».\nЕсли на «Мучительных аккордах» нет ресурсов, сбросьте их.",
        "traits": "Колдовство. Жуть."
    },
    {
        "code": "03226",
        "name": "Застыть от страха",
        "text": "<b>Раскрытие</b> — Введите «Застыть от страха» в игру в свою зону угрозы.\nВ каждом раунде, когда вы впервые совершаете одно из следующих действий: «Движение», «Бой» или «Уход», — это стоит вам 1 дополнительного действия.\n<b>Обязательно</b> — В конце вашего хода: Пройдите проверку [willpower] (3). При успехе сбросьте «Застыть от страха».",
        "traits": "Жуть."
    },
    {
        "code": "03227",
        "name": "Пропащая душа",
        "text": "<b>Раскрытие</b> — Сверьтесь с журналом. \n• Если у вас больше <b>сомнения</b>, чем <b>уверенности</b> (или столько же), пройдите проверку [intellect] (X), где X равен вашей [willpower]. При провале получите 2 раны.\n• Если у вас больше <b>уверенности</b>, чем <b>сомнения</b>, пройдите проверку [willpower] (X), где X равен вашему [intellect]. При провале получите 2 раны.",
        "traits": "Безумие. Сделка."
    }
]
