[
    {
        "code": "03263",
        "name": "Выйти на охоту",
        "text": "Быстрое. Играйте, когда вы должны взять карту контакта в фазе Мифа.\nВместо этого найдите среди 9 верхних карт колоды контактов врага, выложите его сражающимся с вами <i>(вместо той локации, куда он обычно выходит)</i>,  и перемешайте колоду контактов. Если не смогли сделать этого, возьмите верхнюю карту колоды контактов.",
        "traits": "Тактика."
    },
    {
        "code": "03264",
        "name": "Всё по плану",
        "text": "Постоянный. Исключительный.\n[reaction] Перед тем как брать стартовую руку: Найдите в своей колоде до 3 разных событий-[[тактик]] и/или [[запасов]], прикрепите их к этому активу и перемешайте свою колоду.\nКарты, прикреплённые к этому активу, можно играть, как будто они у вас на руке. Поверните «Всё по плану» в качестве дополнительной цены розыгрыша прикреплённой карты.",
        "traits": "Талант."
    },
    {
        "code": "03265",
        "name": "Руководство",
        "text": "Выберите в вашей локации другого сыщика, который ещё не сделал свой ход в этом раунде. Этот сыщик может совершить 1 дополнительное действие в свой ход в этом раунде.",
        "traits": "Интуиция."
    },
    {
        "code": "03266",
        "name": "Мистическое озарение",
        "text": "Многоразовое (3 заряда).\n[free] Во время хода сыщика потратьте 1 заряд: У вашей локации −2 к неясности до конца этого хода. (Не чаще 1 раза в ход.)",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "03267",
        "flavor": "\"В следующий раз я за рулём!\"",
        "name": "Едва спаслись",
        "text": "Быстрое. Играйте, когда враг проводит внеочередную атаку против вас.\nОтмените эту атаку. У вас +2 к навыку в следующей проверке, которую вы будете проходить в этот ход.",
        "traits": "Удача."
    },
    {
        "code": "03268",
        "name": "Внушение",
        "text": "Многоразовое (3 заряда).\n[action] Поверните «Внушение»: <b>Уход.</b> Добавьте значение своей [willpower] к вашему навыку в этой попытке ухода. Если вы не превысили сложность хотя бы на 2, удалите с «Внушения» 1 заряд.\n[reaction] Когда вас должен атаковать не [[элитный]] враг, потратьте 1 заряд: Отмените эту атаку.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "03269",
        "name": "Ключ святого Губерта",
        "subname": "Очистительный огонь",
        "text": "У вас +1 [willpower], +1 [intellect], и −2 к рассудку.\n[reaction] Когда вы должны быть побеждены из-за получения ужаса, сбросьте «Ключ святого Губерта»: Немедленно вылечите 2 ужаса",
        "traits": "Вещь. Оберег.",
        "slot": "Аксессуар"
    },
    {
        "code": "03270",
        "name": "Защитная магия",
        "text": "Быстрое. Играйте, когда сыщик в любой локации взял карту напасти, но не слабость.\nОтмените эффект раскрытия взятой карты. Затем получите 1 ужас.",
        "traits": "Заклинание. Дух."
    },
    {
        "code": "03271",
        "name": "Посвящённая",
        "text": "<b>Обязательно</b> - После того как «Посвящённая» вошла в игру: Положите на неё 1 безысходность или 2 ужаса.\n[free] Поверните «Посвящённую»: Найдите среди 3 верхних карт своей колоды карту [[заклинания]] и возьмите её. Перемешайте свою колоду.",
        "traits": "Союзник. Чародей.",
        "slot": "Союзник"
    },
    {
        "code": "03272",
        "name": "«Без боя не сдамся!»",
        "text": "Добавляйте к проверке, только если вы сражаетесь с врагом.\nСчитайте, что у «Без боя не сдамся!» есть дополнительные символы [willpower] [combat] [agility] за каждого врага, с которым вы сражаетесь.",
        "traits": "Врождённый."
    },
    {
        "code": "03273",
        "name": "Наука выживать",
        "text": "Верните 3 [[врождённых]] навыка из вашего сброса себе на руку.",
        "traits": "Дух."
    }
]
