[
    {
        "code": "03274",
        "name": "Black Stars Rise",
        "text": "Easy / Standard\n[skull]: -X. X is the highest amount of doom on an agenda in play.\n[cultist]: Reveal another token. If this token is revealed during an attack or evasion attempt against an enemy with doom on it, this skill test automatically fails instead.\n[tablet]: Reveal another token. If you fail, place 1 doom on each agenda.\n[elder_thing]: -2. If you fail, search the encounter deck and discard pile for a [[Byakhee]] enemy and draw it.",
        "back_text": "Hard / Expert\n[skull]: -X. X is the total amount of doom on agendas in play.\n[cultist]: Reveal another token. If there is an enemy with 1 or more doom on it at your location, this test automatically fails instead.\n[tablet]: Reveal another token. If you do not succeed by at least 1, place 1 doom on each agenda.\n[elder_thing]: -3. If you fail, search the encounter deck and discard pile for a [[Byakhee]] enemy and draw it."
    },
    {
        "code": "03275",
        "flavor": "Your boat docks at Porte de l’Avancée, but with the rising tide and torrential rain flooding the street, the boat’s captain isn’t keen on sticking around. He tells you he will come back for you in the morning. You tell him not to bother; you probably won’t be around by then.",
        "name": "The Tide Rises",
        "text": "[free] The investigators spend 1[per_investigator] clues, as a group: Place 1 doom on this agenda (this effect can cause this agenda to advance). Each investigator gains 2 resources. (Group limit once per round.)",
        "back_name": "Red Dawn's Sunrise",
        "back_flavor": "The tide continues to rise rapidly, the outer walls of the village assaulted by hurricane-force winds and freezing rain. The storm only grows in intensity as the evening turns to night. Soon, the tidewater will completely flood the city.",
        "back_text": "Shuffle the encounter discard pile and both set-aside copies of Tidal Terror into the encounter deck.\nCheck the current \"c\" agenda.\n- If agenda 1c has 2 or fewer doom on it, mark one <b>Conviction</b> in your Campaign Log.\n- If agenda 1c has 3 or more doom on it, mark one <b>Doubt</b> in your Campaign Log.\n- If agenda 1c is not the current \"c\" agenda, do not mark any <b>Conviction</b> or <b>Doubt</b>."
    },
    {
        "code": "03276a",
        "flavor": "The angry sea continues to barrage the island. Waves crash against the walls, and rain pelts the rooftops. Is the rising sea the key to opening the path? If so, you have no choice but to let the storm rage on…",
        "name": "Let The Storm Rage",
        "text": "Each copy of Ancient Evils gains surge.\n[free] The investigators spend 1[per_investigator] clues, as a group: Place 1 doom on this agenda (this effect can cause this agenda to advance). Each investigator gains 2 resources. (Group limit once per round.)",
        "back_name": "Worlds Intertwine",
        "back_flavor": "Something is wrong. The flood must have triggered the gate by now. You researched this ritual to the best of your abilities, but for some reason, it isn't working.\nDesperate, you look up at the heavens for a sign. Lightning courses through the vortex of black clouds above. Figures robed in yellow search through the sky on the backs of monstrous winged creatures. Suddenly, you realize your error - the tide wasn't the key, it was the sky!",
        "back_text": "Spawn the set-aside Beast of Aldebaran enemy in the Abbey Tower.\nCheck Campaign Log. If Ashleigh Clarke is not listed under \"VIPs Slain,\" search the collection for Ashleigh Clarke <i>(Songs Die Unheard)</i> and spawn her at Porte de l'Avancée.\nRemove the set-aside act 3a card from the game. Advance to agenda 3a.\n<i>Your objective lies within the other agenda deck.</i>"
    },
    {
        "code": "03276b",
        "flavor": "The angry sea continues to barrage the island. Waves crash against the walls, and rain pelts the rooftops. Is the rising sea the key to opening the path? If so, you have no choice but to let the storm rage on…",
        "name": "Let The Storm Rage",
        "text": "Each copy of Ancient Evils gains surge.\n[free] The investigators spend 1[per_investigator] clues, as a group: Place 1 doom on this agenda (this effect can cause this agenda to advance). Each investigator gains 2 resources. (Group limit once per round.)",
        "back_name": "The Path to Carcosa",
        "back_flavor": "The ritual is almost complete. All that is left is to find the gate and step through.",
        "back_text": "Remove the remainder of this agenda deck from the game and replace it with the set-aside act 3a card. Advance to that act card."
    },
    {
        "code": "03277",
        "flavor": "The water level continues to rise. The outer walls cannot stop the tide from swallowing the island. The streets flood with ice cold water, and powerful waves demolish buildings where they stand. If you do not act soon, the path will be forever lost, and nobody will be able to prevent Hastur’s agents from releasing his bonds.",
        "name": "The City Floods",
        "text": "Each copy of Ancient Evils gains surge.",
        "back_name": "Die Unheard",
        "back_flavor": "The sea swallows Mont Saint-Michel whole. Seawater pours over the walls and crashes through the lower half of the city. The abbey is the only refuge from the flood, but even that will be consumed in time. The vortex above - your only hope for escaping this doom - suddenly fades into wisps of gray cloud.\nYou sit on a slab of wet rock outside the abbey and contemplate the madness all around you. How has it come to this? Is all of this even truly happening? Or will you awaken in an asylum like Daniel Chesterfield, a victim of some cruel cosmic joke?",
        "back_text": "<b>(→R3)</b>"
    },
    {
        "code": "03278",
        "flavor": "Dark storm clouds swirl overhead. A vortex of eldritch energy rages in the center of the storm. The ritual has begun. The gate may appear above the abbey, or below it. You must choose which route to pursue and reach the gate before Hastur’s agents do.",
        "name": "The Ritual Begins",
        "text": "[free] The investigators spend 1[per_investigator] clues, as a group: Place 1 doom on this agenda (this effect can cause this agenda to advance). Each investigator draws 1 card. (Group limit once per round.)",
        "back_name": "Blue Star's Demise",
        "back_flavor": "As the vortex grows in size and force, so too does its pull on reality. Debris and rubble start to float upwards, pulled into the terrible void. A thunderous crash shakes the island to its very core. Soon, the whole city will be destroyed by the maelstrom.",
        "back_text": "Shuffle the encounter discard pile and both set-aside copies of Rift Seeker into the encounter deck.\nCheck the current \"a\" agenda.\n- If agenda 1a has 2 or fewer doom on it, mark one <b>Conviction</b> in your Campaign Log.\n- If agenda 1a has 3 or more doom on it, mark one <b>Doubt</b> in your Campaign Log.\n&- If agenda 1a is not the current \"a\" agenda, do not mark any <b>Conviction</b> or <b>Doubt</b>."
    },
    {
        "code": "03279a",
        "flavor": "The whirlwind over the island continues to rage. Blinding flashes of lightning and deafening thunder assault your senses. Is the vortex above the key to opening the path? If so, you have no choice but to beckon the entity closer…",
        "name": "The Entity Above",
        "text": "Each [[Monster]] enemy gets +1 fight.\n[free] The investigators spend 1[per_investigator] clues, as a group: Place 1 doom on this agenda (this effect can cause this agenda to advance). Each investigator draws 1 card. (Group limit once per round.)",
        "back_name": "Worlds Intertwine",
        "back_flavor": "Something is wrong. The vortex must have triggered the gate by now. You researched this ritual to the best of your abilities, but for some reason, it isn't working.\nDesperate, you examine your surroundings. Waves crash just over the outer walls of the village, flooding the streets. Figures robed in yellow search through the streets, their hooded lamps illuminating the floodwater. Suddenly, you realize your error - the vortex wasn't the key, it was the sea!",
        "back_text": "Spawn the set-aside Beast of Aldebaran enemy in the Chapel of St. Aubert.\nCheck Campaign Log. If Ashleigh Clarke is not listed under \"VIPs Slain,\" search the collection for Ashleigh Clarke <i>(Songs Die Unheard)</i> and spawn her at Porte de l'Avancée.\nRemove the set-aside act 3c card from the game. Advance to agenda 3c.\n<i>Your objective lies within the other agenda deck.</i>"
    },
    {
        "code": "03279b",
        "flavor": "The whirlwind over the island continues to rage. Blinding flashes of lightning and deafening thunder assault your senses. Is the vortex above the key to opening the path? If so, you have no choice but to beckon the entity closer…",
        "name": "The Entity Above",
        "text": "Each [[Monster]] enemy gets +1 fight.\n[free] The investigators spend 1[per_investigator] clues, as a group: Place 1 doom on this agenda (this effect can cause this agenda to advance). Each investigator draws 1 card. (Group limit once per round.)",
        "back_name": "The Path to Carcosa",
        "back_flavor": "The ritual is almost complete. All that is left is to find the gate and step through.",
        "back_text": "Remove the remainder of this agenda deck from the game and replace it with the set-aside act 3c card. Advance to that act card."
    },
    {
        "code": "03280",
        "flavor": "The maelstrom in the sky envelops the horizon. The island starts to break into pieces. The screeches of uncanny creatures fill the air, an unholy choir praying to a force beyond your comprehension. If you do not act soon, the path will be forever lost, and nobody will be able to prevent Hastur’s agents from releasing his bonds.",
        "name": "Swallowed Sky",
        "text": "Each [[Monster]] enemy gets +1 fight.",
        "back_name": "Die Unheard",
        "back_flavor": "The vortex consumes the abbey of Mont Saint-Michel, shattering it into a thousand shards of reality. Gravity's hold on the island is released, and debris begins to lift into the air. The lower streets of the island are the only refuge from the angry sky, but even they will be consumed in time. The tidewater - your only hope for escaping this doom - suddenly recedes, and floodwater seeps into the earth below.\nYou sit at the edge of the north tower below the abbey and contemplate the madness all around you. How has it come to this? Is all of this even truly happening? Or will you awaken in an asylum like Daniel Chesterfield, a victim of some cruel cosmic joke?",
        "back_text": "<b>(→R3)</b>"
    },
    {
        "code": "03281",
        "flavor": "Tidewater churns around the walls of the city. Layers of reality unfold. Reflected in the depths below, you can see the twisted spires of Carcosa. You have no choice but to dive in.",
        "name": "Open The Path Below",
        "text": "<b>Objective</b> - If each undefeated investigator is at the Chapel of St. Aubert and there are no clues on that location, advance.",
        "back_name": "To Carcosa",
        "back_flavor": "Only you can stop Hastur from escaping his prison.\nYou dive into the churning waters and open the path to Carcosa, the realm of madness.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "03282",
        "flavor": "Clouds churn over the abbey tower. Layers of reality unfold. Through the dark storm clouds, you can see the twisted spires of Carcosa. You have no choice but to make the leap.",
        "name": "Open The Path Above",
        "text": "<b>Objective</b> - If each undefeated investigator is at the Abbey Tower and there are no clues on that location, advance.",
        "back_name": "To Carcosa",
        "back_flavor": "Only you can stop Hastur from escaping his prison.\nYou leap into the churning maelstrom and open the path to Carcosa, the realm of madness.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "03283",
        "name": "Porte de l'Avancée",
        "text": "[action] [action]: Move 1 doom from one agenda deck to the other. Then, place 2 clues on Porte de l'Avancée <i>(from the token bank)</i>.",
        "back_flavor": "This gateway serves as an entrance to the Grand Rue during high tide, when a boat is the only means of reaching the city."
    },
    {
        "code": "03284",
        "name": "Grand Rue",
        "text": "<b>Forced</b> - After you succeed at a skill test by 1 or less while investigating Grand Rue: Place 1 doom on the agenda with the most doom <i>(if they are tied for the most doom, choose one to place 1 doom on)</i>.",
        "back_flavor": "Mont Saint-Michel’s main road courses around the abbey, lined with shops and homes for fishermen and farmers."
    },
    {
        "code": "03285",
        "flavor": "Waves slam against the stone walls, water spraying onto the pathways above. If you don't act quickly, even these stalwart walls won't be able to stop the rising tide.",
        "name": "Outer Wall",
        "text": "<b>Forced</b> - After 1 or more doom is placed on the \"a\" agenda deck: Each investigator at the Outer Wall takes 1 damage.",
        "back_flavor": "The outer wall of the city defends it from the wrath of the tides, and also from conquering invaders."
    },
    {
        "code": "03286",
        "flavor": "Waves slam against the stone walls, water spraying onto the pathways above. If you don't act quickly, even these stalwart walls won't be able to stop the rising tide.",
        "name": "Outer Wall",
        "text": "While the current \"c\" agenda has more doom on it than the current \"a\" agenda, double the number of skill icons on cards committed to skill tests at the Outer Wall.",
        "back_flavor": "The outer wall of the city defends it from the wrath of the tides, and also from conquering invaders."
    },
    {
        "code": "03287",
        "flavor": "Wet, stone steps lead higher up the path, toward the abbey. Above, black storm clouds threaten to overtake the island.",
        "name": "North Tower",
        "text": "<b>Forced</b> - After 1 or more doom is placed on the \"c\" agenda deck: Each investigator at North Tower takes 1 horror.",
        "back_flavor": "The north tower along the outer wall overlooks the town on one side and the tumultuous waters on the other. Freezing rain has made this path slippery and dangerous to follow."
    },
    {
        "code": "03288",
        "flavor": "Wet, stone steps lead higher up the path, toward the abbey. Above, black storm clouds threaten to overtake the island.",
        "name": "North Tower",
        "text": "While the current \"a\" agenda has more doom on it than the current \"c\" agenda, reduce the difficulty of each skill test at North Tower by 1.",
        "back_flavor": "The north tower along the outer wall overlooks the town on one side and the tumultuous waters on the other. Freezing rain has made this path slippery and dangerous to follow."
    },
    {
        "code": "03289",
        "name": "Broken Steps",
        "text": "<b>Forced</b> - After you enter Broken Steps: You must either lose 1 action or draw the topmost [[Omen]] treachery in the encounter discard pile.",
        "back_flavor": "Bolts of lightning silhouette the abbey above. A path of long, winding steps leads up the hill, branching into multiple routes as you draw nearer to the abbey."
    },
    {
        "code": "03290",
        "name": "Broken Steps",
        "text": "<b>Forced</b> - After you enter Broken Steps: You must either discard an asset you control or draw the topmost [[Cultist]] enemy in the encounter discard pile.",
        "back_flavor": "Bolts of lightning silhouette the abbey above. A path of long, winding steps leads up the hill, branching into multiple routes as you draw nearer to the abbey."
    },
    {
        "code": "03291",
        "name": "Abbey Church",
        "text": "If there are two agendas in play with different agenda numbers, Abbey Church gets +2 shroud.\n<b>Forced</b> - When Abbey Church is revealed: Put the set-aside Chœur Gothique, Knight's Hall, Cloister, Chapel of St. Aubert, and Abbey Tower locations into play.",
        "back_flavor": "You’ll have to find a path not blocked by debris and rubble in order to reach the abbey.",
        "back_text": "The path leading to the Abbey Church is blocked. As an additional cost for you to enter the Abbey Church, investigators at Broken Steps must spend 3[per_investigator] clues, as a group."
    },
    {
        "code": "03292",
        "flavor": "Lightning flashes through the windows of the abbey, thunder quickly answering in a booming voice all around the island.",
        "name": "Chœur Gothique",
        "text": "[action] Place 1 doom on the current \"a\" agenda: Heal 2 damage. (Group limit once per game).",
        "back_flavor": "A long pool of blood spreads slowly across the floor, leading toward the chœur gothique."
    },
    {
        "code": "03293",
        "flavor": "Lightning flashes through the windows of the abbey, thunder quickly answering in a booming voice all around the island.",
        "name": "Chœur Gothique",
        "text": "[action] Place 1 doom on the current \"c\" agenda: Heal 2 horror. (Group limit once per game).",
        "back_flavor": "A long pool of blood spreads slowly across the floor, leading toward the chœur gothique."
    },
    {
        "code": "03294",
        "flavor": "A lone monk patrols the covered walk, surrounding himself in whispered prayer. He doesn't seem to notice the storm threatening to tear the abbey down.",
        "name": "Cloister",
        "text": "[action] If there are no clues on Cloister: <b>Parley.</b> Test [willpower] (3). If you succeed, remember that you have \"found a guide.\"",
        "back_flavor": "The open arcade of the cloister is normally restricted to the monastery’s monks and religious leaders, but with the abbey seemingly abandoned, it takes little effort for you to sneak your way in."
    },
    {
        "code": "03295",
        "name": "Knight's Hall",
        "text": "[action] If there are no clues on Knight's Hall: <b>Investigate.</b> Investigate using [agility] instead of [intellect]. If you succeed, instead of discovering clues, remember that you have \"found the tower key.\"",
        "back_flavor": "Rows of symmetrical stone pillars give this hall a sense of calm serenity that clashes with the torrent outside."
    },
    {
        "code": "03296",
        "flavor": "In the water below, you can see the spires of Carcosa. You are almost there - you need only open the gate.",
        "name": "Chapel of St. Aubert",
        "subname": "The Path is Open",
        "text": "You can only discover clues in the Chapel of St. Aubert if you have 3 or fewer remaining sanity.\n[action]: Take up to 3 horror.",
        "back_flavor": "Waves crash violently upon the rocks. The chapel stands lonely against the rain, barely able to survive the storm’s onslaught.",
        "back_text": "The way to the Chapel of St. Aubert is hidden. You cannot enter the Chapel of St. Aubert unless you have \"found a guide.\""
    },
    {
        "code": "03297",
        "flavor": "As you peer into the water below, you can see the hooded shape of Hastur looming beyond, hand outstretched. His laughter echoes throughout your mind.",
        "name": "Chapel of St. Aubert",
        "subname": "Waters Forbidden",
        "back_flavor": "Waves crash violently upon the rocks. The chapel stands lonely against the rain, barely able to survive the storm’s onslaught.",
        "back_text": "The way to the Chapel of St. Aubert is hidden. You cannot enter the Chapel of St. Aubert unless you have \"found a guide.\""
    },
    {
        "code": "03298",
        "flavor": "In the vortex above, you can see the spires of Carcosa. You are almost there - you need only open the gate.",
        "name": "Abbey Tower",
        "subname": "The Path is Open",
        "text": "You can only discover clues in the Abbey Tower if you have no cards in your hand.\n[action]: Discard up to 3 cards from your hand.",
        "back_flavor": "Dark lightning crashes throughout the air. Surrounding the top of the tower is a whirlwind of black clouds and bellowing wind.",
        "back_text": "The door leading up to the Abbey Tower is locked. You cannot enter the Abbey Tower unless you have \"found the tower key.\""
    },
    {
        "code": "03299",
        "flavor": "As you peer into the vortex above, you can see the hooded shape of Hastur looming beyond, hand outstretched. His laughter echoes throughout your mind.",
        "name": "Abbey Tower",
        "subname": "Spires Forbidden",
        "back_flavor": "Dark lightning crashes throughout the air. Surrounding the top of the tower is a whirlwind of black clouds and bellowing wind.",
        "back_text": "The door leading up to the Abbey Tower is locked. You cannot enter the Abbey Tower unless you have \"found the tower key.\""
    },
    {
        "code": "03300",
        "flavor": "When the tide is high, they emerge from the sea to feed.",
        "name": "Tidal Terror",
        "text": "<b>Spawn</b> - Porte de l'Avancée or Chapel of St. Aubert.\nHunter.",
        "traits": "Monster."
    },
    {
        "code": "03301",
        "name": "Rift Seeker",
        "text": "<b>Forced</b> - After Rift Seeker attacks you: You must either take 1 additional damage and 1 additional horror, or place 1 doom on each agenda in play.\n[action] Place 1 doom on each agenda in play and take 2 horror: <b>Parley.</b> Discard Rift Seeker.",
        "traits": "Monster. Byakhee. Cultist."
    },
    {
        "code": "03302",
        "name": "Crashing Floods",
        "text": "<b>Revelation</b> - Test [agility] (3). If you fail:\n- If agenda 1a is in play, take 1 damage and lose 1 action.\n- If agenda 2a is in play, take 2 damage and lose 2 actions.\n- If act 3a or agenda 3a is in play, take 3 damage and lose 3 actions.",
        "traits": "Omen."
    },
    {
        "code": "03303",
        "name": "Worlds Merge",
        "text": "<b>Revelation</b> - Test [willpower] (3). If you fail:\n- If agenda 1c is in play, take 1 horror and discard 1 card from your hand.\n- If agenda 2c is in play, take 2 horror and discard 2 cards from your hand.\n- If act 3c or agenda 3c is in play, take 3 horror and discard 3 cards from your hand.",
        "traits": "Omen."
    }
]
