[
    {
        "code": "03274",
        "name": "Восход чёрных звёзд",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: -X. X равен числу безысходности на замысле с наибольшей безысходностью в игре.\n[cultist]: Вытяните ещё один жетон. Если этот жетон вытянут при атаке на врага с безысходностью на нём или при попытке уйти от него, вместо этого проверка автоматически провалена.\n[tablet]: Вытяните ещё один жетон. При провале положите 1 безысходность на каждый замысел.\n[elder_thing]: −2. При провале найдите в колоде и сбросе контактов врага-[[бьякхи]] и возьмите его.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: -X. X равен общему числу безысходности на замыслах в игре.\n[cultist]: Вытяните ещё один жетон. Если в вашей локации есть враг с 1 или более безысходностью на нём, вместо этого проверка автоматически провалена.\n[tablet]: Вытяните ещё один жетон. Если вы не превысили сложность хотя бы на 1, положите 1 безысходность на каждый замысел.\n[elder_thing]: -3. При провале найдите в колоде и сбросе контактов врага-[[бьякхи]] и возьмите его."
    },
    {
        "code": "03275",
        "flavor": "Капитан высаживает вас у Внешних ворот, но не хочет оставаться здесь во время прилива, да ещё и под проливным дождём, затопившим улицы. Он обещает вернуться за вами утром. Вы отвечаете, чтобы он не утруждался: скорее всего, вас тут уже не будет.",
        "name": "Прилив наступает",
        "text": "[free] Сыщики совместно тратят 1[per_investigator] улик: Положите 1 безысходность на этот замысел (это может привести к его продвижению). Каждый сыщик получает 2 ресурса. (Не чаще 1 раза в раунд на всех.)",
        "back_name": "Проблески алой зари",
        "back_flavor": "Вода всё так же стремительно прибывает, а на городские стены обрушивается ураганный ветер и промозглый дождь. С наступлением ночи буря лишь усиливается. Скоро прилив затопит весь город.",
        "back_text": "Замешайте в колоду контактов сброс контактов и оба отложенных экземпляра «Приливного ужаса».\nСверьтесь с текущим замыслом «c».\n— Если на замысле 1c лежит 2 или меньше безысходности, отметьте в журнале 1  <b>уверенность</b>.\n— Если на замысле 1c лежит 3 или больше безысходности, отметьте в журнале 1 <b>сомнение</b>.\n— Если замысел 1c не является текущим замыслом «c», не отмечайте ни того ни другого."
    },
    {
        "code": "03276a",
        "flavor": "Море продолжает яростно бросаться на остров. Волны бьются о стены, а по крышам стучит дождь. Может быть, ключ, который открывает путь, сокрыт в прибывающих водах? Если так, вам остаётся только позволить буре бушевать…",
        "name": "Да грянет буря",
        "text": "Считайте, что у каждого экземпляра «Древнего зла» есть Наплыв.\n[free] Сыщики совместно тратят 1[per_investigator] улик: Положите 1 безысходность на этот замысел (это может привести к его продвижению). Каждый сыщик получает 2 ресурса. (Не чаще 1 раза в раунд на всех.)",
        "back_name": "Миры сплетаются",
        "back_flavor": "Что-то не так. Наводнение уже должно было открыть врата. Вы досконально изучили ритуал, но почему-то он не действует.\nВ отчаянии вы поднимаете взгляд к небесам, надеясь найти ответ там. Наверху в вихре чёрных туч сверкают молнии. Небо бороздят фигуры в жёлтых мантиях, сидящие на спинах чудовищных крылатых тварей. Внезапно вы осознаёте свою ошибку: ключ сокрыт не в море, а в небе!",
        "back_text": "Выложите отложенного врага «Зверь с Альдебарана» в «Башню аббатства».\nСверьтесь с журналом. Если Эшли Кларк не записана в графе «Убитые гости», найдите в комплекте карту «Эшли Кларк (Пение Гиад)» и выложите её во «Внешние ворота».\nУдалите из игры отложенную сцену 3a. Продвиньтесь к замыслу 3a.\n<i>Ваша цель находится в другой колоде замыслов.</i>"
    },
    {
        "code": "03276b",
        "flavor": "Море продолжает яростно бросаться на остров. Волны бьются о стены, а по крышам стучит дождь. Может быть, ключ, который открывает путь, сокрыт в прибывающих водах? Если так, вам остаётся только позволить буре бушевать…",
        "name": "Да грянет буря",
        "text": "Считайте, что у каждого экземпляра «Древнего зла» есть Наплыв.\n[free] Сыщики совместно тратят 1[per_investigator] улик: Положите 1 безысходность на этот замысел (это может привести к его продвижению). Каждый сыщик получает 2 ресурса. (Не чаще 1 раза в раунд на всех.)",
        "back_name": "Путь в Каркозу",
        "back_flavor": "Ритуал почти завершён. Осталось только найти врата и войти в них.",
        "back_text": "Удалите из игры оставшиеся карты этой колоды замыслов и замените их отложенной сценой 3a. Продвиньтесь к этой сцене."
    },
    {
        "code": "03277",
        "flavor": "Вода поднимается всё выше и выше. Городские стены уже не в силах спасти остров от наводнения. Улицы заливает ледяная вода, а мощные волны сметают с лица земли целые дома. Если вы не поспешите, то уже никогда не найдёте путь и никто не помешает агентам Хастура освободить его от оков.",
        "name": "Город уходит под воду",
        "text": "Считайте, что у каждого экземпляра «Древнего зла» есть Наплыв.",
        "back_name": "Сгинут зря",
        "back_flavor": "Море целиком поглощает Мон-Сен-Мишель. Вода переливается через стены и обрушивается на нижнюю часть города. Единственным безопасным местом остаётся аббатство, но в конце концов и оно уйдёт под воду. Вихрь в небе — ваша последняя надежда на спасение — внезапно распадается на клочья серых туч.\nВы сидите на мокром камне у стен аббатства и созерцаете окружающее безумие. Как такое могло случиться? Неужели всё это происходит на самом деле? Или вы, как Дэниел Честерфилд, стали жертвой какой-то жестокой вселенской шутки и сейчас очнётесь в сумасшедшем доме?",
        "back_text": "<b>(→И3)</b>"
    },
    {
        "code": "03278",
        "flavor": "Над головой кружат тёмные тучи. В центре бури бушует вихрь сверхъестественной энергии. Ритуал начался. Врата могут открыться над аббатством или под ним. Вы должны решить, какой дорогой пойти, чтобы оказаться у врат раньше агентов Хастура.",
        "name": "Ритуал начинается",
        "text": "[free] Сыщики совместно тратят 1[per_investigator] улик: Положите 1 безысходность на этот замысел (это может привести к его продвижению). Каждый сыщик берёт 1 карту. (Не чаще 1 раза в раунд на всех.)",
        "back_name": "Гибель лазурной звезды",
        "back_flavor": "Вихрь растёт и становится сильнее, начиная поглощать реальность. Обломки и мелкие камни взмывают в воздух, и их затягивает в ужасающую пустоту. С оглушительным грохотом остров содрогается до основания. Скоро эта воронка уничтожит весь город.",
        "back_text": "Замешайте в колоду контактов сброс контактов и оба отложенных экземпляра «Искателя разлома».\nСверьтесь с текущим замыслом «a».\n— Если на замысле 1a лежит 2 или меньше безысходности, отметьте в журнале 1 <b>уверенность</b>.\n— Если на замысле 1a лежит 3 или больше безысходности, отметьте в журнале 1 <b>сомнение</b>.\n— Если замысел 1a не является текущим замыслом «a», не отмечайте ни того ни другого."
    },
    {
        "code": "03279a",
        "flavor": "Вихрь продолжает бушевать над островом. Вас ослепляют вспышки молний и оглушают раскаты грома. Может быть, ключ, который открывает путь, сокрыт в беснующемся вихре? Если так, вам остаётся только подманить его поближе…",
        "name": "Стихия в небе",
        "text": "У каждого врага-[[монстра]] +1 к бою.\n[free] Сыщики совместно тратят 1[per_investigator] улик: Положите 1 безысходность на этот замысел (это может привести к его продвижению). Каждый сыщик берёт 1 карту. (Не чаще 1 раза в раунд на всех.)",
        "back_name": "Миры сплетаются",
        "back_flavor": "Что-то не так. Вихрь уже должен был открыть врата. Вы досконально изучили ритуал, но почему-то он не действует.\nВ отчаянии вы осматриваетесь. Волны перехлёстывают через городские стены, заливая улицы. Город прочёсывают фигуры в жёлтых мантиях, освещая картину наводнения своими фонарями. Внезапно вы осознаёте свою ошибку: ключ сокрыт не в небе, а в море!",
        "back_text": "Выложите отложенного врага «Зверь с Альдебарана» в «Часовню св. Обера».\nСверьтесь с журналом. Если Эшли Кларк не записана в графе «Убитые гости», найдите в комплекте карту «Эшли Кларк (Пение Гиад)» и выложите её во «Внешние ворота».\nУдалите из игры отложенную сцену 3c. Продвиньтесь к замыслу 3c.\n<i>Ваша цель находится в другой колоде замыслов.</i>"
    },
    {
        "code": "03279b",
        "flavor": "Вихрь продолжает бушевать над островом. Вас ослепляют вспышки молний и оглушают раскаты грома. Может быть, ключ, который открывает путь, сокрыт в беснующемся вихре? Если так, вам остаётся только подманить его поближе…",
        "name": "Стихия в небе",
        "text": "У каждого врага-[[монстра]] +1 к бою.\n[free] Сыщики совместно тратят 1[per_investigator] улик: Положите 1 безысходность на этот замысел (это может привести к его продвижению). Каждый сыщик берёт 1 карту. (Не чаще 1 раза в раунд на всех.)",
        "back_name": "Путь в Каркозу",
        "back_flavor": "Ритуал почти завершён. Осталось только найти врата и войти в них.",
        "back_text": "Удалите из игры оставшиеся карты этой колоды замыслов и замените их отложенной сценой 3c. Продвиньтесь к этой сцене."
    },
    {
        "code": "03280",
        "flavor": "Воронка над головой разрастается до горизонта. Остров начинает распадаться на части. Воздух наполняют визги жутких тварей — нечестивый хор, взывающий к силе за гранью вашего понимания. Если вы не поспешите, то уже никогда не найдёте путь и никто не помешает агентам Хастура освободить его от оков.",
        "name": "Поглощённое небо",
        "text": "У каждого врага-[[монстра]] +1 к бою.",
        "back_name": "Сгинут зря",
        "back_flavor": "Вихрь целиком поглощает аббатство Мон-Сен-Мишель, разбивая реальность на тысячу осколков. Сила тяжести на острове пропадает, и обломки начинают подниматься в воздух. Единственным безопасным местом остаётся нижняя часть острова, но в конце концов и на неё падёт гнев небес. Прилив — ваша последняя надежда на спасение — внезапно отступает, и его воды утекают под землю.\nВы сидите на парапете Северной башни в тени аббатства и созерцаете окружающее безумие. Как такое могло случиться? Неужели всё это происходит на самом деле? Или вы, как Дэниел Честерфилд, стали жертвой какой-то жестокой вселенской шутки и сейчас очнётесь в сумасшедшем доме?",
        "back_text": "<b>(→И3)</b>"
    },
    {
        "code": "03281",
        "flavor": "Вокруг городских стен пенятся воды прилива. Реальность расслаивается. В глубине вы видите отражение закрученных шпилей Каркозы. У вас нет выбора, кроме как нырнуть туда.",
        "name": "Откроется Нижний путь",
        "text": "<b>Цель</b> — Если все не побеждённые сыщики находятся в «Часовне св. Обера» и в этой локации нет улик, продвиньтесь.",
        "back_name": "В Каркозу",
        "back_flavor": "Только вы в силах помешать Хастуру освободиться из заточения.\nВы ныряете в пенящиеся воды и открываете путь в Каркозу, обитель безумия.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "03282",
        "flavor": "Над башней аббатства клубятся облака. Реальность расслаивается. Сквозь тёмные тучи вы видите закрученные шпили Каркозы. У вас нет выбора, кроме как прыгнуть туда.",
        "name": "Откроется Верхний путь",
        "text": "<b>Цель</b> — Если все не побеждённые сыщики находятся в «Башне аббатства» и в этой локации нет улик, продвиньтесь.",
        "back_name": "В Каркозу",
        "back_flavor": "Только вы в силах помешать Хастуру освободиться из заточения.\nВы ныряете в клубящуюся воронку и открываете путь в Каркозу, обитель безумия.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "03283",
        "name": "Внешние ворота",
        "text": "[action] [action]: Переложите 1 безысходность с одной колоды замыслов на другую. Затем положите на «Внешние ворота» 2 улики <i>(из резерва жетонов)</i>.",
        "back_flavor": "Во время прилива, когда добраться до города можно только по морю, эти ворота служат входом на Большую улицу."
    },
    {
        "code": "03284",
        "name": "Большая улица",
        "text": "<b>Обязательно</b> - — После того как вы успешно исследовали на «Большой улице», превысив сложность на 1 или меньше: Положите 1 безысходность на тот замысел, где лежит больше безысходности <i>(при равенстве выберите, на какой из них положить 1 безысходность)</i>.",
        "back_flavor": "Главная улица Мон-Сен-Мишеля серпантином поднимается к аббатству. На ней выстроились лавки, дома рыбаков и крестьян."
    },
    {
        "code": "03285",
        "flavor": "Волны бьются о каменные стены, осыпая брызгами проложенные по ним переходы. Вам надо спешить, иначе даже эти крепкие стены не смогут остановить прилив.",
        "name": "Внешняя стена",
        "text": "<b>Обязательно</b> — После того как на колоду замыслов «a» положена хотя бы 1 безысходность: Каждый сыщик на «Внешней стене» получает 1 рану.",
        "back_flavor": "Внешняя стена города защищает его и от бурных приливов, и от вооружённых захватчиков."
    },
    {
        "code": "03286",
        "flavor": "Волны бьются о каменные стены, осыпая брызгами проложенные по ним переходы. Вам надо спешить, иначе даже эти крепкие стены не смогут остановить прилив.",
        "name": "Внешняя стена",
        "text": "Пока на текущем замысле «c» больше безысходности, чем на текущем замысле «a», удваивайте число символов навыков на картах, которые добавлены к проверкам, проходящим на «Внешней стене».",
        "back_flavor": "Внешняя стена города защищает его и от бурных приливов, и от вооружённых захватчиков."
    },
    {
        "code": "03287",
        "flavor": "Мокрые каменные ступени ведут наверх, к аббатству. В небе сгущаются чёрные тучи, грозя накрыть остров.",
        "name": "Северная башня",
        "text": "<b>Обязательно</b> — После того как на колоду замыслов «c» положена хотя бы 1 безысходность: Каждый сыщик на «Северной башне» получает 1 ужас.",
        "back_flavor": "Северная башня внешней стены возвышается между городом и бурными водами. Из-за холодного дождя подъём сюда стал скользким и опасным."
    },
    {
        "code": "03288",
        "flavor": "Мокрые каменные ступени ведут наверх, к аббатству. В небе сгущаются чёрные тучи, грозя накрыть остров.",
        "name": "Северная башня",
        "text": "Пока на текущем замысле «a» больше безысходности, чем на текущем замысле «c», снизьте на 1 сложность каждой проверки на «Северной башне».",
        "back_flavor": "Северная башня внешней стены возвышается между городом и бурными водами. Из-за холодного дождя подъём сюда стал скользким и опасным."
    },
    {
        "code": "03289",
        "name": "Разбитая лестница",
        "text": "<b>Обязательно</b> — После того как вы вошли на «Разбитую лестницу»: Вы должны либо потерять 1 действие, либо взять верхнюю напасть-[[знамение]] из сброса контактов.",
        "back_flavor": "Молнии высвечивают силуэт аббатства над городом. Наверх ведёт длинная извилистая лестница, которая ближе к аббатству расходится на несколько путей."
    },
    {
        "code": "03290",
        "name": "Разбитая лестница",
        "text": "<b>Обязательно</b> — После того как вы вошли на «Разбитую лестницу»: Вы должны либо сбросить 1 актив под вашим контролем, либо взять верхнего врага-[[культиста]] из сброса контактов.",
        "back_flavor": "Молнии высвечивают силуэт аббатства над городом. Наверх ведёт длинная извилистая лестница, которая ближе к аббатству расходится на несколько путей."
    },
    {
        "code": "03291",
        "name": "Церковь аббатства",
        "text": "Если в игре два замысла с разными номерами, у «Церкви аббатства» +2 к неясности.\n<b>Обязательно</b> — Когда «Церковь аббатства» открыта: Введите в игру отложенные локации «Готический хор», «Рыцарский зал», «Клуатр», «Часовня св. Обера» и «Башня аббатства».",
        "back_flavor": "Чтобы добраться до аббатства, придётся найти путь, не заваленный обломками и щебнем.",
        "back_text": "Проход к церкви аббатства завален. В качестве дополнительной цены вашего перемещения в «Церковь аббатства» сыщики на «Разбитой лестнице» должны совместно потратить 3 [per_investigator] улик."
    },
    {
        "code": "03292",
        "flavor": "За окнами аббатства вспыхивает молния, и тут же по всему острову зычным голосом отзывается гром.",
        "name": "Готический хор",
        "text": "[action] Положите 1 безысходность на текущий замысел «a»: Вылечите 2 раны. (Не чаще 1 раза за игру на всех.)",
        "back_flavor": "Со стороны готического хора по полу медленно растекается лужа крови."
    },
    {
        "code": "03293",
        "flavor": "За окнами аббатства вспыхивает молния, и тут же по всему острову зычным голосом отзывается гром.",
        "name": "Готический хор",
        "text": "[action] Положите 1 безысходность на текущий замысел «c»: Вылечите 2 ужаса. (Не чаще 1 раза за игру на всех.)",
        "back_flavor": "Со стороны готического хора по полу медленно растекается лужа крови."
    },
    {
        "code": "03294",
        "flavor": "Одинокий монах бродит по крытой галерее, шепча молитвы. Похоже, он не замечает бурю, угрожающую уничтожить аббатство.",
        "name": "Клуатр",
        "text": "[action] Если в «Клуатре» нет улик: <b>Переговоры.</b> Пройдите проверку [willpower] (3). При успехе запомните, что <i>вы нашли проводника</i>.",
        "back_flavor": "Внутренний двор окружает крытая галерея — клуатр. Обычно сюда допускаются только монахи и священники, но сейчас аббатство, по всей видимости, покинуто, и вы без труда проникаете в галерею."
    },
    {
        "code": "03295",
        "name": "Рыцарский зал",
        "text": "[action] Если в «Рыцарском зале» нет улик: <b>Исследование.</b> Это исследование использует [agility] вместо [intellect]. При успехе, вместо того чтобы найти улики, запомните, что <i>вы нашли ключ от башни</i>.",
        "back_flavor": "Симметричные ряды каменных колонн создают ощущение величественного спокойствия, которое противостоит разгулу стихии снаружи."
    },
    {
        "code": "03296",
        "flavor": "В воде внизу вы видите шпили Каркозы. Вы уже почти там — осталось лишь открыть врата.",
        "name": "Часовня св. Обера",
        "subname": "Путь открыт",
        "text": "Вы можете находить улики в «Часовне св. Обера», только если у вас осталось 3 или меньше рассудка.\n[action]: Получите от 0 до 3 ужаса.",
        "back_flavor": "Волны яростно бьются о скалы. Часовня одиноко стоит под дождём, с трудом выдерживая удары стихии.",
        "back_text": "В часовню cв. Обера ведёт тайный путь. Вы не можете войти в «Часовню св. Обера», если не <i>нашли проводника</i>."
    },
    {
        "code": "03297",
        "flavor": "Всматриваясь в воду, вы видите в глубине фигуру Хастура в мантии и с вытянутой рукой. Его смех отдаётся эхом у вас в голове.",
        "name": "Часовня св. Обера",
        "subname": "Запретные воды",
        "back_flavor": "Волны яростно бьются о скалы. Часовня одиноко стоит под дождём, с трудом выдерживая удары стихии.",
        "back_text": "В часовню cв. Обера ведёт тайный путь. Вы не можете войти в «Часовню св. Обера», если не <i>нашли проводника</i>."
    },
    {
        "code": "03298",
        "flavor": "В вихре наверху вы видите шпили Каркозы. Вы уже почти там — осталось лишь открыть врата.",
        "name": "Башня аббатства",
        "subname": "Путь открыт",
        "text": "Вы можете находить улики в «Башне аббатства», только если у вас нет карт на руке.\n[action]: Сбросьте от 0 до 3 карт со своей руки.",
        "back_flavor": "Всё небо пронзают тёмные молнии. Вокруг вершины башни крутится вихрь чёрных туч и завывает ветер.",
        "back_text": "Дверь, ведущая в башню аббатства, заперта. Вы не можете войти в «Башню аббатства», если не <i>нашли ключ от башни</i>."
    },
    {
        "code": "03299",
        "flavor": "Всматриваясь в вихрь, вы видите в глубине фигуру Хастура в мантии и с вытянутой рукой. Его смех отдаётся эхом у вас в голове.",
        "name": "Башня аббатства",
        "subname": "Запретные шпили",
        "back_flavor": "Всё небо пронзают тёмные молнии. Вокруг вершины башни крутится вихрь чёрных туч и завывает ветер.",
        "back_text": "Дверь, ведущая в башню аббатства, заперта. Вы не можете войти в «Башню аббатства», если не <i>нашли ключ от башни</i>."
    },
    {
        "code": "03300",
        "flavor": "Когда начинается прилив, они выползают из моря в поисках пищи.",
        "name": "Приливный ужас",
        "text": "<b>Выходит</b> — во «Внешние ворота» или в «Часовню св. Обера».\nОхотник.",
        "traits": "Монстр."
    },
    {
        "code": "03301",
        "name": "Искатель разлома",
        "text": "<b>Обязательно</b> — После того как «Искатель разлома» атаковал вас: Вы должны либо получить 1 дополнительную рану и 1 дополнительный ужас, либо положить 1 безысходность на каждый замысел в игре.\n[action] Положите 1 безысходность на каждый замысел в игре и получите 2 ужаса: <b>Переговоры.</b> Сбросьте «Искателя разлома».",
        "traits": "Монстр. Бьякхи. Культист."
    },
    {
        "code": "03302",
        "name": "Ужасное наводнение",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале:\n— Если замысел 1a в игре, получите 1 рану и потеряйте 1 действие.\n— Если замысел 2a в игре, получите 2 раны и потеряйте 2 действия.\n— Если сцена 3a или замысел 3a в игре, получите 3 раны и потеряйте 3 действия.",
        "traits": "Знамение."
    },
    {
        "code": "03303",
        "name": "Слияние миров",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале:\n— Если замысел 1c в игре, получите 1 ужас и сбросьте 1 карту с руки.\n— Если замысел 2c в игре, получите 2 ужаса и сбросьте 2 карты с руки.\n— Если сцена 3c или замысел 3c в игре, получите 3 ужаса и сбросьте 3 карты с руки.",
        "traits": "Знамение."
    }
]
