[
    {
        "code": "03304",
        "name": "\"Eat lead!\"",
        "text": "Fast. Play when you activate the <b>Fight</b> ability on a [[Firearm]] asset.\nYou may spend X additional ammo tokens from that asset. When you reveal chaos tokens for this attack, reveal X additional chaos tokens. Choose one to resolve and ignore the rest.",
        "traits": "Tactic."
    },
    {
        "code": "03305",
        "name": "Armor of Ardennes",
        "text": "[reaction] When damage is assigned to Armor of Ardennes, exhaust Armor of Ardennes: Cancel 1 of that damage.",
        "traits": "Item. Armor. Relic.",
        "slot": "Body"
    },
    {
        "code": "03306",
        "name": "Eidetic Memory",
        "text": "Play Eidetic Memory as an exact copy of an [[Insight]] event in any investigator's discard pile <i>(including its resource cost)</i>. Remove that event from the game. Remove Eidetic Memory from the game instead of discarding it.",
        "traits": "Spirit."
    },
    {
        "code": "03307",
        "name": "No Stone Unturned",
        "text": "Fast. Play during any [free] player window.\nChoose an investigator at your location. That investigator searches his or her deck for a card, draws it, and shuffles his or her deck.",
        "traits": "Insight."
    },
    {
        "code": "03308",
        "name": "Charon's Obol",
        "subname": "The Ferryman's Pay",
        "text": "Permanent. Exceptional.\nWhen earning experience during the resolution of a scenario, if you were not defeated during that scenario, you earn 2 additional experience. If you were defeated during that scenario, you are <b>killed</b>.",
        "traits": "Item. Relic."
    },
    {
        "code": "03309",
        "name": "Lupara",
        "text": "Uses (2 ammo).\nPlaying Lupara does not provoke attacks of opportunity.\n[action] Spend 1 ammo: <b>Fight.</b> You get +1 [combat] and deal +1 damage for this attack. If Lupara entered play this turn, you get an additional +1 [combat] and deal an additional +1 damage for this attack.",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "03310",
        "name": "Cheat Death",
        "text": "Fast. Play when you would be defeated.\nDisengage from each enemy engaged with you, discard all cards in your threat area, heal 2 horror and 2 damage, and move to any revealed location with no enemies. If it is your turn, end your turn. Remove Cheat Death from the game.",
        "traits": "Trick. Fated."
    },
    {
        "code": "03311",
        "name": "Time Warp",
        "text": "Fast. Play immediately after an investigator at your location finishes resolving an action during his or her turn.\nUndo that action <i>(return the game state to exactly the way it was before that action was performed, including that action's cost)</i>.",
        "traits": "Spell. Paradox."
    },
    {
        "code": "03312",
        "name": "Seal of the Elder Sign",
        "text": "Do not reveal chaos tokens from the chaos bag for this test. Treat the chaos token revealed for this test as an [elder_sign].\nWhen this test ends, remove Seal of the Elder Sign from the game.",
        "traits": "Spell. Expert."
    },
    {
        "code": "03313",
        "flavor": "There's nothing in the headlines about the horrors you've witnessed. But the obituaries section is disturbingly long.",
        "name": "Newspaper",
        "text": "You get +2 [intellect] while investigating if you have no clues.\n[reaction] When you would discover 1 or more clues at your location, if you have no clues: Discover an additional clue at your location.",
        "traits": "Item.",
        "slot": "Hand"
    },
    {
        "code": "03314",
        "name": "Infighting",
        "text": "Fast. Play after the enemy phase begins.\nCancel all attacks made by non-[[Elite]] enemies against you this phase.",
        "traits": "Trick."
    },
    {
        "code": "03315",
        "name": "Key of Ys",
        "subname": "Let the Storm Rage",
        "text": "You get +1 to each of your skills for each horror on Key of Ys.\n<b>Forced</b> - When any amount of horror would be placed on you: Place 1 of that horror on Key of Ys.\n<b>Forced</b> - When Key of Ys leaves play: Discard the top 10 cards of your deck.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    }
]
