[
    {
        "code": "03304",
        "name": "«Ешь свинец!»",
        "text": "Быстрое. Играйте, когда вы активируете свойство [[огнестрельного]] актива со словом <b>Бой</b>.\nМожете потратить X дополнительных патронов с этого актива. Когда вытягиваете жетоны хаоса в ходе этой атаки, тяните X дополнительных жетонов. Разыграйте один из них на свой выбор, а остальные игнорируйте.",
        "traits": "Тактика."
    },
    {
        "code": "03305",
        "name": "Арденнский доспех",
        "text": "[reaction] Когда на «Арденнский доспех» назначена хотя бы 1 рана, поверните «Арденнский доспех»: Отмените 1 из этих ран.",
        "traits": "Вещь. Защита. Редкая.",
        "slot": "Одежда"
    },
    {
        "code": "03306",
        "name": "Фотографическая память",
        "text": "Играйте «Фотографическую память» как точную копию события-[[интуиции]], лежащего в сбросе любого сыщика  <i>(включая цену события в ресурсах)</i>. Удалите из игры скопированное событие. Удалите из игры «Фотографическую память» вместо того, чтобы её сбросить.",
        "traits": "Дух."
    },
    {
        "code": "03307",
        "name": "Обыскать всё",
        "text": "Быстрое. Играйте во время любого [free] окна игрока.\nВыберите сыщика в вашей локации. Этот сыщик находит в своей колоде карту любого типа, берёт её и перемешивает свою колоду.",
        "traits": "Интуиция."
    },
    {
        "code": "03308",
        "name": "Обол Харона",
        "subname": "Плата перевозчику",
        "text": "Постоянный. Исключительный.\nКогда вы получаете опыт после завершения сценария, если вы не были побеждены в этом сценарии, получите 2 опыта дополнительно. Если вы были побеждены в этом сценарии, вы <b>убиты</b>.",
        "traits": "Вещь. Редкая."
    },
    {
        "code": "03309",
        "name": "Лупара",
        "text": "Многоразовая (2 патрона).\nКогда вы играете «Лупару», это не вызывает внеочередных атак.\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +1  [combat] в этой атаке. Эта атака наносит +1 рану. Если «Лупара» вошла в игру в этот ход, в этой атаке у вас дополнительно +1 [combat] и эта атака наносит дополнительно +1 рану.",
        "traits": "Вещь. Оружие. Огнестрельное. Незаконное.",
        "slot": "Рука"
    },
    {
        "code": "03310",
        "name": "Обмануть смерть",
        "text": "Быстрое. Играйте, когда вы должны быть побеждены.\nПерестаньте сражаться с каждым врагом, с которым сражаетесь, сбросьте все карты из своей зоны угрозы, вылечите 2 ужаса и 2 раны и переместитесь в любую открытую локацию, где нет врагов. Если сейчас ваш ход, завершите его. Удалите «Обмануть смерть» из игры.",
        "traits": "Уловка. Предначертанное."
    },
    {
        "code": "03311",
        "name": "Искривление времени",
        "text": "Быстрое. Играйте немедленно после того, как сыщик в вашей локации закончил совершать действие в свой ход.\nОткатите это действие <i>(верните игровую ситуацию к тому состоянию, в котором она была до совершения этого действия, за исключением того, что «Искривление времени» сыграно и его цена выплачена).</i>",
        "traits": "Заклинание. Парадокс."
    },
    {
        "code": "03312",
        "name": "Печать со знаком Старших богов",
        "text": "Не вытягивайте жетоны хаоса из мешка, проходя эту проверку. Считайте, что в этой проверке вытянут жетон [elder_sign].\nПосле этой проверки удалите «Печать со знаком Старших богов» из игры.",
        "traits": "Экспертный. Заклинание."
    },
    {
        "code": "03313",
        "flavor": "В заголовках нет ни слова об ужасах, с которыми вы повстречались. Но раздел некрологов пугающе велик.",
        "name": "Газета",
        "text": "У вас +2  [intellect] при исследовании, если у вас нет улик.\n[reaction] Когда вы должны найти хотя бы 1 улику в вашей локации, если у вас нет улик: Найдите 1 дополнительную улику в своей локации.",
        "traits": "Вещь.",
        "slot": "Рука"
    },
    {
        "code": "03314",
        "name": "Свара",
        "text": "Быстрое. Играйте после начала фазы врагов.\nОтмените все атаки, которые не [[элитные]] враги проводят против вас в этой фазе.",
        "traits": "Уловка."
    },
    {
        "code": "03315",
        "name": "Ключ Иса",
        "subname": "Пусть грянет буря",
        "text": "У вас +1 к каждому навыку за каждый ужас на «Ключе Иса».\n<b>Обязательно</b> — Когда на вашего сыщика должен быть положен хотя бы 1 ужас: Положите 1 из этого ужаса на «Ключ Иса».\n<b>Обязательно</b> — Когда «Ключ Иса» выходит из игры: Сбросьте 10 верхних карт вашей колоды.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    }
]
