[
    {
        "code": "03316",
        "name": "Туманная Каркоза",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −2 (или −4, если у вас не осталось рассудка).\n[cultist]: Вытяните ещё один жетон. При провале получите 1 ужас.\n[tablet]: −3. При провале, если «Хастур» в игре, положите в свою локацию 1 улику <i>(из резерва)</i>.\n[elder_thing]: −3. Если этот жетон вытянут при атаке на врага-[[монстра]] или [[Древнего]] или при попытке уйти от него, потеряйте 1 действие.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −X. X равен количеству ужаса на вашем сыщике.\n[cultist]: Вытяните ещё один жетон. При провале получите 2 ужаса.\n[tablet]: −5. При провале, если «Хастур» в игре, положите в свою локацию 1 улику <i>(из резерва)</i>.\n[elder_thing]: −5. Если этот жетон вытянут при атаке на врага-[[монстра]] или [[Древнего]] или при попытке уйти от него, потеряйте 1 действие."
    },
    {
        "code": "03317",
        "flavor": "И вот вдалеке, за милями клубящихся волн-облаков, я узрел растекающуюся луну; а ещё дальше, позади луны, высились башни Каркозы.\nРоберт У. Чемберс «Во дворе Дракона»",
        "name": "Безумие нарастает",
        "text": "«Хастура» нельзя победить.\n<b>Обязательно</b> — Если на «Хастуре» хотя бы 3[per_investigator] ран: Этот замысел продвигается.",
        "back_name": "Ключ от?..",
        "back_flavor": "Завернув за угол, вы едва не врезаетесь в медсестру с каштановыми волосами и острыми чертами лица. Вы рассказываете ей о буйных пациентах и о странностях, которые видели, но она не слушает. Когда вы спрашиваете о Дэниеле, она сообщает, что он друг Короля и живёт во дворце.",
        "back_text": "Сыщики должны решить (выбрать одно):\n • Любой сыщик проходит проверку [willpower] (4), чтобы стряхнуть морок. При успехе продвиньтесь к замыслу 2a. При провале вы должны выбрать один из оставшихся вариантов.\n • Любой сыщик проходит проверку [intellect] (4), чтобы вспомнить, что это уже было раньше. При успехе продвиньтесь к замыслу 2a. При провале вы должны выбрать один из оставшихся вариантов.\n • Этого не может быть. Не может быть. Не может быть. Каждый сыщик получает 2 ужаса. Продвиньтесь к замыслу 2a.\n • Сыщики лишаются чувств и приходят в себя какое-то время спустя. Продвиньтесь к замыслу 2a и положите на него 1 безысходность."
    },
    {
        "code": "03318",
        "flavor": "Мне также грезился Король в жёлтом, окружённый немыслимым сиянием своей изодранной мантии, и слышался горький плач Кассильды: «Только не на нас, о Король, не на нас!»\nРоберт У. Чемберс «Маска»",
        "name": "Безумие поглощает",
        "text": "У «Хастура» +1 к бою, и его нельзя победить.\n<b>Обязательно</b> — Если на «Хастуре» хотя бы 5[per_investigator] ран: Этот замысел продвигается.",
        "back_name": "Последняя гостья?..",
        "back_flavor": "«О, да ведь это наша последняя гостья! — восклицает швейцар. — Мисс Дивайн, только вас и ждали». По стене дворца ползёт жуткая тварь. Вы готовы поклясться, что вам знаком символ на её амулете. Постойте, но ведь этого не может быть.\n«Что ж, теперь начнётся настоящая вечеринка», — рычит она.",
        "back_text": "Выложите во «Дворец Короля» отложенного врага «Зверь с Альдебарана».\nЗамешайте сброс контактов в колоду контактов."
    },
    {
        "code": "03319",
        "flavor": "…Не забыть мне Каркозу, где висят в небесах чёрные звёзды, где тени мыслей людских удлиняются к вечеру, когда за озером Хали горит двойной закат, и мой разум будет вечно хранить память о Бледной маске.\n Роберт У. Чемберс «Восстановитель репутаций»",
        "name": "Безумие умирает",
        "text": "У «Хастура» +2 к бою.\n«Хастура» нельзя победить, если хотя бы один сыщик не <i>знает тайну</i>.",
        "back_name": "Земля и Каркоза",
        "back_flavor": "Небо обрушивается. На землю сыплются клочья облаков, а в вышине раскалываются десятки лун. Осколки небесных тел врезаются в землю и бомбардируют город. Перевёрнутое тёмное отражение Мон-Сен-Мишеля, парившее в небе над вами, начинает опускаться. Аббатство падает на дворец короля, и чёрные обломки летят во все стороны. Чудовищный хохот Хастура эхом отдаётся у вас в голове. Всё кончено.",
        "back_text": "Сверьтесь с журналом.\n • Если у вас больше <b>уверенности</b>, чем <b>сомнения</b> (или столько же), <b>(→И4)</b>.\n • Если у вас больше <b>сомнения</b>, чем <b>уверенности</b>, <b>(→И5)</b>."
    },
    {
        "code": "03320",
        "flavor": "Вы открыли путь в Каркозу, чтобы остановить тех, кто жаждет освободить Хастура из его темницы среди звёзд. Только вы можете положить конец этому безумию!",
        "name": "Затерянная Каркоза",
        "text": "<b>Цель</b> — Когда сыщики собрали необходимое число улик, они должны немедленно потратить их и продвинуться.",
        "back_name": "Его прощальный поклон?..",
        "back_flavor": "Вы видите ползущую по стене тень, и ваше сердце уходит в пятки. Резко обернувшись, вы едва успеваете заметить ускользающую фигуру. Это просто игра воображения или в театре есть кто-то ещё?\nСледуя за тенью, вы поворачиваете за угол. Он ждёт вас в дальнем конце коридора — человек в бледной маске, Незнакомец, которого вы преследовали столько недель. Вы вспоминаете, что уже были здесь раньше.\nТеатр вокруг вас распадается. С небес прямо вам в глаза бьёт ослепительное сияние двух солнц. «Теперь вспомнили?» — спрашивает Незнакомец. Он поворачивается и растворяется в воздухе, словно маня вас за собой.",
        "back_text": "Выложите во «Дворец Короля» отложенного врага «Человек в бледной маске»."
    },
    {
        "code": "03321a",
        "flavor": "Пора наконец встретиться лицом к лицу с Незнакомцем и узнать о нём всю правду — раз и навсегда.",
        "name": "Найти Незнакомца (вариант I)",
        "text": "Сыщики не могут находить улики.\n«Человек в бледной маске» не может быть побеждён.\n<b>Цель</b> — Находясь в одной локации с «Человеком в бледной маске», ведущий сыщик может потратить [action] [action] [action], чтобы продвинуться."
    },
    {
        "code": "03321b",
        "name": "Бледная маска",
        "subname": "Гоняясь за призраками",
        "text": "<b>Раскрытие</b> — Введите этот актив в игру под контроль ведущего сыщика. Удалите из игры «Человека в бледной маске». Выложите во «Дворец Короля» отложенного врага «Хастур (Король в лохмотьях)».\n«Бледная маска» не может выйти из игры.\nУ вас −2 к рассудку.",
        "traits": "Вещь. Редкая."
    },
    {
        "code": "03322a",
        "flavor": "Пора наконец встретиться лицом к лицу с Незнакомцем и узнать о нём всю правду — раз и навсегда.",
        "name": "Найти Незнакомца (вариант II)",
        "text": "Сыщики не могут находить улики.\n«Человека в бледной маске» нельзя победить иначе как с помощью его свойства [action].\n<b>Цель</b> — Когда «Человек в бледной маске» должен быть побеждён с помощью его свойства [action], продвиньтесь.",
        "back_name": "Плод вашего воображения",
        "back_text": "Введите отложенного врага «Хастур (Король в жёлтом)» в игру рядом с колодой сцен. До конца этого сценария считайте, что «Хастур» в игре, но не находится ни в одной локации. Удалите из игры «Человека в бледной маске»."
    },
    {
        "code": "03323a",
        "flavor": "Пора наконец встретиться лицом к лицу с Незнакомцем и узнать о нём всю правду — раз и навсегда.",
        "name": "Найти Незнакомца (вариант III)",
        "text": "Сыщики не могут находить улики.\n«Человека в бледной маске» нельзя победить иначе как нанесением ран.\n<b>Цель</b> — Когда «Человек в бледной маске» должен быть побеждён из-за нанесения ран, продвиньтесь.",
        "back_name": "Лица раскрыты",
        "back_text": "Выложите отложенного врага «Хастур (Властелин Каркозы)» в локацию, где находится «Человек в бледной маске». Удалите из игры «Человека в бледной маске»."
    },
    {
        "code": "03324",
        "flavor": "…Я услышал, как Король в жёлтом шепчет мне прямо в душу: «Страшно впасть в руки бога живого!»\n Роберт У. Чемберс «Во дворе Дракона»",
        "name": "Король в лохмотьях",
        "text": "[free] Если в вашей локации нет улик: Удалите из игры улики всех сыщиков. Переверните карту своей локации и разыграйте текст на её обороте.\n<b>Цель</b> — Если «Хастур» побеждён, продвиньтесь.",
        "back_name": "Финал",
        "back_flavor": "Хор стенаний отзывается эхом в вашей голове. Беспорядочные органные аккорды терзают ваш слух. Вы падаете на колени, и кровь сочится из ваших глаз. Реальность Каркозы разлетается на миллионы кусочков и растворяется в бескрайней пустоте космоса.\nЗанавес.",
        "back_text": " • Если побеждённой версией «Хастура» был «Король в лохмотьях», <b>(→И1)</b>.\n • Если побеждённой версией «Хастура» был «Король в жёлтом», <b>(→И2)</b>.\n • Если побеждённой версией «Хастура» был «Властелин Каркозы», <b>(→И3)</b>."
    },
    {
        "code": "03325",
        "flavor": "В прибое волны-облака,\nЗа озером двойной закат,\nДлиннее тени\nТам, в Каркозе.\nРоберт У. Чемберс «Король в жёлтом»",
        "name": "Берега Хали",
        "traits": "Иной мир."
    },
    {
        "code": "03325b",
        "flavor": "Отражаясь в воде, чёрные звёзды поют свою невозможную жуткую песнь. Но почему-то вы прекрасно помните этот мотив. Такое ощущение, что к вам вернулись воспоминания о самом детстве. Сначала вы подпеваете себе под нос, потом начинаете петь вслух, и на воде появляется рябь. Вспомнив слова, вы присоединяетесь к пению звёзд, и ваш голос разносится эхом по всему искажённому миру.",
        "name": "Песни, что поют Гиады",
        "text": "Нанесите «Хастуру» 1[per_investigator] ран, поверните его, и он перестаёт сражаться со всеми сыщиками.\nПереверните эту карту обратно. До конца игры она больше не может быть перевёрнута."
    },
    {
        "code": "03326a",
        "flavor": "По обе стороны простиралась унылая безжизненная равнина, поросшая давно не кошенной сухой травой, которая шуршала и вздыхала под осенним ветром…\nАмброз Бирс «Житель Каркозы»",
        "name": "Унылые равнины",
        "text": "Пока вы в «Унылых равнинах», вы не можете играть активы-[[союзников]].",
        "traits": "Иной мир."
    },
    {
        "code": "03326b",
        "flavor": "Через внезапный разрыв в облаках вы видите небо — впервые с тех пор, как оказались в этом непонятном месте. Небо совсем не тёмное, а бледно-оранжевое, и в нём сияют чёрные звёзды. Если достижения земной науки что-нибудь значат в этом мире, возможно, вам удастся нарисовать звёздную карту, чтобы найти путь домой. Взяв длинную палку, вы начинаете чертить на песке…",
        "name": "Звёзды Альдебарана",
        "text": "Каждый сыщик вылечивает 3 ужаса.\nНанесите 4 раны любому врагу в игре, кроме «Хастура».\nУдалите из игры эту карту и замените её другим отложенным экземпляром «Унылых равнин» (переместите туда всех сыщиков, врагов и прикреплённые карты из этой локации). Добавьте на новый экземпляр «Унылых равнин» улики, чтобы их стало столько, сколько указано на карте."
    },
    {
        "code": "03326c",
        "flavor": "По обе стороны простиралась унылая безжизненная равнина, поросшая давно не кошенной сухой травой, которая шуршала и вздыхала под осенним ветром…\nАмброз Бирс «Житель Каркозы»",
        "name": "Унылые равнины",
        "text": "Пока вы в «Унылых равнинах», вы не можете играть активы-[[союзников]].",
        "traits": "Иной мир."
    },
    {
        "code": "03326d",
        "flavor": "Этот мир — всё, что осталось от былого великолепия. Пышное величие Каркозы, описанное в «Короле в жёлтом», сгинуло в этом бесконечном запустении. Повсюду вас встречают мёртвые кривые деревья, истощённые животные и голые поля.\nВы начинаете искать следы того, что могло вызвать такое опустошение. По ту сторону озера вы видите мрачные искривлённые строения, подобные башням Каркозы. Как минимум одно из них выглядит столь же огромным и величественным, как обитель Хастура. Вы задаётесь вопросом, не стал ли всему виной конфликт между этими городами.",
        "name": "Унылое запустение",
        "text": "Нанесите «Хастуру» 2[per_investigator] ран.\nПереверните эту карту обратно. До конца игры она больше не может быть перевёрнута."
    },
    {
        "code": "03327a",
        "flavor": "Такими древними казались эти развалины, эти следы людского тщеславия, знаки привязанности и благочестия, такими истёртыми, разбитыми и запятнанными…\nАмброз Бирс «Житель Каркозы»",
        "name": "Развалины Каркозы",
        "text": "<b>Обязательно</b> — После того как вы нашли последнюю улику, оставшуюся в «Развалинах Каркозы»: Получите 1 рану.",
        "traits": "Иной мир."
    },
    {
        "code": "03327b",
        "flavor": "Среди развалин вы встречаете измождённого и усталого мужчину. «Добрый незнакомец, — говорит он, — я болен, заблудился. Прошу тебя, укажи мне дорогу в Каркозу». Вы отвечаете, что, насколько вам известно, вы уже в Каркозе, и он в отчаянии падает на колени: «Нет… Этого не может быть!»\nСквозь рыдания мужчина рассказывает вам о древнем и знаменитом городе. Хотя его слова мало что говорят вам, в глубине души вы начинаете понимать.",
        "name": "Житель Каркозы",
        "text": "Каждый сыщик вылечивает 3 ужаса.\nУдалите из игры эту карту и замените её другим отложенным экземпляром «Развалин Каркозы» (переместите туда всех сыщиков, врагов и прикреплённые карты из этой локации). Добавьте на новый экземпляр «Развалин Каркозы» улики, чтобы их стало столько, сколько указано на карте."
    },
    {
        "code": "03327c",
        "flavor": "Такими древними казались эти развалины, эти следы людского тщеславия, знаки привязанности и благочестия, такими истёртыми, разбитыми и запятнанными…\nАмброз Бирс «Житель Каркозы»",
        "name": "Развалины Каркозы",
        "text": "<b>Обязательно</b> — После того как вы нашли последнюю улику, оставшуюся в «Развалинах Каркозы»: Получите 1 рану.",
        "traits": "Иной мир."
    },
    {
        "code": "03327d",
        "flavor": "Среди руин вы находите полуразрушенное здание, где можно укрыться от сухого зноя этого мира и от его жутких тварей. Впервые в этой реальности у вас есть минутка, чтобы отдохнуть в прохладной тени дома. Тишина успокаивает ваше ноющее тело и утомлённый разум. Но вам нельзя оставаться здесь слишком долго.",
        "name": "Минутная передышка",
        "text": "Вы должны решить (выбрать одно):\n • Выберите врага в игре. Поверните его, и он перестаёт сражаться со всеми сыщиками.\n • Вылечите себе 5 ужаса.\nУдалите из игры эту карту и замените её другим отложенным экземпляром «Развалин Каркозы» (переместите туда всех сыщиков, врагов и прикреплённые карты из этой локации). Добавьте на новый экземпляр «Развалин Каркозы» улики, чтобы их стало столько, сколько указано на карте."
    },
    {
        "code": "03327e",
        "flavor": "Такими древними казались эти развалины, эти следы людского тщеславия, знаки привязанности и благочестия, такими истёртыми, разбитыми и запятнанными…\nАмброз Бирс «Житель Каркозы»",
        "name": "Развалины Каркозы",
        "text": "<b>Обязательно</b> — После того как вы нашли последнюю улику, оставшуюся в «Развалинах Каркозы»: Получите 1 рану.",
        "traits": "Иной мир."
    },
    {
        "code": "03327f",
        "flavor": "На окраине города вы находите разрушенный мавзолей. Вход в него напоминает вход в парижские катакомбы: ряд каменных арок, украшенных костями и ухмыляющимися черепами. Над последней аркой изображён Жёлтый знак. Узкий тесный проход ведёт в круглую камеру под куполом. В её центре стоит крепко закрытый овальный каменный гроб без надписей. Из любопытства вы пытаетесь открыть его. Вы изо всех сил толкаете тяжёлую крышку, и она с глухим ударом падает на пол. Внутри лежит женщина в изодранном платье — её суровое благородное лицо определённо вам знакомо.",
        "name": "Гроб",
        "text": "Нанесите «Хастуру» 1[per_investigator] ран.\nПереверните эту карту обратно. До конца игры она больше не может быть перевёрнута."
    },
    {
        "code": "03328a",
        "flavor": "Улицы изгибаются и поворачивают безо всякого намёка на логику или здравый смысл.",
        "name": "Сумрачные улицы",
        "text": "<b>Обязательно</b> Обязательно — После того как вы нашли последнюю улику, оставшуюся на «Сумрачных улицах»: Потеряйте 1 действие.",
        "traits": "Иной мир."
    },
    {
        "code": "03328b",
        "flavor": "Вы очень быстро теряетесь на узких извилистых улицах. Пути, которые должны были привести вас назад к знакомым местам, вместо этого ведут в другие части города, так что вернуться той же дорогой невозможно. Возможно, этот город существует больше чем в трёх измерениях. Земные карты не смогли бы отобразить сложную планировку Каркозы. Вы тщательно исследуете город, пытаясь разобраться в сводящем с ума хитросплетении улиц…",
        "name": "Составляя карту",
        "text": "Пройдите проверку [intellect] (3). Получите 1 ужас за каждую единицу, которой вам не хватило. При любом исходе проверки нанесите «Хастуру» 1 [per_investigator] ран.\nПосле проверки переверните эту карту обратно. До конца игры она больше не может быть перевёрнута."
    },
    {
        "code": "03328c",
        "flavor": "Улицы изгибаются и поворачивают безо всякого намёка на логику или здравый смысл.",
        "name": "Сумрачные улицы",
        "text": "<b>Обязательно</b> Обязательно — После того как вы нашли последнюю улику, оставшуюся на «Сумрачных улицах»: Потеряйте 1 действие.",
        "traits": "Иной мир."
    },
    {
        "code": "03328d",
        "flavor": "Вы сворачиваете за угол и оказываетесь на широкой главной улице. Мимо движется грандиозный парад в честь Короля. На ветру полощутся стяги из жёлтой изодранной ткани.\nВнезапно вас озаряет: вы помните эту сцену из пьесы. Вы ломаете голову, припоминая, что должно быть дальше. Шествие прерывается, а на его участников нападают…",
        "name": "Королевский парад",
        "text": "Пройдите проверку [combat] (2). При успехе поверните «Хастура», и он перестаёт сражаться со всеми сыщиками.\nУдалите из игры эту карту и замените её другим отложенным экземпляром «Сумрачных улиц» (переместите туда всех сыщиков, врагов и прикреплённые карты из этой локации). Добавьте на новый экземпляр «Сумрачных улиц» улики, чтобы их стало столько, сколько указано на карте."
    },
    {
        "code": "03328e",
        "flavor": "Улицы изгибаются и поворачивают безо всякого намёка на логику или здравый смысл.",
        "name": "Сумрачные улицы",
        "text": "<b>Обязательно</b> Обязательно — После того как вы нашли последнюю улику, оставшуюся на «Сумрачных улицах»: Потеряйте 1 действие.",
        "traits": "Иной мир."
    },
    {
        "code": "03328f",
        "flavor": "Вы проходите под аркадой из чёрного камня, соединяющей два шпиля. Надпись на аркаде сделана на языке, который вам никогда раньше не встречался, но почему-то вы понимаете его. Когда вы читаете надпись вслух, каменный портал мерцает и вы на мгновение видите другую Каркозу. Тот город полон жизни и притягивает вас, как никакое изо всех мест, где вы когда-либо были. Но тут видение пропадает, и вы снова оказываетесь среди руин.",
        "name": "Аркада",
        "text": "Пройдите проверку [willpower] (1). За каждую единицу, на которую вы превысили сложность, каждый сыщик вылечивает 1 ужас.\nУдалите из игры эту карту и замените её другим отложенным экземпляром «Сумрачных улиц» (переместите туда всех сыщиков, врагов и прикреплённые карты из этой локации). Добавьте на новый экземпляр «Сумрачных улиц» улики, чтобы их стало столько, сколько указано на карте."
    },
    {
        "code": "03329a",
        "flavor": "Не смотри вверх.",
        "name": "Глубины Демхе",
        "text": "Пока вы в «Глубинах Демхе», вы не можете играть быстрые карты.",
        "traits": "Иной мир."
    },
    {
        "code": "03329b",
        "flavor": "В этом мире, похоже, ничто не имеет смысла. Ступени, на которых вы стоите, ведут одновременно и вверх, и вниз. Мутные глубины опускаются, поднимаются и колеблются — и всё же остаются неподвижными. В одно и то же время вы летите на клочке облака и плывёте глубоко под водой. Эта лестница — всего лишь часть вашего воображения. Вы решаетесь прыгнуть.",
        "name": "Высота глубин",
        "text": "Каждый сыщик вылечивает 5 ужаса.\nУдалите из игры эту карту и замените её другим отложенным экземпляром «Глубин Демхе» (переместите туда всех сыщиков, врагов и прикреплённые карты из этой локации). Добавьте на новый экземпляр «Глубин Демхе» улики, чтобы их стало столько, сколько указано на карте."
    },
    {
        "code": "03329c",
        "flavor": "Не смотри вверх.",
        "name": "Глубины Демхе",
        "text": "Пока вы в «Глубинах Демхе», вы не можете играть быстрые карты.",
        "traits": "Иной мир."
    },
    {
        "code": "03329d",
        "flavor": "Вы находите ступени, которые выглядят точь-в-точь как главная лестница дворца из четвёртой сцены первого акта «Короля в жёлтом». С точно такой же лестницы едва не упала Кассильда, когда потеряла сознание, впервые увидев Незнакомца. Из глубокой задумчивости вас выводит женский вздох, и вы поднимаете глаза. На вершине лестницы стоит Кассильда, явно потрясённая видом вашего лица. Вы бросаетесь вверх по ступеням, подхватываете её и обнимаете, — но она растворяется в клубящемся вокруг тумане.",
        "name": "Ступени дворца",
        "text": "Нанесите «Хастуру» 1[per_investigator] ран, поверните его, и он перестаёт сражаться со всеми сыщиками.\nПереверните эту карту обратно. До конца игры она больше не может быть перевёрнута."
    },
    {
        "code": "03330",
        "flavor": "Наступила ночь, и время замедлилось, а мы двое всё ещё шептались о Короле и о бледной маске, и где-то на призрачных шпилях затянутого туманом города пробило полночь.\nРоберт У. Чемберс «Жёлтый знак»",
        "name": "Тёмные шпили",
        "traits": "Иной мир."
    },
    {
        "code": "03330b",
        "flavor": "На высоком балконе стоит женщина в рваном и грязном жёлтом платье. Вы взываете к ней, но что бы вы ни говорили, она не отвечает. Внезапно вы вспоминаете сцену из «Короля в жёлтом», в которой женщина бросается на камни мостовой.\nВы видите прошлое? Или будущее?",
        "name": "Падение",
        "text": "Вы должны решить (выбрать одно):\n • <i>Вы не можете заставить себя сделать то, что должны.</i> Переверните эту карту обратно.\n • <i>Осознав, что должны сделать, вы шагаете вперёд и толкаете её.</i> Получите 2 ужаса и нанесите «Хастуру» 2[per_investigator] ран. Переверните эту карту обратно. До конца игры она больше не может быть перевёрнута."
    },
    {
        "code": "03331",
        "flavor": "Я молюсь, чтобы Бог проклял писателя, как писатель проклял весь мир этим прекрасным грандиозным творением, ужасающим в своей простоте, неотразимым в своей истинности…\nРоберт У. Чемберс «Восстановитель репутаций»",
        "name": "Дворец Короля",
        "text": "Эту карту нельзя перевернуть, если на «Хастуре» нет хотя бы 5[per_investigator] ран.",
        "traits": "Иной мир."
    },
    {
        "code": "03331b",
        "flavor": "Вы стоите перед дворцом Короля. Непрерывный шёпот Хастура заполняет ваш разум, и оказывается, уберечь ваши мысли от его ядовитых слов не так-то просто. Узрев дворец в его великолепии и славе, вы вспоминаете всё.\nНезнакомец. Король. Акт II.\nДвери дворца открываются.",
        "name": "Погибель Хастура",
        "text": "Запомните, что <i>вы знаете тайну</i>.\nПереверните эту карту обратно. До конца игры она больше не может быть перевёрнута."
    },
    {
        "code": "03332",
        "name": "Хастур",
        "subname": "Король в жёлтом",
        "text": "Не может получать раны, кроме как от карт сюжета.\n<b>Обязательно</b> — В начале фазы врагов, если «Хастур» не повёрнут: В порядке игроков «Хастур» атакует каждого сыщика <i>(где бы тот ни находился)</i>. Если атака «Хастура» наносит вам больше ужаса, чем у вас осталось рассудка, также получите 1 рану.\n[action]: Пройдите проверку [willpower] (X), где X равен значению боя «Хастура». При успехе поверните «Хастура». Это свойство может активировать любой сыщик.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "03333",
        "name": "Хастур",
        "subname": "Властелин Каркозы",
        "text": "<b>Добыча</b> с наибольшим оставшимся рассудком.\nОхотник. Огромный.\nЕсли атака «Хастура» наносит вам больше ужаса, чем у вас осталось рассудка, также получите 1 рану.\nЕсли у вас не осталось рассудка, то, атакуя «Хастура» или пытаясь уйти от него, считайте каждый вытянутый жетон [elder_sign], \"+1,\" \"0,\" или \"-1\" жетоном [auto_fail].",
        "traits": "Древний. Элитный."
    },
    {
        "code": "03334",
        "name": "Хастур",
        "subname": "Король в лохмотьях",
        "text": "<b>Добыча</b> с наибольшим оставшимся рассудком.\nОхотник.\nЕсли атака «Хастура» наносит вам больше ужаса, чем у вас осталось рассудка, также получите 1 рану.\nЕсли у вас не осталось рассудка, то, атакуя «Хастура» или пытаясь уйти от него, считайте каждый вытянутый жетон [elder_sign], \"+1,\" \"0,\" или \"-1\" жетоном [auto_fail].",
        "traits": "Древний. Элитный."
    },
    {
        "code": "03335",
        "name": "Тварь из глубин Демхе",
        "text": "<b>Выходит</b> — в «Глубины Демхе».\nОгромная.\n<b>Обязательно</b> — Когда локация с этим врагом или связанная с ней локация переворачивается, если «Тварь из глубин Демхе» не повёрнута: Она атакует каждого сыщика в той локации.",
        "traits": "Монстр."
    },
    {
        "code": "03336",
        "name": "Крылатый",
        "text": "<b>Выходит</b> — в «Унылые равнины».\nМститель.\n<b>Обязательно</b> — После того как локация перевёрнута, если «Крылатый» не повёрнут и ни с кем не сражается: Единожды переместите его в сторону той локации.",
        "traits": "Монстр. Бьякхи."
    },
    {
        "code": "03337",
        "name": "Гнетущее проклятье",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). Если у вас не осталось рассудка, у этой проверки +2 к сложности. При провале получите 2 раны (или 4 раны, если на вас больше ужаса, чем ваш удвоенный рассудок).",
        "traits": "Проклятие. Жуть."
    },
    {
        "code": "03338",
        "flavor": "…Но всё ж странней всего Каркоза.",
        "name": "Царство безумия",
        "text": "<b>Раскрытие</b> — Сбросьте у себя из игры и/или с руки карты, сумма напечатанных цен которых не меньше X, где X равен количеству ужаса на вашем сыщике. Если при этом не сброшена ни одна карта, получите 2 ужаса.",
        "traits": "Жуть."
    },
    {
        "code": "03339",
        "name": "Последний акт",
        "text": "Наплыв.\n<b>Раскрытие</b> — Если у вас не осталось рассудка, положите 2 безысходности на текущий замысел. Это может привести к его продвижению.",
        "traits": "Жуть."
    },
    {
        "code": "03340",
        "name": "Одержимость (измена)",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте карту «Одержимость (измена)» себе на руку.\nЕсли на вас больше ужаса, чем ваш удвоенный рассудок, вы немедленно выбываете из игры и <b>убиты</b>.\nВы можете добавить эту карту к проверке в вашей локации. Эта проверка автоматически провалена.",
        "traits": "Колдовство. Жуть."
    },
    {
        "code": "03341",
        "name": "Одержимость (жестокость)",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b>  — Втайне добавьте карту «Одержимость (жестокость)» себе на руку.\nЕсли на вас больше ужаса, чем ваш удвоенный рассудок, вы немедленно выбываете из игры и <b>убиты</b>.\n[action] Потратьте 5 ресурсов: Сбросьте с руки карту «Одержимость (жестокость)».",
        "traits": "Колдовство. Жуть."
    },
    {
        "code": "03342",
        "name": "Одержимость (убийство)",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте карту «Одержимость (убийство)» себе на руку.\nЕсли на вас больше ужаса, чем ваш удвоенный рассудок, вы немедленно выбываете из игры и <b>убиты</b>.\n[action] Нанесите 2 раны сыщику в вашей локации: Сбросьте с руки карту «Одержимость (убийство)».",
        "traits": "Колдовство. Жуть."
    }
]
