[
    {
        "code": "03120",
        "name": "Отголоски прошлого",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −X. X равен числу безысходности на враге с наибольшей безысходностью в игре.\n[cultist]: −2. При провале положите 1 безысходность на ближайшего врага.\n[tablet]: −2. При провале сбросьте с руки 1 случайную карту.\n[elder_thing]: −2. При провале, если в вашей локации есть враг, получите 1 ужас.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −X. Х равен общему числу безысходности на врагах в игре.\n[cultist]: −4. Положите 1 безысходность на ближайшего врага.\n[tablet]: −4. Сбросьте с руки 1 случайную карту.\n[elder_thing]: −4. Если в вашей локации есть враг, получите 1 ужас."
    },
    {
        "code": "03121",
        "flavor": "Подъехав к георгианскому особняку Исторического общества, вы с удивлением видите, что входная дверь приоткрыта. Кому ещё вздумалось явиться сюда в такой час?",
        "name": "Правда скрыта",
        "text": "В фазе Мифа пропустите шаг «Положите 1 безысходность на текущий замысел».\n<b>Обязательно</b> — После того как на врага в игре положена хотя бы 1 улика: Переверните все эти улики безысходностью вверх.",
        "back_name": "Тёмный ритуал",
        "back_flavor": "По всему зданию проносится произнесённая шёпотом фраза на каком-то неописуемом языке, и внезапно электрический свет гаснет. Вы зажигаете найденную поблизости свечу и продолжаете поиски.\nПогрузившись во тьму, особняк выглядит совсем иначе. По стенам пляшут неясные тени. Вы начинаете обращать внимание на щели и трещины, которых раньше не замечали. Какие ещё тайны хранит этот дом?",
        "back_text": "Замешайте сброс контактов в колоду контактов."
    },
    {
        "code": "03122",
        "flavor": "Шёпот стих, но теперь вы чётко слышите шум поисков и передвигаемой мебели. Кто бы это ни был, они обыскивают особняк не менее тщательно, чем вы…",
        "name": "Обыскать особняк",
        "text": "В фазе Мифа пропустите шаг «Положите 1 безысходность на текущий замысел».\n<b>Обязательно</b> — После того как на врага в игре положена хотя бы 1 улика: Переверните все эти улики безысходностью вверх.",
        "back_name": "Нарушенная клятва",
        "back_flavor": "Парадная дверь особняка открывается, впуская вой ледяного ветра и дробный стук мелкого дождя, затем резко захлопывается. Вы находите укрытие и прислушиваетесь, удивляясь, кого ещё могло принести сюда так поздно. «Нет, клянусь, клянусь, я не знаю, где дверь! — кричит мужчина. — Вам придётся самим найти Путь, я не могу помочь!» Похоже, он перепуган и сбит с толку.\n«Ты произнёс Клятву, — отвечает мужской голос. — Ты произнёс Его имя». Испуганный мужчина запинается: «Нет! Нет, не могу! Не буду!» Затем его голос искажается и замолкает. Вы слышите на лестнице шаги — тяжёлые и хлюпающие.",
        "back_text": "Выложите в вестибюль отложенную карту «Одержимый Клятвой».\nСверьтесь с журналом. Если Себастьян Моро не записан в графе «Убитые гости», найдите в комплекте карту «Себастьян Моро (Озверевший)» и выложите её в вестибюль."
    },
    {
        "code": "03123",
        "flavor": "Эти люди наверняка замешаны в заговоре вокруг «Короля в жёлтом». Что бы они тут ни искали, нельзя позволить им это найти!",
        "name": "Тайны, что лучше не раскрывать",
        "text": "В фазе Мифа пропустите шаг «Положите 1 безысходность на текущий замысел».\n<b>Обязательно</b> — После того как на врага в игре положена хотя бы 1 улика: Переверните все эти улики безысходностью вверх.",
        "back_name": "Путь вперёд",
        "back_flavor": "Со стороны главной лестницы особняка доносятся быстрые шаги, и парадная дверь снова отворяется. «Нашли?» — спрашивает приглушённый голос.\n«Да. Можем отправляться немедленно. Путь будет открыт»\nTДверь закрывается, и особняк вновь погружается в тишину и покой. Вы возвращаетесь к поискам, но больше не находите ни каких-либо следов таинственных фигур в мантиях, ни ответов на ваши многочисленные вопросы о «Короле в жёлтом»…",
        "back_text": "<b>(→И4)</b>."
    },
    {
        "code": "03124",
        "flavor": "Особняк Исторического общества — это множество помещений, заполненных записями и документами, которые могут подсказать вам ответы на вопросы о «Короле в жёлтом». Тут наверняка найдётся что-нибудь способное пролить свет на эту тайну.",
        "name": "В погоне за ответами",
        "back_name": "Ночные исследования",
        "back_flavor": "В бумагах одного из историков Общества вы находите отчёт об «ужасных событиях», связанных с закрытием Кедрового театра — старой аркхэмской сцены. Хотя прямых упоминаний «Короля в жёлтом» в тексте нет, похоже, вы на верном пути.\nОтчёт обрывается на полуслове, а к последней странице прикреплена пожелтевшая записка:\nВсё это слишком ужасно, чтобы предавать огласке. Я спрячу остальную часть отчёта в тайной библиотеке. Дальнейшее расследование следует скрыть от посторонних глаз, ибо дело это опасное и к нему нужно подойти со всей серьёзностью.",
        "back_text": "Положите на каждую открытую локацию «Историческое общество» 1[per_investigator] улик (но не превышая числа улик, указанного на этой локации)."
    },
    {
        "code": "03125",
        "flavor": "Где-то в особняке есть тайная библиотека, где вы сможете найти больше информации о «Короле в жёлтом». Чтобы продолжить расследование, вы должны проникнуть туда.",
        "name": "Ошибки прошлого",
        "back_name": "Тайные ходы",
        "back_flavor": "Вы роетесь в ящике стола, когда позади раздаётся голос: «Извините! Я могу вам помочь?» Придя в себя, вы с облегчением обнаруживаете, что голос принадлежит худому пожилому мужчине в очках с массивной оправой — очевидно, члену Исторического общества. Вы объясняете ему, что ищете в особняке секретную библиотеку, но сознательно умалчиваете, зачем она вам понадобилась.\nМужчина представляется как мистер Пибоди, куратор Исторического общества. «Я помогу вам найти то, что вы ищете, — говорит он. — Но когда мы придём туда, вы должны будете объяснить мне, что всё это значит». Вы надеетесь, что до этого не дойдёт.",
        "back_text": "Положите на каждую открытую локацию «Историческое общество» 1[per_investigator] улик (но не превышая числа улик, указанного на этой локации).\nВыберите сыщика. Он берёт под контроль отложенную карту «Мистер Пибоди».\nВведите в игру отложенную локацию «Тайная библиотека»."
    },
    {
        "code": "03126",
        "flavor": "«Это здание очень старое, и в нём много всяческих тайных ходов, — рассказывает мистер Пибоди. — Возможно, один из них ведёт в библиотеку, которую вы ищете».",
        "name": "Клятва",
        "text": "Все локации-[[проходы]] связаны друг с другом.\n<b>Цель</b> — Только те сыщики, которые находятся в «Тайной библиотеке», могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Застёжка",
        "back_flavor": "В тайной библиотеке вы находите несколько обрывков полезной информации. Как и нынешний спектакль, предыдущая постановка «Короля в жёлтом» прибыла в Аркхэм из-за океана и была исполнена французской труппой. Фамилии актёров ни о чём не говорят вам, а имя того, кто играл Незнакомца, разумеется, нигде не указано. Однако похоже, что кто-то из Исторического общества уже сделал часть работы за вас, собрав ворох старых газетных вырезок вместе с информацией о пьесе. Среди заголовков: «Кедровый театр закрывается из-за пожара», «Наплыв безумцев ставит в тупик экспертов» — и прочие в том же духе. Среди бумаг вы также находите странную вещицу — вырезанную из оникса застёжку с непонятной надписью.",
        "back_text": "Сыщики должны решить (выбрать одно):\n• Это важная находка! Заберём её. <b>(→И1)</b>\n• Это просто дурацкая безделушка, а красть у Исторического общества нехорошо. Оставим её здесь. <b>(→И2)</b>"
    },
    {
        "code": "03127",
        "name": "Вестибюль",
        "text": "«Вестибюль» связан с каждой другой локацией [[первого этажа]].\n[action]: <b>Побег.</b> Вы убегаете, оставив тайны прошлого загадочным культистам.",
        "traits": "Первый этаж.",
        "back_flavor": "Войдя в особняк Исторического общества Аркхэма, вы видите длинный вестибюль в тёплых тонах и две массивные лестницы.",
        "back_text": "«Вестибюль» связан с каждой другой локацией [[первого этажа]]."
    },
    {
        "code": "03128",
        "flavor": "Одно из кресел опрокинуто, а в потолке зияет дыра. Что могло устроить такой разгром?",
        "name": "Историческое общество",
        "subname": "Зал заседаний",
        "text": "[action] Поверните актив-[[союзника]]: Найдите 1 улику в этой локации. (Не чаще 1 раза в раунд.)",
        "traits": "Первый этаж. Проход.",
        "back_flavor": "Простая деревянная дверь ведёт в одно из помещений Исторического общества на первом этаже особняка.",
        "back_text": "<b>Обязательно</b> — Когда враг выходит в эту локацию: Откройте эту локацию."
    },
    {
        "code": "03129",
        "flavor": "В этой тесной комнатке хранятся многочисленные досье, которые, возможно, были бы полезны вашему расследованию, если бы не мерзостная густая слизь, заполняющая ящики картотеки.",
        "name": "Историческое общество",
        "subname": "Архив",
        "text": "У каждого врага в этой локации +1 к бою и +1 к уходу.",
        "traits": "Первый этаж.",
        "back_flavor": "Простая деревянная дверь ведёт в одно из помещений Исторического общества на первом этаже особняка.",
        "back_text": "<b>Обязательно</b> — Когда враг выходит в эту локацию: Откройте эту локацию."
    },
    {
        "code": "03130",
        "flavor": "Большинство выставленных здесь экспонатов относятся к началу XVIII века, охватывая период колонизации и ранней истории Аркхэма.",
        "name": "Историческое общество",
        "subname": "Исторический музей",
        "text": "При исследовании в этой локации значение вашего [intellect] не может быть повышено.",
        "traits": "Первый этаж.",
        "back_flavor": "Простая деревянная дверь ведёт в одно из помещений Исторического общества на первом этаже особняка.",
        "back_text": "<b>Обязательно</b> — Когда враг выходит в эту локацию: Откройте эту локацию."
    },
    {
        "code": "03131",
        "name": "Тихие коридоры",
        "text": "«Тихие коридоры» связаны с каждой другой локацией [[второго этажа]].\n[action] Если все локации в игре открыты и ни на одной из них нет улик: Положите на «Тихие коридоры» 1[per_investigator] улик из резерва.",
        "traits": "Второй этаж.",
        "back_flavor": "В особняке царит гробовая тишина — лишь половицы скрипят у вас под ногами.",
        "back_text": "«Тихие коридоры» связаны с каждой другой локацией [[второго этажа]]."
    },
    {
        "code": "03132",
        "flavor": "Большинство выставленных здесь экспонатов относятся к началу XVIII века, охватывая период колонизации и ранней истории Аркхэма.",
        "name": "Историческое общество",
        "subname": "Исторический музей",
        "text": "При исследовании в этой локации значение вашего [intellect] не может быть повышено.",
        "traits": "Второй этаж.",
        "back_flavor": "Простая деревянная дверь ведёт в одно из помещений Исторического общества на втором этаже особняка.",
        "back_text": "<b>Обязательно</b> — Когда враг выходит в эту локацию: Откройте эту локацию."
    },
    {
        "code": "03133",
        "flavor": "Огромное количество книг в библиотеке Исторического общества просто потрясает. Даже если бы у вас было несколько недель, вы бы не успели просмотреть их все.",
        "name": "Историческое общество",
        "subname": "Историческая библиотека",
        "text": "[reaction] После того как вы успешно исследовали в этой локации, получите 2 ужаса: Найдите 1 улику в этой локации. (Не чаще 1 раза в раунд.)",
        "traits": "Второй этаж. Проход.",
        "back_flavor": "Простая деревянная дверь ведёт в одно из помещений Исторического общества на втором этаже особняка.",
        "back_text": "<b>Обязательно</b> — Когда враг выходит в эту локацию: Откройте эту локацию."
    },
    {
        "code": "03134",
        "flavor": "Судя по мерцающему свету ламп и раскрытым книгам, совсем недавно здесь кто-то читал.",
        "name": "Историческое общество",
        "subname": "Читальный зал",
        "text": "[action]: <b>Исследование.</b> При успехе вместо того, чтобы найти улики, выберите врага с безысходностью на нём. Заберите с него 1 безысходность, переверните уликой вверх и положите на своего сыщика. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Второй этаж.",
        "back_flavor": "Простая деревянная дверь ведёт в одно из помещений Исторического общества на втором этаже особняка.",
        "back_text": "<b>Обязательно</b> — Когда враг выходит в эту локацию: Откройте эту локацию."
    },
    {
        "code": "03135",
        "name": "Тихие коридоры",
        "text": "«Тихие коридоры» связаны с каждой другой локацией [[третьего этажа]].\n[action] Если все локации в игре открыты и ни на одной из них нет улик: Положите на «Тихие коридоры» 1[per_investigator] улик из резерва.",
        "traits": "Третий этаж.",
        "back_flavor": "В особняке царит гробовая тишина — лишь половицы скрипят у вас под ногами.",
        "back_text": "«Тихие коридоры» связаны с каждой другой локацией [[третьего этажа]]."
    },
    {
        "code": "03136",
        "flavor": "Огромное количество книг в библиотеке Исторического общества просто потрясает. Даже если бы у вас было несколько недель, вы бы не успели просмотреть их все.",
        "name": "Историческое общество",
        "subname": "Историческая библиотека",
        "text": "[reaction] После того как вы успешно исследовали в этой локации, получите 2 ужаса: Найдите 1 улику в этой локации. (Не чаще 1 раза в раунд.)",
        "traits": "Третий этаж. Проход.",
        "back_flavor": "Простая деревянная дверь ведёт в одно из помещений Исторического общества на третьем этаже особняка.",
        "back_text": "<b>Обязательно</b> — Когда враг выходит в эту локацию: Откройте эту локацию."
    },
    {
        "code": "03137",
        "flavor": "Должно быть, это кабинет важного члена Исторического общества.",
        "name": "Историческое общество",
        "subname": "Кабинет Пибоди",
        "text": "Пока в этой локации присутствует сыщик, под чьим контролем находится актив «Мистер Пибоди», у неё −2 к неясности.",
        "traits": "Третий этаж. Проход.",
        "back_flavor": "Простая деревянная дверь ведёт в одно из помещений Исторического общества на третьем этаже особняка.",
        "back_text": "<b>Обязательно</b> — Когда враг выходит в эту локацию: Откройте эту локацию."
    },
    {
        "code": "03138",
        "flavor": "В этой тесной комнатке хранятся многочисленные досье, которые, возможно, были бы полезны вашему расследованию, если бы не мерзостная густая слизь, заполняющая ящики картотеки.",
        "name": "Историческое общество",
        "subname": "Архив",
        "text": "У каждого врага в этой локации +1 к бою и +1 к уходу.",
        "traits": "Третий этаж.",
        "back_flavor": "Простая деревянная дверь ведёт в одно из помещений Исторического общества на третьем этаже особняка.",
        "back_text": "<b>Обязательно</b> — Когда враг выходит в эту локацию: Откройте эту локацию."
    },
    {
        "code": "03139",
        "flavor": "Это был небольшой читальный зал, покрытый пылью и затянутый паутиной. Вдоль стен выстроились уставленные книгами полки, но несколько книг валялись на полу, будто читатели бросили их в спешке.\nЛиза Фаррелл «Сыщики „Ужаса Аркхэма“»",
        "name": "Тайная библиотека",
        "text": "Во время перемещения врагов считайте «Тайную библиотеку» локацией-[[проходом]].",
        "back_flavor": "Большинство учёных Исторического общества даже не подозревают о существовании этой библиотеки. Какие ужасные истины могут быть сокрыты здесь?",
        "back_text": "Во время перемещения врагов считайте «Тайную библиотеку» локацией-[[проходом]]."
    },
    {
        "code": "03140",
        "name": "Одержимый Клятвой",
        "subname": "Ужасная участь",
        "text": "Охотник. Мститель.\nЭтому врагу нельзя нанести раны во время сцен 1 и 2.\n<b>Обязательно</b> — В начале фазы врагов: Сыщики должны либо развернуть «Одержимого Клятвой», либо положить на него 1 безысходность.\n<b>Цель</b> — Если «Одержимый Клятвой» побеждён, <b>(→И3)</b>.",
        "traits": "Монстр. Прислужник. Элитный."
    },
    {
        "code": "03141",
        "flavor": "«Это здание хранит много тайн. Я открою вам некоторые, но даже я не знаю их все…»",
        "name": "Мистер Пибоди",
        "subname": "Куратор Исторического общества",
        "text": "[action] Поверните «Мистера Пибоди»: Выберите локацию. До тех пор, пока «Мистер Пибоди» не будет развёрнут, у этой локации −1 к неясности и она считается [[проходом]].",
        "traits": "Союзник. Историческое общество.",
        "slot": "Союзник"
    },
    {
        "code": "03142",
        "flavor": "Символы были не арабскими и не китайскими — как я узнал позже, они не принадлежали ни к одному человеческому языку.\nРоберт У. Чемберс «Жёлтый знак»",
        "name": "Застёжка из чёрного оникса",
        "subname": "Нежданный подарок",
        "text": "Пока «Застёжка из чёрного оникса» у вас на руке, повысьте на 1 цену каждой другой карты у вас на руке.",
        "traits": "Вещь. Редкая."
    },
    {
        "code": "03143",
        "name": "Жёлтые лохмотья",
        "subname": "Регалия безумия",
        "text": "У вас −1 к рассудку.\nПока у вас остаётся 3 или меньше рассудка, у вас +1 [willpower], +1 [combat] и +1 [agility].",
        "traits": "Вещь. Одежда.",
        "slot": "Одежда"
    },
    {
        "code": "03144",
        "name": "Искатель Каркозы",
        "text": "<b>Выходит</b> — в любую пустую локацию «Историческое общество».\nОсторожный.\n<b>Обязательно</b> — В конце фазы Мифа: Переложите на «Искателя Каркозы» 1 улику из его локации (если не можете, вместо этого положите на «Искателя Каркозы» 1 безысходность).",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "03145",
        "name": "Сбитые с толку",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны решить (выбрать одно):\n• Положите 1 свою улику на любого врага-[[культиста]].\n• Положите 1 безысходность на текущий замысел (это может привести к его продвижению).",
        "traits": "Козни."
    },
    {
        "code": "03146",
        "name": "Культ вышел на поиски",
        "text": "<b>Раскрытие</b> — Если в игре есть враг-[[культист]] с безысходностью на нём, переложите всю безысходность с каждого врага-[[культиста]] на текущий замысел (это может привести к его продвижению). Если в игре нет врагов-[[культистов]] с безысходностью, найдите в колоде и сбросе контактов 1 карту врага-[[культиста]] и возьмите её (перемешайте колоду контактов).",
        "traits": "Козни."
    }
]
