[
    {
        "code": "03001",
        "flavor": "Если придётся, он сожжёт весь город, но не позволит этим чудовищам забрать кого-нибудь ещё.",
        "name": "Марк Хэрриган",
        "subname": "Солдат",
        "text": "Вы начинаете партию с картой «Софи (Светлая память)» в игре.\n[reaction] После того как на карту под вашим контролем положена хотя бы 1 рана: Возьмите 1 карту. (Не чаще 1 раза в фазу.)\n[elder_sign]: +1 за каждую рану на «Марке Хэрригане».",
        "traits": "Ветеран.",
        "back_flavor": "Война многим искалечила тело и душу, но Марк Хэрриган видел на фронте ужасы, которым не мог найти объяснения. Он рассказывал о них в письмах своей возлюбленной Софи: о том, что людей убивали не люди, а жуткие твари, — и Софи почему-то верила ему. Вернувшись к возлюбленной, Марк узнал почему: одно из таких существ жило внутри Софи, пожирая девушку изнутри. В беспомощном ужасе он смотрел, как она с воплем растворилась в воздухе, когда тварь закончила трапезу. Теперь все считают Марка Хэрригана безумцем. Возможно, он и правда сошёл с ума — но он знает, что монстры существуют, и не успокоится, пока не истребит их всех.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Хранителя ([guardian]) уровня 0–5, нейтральные карты уровня 0–5, карты [[тактики]] уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Внутренний фронт», «Контузия», «Софи», 1 случайная базовая слабость."
    },
    {
        "code": "03002",
        "flavor": "«Можете положиться на меня, я проведу вас через неведомое».",
        "name": "Минь Тхи Фан",
        "subname": "Секретарша",
        "text": "[reaction] После того как сыщик в вашей локации добавил карту к проверке: Считайте, что у этой карты есть дополнительный символ [wild] до конца проверки. (Не чаще 1 раза в раунд для каждого сыщика.)\n[elder_sign]: +1. Можете выбрать добавленную к этой проверке карту навыка, чтобы вернуть её на руку владельцу после этой проверки.",
        "traits": "Ассистент.",
        "back_flavor": "Минь никогда не чувствовала себя своей в Америке, хотя жизнь вьетнамской семьи в захваченной японцами Корее была ещё труднее. Минь усердно училась, помня о том, что родители многим пожертвовали ради переезда. Потом её отец познакомился с мистером Томасом из Аркхэма, который дал Минь работу в своём офисе. Поначалу он был добр к ней, но затем начал читать «Короля в жёлтом», и его поведение совершенно изменилось. Он дал Минь эту пьесу, но ей не хватило духу продвинуться дальше первого акта. Три недели спустя мистера Томаса нашли мёртвым — самоубийство. И ключ к правде скрыт на страницах «Короля в жёлтом».",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Искателя ([seeker]) уровня 0–5, нейтральные карты уровня 0–5, карты Выжившего ([survivor]) уровня 0–2.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Аналитический ум», «„Король в жёлтом“ (Акт I)», 1 случайная базовая слабость."
    },
    {
        "code": "03003",
        "name": "Зефина Руссо",
        "subname": "Живописец",
        "text": "<b>Обязательно</b> — Когда вы должны взять стартовую руку: Вместо этого возьмите 13 карт. Выберите до 5 событий и подложите их под эту карту, оставьте 8 карт на стартовой руке и сбросьте остальные. <i>(Вы не можете заменить карты.)</i>\n[action]: Выберите событие под этой картой и возьмите его. Это не вызывает внеочередных атак.\n[elder_sign]: +3. Можете выбрать событие под этой картой и взять его.",
        "traits": "Художник.",
        "back_flavor": "Даже ранние картины Зефины притягивали взгляды. Когда один коллекционер из Парижа, будучи на Таити, увидел её работы, он предложил ей покровительство в обмен на услуги по созданию подделок. Её острый глаз и твёрдая рука идеально подходили для этого, и Зефина обнаружила, что искусство имитации куда увлекательнее, чем она думала. Последний заказ — скопировать панораму неземного города — исходил от анонимного толстосума. Не успела она нанести последний мазок, как её затянуло внутрь картины. Она едва пережила это испытание, потеряв сознание от изнеможения. Очнувшись в мастерской, Зефина поняла, что всё это случилось на самом деле.",
        "back_text": "<b>Размер колоды</b>: 33.\n<b>Возможные карты</b>: карты Ловкача ([rogue]) уровня 0–5, нейтральные карты уровня 0–5, карты Мистика ([mystic]) уровня 0–2.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Нарисованный мир» (3 экземпляра), «Звёзды Гиад», 1 случайная базовая слабость."
    },
    {
        "code": "03004",
        "flavor": "«Я отправлюсь в запредельные земли. Я не боюсь их».",
        "name": "Акачи Оньеле",
        "subname": "Шаманка",
        "text": "Каждый ваш многоразовый актив с зарядами входит в игру с 1 дополнительным зарядом.\n[elder_sign]: +1. Положите 1 заряд на многоразовый актив под вашим контролем, на котором могут лежать заряды.",
        "traits": "Чародей.",
        "back_flavor": "Акачи выросла в Нигерии. Девочкой она держалась в стороне от других детей и прослыла сумасшедшей из-за привычки разговаривать с пустотой. Деревенский шаман был первым, кто разглядел её истинную суть. Он верил, что духи уготовили ей великое будущее, и учил её извлекать пользу из общения с ними. Под его опекой Акачи стала мудрой юной предводительницей, которую уважают не только в родной деревне, но в каждой общине, которой она помогла. Исполняя своё предназначение, она отправилась на поиски сверхъестественных бедствий, спасти от которых могут только её знания.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Мистика ([mystic]) уровня 0–5, нейтральные карты уровня 0–5, многоразовые карты с зарядами уровня 0–4, [[оккультные]] карты уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Говорящая с духами», «Разгневанные духи», 1 случайная базовая слабость."
    },
    {
        "code": "03005",
        "flavor": "«В этом спектакле я всего лишь простой актёр, но, если повезёт, я увижу, как опустится занавес».",
        "name": "Уильям Йорик",
        "subname": "Могильщик",
        "text": "[reaction] После того как вы победили врага: Сыграйте актив из своего сброса <i>(заплатив цену)</i>. (Не чаще 1 раза в раунд.)\n[elder_sign]: +2. Если эта проверка успешна, верните 1 карту из своего сброса себе на руку.",
        "traits": "Служитель.",
        "back_flavor": "Уильям Йорик вовсе не жаждал стать могильщиком. Он выучился на актёра и много лет играл в Бостоне, соглашаясь на любые предложения. Его мечтой был Шекспир, но после долгих лет без единой серьёзной роли Йорик был вынужден признать, что не создан для сцены. Копать могилы — тяжёлый труд, но мертвецы оказались идеальной публикой, а Уильям всегда любил монологи. Однако работа обернулась тёмной стороной, когда он столкнулся с жуткими тварями, пожирающими мертвецов в могилах. С той ночи Йорик стал грозой для этих монстров, любыми средствами защищая покой мёртвых.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Выжившего ([survivor]) уровня 0–5, нейтральные карты уровня 0–5, карты Хранителя ([guardian]) уровня 0–2.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Закопать поглубже», «Кладбищенские упыри», 1 случайная базовая слабость."
    },
    {
        "code": "03006",
        "flavor": "Возможно, это станет её триумфальным возвращением на сцену.",
        "name": "Лола Хейз",
        "subname": "Актриса",
        "text": "<b>Обязательно</b> — После набора стартовой руки: Выберите роль: ([survivor], [guardian], [seeker], [rogue], [mystic] или нейтральную).\nВы можете играть, добавлять к проверкам, активировать только нейтральные карты и карты вашей роли.\n[free]: Поменяйте свою роль. (Не чаще 1 раза в раунд.)\n[elder_sign]: +2. Можете поменять роль.",
        "traits": "Артист.",
        "back_flavor": "Лола собирала полные залы по всему миру, но ни один её спектакль не был столь странным и жутким, как «Король в жёлтом». Всё пошло наперекосяк ещё на репетициях. Когда её партнёршу Мириам нашли утонувшей в Сене, терпение Лолы иссякло и она написала режиссёру, что следующее выступление будет для неё последним. Теперь она направляется в родной Аркхэм, чтобы сыграть прощальный спектакль, надеясь, что сможет наконец избавиться от этой кошмарной пьесы.",
        "back_text": "<b>Размер колоды</b>: 35.\n<b>Возможные карты</b>: Выжившего, Хранителя, Искателя, Ловкача и Мистика ([survivor], [guardian], [seeker], [rogue] и [mystic]) уровня 0–3, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Импровизация» (2 экземпляра), «Кризис идентичности» (2 экземпляра), 1 случайная базовая слабость.\n<b>Особые ограничения</b>: в вашей колоде должно быть хотя бы по 7 карт из трёх разных классов ([survivor], [guardian], [seeker], [rogue] или [mystic])."
    },
    {
        "code": "03007",
        "flavor": "Настоящая война только начинается.",
        "name": "Внутренний фронт",
        "text": "Только в колоду Марка Хэрригана.\nЕсли эта проверка проходит при атаке и успешна, переложите 1 рану с «Марка Хэрригана» на атакованного врага.",
        "traits": "Приобретённый. Экспертный."
    },
    {
        "code": "03008",
        "flavor": "Война никогда не меняется.",
        "name": "Контузия",
        "text": "<b>Раскрытие</b> — Получите 1 ужас за каждые 2 ваши раны.",
        "traits": "Изъян."
    },
    {
        "code": "03009",
        "name": "Софи",
        "subname": "Светлая память",
        "text": "Только в колоду Марка Хэрригана.\n«Софи» не может выйти из игры.\n[free] Получите 1 направленную рану: У вас +2 к навыку в этой проверке.\n<b>Обязательно</b> — Если на «Марке Хэрригане» 5 или больше ран: Переверните «Софи».",
        "traits": "Вещь. Дух.",
        "back_text": "«Софи» не может выйти из игры.\nУ вас −1 к каждому навыку.\n<b>Обязательно</b> — Если на «Марке Хэрригане» 4 или меньше ран: Переверните «Софи»."
    },
    {
        "code": "03009b",
        "name": "Софи",
        "subname": "Это я во всём виноват",
        "text": "«Софи» не может выйти из игры.\nУ вас −1 к каждому навыку.\n<b>Обязательно</b> — Если на «Марке Хэрригане» 4 или меньше ран: Переверните «Софи».",
        "traits": "Вещь. Безумие."
    },
    {
        "code": "03010",
        "name": "Аналитический ум",
        "subname": "Читать между строк",
        "text": "Только в колоду Минь Тхи Фан.\nВы можете добавлять по 1 карте к проверкам, которые проходят сыщики в других локациях.\n[reaction] После того как вы добавили к проверке ровно 1 карту, поверните «Аналитический ум»: Возьмите 1 карту.",
        "traits": "Талант."
    },
    {
        "code": "03011",
        "name": "«Король в жёлтом»",
        "subname": "Акт I",
        "text": "<b>Раскрытие</b> — Введите «Короля в жёлтом» в игру в свою зону угрозы. Эта карта не может выйти из игры иначе как активацией нижеприведённого свойства [reaction].\nВы не можете добавить к проверке ровно 1 или 2 карты.\n[reaction] После успеха проверки, к которой Минь Тхи Фан добавила хотя бы 6 подходящих символов: Сбросьте «Короля в жёлтом».",
        "traits": "Книга.",
        "slot": "Рука"
    },
    {
        "code": "03012",
        "name": "Нарисованный мир",
        "text": "Только в колоду Зефины Руссо.\nЭту карту нельзя класть под «Зефину Руссо».\nИграйте «Нарисованный мир» как точную копию не исключительного события, лежащего под «Зефиной Руссо». Удалите «Нарисованный мир» из игры вместо того, чтобы его сбросить.",
        "traits": "Заклинание."
    },
    {
        "code": "03013",
        "name": "Звёзды Гиад",
        "text": "<b>Раскрытие</b> — Удалите из игры случайную карту события, лежащую под «Зефиной Руссо». Если это невозможно, получите 1 рану и 1 ужас. Если в вашей колоде 5 или больше карт, замешайте «Звёзды Гиад» в свою колоду вместо того, чтобы сбросить их.",
        "traits": "Проклятие."
    },
    {
        "code": "03014",
        "name": "Говорящая с духами",
        "subname": "Посланница Алуси",
        "text": "Только в колоду Акачи Оньеле.\n[free] Поверните «Говорящую с духами»: Выберите многоразовый актив под вашим контролем, на котором могут лежать заряды. Либо верните его на руку, либо сбросьте его, переложив все заряды с него в свой пул ресурсов <i>(как ресурсы)</i>.",
        "traits": "Ритуал."
    },
    {
        "code": "03015",
        "name": "Разгневанные духи",
        "text": "<b>Раскрытие</b> — Введите «Разгневанных духов» в игру в свою зону угрозы.\n[free] Поверните актив-[[заклинание]]: Переложите 1 заряд с этого актива на «Разгневанных духов».\n<b>Обязательно</b> — Когда игра окончена, если на «Разгневанных духах» менее 4 зарядов: Получите 1 физическую травму.",
        "traits": "Задача."
    },
    {
        "code": "03016",
        "flavor": "«Хоть это и безумие, но в нём есть система».\nУильям Шекспир «Гамлет»",
        "name": "Закопать поглубже",
        "text": "Только в колоду Уильяма Йорика.\nБыстрое. Играйте после того, как в вашей локации побеждён не [[элитный]] враг.\nПоложите этого врага <i>(и эту карту)</i> на победный счёт.",
        "traits": "Задача."
    },
    {
        "code": "03017",
        "flavor": "«Ад опустел, и дьяволы все тут!»\nУильям Шекспир «Буря»",
        "name": "Кладбищенские упыри",
        "text": "<b>Добыча</b> — только Уильям Йорик.\nОхотник.\nПока «Кладбищенские упыри» сражаются с вами, карты не могут покидать ваш сброс.",
        "traits": "Гуманоид. Монстр. Упырь."
    },
    {
        "code": "03018",
        "name": "Импровизация",
        "text": "Только в колоду Лолы Хейз.\nБыстрое. Играйте только в свой ход.\nПоменяйте свою роль. До конца своего хода снизьте на 3 цену в ресурсах следующей карты вашей роли, которую вы сыграете. Возьмите 1 карту.",
        "traits": "Интуиция."
    },
    {
        "code": "03019",
        "flavor": "«Я сыграла столько ролей, что можно сойти с ума».",
        "name": "Кризис идентичности",
        "text": "<b>Раскрытие</b> — Сбросьте все карты вашей роли под вашим контролем. Затем сбросьте верхнюю карту своей колоды. Поменяйте роль в соответствии с классом сброшенной карты (если это слабость, то на нейтральную).",
        "traits": "Безумие."
    },
    {
        "code": "03020",
        "flavor": "Даже с появлением полуавтоматических пистолетов многие полицейские, да и простые владельцы оружия предпочитают старый добрый револьвер.",
        "name": "Кольт 32-го калибра",
        "text": "Многоразовый (6 патронов).\n[action] Потратьте 1 патрон: <b>Бой.</b> Эта атака наносит +1 рану.",
        "traits": "Вещь. Оружие. Огнестрельное.",
        "slot": "Рука"
    },
    {
        "code": "03021",
        "flavor": "Это всего лишь царапина.",
        "name": "Настоящая стойкость",
        "text": "На «Настоящую стойкость» можно назначать раны, нанесённые другим сыщикам в вашей локации.",
        "traits": "Талант."
    },
    {
        "code": "03022",
        "name": "«Я разберусь с этим»",
        "text": "Быстрое. Играйте после того, как другой сыщик взял карту контакта (но не Опасность), и до того, как будут разыграны её эффекты.\nСчитайте, что вы взяли эту карту контакта вместо того сыщика. У вас +2 к каждому навыку, пока вы разыгрываете эффект раскрытия этой карты контакта.",
        "traits": "Дух."
    },
    {
        "code": "03023",
        "flavor": "Надо отдать Логану должное:\nэтот парень был готов даже к концу света.",
        "name": "Всегда начеку",
        "text": "Сыграйте до 3 активов с руки (по одному), снизив на 1 цену в ресурсах каждого из них.",
        "traits": "Тактика."
    },
    {
        "code": "03024",
        "flavor": "После такого Жене просто обязаны принять в Клуб первооткрывателей.",
        "name": "Полевые исследования",
        "text": "[reaction] После того как вы вошли в локацию, где есть хотя бы 1 улика, поверните «Полевые исследования»: У вас +2 к навыку в следующей проверке, которую вы будете проходить в этой фазе.",
        "traits": "Талант."
    },
    {
        "code": "03025",
        "name": "Древние письмена",
        "subname": "Непереведённые",
        "text": "[action] Сбросьте с руки карту, на которой есть хотя бы 1 символ [intellect]: Положите на «Древние письмена» 1 ресурс из резерва жетонов; этот ресурс считается тайной.\n<b>Обязательно</b> — После того как на «Древние письмена» положена третья тайна: Сбросьте «Древние письмена» и получите 5 ресурсов. Запишите в журнал кампании, что <i>вы перевели письмена</i>.",
        "traits": "Вещь. Оккультная. Книга.",
        "slot": "Рука"
    },
    {
        "code": "03026",
        "name": "Обыскать всё",
        "text": "Выберите сыщика в вашей локации. Этот сыщик находит среди 6 верхних карт своей колоды карту любого типа, берёт её, а остальные замешивает обратно в колоду.",
        "traits": "Интуиция."
    },
    {
        "code": "03027",
        "name": "Быть в курсе",
        "text": "Многоразовый (3 тайны).\n[action] Потратьте 1 тайну: <b>Исследование.</b> Исследуйте любую открытую локацию в игре, как если бы вы находились в той локации.",
        "traits": "Талант."
    },
    {
        "code": "03028",
        "name": "Незаметность",
        "text": "[action] Поверните «Незаметность»: <b>Уход.</b> В этой попытке ухода у выбранного врага −2 к уходу. Если вы успешно ушли от врага, перестаньте сражаться с ним, но не поворачивайте его. До конца вашего хода этот враг не может начать сражаться с вами.",
        "traits": "Талант."
    },
    {
        "code": "03029",
        "name": "Ловкий трюк",
        "text": "Быстрое. Играйте только в свой ход.\nВведите в игру актив-[[вещь]] со своей руки. В конце вашего хода, если этот актив ещё в игре, верните его себе на руку.",
        "traits": "Уловка."
    },
    {
        "code": "03030",
        "flavor": "«— Макглен, ты хочешь угробить нас обоих?!\n— Не в этот раз, приятель. Не в этот раз».",
        "name": "Рискованный манёвр",
        "text": "Быстрое. Играйте, когда вы должны успешно пройти проверку.\nУ вас +2 к навыку в этой проверке.",
        "traits": "Авантюра."
    },
    {
        "code": "03031",
        "name": "Отмычки",
        "text": "Многоразовые (3 запаса). Если на «Отмычках» нет запасов, сбросьте их.\n[action] Поверните «Отмычки»: <b>Исследование.</b> Добавьте значение своей [agility] к вашему навыку в этом исследовании. Если вы не превысили сложность хотя бы на 2, удалите с «Отмычек» 1 запас.",
        "traits": "Вещь. Инструмент. Незаконный.",
        "slot": "Рука"
    },
    {
        "code": "03032",
        "name": "Алхимическое преобразование",
        "text": "Многоразовое (3 заряда).\n[action] Поверните «Алхимическое преобразование» и потратьте 1 заряд: Пройдите проверку [willpower] (1). Получите 1 ресурс за каждую единицу, на которую вы превысили сложность (максимум 3). Если при этой проверке вытянут [skull], [cultist], [tablet], [elder_thing] или [auto_fail], получите 1 рану.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "03033",
        "flavor": "Она затряслась и забилась в судорогах, когда чуждая сила охватила её. Затем их энергии слились, и она открыла глаза…",
        "name": "Высвободить душу",
        "text": "Сыграйте с руки карту [[заклинания]] или [[ритуала]], снизив на 3 её цену в ресурсах.",
        "traits": "Дух."
    },
    {
        "code": "03034",
        "flavor": "Он знал, что эти путешествия опасны. Но разве можно устоять перед тем, что лежит по ту сторону времени и пространства?",
        "name": "Астральное путешествие",
        "text": "<b>Движение.</b> Переместитесь в любую открытую локацию и вытяните из мешка случайный жетон хаоса. Если на нём [skull], [cultist], [tablet], [elder_thing] или [auto_fail], вы должны сбросить актив-[[вещь]] или [[союзника]] под вашим контролем (если не можете, получите 1 рану).",
        "traits": "Заклинание."
    },
    {
        "code": "03035",
        "name": "Кинжал душ",
        "text": "[free] Проходя проверку с карты [[заклинания]], поверните «Кинжал душ»: У вас +2 к навыку в этой проверке.\n[action] Поверните «Кинжал душ»: <b>Бой.</b> У вас +2 [combat] в этой атаке.",
        "traits": "Вещь. Редкая. Оружие. Рукопашное.",
        "slot": "Рука"
    },
    {
        "code": "03036",
        "name": "Светильник",
        "text": "[action]: <b>Исследование.</b> У вашей локации −1 к неясности в этом исследовании.\n[action] Сбросьте «Светильник»: Нанесите 1 рану любому врагу в вашей локации. Это действие не вызывает внеочередных атак.",
        "traits": "Вещь. Инструмент.",
        "slot": "Рука"
    },
    {
        "code": "03037",
        "flavor": "Я знал, что должен остановиться, но не мог перестать копать.",
        "name": "Лопата могильщика",
        "text": "[action]: <b>Бой.</b> У вас +2 [combat] в этой атаке.\n[action] Сбросьте «Лопату могильщика»: Найдите 1 улику в своей локации.",
        "traits": "Вещь. Инструмент. Оружие. Рукопашное.",
        "slot": "Рука"
    },
    {
        "code": "03038",
        "flavor": "Раз, два, три, четыре, пять…",
        "name": "Тайное убежище",
        "text": "Быстрое. Прикрепите «Тайное убежище» к любой локации.\nКаждый не [[элитный]] враг в прикреплённой локации считается Осторожным.\n<b>Обязательно</b> — В конце фазы врагов, если в прикреплённой локации есть не повёрнутый враг: Сбросьте «Тайное убежище».",
        "traits": "Тактика. Уловка."
    },
    {
        "code": "03039",
        "name": "Находчивость",
        "text": "Если эта проверка успешна, выберите в своём сбросе [survivor] карту (но не «Находчивость») и добавьте её себе на руку.",
        "traits": "Врождённый."
    },
    {
        "code": "03040",
        "flavor": "«Не волнуйтесь, у меня всё под контролем!»",
        "name": "Фанатичность",
        "text": "<b>Раскрытие</b> — Возьмите верхнюю карту колоды контактов. Считайте, что у взятой карты есть Наплыв.",
        "traits": "Изъян."
    },
    {
        "code": "03041",
        "name": "Рисуя Знак",
        "text": "<b>Раскрытие</b> — Введите «Рисуя Знак» в игру в свою зону угрозы.\nУ вас −5 к размеру руки, когда вы проверяете его в фазе передышки.\n[action][action]: Сбросьте «Рисуя Знак».",
        "traits": "Сделка. Безумие."
    },
    {
        "code": "03042",
        "flavor": "До края Земли и обратно.",
        "name": "Идущий по пятам",
        "text": "<b>Выходит</b> — в самую дальнюю от вас локацию.\n<b>Добыча</b> — только держатель.\nОхотник.\n<b>Обязательно</b> — Когда «Идущий по пятам» должен быть побеждён: Вместо этого замешайте его в колоду держателя.",
        "traits": "Монстр. Проклятие."
    }
]
