[
    {
        "code": "03043",
        "name": "Дайте занавес",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −1 (или −3, если на вашем сыщике 3 или больше ужаса).\n[cultist] [tablet] [elder_thing]: −4. Если на карте вашей локации есть хотя бы 1 ужас, получите 1 ужас <i>(из резерва)</i>. Если на карте вашей локации нет ужаса, вместо этого положите на неё 1 ужас.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −X. X равен количеству ужаса на вашем сыщике (или 1, если на нём нет ужаса).\n[cultist] [tablet] [elder_thing]: −5. Если на карте вашей локации есть хотя бы 1 ужас, получите 1 ужас <i>(из резерва)</i>. Если на карте вашей локации нет ужаса, вместо этого положите на неё 1 ужас."
    },
    {
        "code": "03044",
        "flavor": "В театре царит гробовая тишина. Только старый деревянный пол скрипит под ногами да мелкий дождь стучит по крыше, пока вы осматриваете зрительный зал. На многих креслах сидят гниющие трупы, а от остальных зрителей не осталось и следа…",
        "name": "Третий акт",
        "back_name": "Послание эмиссара",
        "back_flavor": "Внезапно на сцену обрушивается уродливая туша какого-то кошмарного чудовища. Змеящиеся щупальца твари устремляются в проходы, она разевает пасть и принимается пронзительно пищать. Жуткая мелодия раскалённым гвоздём пронзает вам разум, в голове пульсирует боль, а из ушей течёт кровь.",
        "back_text": "Найдите среди отложенных карт и на победном счету карту «Королевский эмиссар» и выложите её в «Зрительный зал»."
    },
    {
        "code": "03045",
        "flavor": "Пение твари отдаётся эхом по всем уголкам театра. Мелодия повторяется снова и снова, и вместе с тем ни одна нота в ней не звучит дважды.",
        "name": "На бис",
        "text": "<b>Обязательно</b> — После того как «Королевский эмиссар» положен на победный счёт: Удалите всю безысходность из игры и верните замысел 1а на верх колоды замыслов. Затем положите 3 безысходности на замысел 1а.",
        "back_name": "Все на выход",
        "back_flavor": "Звук становится громче и громче, пока не лишает вас способности мыслить. Вы падаете на пол и затыкаете уши, но как ни стараетесь, не можете заглушить жуткий голос твари. Мир вокруг вас начинает сжиматься, и вы наконец разбираете в пении пронзительную фразу: «ВСЕ НА ВЫХОД».",
        "back_text": "Каждый сыщик получает 100 ужаса <i>(это нельзя предотвратить)</i>."
    },
    {
        "code": "03046",
        "flavor": "Вы щипаете себя, чтобы понять, спите вы или нет, и определённо чувствуете боль, а ваша кожа краснеет. Сделав пару глубоких вдохов, вы пытаетесь привести мысли в порядок. Что бы это ни было, вы должны обследовать театр и узнать правду.",
        "name": "Пробуждение",
        "back_name": "Его прощальный поклон",
        "back_flavor": "Вы видите ползущую по стене тень, и ваше сердце уходит в пятки. Резко обернувшись, вы едва успеваете заметить ускользающую фигуру. Это просто игра воображения или в театре есть кто-то ещё?\nСледуя за тенью, вы поворачиваете за угол. Он ждёт вас в дальнем конце коридора — мужчина в элегантном чёрном костюме и закрывающей лицо бледной маске. Хотя он переоделся, вы сразу узнаёте актёра, игравшего Незнакомца — одного из героев «Короля в жёлтом». Он оборачивается и исчезает за дверью, словно маня вас за собой.",
        "back_text": "Введите в игру 1 случайную локацию из отложенных. Выложите в неё отложенного врага «Человек в бледной маске» <i>(вместо той локации, куда он обычно выходит)</i>.\nВыберите 1 случайную карту «Сцена 2а» и продвиньтесь к ней. Удалите из игры два оставшихся экземпляра этой карты, не смотря на их стороны «b»."
    },
    {
        "code": "03047a",
        "flavor": "Таинственный Незнакомец из «Короля в жёлтом» наверняка знает что-то о случившемся во время антракта. Вы должны отыскать его и добиться ответов на свои вопросы.",
        "name": "Незнакомец",
        "text": "<b>Цель</b> — Когда «Человек в бледной маске» должен быть сброшен из игры, продвиньтесь.",
        "back_name": "Город в огне",
        "back_flavor": "Стоя лицом к лицу с Незнакомцем, вы чувствуете, как он улыбается под своей бледной маской. «Где все? — спрашиваете вы, но он не отвечает. — Что происходит?» Вы надвигаетесь на него, и он молча отступает, пока не упирается в угол комнаты. Ощутив за спиной сильный жар, вы оборачиваетесь и видите, что зал охвачен огнём. Вы снова поворачиваетесь к Незнакомцу, но его уже нет.",
        "back_text": "Вместо того чтобы сбрасывать «Человека в бледной маске», переместите его в «Фойе».\nДобавьте в мешок хаоса 2 жетона [cultist].\nПоложите 1 ужас на «Зрительный зал». До конца этого сценария ужас на картах локаций означает распространение огня. Считайте, что на каждой карте локации, где есть ужас, указано: «<b>Обязательно</b> — После того как вы вошли в эту локацию или завершили в ней свой ход: Пройдите проверку [agility] (3). При провале получите 1 рану. (Не чаще 1 раза в раунд.)»\nОставьте эту карту рядом с колодой сцен в качестве напоминания и продвиньтесь к сцене 3a."
    },
    {
        "code": "03047b",
        "flavor": "Таинственный Незнакомец из «Короля в жёлтом» наверняка знает что-то о случившемся во время антракта. Вы должны отыскать его и добиться ответов на свои вопросы.",
        "name": "Незнакомец",
        "text": "<b>Цель</b> — Когда «Человек в бледной маске» должен быть сброшен из игры, продвиньтесь.",
        "back_name": "Этот путь — мой",
        "back_flavor": "Стоя лицом к лицу с Незнакомцем, вы чувствуете, как он улыбается под своей бледной маской. «Где все? — спрашиваете вы, но он не отвечает. — Что происходит?» Вы надвигаетесь на него, и он молча отступает, пока не упирается в угол комнаты. Это невероятно, но он делает ещё один шаг назад и погружается в стену. Из того места, где он только что был, извергается масса липкой слизи.",
        "back_text": "Вместо того чтобы сбрасывать «Человека в бледной маске», переместите его в «Фойе».\nДобавьте в мешок хаоса 2 жетона [tablet].\nПоложите 1 ужас на карту локации, из которой переместили «Человека в бледной маске». До конца этого сценария ужас на картах локаций означает расползающуюся слизь. Считайте, что на каждой карте локации, где есть ужас, указано: «<b>Обязательно</b> — После того как вы покинули эту локацию: Пройдите проверку [agility] (4). При провале получите 1 ужас и 1 рану».\nОставьте эту карту рядом с колодой сцен в качестве напоминания и продвиньтесь к сцене 3a."
    },
    {
        "code": "03047c",
        "flavor": "Таинственный Незнакомец из «Короля в жёлтом» наверняка знает что-то о случившемся во время антракта. Вы должны отыскать его и добиться ответов на свои вопросы.",
        "name": "Незнакомец",
        "text": "<b>Цель</b> — Когда «Человек в бледной маске» должен быть сброшен из игры, продвиньтесь.",
        "back_name": "Берега озера Хали",
        "back_flavor": "Стоя лицом к лицу с Незнакомцем, вы чувствуете, как он улыбается под своей бледной маской. «Где все? — спрашиваете вы, но он не отвечает. — Что происходит?» Вы на-двигаетесь на него, и он молча отступает, пока не упирается в угол комнаты. Обернувшись на звук бьющихся окон, вы видите, что комнату заливают потоки холодной солёной воды. Вы снова поворачиваетесь к Незнакомцу, но его уже нет.",
        "back_text": "Вместо того чтобы сбрасывать «Человека в бледной маске», переместите его в «Фойе».\nДобавьте в мешок хаоса 2 жетона [elder_thing].\nПоложите 1 ужас на каждую [[приватную]] локацию. До конца этого сценария ужас на картах локаций означает прибывающую воду. Считайте, что на каждой карте локации, где есть ужас, указано: «<b>Обязательно</b> — Когда вы должны покинуть эту локацию: Пройдите проверку [agility] (2). При провале получите 1 рану и отмените эффекты этого перемещения. (Не чаще 1 раза в раунд.)»\nОставьте эту карту рядом с колодой сцен в качестве напоминания и продвиньтесь к сцене 3a."
    },
    {
        "code": "03048",
        "flavor": "Незнакомец должен знать, где выход. За ним!",
        "name": "Спектакль окончен",
        "text": "Пока «Человек в бледной маске» не в игре, считайте, что на карте «Фойе» указано: «[action]: <b>Побег.</b>»\n<b>Обязательно</b> — В конце раунда: Положите 1 ужас на каждую карту локации без жетонов ужаса, которая связана с локацией, где есть ужас.\n<b>Цель</b> — Если каждый не побеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "Прочь из театра",
        "back_flavor": "Отвесив вам лёгкий поклон, Незнакомец покидает театр через парадный вход, открыв стеклянную дверь, которой мгновением раньше не было. Фойе вокруг вас взрывается какофонией звуков, и вам кажется, что через пару секунд всё здание рухнет. Вы пулей пролетаете сквозь парадные двери и бежите прочь от театра, который рушится за вашей спиной.\nЧерез несколько кварталов вы останавливаетесь перевести дух и осмыслить увиденное…",
        "back_text": "Сыщики должны решить (выбрать одно):\n• «Нужно сообщить в полицию о том, что происходит!» <b>(→И1)</b>\n• «В полиции нам не поверят. Мы должны сами разгадать эту тайну». <b>(→И2)</b>"
    },
    {
        "code": "03049",
        "flavor": "Сказать, что в театре царит полный хаос, было бы слишком мягко. Стены и кресла, некогда отполированные до блеска, все в трещинах и грязи. Занавес и кулисы изодраны, а декорации покрыты запёкшейся кровью. Неизвестно, что хуже: запах гнили или ноющее чувство, что вы проспали очень-очень долго.",
        "name": "Зрительный зал",
        "back_flavor": "Похоже, во время антракта тут творился сущий ад."
    },
    {
        "code": "03050",
        "flavor": "Широкие двери, которые вели наружу, непонятным образом исчезли, будто их никогда и не было.",
        "name": "Фойе",
        "text": "<b>Обязательно</b> — Когда «Фойе» открыто: Введите в игру 2 случайные локации «Дверь в фойе» из отложенных.\n[action] [action]: Возьмите 3 карты.",
        "back_flavor": "Сквозь ведущие в фойе высокие стеклянные двери вы видите, что по сравнению со зрительным залом это помещение почти не тронуто. Висящие повсюду афиши «Короля в жёлтом» словно издеваются над вами."
    },
    {
        "code": "03051",
        "flavor": "К вашему разочарованию, балкон выглядит немногим лучше партера внизу, хотя временами вам кажется, что по проходам бесшумно скользит какая-то фигура.",
        "name": "Балкон",
        "text": "<b>Обязательно</b> — После того как вы совершили действие «Движение», переместившись с «Балкона» в «Зрительный зал»: Получите 2 раны.",
        "back_flavor": "На балкон ведёт покрытая ковром лестница. Откуда-то сверху дует горячий ветер."
    },
    {
        "code": "03052",
        "name": "За кулисами",
        "text": "<b>Обязательно</b> — Когда «За кулисами» открыта: Введите в игру 2 случайные локации «Дверь за кулисами» из отложенных.\nПока вы в этой локации, при проверке размера руки каждая тайная напасть у вас на руке считается за 3 карты вместо одной.",
        "back_flavor": "Декорации отличаются от тех, что были в первом акте. На заднике алеет зловещий закат."
    },
    {
        "code": "03053",
        "flavor": "Поднявшись по узкой, вызывающей клаустрофобию лестнице, вы оказываетесь в крохотной, как чулан, будке осветителей, угнездившейся над балконами. Большую часть тесной комнаты занимает дорогое осветительное оборудование и несколько тяжёлых прожекторов.",
        "name": "Осветительская ложа",
        "text": "Пока вы в «Осветительской ложе», повысьте на 2 цену в ресурсах каждой карты у вас на руке.",
        "traits": "Приватная.",
        "back_name": "Дверь в фойе",
        "back_flavor": "Изысканно украшенная деревянная дверь ведёт в одно из помещений в передней части театра."
    },
    {
        "code": "03054",
        "flavor": "Подходя к кассам, вы чувствуете, как на вашу одежду падают капли. Через секунду вы вспоминаете, что покупали билет в закрытом помещении, — а значит, дождь каким-то образом просачивается сюда сквозь крышу.",
        "name": "Билетные кассы",
        "text": "[action]: Получите 5 ресурсов. Запомните, что <i>вы обчистили кассу</i>. (Не чаще 1 раза за игру на всех.)",
        "traits": "Приватная.",
        "back_name": "Дверь в фойе",
        "back_flavor": "Изысканно украшенная деревянная дверь ведёт в одно из помещений в передней части театра."
    },
    {
        "code": "03055",
        "flavor": "Эта комната предназначена для отдыха уставших актёров, но вам кажется, что любой, кто попытался бы отдохнуть в таком свинарнике, счёл бы себя обманутым.",
        "name": "Комната отдыха",
        "text": "[action] <b>Исследование.</b> У вас +3 [intellect] в этой проверке. После этой проверки сбросьте все карты с руки.",
        "traits": "Приватная.",
        "back_name": "Дверь в фойе",
        "back_flavor": "Изысканно украшенная деревянная дверь ведёт в одно из помещений в передней части театра."
    },
    {
        "code": "03056",
        "flavor": "Гримёрная полна всевозможных костюмов и аксессуаров, но ваше внимание привлекает изодранное жёлтое одеяние в дальнем конце комнаты. Оно выглядит слишком рваным и потрёпанным, чтобы его можно было носить, но тем не менее притягивает взгляд.",
        "name": "Гримёрная",
        "text": "[action] [action] [action]: Вылечите 3 ужаса.",
        "traits": "Приватная.",
        "back_name": "Дверь за кулисами",
        "back_flavor": "Простая деревянная дверь ведёт в служебные помещения театра, скрытые от любопытных глаз посетителей."
    },
    {
        "code": "03057",
        "flavor": "Войдя в комнату, вы видите перед собой огромный знак, образованный прорехами в обоях. Вы не берётесь утверждать, повредил ли кто-нибудь стену специально, или бумага сама отслоилась столь причудливым образом.",
        "name": "Репетиционная",
        "text": "<b>Обязательно</b> — После того как вы успешно исследовали в «Репетиционной», превысив сложность на 2 или больше: Получите 1 ужас.",
        "traits": "Приватная.",
        "back_name": "Дверь за кулисами",
        "back_flavor": "Простая деревянная дверь ведёт в служебные помещения театра, скрытые от любопытных глаз посетителей."
    },
    {
        "code": "03058",
        "flavor": "Похоже, на складе реквизита под сценой не убирались уже несколько месяцев.",
        "name": "Под сценой",
        "text": "<b>Обязательно</b> — После того как вы открыли эту локацию: Найдите в колоде контактов и сбросе карту «Стая крыс» и введите её в игру сражающейся с вами (или 2 экземпляра этой карты, если в игре 3 или 4 сыщика). Перемешайте колоду контактов, если искали в ней.",
        "traits": "Приватная.",
        "back_name": "Дверь за кулисами",
        "back_flavor": "Простая деревянная дверь ведёт в служебные помещения театра, скрытые от любопытных глаз посетителей."
    },
    {
        "code": "03059",
        "flavor": "«Давно пора. Мы все раскрыли лица, кроме вас».\nРоберт У. Чемберс «Маска»\n(из «Короля в жёлтом»)",
        "name": "Человек в бледной маске",
        "text": "<b>Выходит</b> — В самую дальнюю от всех сыщиков локацию.\nОсторожный.\n[action]: <b>Исследование.</b> У вашей локации +2 к неясности в этом исследовании. При успехе победите «Человека в бледной маске» вместо того, чтобы найти улики.",
        "traits": "Гуманоид. Элитный."
    },
    {
        "code": "03060",
        "name": "Королевский эмиссар",
        "subname": "Посланник с Альдебарана",
        "text": "<b>Добыча</b> — с наименьшей [willpower].\nОгромный. Охотник. Мститель.\n<b>Обязательно</b> — В конце фазы врагов: Каждый сыщик в локации с «Королевским эмиссаром» или в связанной с ней локации получает 1 ужас.",
        "traits": "Монстр. Элитный."
    },
    {
        "code": "03061",
        "name": "Последний король",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: Вытяните ещё один жетон. При провале положите 1 безысходность на любого врага-[[безумца]] в игре.\n[cultist]: -2. При провале положите 1 свою улику в вашу локацию.\n[tablet]: -4. При провале получите 1 ужас.\n[elder_thing]: -X. X равен неясности вашей локации.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: Вытяните ещё один жетон. При провале положите 1 безысходность на врага-[[безумца]] с наибольшим оставшимся здоровьем.\n[cultist]: -3. Положите 1 свою улику в вашу локацию.\n[tablet]: -4. Получите 1 ужас.\n[elder_thing]: -X. X равен неясности вашей локации. При провале получите 1 рану."
    },
    {
        "code": "03062",
        "flavor": "Подъехав к особняку, вы сразу замечаете: здесь что-то не так. Парадная дверь разбита в щепки, и от неё по ступеням тянется кровавый след. Из дома доносится приглушённая музыка, и вашим ушам становится больно от этой резкой и фальшивой мелодии. Неужели безумие «Короля в жёлтом» успело добраться и сюда?",
        "name": "Со стильным опозданием",
        "back_name": "Последняя гостья",
        "back_flavor": "«О, да ведь это наша последняя гостья! — восклицает швейцар. — Мисс Дивайн, только вас и ждали». У вошедшей женщины дьявольский наряд и столь же дьявольская улыбка. Вы готовы поклясться, что вам знаком символ на её амулете. «Что ж, теперь начнётся настоящая вечеринка», — говорит она и смешивается с другими гостями.",
        "back_text": "Найдите актив-[[постороннего]] с наименьшим числом улик. Выложите отложенную карту «Диана Дивайн» в локацию, где находится этот актив.\nЗамешайте сброс контактов в колоду контактов."
    },
    {
        "code": "03063",
        "flavor": "Это место всё сильнее погружается в безумие, меняясь у вас на глазах…",
        "name": "Ужасная правда",
        "text": "<b>Обязательно</b> — Когда этот замысел должен продвинуться из-за достижения требуемой безысходности: Вместо этого удалите из игры все жетоны безысходности и разыграйте 1 случайную карту «Жуткая реальность» из лежащих под памяткой сценария. Если под памяткой не осталось карт, вместо этого продвиньтесь к замыслу 2b.",
        "back_name": "Если не можешь победить…",
        "back_flavor": "Всё это наверняка вам только кажется. А как ещё можно объяснить происходящее? Просто вы перебрали с напитками, вот воображение и разыгралось. Всем вокруг так весело — и они всего лишь хотят, чтобы вы присоединились к ним.",
        "back_text": "<b>(→И3)</b>"
    },
    {
        "code": "03064",
        "flavor": "Это не вечеринка, а сумасшедший дом. Но почему-то никто из гостей этого не видит. Почти все они кажутся вам безумными, а многие — просто ужас во плоти. Возможно, стоит поговорить с ними, чтобы узнать побольше о «Короле в жёлтом».",
        "name": "Раскрыть правду",
        "text": "<b>Обязательно</b> — Когда сыщик выбывает из сценария <i>(побеждён или совершил побег)</i>: Вместо того чтобы класть улики этого сыщика в его локацию, положите их на эту сцену.\n<b>Цель</b> — Найдите как можно больше улик, а затем бегите из этого страшного места!",
        "back_name": "…?",
        "back_text": "<b>Безу́мие</b> <i>-я, сущ., ср.</i>\nСостояние психического расстройства.\n• Безрассудство, полная утрата разумности в действиях, в поведении.\n• То же, что сумасшествие.\n• Зачем вы вообще смотрите эту сторону?\n• Нет никакого смысла переворачивать карту этой стороной вверх.\n• Переверните эту карту обратно стороной «Сцена 1a» вверх."
    },
    {
        "code": "03065",
        "flavor": "Под жуткий смех Констанс её кожа начинает кусками слезать с тела. Струйки крови оставляют багровый след на ковре, по которому идёт женщина. Казалось бы, человек с обнажёнными рёбрами и внутренностями должен как минимум потерять сознание, но она словно ничего не замечает.",
        "name": "Жуткая реальность",
        "text": "Каждый сыщик в одной локации с «Констанс Дюмен» получает 1 ужас.\nПереложите все улики с «Констанс Дюмен» в её локацию.\nПереверните эту карту стороной врага вверх и замените ею актив-[[постороннего]] «Констанс Дюмен», а тот удалите из игры."
    },
    {
        "code": "03065b",
        "flavor": "«Что не так? Вам разве не весело?»",
        "name": "Констанс Дюмен",
        "subname": "Слегка чересчур общительная",
        "text": "Охотник.\nПока «Констанс Дюмен» повёрнута, у неё +3 к бою.",
        "traits": "Монстр. Безумец. Элитный."
    },
    {
        "code": "03066",
        "flavor": "Мистер Перри затягивается сигарой, и его глаза загораются багровым огнём. Когда он выдыхает, его кожа начинает каменеть и трескаться. Из трещин струится сигарный дым, и в комнате сразу становится жарко. Перри сжимает подлокотник кресла, и тот превращается в пыль под его ужасной хваткой.",
        "name": "Жуткая реальность",
        "text": "Каждый сыщик в одной локации с «Джорданом Перри» получает 1 ужас.\nПереложите все улики с «Джордана Перри» в его локацию.\nПереверните эту карту стороной врага вверх и замените ею актив-[[постороннего]] «Джордан Перри», а тот удалите из игры."
    },
    {
        "code": "03066b",
        "flavor": "Сигарный дым заполняет комнату, заставляя вас хрипеть и кашлять.",
        "name": "Джордан Перри",
        "subname": "Подавляющая фигура",
        "text": "Охотник.\n<b>Обязательно</b> — В начале фазы врагов: Вылечите 1 рану «Джордану Перри».",
        "traits": "Монстр. Безумец. Элитный."
    },
    {
        "code": "03067",
        "flavor": "Кто-то интересуется у Харуко, сама ли она сшила своё платье. Она кивает и позирует. Как будто из желания казаться выше позвоночник Харуко удлиняется и вытягивается вверх, отрывая её торс от нижней части тела. Но вместо того, чтобы вопить от боли, она с улыбкой наслаждается произведённым впечатлением.",
        "name": "Жуткая реальность",
        "text": "Каждый сыщик в одной локации с «Харуко Исимару» получает 1 ужас.\nПереложите все улики с «Харуко Исимару» в её локацию.\nПереверните эту карту стороной врага вверх и замените ею актив-[[постороннего]] «Харуко Исимару», а тот удалите из игры."
    },
    {
        "code": "03067b",
        "flavor": "«Это платье прекрасно смотрится на мне, не так ли?»",
        "name": "Харуко Исимару",
        "subname": "Кожа да кости",
        "text": "Охотник.\n<b>Обязательно</b> — После того как вы нанесли хотя бы 1 рану «Харуко Исимару» иным образом, кроме атаки: Возьмите верхнюю карту колоды контактов.",
        "traits": "Монстр. Безумец. Элитный."
    },
    {
        "code": "03068",
        "flavor": "В горячем споре с кем-то из гостей Себастьян теряет человеческий облик. Меняется не только его поведение, но и тело: кожа покрывается густой шерстью, вспучиваются наросты, сквозь которые сочатся кровь и гной. Его костюм рвётся под напором деформирующихся костей и раздувающихся мышц. Теперь он в равной степени зверь и человек.",
        "name": "Жуткая реальность",
        "text": "Каждый сыщик в одной локации с «Себастьяном Моро» получает 1 ужас.\nПереложите все улики с «Себастьяна Моро» в его локацию.\nПереверните эту карту стороной врага вверх и замените ею актив-[[постороннего]] «Себастьян Моро», а тот удалите из игры."
    },
    {
        "code": "03068b",
        "flavor": "«Не хотите поучаствовать в нашем следующем спектакле?»",
        "name": "Себастьян Моро",
        "subname": "Озверевший",
        "text": "Охотник. Мститель.\nАтаки «Себастьяна Моро» нельзя отменить.",
        "traits": "Монстр. Безумец. Элитный."
    },
    {
        "code": "03069",
        "flavor": "«Ещё! Ещё!» — скандируют слушатели, когда Эшли заканчивает последнюю песню этого вечера. Решив исполнить ещё один номер на бис, она кивает пианисту. Её новая песня просто невыносима. Голос, только что бывший прекрасным, превращается в неестественно высокий плаксивый визг. Кожа певицы жутко обтягивает кости, из её рук и плеч выгрызаются насекомые и начинают ползать по всему телу. Толпа в восторге от этого финального выступления.",
        "name": "Жуткая реальность",
        "text": "Каждый сыщик в одной локации с «Эшли Кларк» получает 1 ужас.\nПереложите все улики с «Эшли Кларк» в её локацию.\nПереверните эту карту стороной врага вверх и замените ею актив-[[постороннего]] «Эшли Кларк», а тот удалите из игры."
    },
    {
        "code": "03069b",
        "flavor": "«Гиад напевы, сгинув зря\nпод шум лохмотьев Короля,\nзабудутся во мгле Каркозы».",
        "name": "Эшли Кларк",
        "subname": "Пение Гиад",
        "text": "Охотник.\nКаждый сыщик в одной локации с «Эшли Кларк» не берёт карты в фазе передышки.",
        "traits": "Монстр. Безумец. Элитный."
    },
    {
        "code": "03070",
        "name": "Холл",
        "text": "[action]: <b>Побег.</b> Раздобыв ценную информацию о постановке, вы уходите, чтобы спланировать свой следующий шаг. <i>(Если каждый не побеждённый сыщик совершил побег, перейдите к разделу «Если исход не был достигнут» в книге сценариев.)</i>",
        "back_flavor": "Вы входите в роскошно обставленный холл, который демонстрирует не только богатство, но и гостеприимство владельцев особняка. «Позволите ваше пальто?» — спрашивает швейцар. Вы не сразу замечаете, что вместо кистей рук у него окровавленные обрубки."
    },
    {
        "code": "03071",
        "flavor": "С улицы за танцующими плотоядно наблюдают узкие жёлтые глаза. Когда вы предупреждаете об этом гостей, они улыбаются, объясняют, что в окрестностях Аркхэма встречаются дикие звери, и возвращаются к танцу.",
        "name": "Танцевальный зал",
        "text": "[reaction] После того как вы совершили действие «Переговоры» в «Танцевальном зале»: Получите 2 ресурса. (Не чаще 1 раза в фазу на всех.)",
        "back_flavor": "Когда вы подходите к танцевальному залу, режущая уши музыка становится громче. Внутри множество гостей танцуют, закусывают и отлично проводят время."
    },
    {
        "code": "03072",
        "flavor": "Сколько же здесь каминов?",
        "name": "Гостиная",
        "text": "[reaction] После того как вы совершили действие «Переговоры» в «Гостиной»: Возьмите 1 карту. (Не чаще 1 раза в фазу на всех.)",
        "back_flavor": "Из гостиной доносятся запах сигаретного дыма и звуки пустой болтовни. Подойдя к двери, вы чувствуете, что в комнате жарко натоплено."
    },
    {
        "code": "03073",
        "flavor": "Гости в галерее как ни в чём ни бывало любуются экспозицией — несмотря на то, что все картины и статуи испорчены и разбиты.",
        "name": "Галерея",
        "text": "<b>Обязательно</b> — После того как вы завершили свой ход в «Галерее»: Пройдите проверку [willpower] (2). При провале положите 1 свою улику в «Галерею».",
        "back_flavor": "В этой части особняка почти не слышны болтовня и фальшивая музыка. К дверям галереи ведёт длинный коридор, по стенам которого висит много дорогих картин, в том числе одна кисти самой мадам Дюмен."
    },
    {
        "code": "03074",
        "flavor": "Облегчение от того, что вы покинули особняк, резко сменяется ужасом. С крыши на вас смотрят десятки жёлтых глаз, а в облаках кружат неясные тени.",
        "name": "Внутренний двор",
        "text": "<b>Обязательно</b> — После того как вы вошли во «Внутренний двор»: Сбросьте верхнюю карту колоды контактов. Если это карта врага, возьмите её.",
        "back_flavor": "Наблюдая через окно за внутренним двором особняка, вы внезапно понимаете, что вам не хватает свежего воздуха."
    },
    {
        "code": "03075",
        "flavor": "Вас просто выворачивает наизнанку от вида гостей, которые жадно поглощают омерзительное угощение.",
        "name": "Обеденный зал",
        "text": "[action]: Вылечите 1 ужас. Затем вытяните из мешка случайный жетон хаоса. Если на нём [skull] или [auto_fail], получите 1 ужас и положите 1 безысходность на «Обеденный зал».",
        "back_flavor": "Из-за двери обеденного зала доносится зловоние протухшей еды, и вы едва удерживаете внутри содержимое вашего желудка."
    },
    {
        "code": "03076a",
        "flavor": "«Не желаете бокал шампанского?»",
        "name": "Констанс Дюмен",
        "subname": "Гостеприимная хозяйка",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (3), чтобы расспросить Констанс о пьесе. При успехе возьмите под контроль 1 улику с «Констанс Дюмен».\n<b>Обязательно</b> — Когда последняя улика удалена с этой карты: Переверните её и разыграйте текст на обороте.",
        "traits": "Посторонний."
    },
    {
        "code": "03076b",
        "flavor": "Любезную хозяйку не нужно долго просить рассказать о пьесе. «Да, мы с мужем помогли Себастьяну с постановкой, — говорит она. — Поначалу я колебалась, но наш режиссёр, мистер Найджел Энграм, — боже, что за талант! — Она смеётся. — Такой эксцентричный! Знаете, ещё до репетиций он заставил нас произнести что-то вроде… Да, думаю, это была какая-то клятва. Конечно, пустая формальность. Вы же знаете этих творческих людей и их суеверия. Но после этого на нас снизошло такое вдохновение! — Она улыбается, её глаза горят. — У нас больше не было сомнений. „Король в жёлтом“ станет самым успешным спектаклем в истории Аркхэма!»",
        "name": "Клятва Энграма",
        "text": "Запомните, что <i>вы опросили Констанс</i>.\nПереверните эту карту обратно стороной актива-[[постороннего]] вверх."
    },
    {
        "code": "03077",
        "flavor": "Время — деньги, а у мистера Перри есть всё время мира.",
        "name": "Джордан Перри",
        "subname": "Уважаемый финансист",
        "text": "[action] Если у вас 10 или больше ресурсов: <b>Переговоры.</b> Пройдите проверку [intellect] (2), чтобы найти общий язык с Джорданом. При успехе возьмите под контроль 1 улику с «Джордана Перри».\n<b>Обязательно</b> — Когда последняя улика удалена с этой карты: Переверните её и разыграйте текст на обороте.",
        "traits": "Посторонний."
    },
    {
        "code": "03077b",
        "flavor": "Поначалу мистер Перри равнодушен к вашим расспросам, но его язык развязывается, когда вы показываете интерес к его инвестиционным проектам. Вы узнаёте, что он финансировал не только нынешнее представление, но и ещё несколько постановок «Короля в жёлтом». «Вложиться меня убедил режиссёр, мистер Энграм, — объясняет он. — Мы с ним познакомились в Париже, в кафе на Монпарнасе. Как же оно называлось? — Он ненадолго задумывается, пытаясь припомнить. — Как бы там ни было, он убедил меня, что не каждое вложение должно окупаться. И пусть меня сочтут дураком, но я не жалею о своём решении. С тех пор я финансирую его постановки. — Он улыбается и делает паузу, копаясь в глубинах памяти. — „Заблудшая овца“, вот как оно называлось. Да, именно так. Чудный был вечер».",
        "name": "«Заблудшая овца»",
        "text": "Запомните, что <i>вы опросили Джордана</i>.\nПереверните эту карту обратно стороной актива-[[постороннего]] вверх."
    },
    {
        "code": "03078",
        "flavor": "«Боже, какой смелый выбор платья!»",
        "name": "Харуко Исимару",
        "subname": "Художник по костюмам",
        "text": "[action] Если у вас на руке 6 или больше карт: <b>Переговоры.</b> Пройдите проверку [willpower] (2), чтобы поговорить с Харуко о пьесе. При успехе возьмите под контроль 1 улику с «Харуко Исимару».\n<b>Обязательно</b> — Когда последняя улика удалена с этой карты: Переверните её и разыграйте текст на обороте.",
        "traits": "Посторонний."
    },
    {
        "code": "03078b",
        "flavor": "Из беседы с мисс Исимару вы узнаёте, что она создала все костюмы сегодняшнего спектакля, кроме одного. «Этот Незнакомец… Занятный персонаж, не правда ли? Мистер Энграм почему-то не дал мне изменить его облик — ни единой чёрточки. А эта маска! — Она усмехается. — Знаете, как-то я застала этого актёра — даже не знаю, как его зовут! — рисующим какой-то странный узор на обратной стороне задника второго акта. Ну, того, с двумя солнцами. Он так страшно взглянул на меня, что я спрыгнула со сцены и кинулась наутёк!» Вы спрашиваете, что это был за узор, она берёт салфетку и начинает рисовать. Вы не ожидали настолько детального воспроизведения: концентрические полукруги, между которыми вписаны непонятные руны, а из центра идёт пара волнистых линий. Вы интересуетесь значением этого символа, и Харуко пожимает плечами: «Не имею представления».",
        "name": "Узор",
        "text": "Запомните, что <i>вы опросили Харуко</i>.\nПереверните эту карту обратно стороной актива-[[постороннего]] вверх."
    },
    {
        "code": "03079",
        "flavor": "Он настоящий провидец, но лучше не попадать в его видения.",
        "name": "Себастьян Моро",
        "subname": "Вдохновенный продюсер",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (3), чтобы разузнать у Себастьяна о спектакле. При успехе возьмите под контроль 1 улику с «Себастьяна Моро».\n<b>Обязательно</b> — Когда последняя улика удалена с этой карты: Переверните её и разыграйте текст на обороте.",
        "traits": "Посторонний."
    },
    {
        "code": "03079b",
        "flavor": "Уже по тому, как Себастьян рассказывает о спектакле, видно, что он склонен к театральности: «Лучше, чем в прошлом году! Лучше, чем я когда-либо видел!» Вы спрашиваете, было ли это его первое представление «Короля в жёлтом», и он трясёт головой: «Конечно же, нет! Мы поставили много спектаклей. Париж, Нью-Йорк, Флоренция — и, кстати, это уже не первое представление в Аркхэме!» Вы интересуетесь подробностями. «Ну, раз вы спрашиваете, я не имел никакого отношения к прошлому показу в Аркхэме. Это было несколько десятилетий назад, ещё до постройки театра Уорда. Сегодняшнюю постановку мистер Энграм затеял в том числе и для того, чтобы познакомить с „Королём в жёлтом“ новое поколение зрителей!»",
        "name": "Первый показ",
        "text": "Запомните, что <i>вы опросили Себастьяна</i>.\nПереверните эту карту обратно стороной актива-[[постороннего]] вверх."
    },
    {
        "code": "03080",
        "flavor": "Её голос прекрасен и полон страсти. Знать бы ещё, о чём она поёт…",
        "name": "Эшли Кларк",
        "subname": "Талантливая певица",
        "text": "[action][action]: <b>Переговоры.</b> Вы слушаете пение Эшли. Возьмите под контроль 1 улику с «Эшли Кларк».\n<b>Обязательно</b> — Когда последняя улика удалена с этой карты: Переверните её и разыграйте текст на обороте.",
        "traits": "Посторонний."
    },
    {
        "code": "03080b",
        "flavor": "Прекрасная песня Эшли врезается вам в память, а мелодия просто зачаровывает вас. Вы понятия не имеете, чем вам так запомнились эти строки, но почему-то вы не в силах выкинуть их из головы:\nНад городом тучи дышат грозой,\nИ волны бушуют в клетке златой,\nОткроется в небе Верхний путь\nВо тьму Каркозы.\nПод землю морская влага течёт,\nОпустится тьма, лишь солнце зайдёт,\nОткроется в море Нижний путь\nВо мглу Каркозы.",
        "name": "Вверху и внизу",
        "text": "Запомните, что <i>вы опросили Эшли</i>.\nПереверните эту карту обратно стороной актива-[[постороннего]] вверх."
    },
    {
        "code": "03081",
        "name": "Диана Дивайн",
        "subname": "Ветреная и злонамеренная",
        "text": "Осторожная.\nСыщики в одной локации с этим врагом не могут находить улики и брать их под контроль.\n<b>Обязательно</b> — В начале фазы врагов: Найдите актив-[[постороннего]] с наименьшим числом улик. Переместите «Диану Дивайн» в локацию, где находится этот актив, если это возможно.",
        "traits": "Гуманоид. Культист. Элитный."
    },
    {
        "code": "03082",
        "flavor": "Вам не хочется вызывать подозрений, но ещё меньше хочется пробовать это.",
        "name": "Изысканное угощение",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны либо положить 1 свою улику на любой актив-[[постороннего]] в игре, либо получить 1 ужас и 1 рану.",
        "traits": "Жуть."
    },
    {
        "code": "03083",
        "name": "Опасная публика",
        "text": "<b>Раскрытие</b> — Введите «Опасную публику» в игру рядом с колодой замыслов.\nКаждый сыщик должен потратить 1 дополнительное действие, чтобы совершить действие «Переговоры».\n<b>Обязательно</b> — В конце раунда: Сбросьте «Опасную публику».",
        "traits": "Происшествие."
    },
    {
        "code": "03084a",
        "name": "Голоса в голове (смятение)",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте карту «Голоса в голове (смятение)» себе на руку.\nВы не можете добавлять к проверкам карты навыков.\n[action][action]: Сбросьте с руки карту «Голоса в голове (смятение)».",
        "traits": "Жуть."
    },
    {
        "code": "03084b",
        "name": "Голоса в голове (страх)",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте карту «Голоса в голове (страх)» себе на руку.\nВы не можете перемещаться больше 1 раза в ход.\n[action][action]: Сбросьте с руки карту «Голоса в голове (страх)».",
        "traits": "Жуть."
    },
    {
        "code": "03084c",
        "name": "Голоса в голове (тревога)",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте карту «Голоса в голове (тревога)» себе на руку.\nВы не можете активировать свойства [free].\n[action][action]: Сбросьте с руки карту «Голоса в голове (тревога)».",
        "traits": "Жуть."
    },
    {
        "code": "03084d",
        "name": "Голоса в голове (сомнения)",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте карту «Голоса в голове (сомнения)» себе на руку.\nВы не можете играть события.\n[action][action]: Сбросьте с руки карту «Голоса в голове (сомнения)».",
        "traits": "Жуть."
    },
    {
        "code": "03085",
        "flavor": "Она замерла, и у неё перехватило горло. Глаза заслезились. Перед глазами всё завертелось и поплыло. И только тогда она наконец-то поняла.",
        "name": "Погружаясь в безумие",
        "text": "Наплыв.\n<b>Раскрытие</b> — Если у вас 3 или больше ужаса, потеряйте 1 действие.",
        "traits": "Жуть."
    },
    {
        "code": "03086",
        "name": "Быстрый бьякхи",
        "text": "<b>Добыча</b> — с наименьшим оставшимся рассудком.\nОхотник. Мститель.\n<b>Обязательно</b> — Когда этот враг должен переместиться как Охотник: Вместо этого он последовательно перемещается по локациям, пока не войдёт в локацию своей добычи. Если при этом он переместился более чем на 1 локацию, он не атакует в этой фазе.",
        "traits": "Монстр. Бьякхи."
    },
    {
        "code": "03087",
        "name": "Добыча бьякхи",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (6). При провале откройте столько карт с верха колоды контактов, сколько единиц вам не хватило. Если при этом открыт хотя бы 1 враг-[[бьякхи]], выберите одного из них и возьмите. Если при этом открыта хотя бы 1 напасть-[[знамение]], получите 1 ужас. Перемешайте колоду контактов.",
        "traits": "Сделка."
    },
    {
        "code": "03088",
        "name": "Зверь с Альдебарана",
        "text": "Огромный.\nНазначая раны и ужас, нанесённые атакой «Зверя с Альдебарана», вы должны назначить как можно больше ран и ужаса на одну карту, прежде чем назначать их на другую карту.",
        "traits": "Монстр. Элитный."
    },
    {
        "code": "03089",
        "name": "Отродье Хали",
        "text": "<b>Добыча</b> — с наибольшим числом ужаса.\nМститель.\n<b>Обязательно</b> — После того как вы успешно ушли от «Отродья Хали», превысив сложность на 2 или меньше: Получите 1 ужас.",
        "traits": "Монстр."
    },
    {
        "code": "03090",
        "flavor": "Эта тёмная тень поглощала целые галактики.",
        "name": "Восход чёрных звёзд",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] (4). При провале вы должны либо получить 1 ужас за каждую единицу, которой вам не хватило, либо положить 1 безысходность на текущий замысел (это может привести к его продвижению).",
        "traits": "Знамение."
    },
    {
        "code": "03091",
        "name": "Шпили Каркозы",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации, затем положите 2 безысходности на эту локацию.\nЕсли в прикреплённой локации нет безысходности, сбросьте «Шпили Каркозы».\n[action]: <b>Исследование.</b> При успехе удалите с прикреплённой локации 1 безысходность вместо того, чтобы найти в ней улики.",
        "traits": "Знамение."
    },
    {
        "code": "03092",
        "name": "Подчиниться его воле",
        "text": "<b>Раскрытие</b> — Если в игре нет безысходности, считайте, что у «Подчиниться его воле» есть Наплыв. В противном случае пройдите проверку [willpower] (X), где X равен числу безысходности в игре. При провале сбросьте с руки 2 случайные карты.",
        "traits": "Сделка."
    },
    {
        "code": "03093",
        "name": "Полтергейст",
        "text": "Этому врагу нельзя нанести раны, кроме как при помощи [[редких]] карт, [[заклинаний]] или карт контактов.\n[action] <b>Переговоры.</b> Пройдите проверку [intellect] (3), чтобы попытаться изгнать привидение. При успехе нанесите «Полтергейсту» 1 рану.",
        "traits": "Монстр. Привидение."
    },
    {
        "code": "03094",
        "name": "Измученный дух",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации.\n<b>Обязательно</b> — После того как вы покидаете прикреплённую локацию: Вы должны либо получить 1 ужас, либо потерять 1 действие.\n[action] Положите 1 свою улику в прикреплённую локацию: Сбросьте «Измученного духа».",
        "traits": "Проклятие. Привидение."
    },
    {
        "code": "03095",
        "flavor": "«Прочь! Прочь! Прочь из моей головы!»",
        "name": "Маньяк",
        "text": "<b>Обязательно</b> — После того как «Маньяк» начал сражаться с вами: Получите 1 рану и нанесите «Маньяку» 1 рану.",
        "traits": "Гуманоид. Безумец."
    },
    {
        "code": "03096",
        "flavor": "Её глаза расширились, и она схватила нож.",
        "name": "Юная психопатка",
        "text": "<b>Обязательно</b> — После того как «Юная психопатка» начала сражаться с вами: Вы должны либо получить 1 ужас, либо у «Юной психопатки» +3 к бою до конца фазы сыщиков.",
        "traits": "Гуманоид. Безумец."
    },
    {
        "code": "03097",
        "name": "Пляска Жёлтого короля",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[безумцев]], считайте, что у «Пляски Жёлтого короля» есть Наплыв. В противном случае пройдите проверку [willpower] (3). При провале ближайший враг-[[безумец]] разворачивается, последовательно перемещается по локациям, пока не войдёт в вашу локацию, начинает сражаться с вами и немедленно атакует.",
        "traits": "Сделка."
    },
    {
        "code": "03098",
        "name": "Фанатик",
        "text": "<b>Выходит</b> — в открытую локацию с наибольшим числом улик.\n<b>Обязательно</b> — После того как «Фанатик» вошёл в игру: Переложите на него 1 улику из его локации.\n<b>Обязательно</b> — Когда вы побеждаете «Фанатика»: Возьмите под контроль все его улики.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "03099",
        "name": "Агент Короля",
        "text": "<b>Добыча</b> — с наибольшим числом улик.\nОхотник.\n<b>Обязательно</b> — После того как «Агент Короля» атаковал вас: Переложите на него 1 свою улику.\n<b>Обязательно</b> — Когда вы побеждаете «Агента Короля»: Возьмите под контроль все его улики.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "03100",
        "name": "Королевский указ",
        "text": "<b>Раскрытие</b> — Переложите на каждого врага-[[культиста]] в игре 1 улику из его локации. До конца раунда у каждого врага-[[культиста]] в игре +1 к бою за каждую улику и/или безысходность на нём. Если при розыгрыше этого эффекта не переложена ни одна улика, считайте, что у «Королевского указа» есть Наплыв.",
        "traits": "Сделка."
    },
    {
        "code": "03101",
        "name": "Слизь и грязь",
        "text": "<b>Раскрытие</b> — Введите «Слизь и грязь» в игру рядом с колодой замыслов.\nУ каждой локации +1 к неясности.\n<b>Обязательно</b> — В конце раунда: Сбросьте «Слизь и грязь».",
        "traits": "Происшествие."
    },
    {
        "code": "03102",
        "flavor": "Внезапно вы роняете предмет на землю, и он у вас на глазах разрушается и превращается в прах.",
        "name": "Коррозия",
        "text": "<b>Раскрытие</b> — Сбросьте у себя из игры и/или с руки активы-[[вещи]], сумма напечатанных цен которых не меньше X, где X равен неясности вашей локации. Если при этом не сброшена ни одна карта, считайте, что у «Коррозии» есть Наплыв.",
        "traits": "Происшествие."
    },
    {
        "code": "03103",
        "flavor": "Масса бегущих тараканов покрывает весь пол, оставляя за собой след бурой липкой слизи.",
        "name": "Тараканий рой",
        "text": "X равен неясности локации, в которой находится «Тараканий рой».",
        "traits": "Существо."
    },
    {
        "code": "03104",
        "name": "Меченые Знаком",
        "text": "Опасность.\n<b>Раскрытие</b> — Пройдите проверку [willpower] (2). При провале получите 2 ужаса. Если «Человек в бледной маске» в игре, у этой проверки +2 к сложности, а нанесённый этим эффектом ужас считается направленным.",
        "traits": "Сделка."
    },
    {
        "code": "03105",
        "name": "Зов бледной маски",
        "text": "<b>Раскрытие</b> — Если «Человек в бледной маске» в игре, он атакует каждого сыщика в порядке игроков, в какой бы локации ни находился. В противном случае найдите «Человека в бледной маске» в колоде и сбросе его держателя, возьмите его и перемешайте колоду его держателя <i>(разыграйте этот эффект, даже если держатель выбыл из игры, просмотрев все его внеигровые зоны)</i>.",
        "traits": "Знамение. Сделка."
    }
]
