[
    {
        "code": "03228",
        "flavor": "«Андерсон, конечно, тот ещё сукин сын. Вечно прячет ром и будит нас ни свет ни заря. Но здесь, у чёрта на рогах, я бы не хотел видеть на его месте никого другого».",
        "name": "Воодушевление",
        "text": "Если эта проверка успешна, разверните актив-[[союзника]] в вашей локации и вылечите ему 1 рану или 1 ужас.",
        "traits": "Врождённый."
    },
    {
        "code": "03229",
        "name": "Один на один",
        "text": "Играйте только своим первым действием.\nНанесите 1 рану врагу, который сражается с вами. Это действие не вызывает внеочередных атак.",
        "traits": "Дух. Дерзость."
    },
    {
        "code": "03230",
        "name": "Первая помощь",
        "text": "Многоразовая (4 запаса). Если на «Первой помощи» нет запасов, сбросьте её.\n[action] Потратьте 1 запас: Вылечите 1 рану и 1 ужас сыщику или активу-[[союзнику]] в вашей локации.",
        "traits": "Талант. Наука."
    },
    {
        "code": "03231",
        "name": "Эврика!",
        "text": "Если эта проверка успешна, проходящий её сыщик находит среди 3 верхних карт своей колоды карту любого типа, берёт её, а остальные замешивает обратно в колоду.",
        "traits": "Врождённый."
    },
    {
        "code": "03232",
        "flavor": "Ты знаешь этот город как свои пять пальцев.",
        "name": "Короткий путь",
        "text": "Быстрое. Играйте только в свой ход.\nПрикрепите к своей локации. Считайте, что на прикреплённой локации указано:\n«[free] Поверните „Короткий путь“: <b>Движение</b> <i>(в связанную локацию)</i>. Любой сыщик в этой локации может активировать это свойство».",
        "traits": "Интуиция. Тактика."
    },
    {
        "code": "03233",
        "flavor": "Позёрство.",
        "name": "«Зацените!»",
        "text": "Добавляйте только к проверке, которую проходите сами. Потратьте до 3 ресурсов в качестве дополнительной цены добавления этой карты к проверке.\nЕсли вы превысили сложность на 1 или больше, получите вдвое больше ресурсов, чем потратили.",
        "traits": "Авантюра."
    },
    {
        "code": "03234",
        "name": "«Дерринджер» 41-го калибра",
        "text": "Многоразовый (3 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +2 [combat] в этой атаке. Если вы превысили сложность на 1 или больше, эта атака наносит +1 рану. Раз в ход, если вы превысили сложность на 3 или больше, можете совершить 1 дополнительное действие в этот ход.",
        "traits": "Вещь. Оружие. Огнестрельное. Незаконное.",
        "slot": "Рука"
    },
    {
        "code": "03235",
        "name": "Поток энергии",
        "text": "Потратьте до 3 зарядов с активов под вашим контролем в качестве дополнительной цены добавления этой карты к проверке.\nСчитайте, что у «Потока энергии» есть дополнительные символы [willpower] [wild] за каждый заряд, потраченный таким образом.",
        "traits": "Приобретённый."
    },
    {
        "code": "03236",
        "name": "Гадание",
        "text": "Многоразовое (3 заряда).\n[free] Поверните «Гадание» и потратьте 1 заряд: Посмотрите 3 верхние карты колоды любого сыщика или колоды контактов. Верните их на верх той же колоды в любом порядке. Если среди просмотренных карт есть [[жуть]] или [[знамение]], получите 1 ужас.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "03237",
        "flavor": "«Всё кончилось? — С трясущимися руками она упала на колени. — Это наконец закончилось?»",
        "name": "Западня",
        "text": "Выберите повёрнутого не [[элитного]] врага в вашей локации и пройдите проверку [agility] (X), где X равен значению ухода этого врага. При успехе победите этого врага.",
        "traits": "Тактика."
    },
    {
        "code": "03238",
        "name": "Случайная встреча",
        "text": "Выберите в сбросе любого игрока актив-[[союзника]] с напечатанной ценой, равной X. Введите этот актив в игру под свой контроль.",
        "traits": "Удача."
    },
    {
        "code": "03239",
        "flavor": "Запас карман не тянет.",
        "name": "Неприкосновенный запас",
        "text": "Любым образом распределите 4 жетона ресурсов из резерва: получите их как ресурсы и/или положите как запасы на активы под контролем сыщиков в вашей локации.",
        "traits": "Запас."
    }
]
