[
    {
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: -X. X равен числу перемещений, которое требуется вам, чтобы дойти до стартовой локации.\n[cultist]: -3. При успехе, если этот жетон вытянут во время атаки, она не наносит ран.\n[tablet]: -3. Если в вашей локации есть враг-[[упырь]] или [[привидение]], он разворачивается и атакует вас (если таких несколько, выберите одного).\n[elder_thing]: -4. При провале найдите в колоде и сбросе контактов врага-[[упыря]] или [[привидение]] и возьмите его.",
        "code": "03240",
        "name": "Бледная маска",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: -X. X равен числу перемещений, которое требуется вам, чтобы дойти до стартовой локации (максимум 5).\n[cultist]: -2. При успехе, если этот жетон вытянут во время атаки, она наносит на 1 рану меньше.\n[tablet]: -2. Если в вашей локации есть не повёрнутый враг-[[упырь]] или [[привидение]], он атакует вас (если таких несколько, выберите одного).\n[elder_thing]: -3. При провале найдите в колоде и сбросе контактов врага-[[упыря]] или [[привидение]] и возьмите его."
    },
    {
        "code": "03241",
        "flavor": "Холодный сырой воздух катакомб пробирается вам под одежду, вызывая дрожь. Всюду, куда бы вы ни взглянули, вас встречают останки мёртвых — мрачное напоминание о вашей собственной бренности.",
        "name": "Царство мертвецов",
        "text": "Каждая локация связана с каждой соседней локацией."
    },
    {
        "code": "03241b",
        "name": "Призрак смерти",
        "subname": "Потусторонняя сила",
        "text": "<b>Выходит</b> — в стартовую локацию.\nОхотник. Мститель.\nПока этот враг повёрнут, он получает на 1 рану меньше от каждой проведённой против него атаки.\n<b>Обязательно</b> — После того как вы провалили проверку, пытаясь уйти от «Призрака смерти»: Он атакует вас.",
        "traits": "Монстр. Привидение. Элитный."
    },
    {
        "back_flavor": "С каждой минутой, проведённой в этих жутких катакомбах, вы всё сильнее чувствуете призрачное присутствие чего-то ужасного. Вы идёте быстрее, нервно оглядываясь через каждые пару шагов. Почему оно преследует вас? Что ему нужно? Зачем оно прячется на грани ваших чувств? Завернув за угол, вы видите его уродливую призрачную фигуру. Вы разворачиваетесь и бежите прочь по незнакомому узкому коридору. На каждом перекрёстке, за каждым поворотом оно тянет к вам призрачные руки, его многочисленные лица искажены болью. Вам не спастись. Смирившись с неизбежным, вы в отчаянии падаете на колени и опускаете взгляд на холодный каменный пол. Вы чувствуете, как оно приближается к вам, но не в силах поднять глаза. Всё погружается во тьму.",
        "back_name": "Соединившись в смерти",
        "back_text": "Каждый сыщик побеждён и получает 1 физическую травму.",
        "code": "03242",
        "flavor": "Вокруг вас сияют потусторонним светом глазницы черепов. Призрачный голос отзывается эхом по лабиринту катакомб. Вы чувствуете присутствие чего-то грозного. Что-то таится там, за пределами вашего зрения, за мутным туманом, заполняющим туннели, за каждым поворотом…",
        "name": "Царство живых мертвецов",
        "text": "Каждая локация связана с каждой соседней локацией."
    },
    {
        "back_flavor": "Ряды черепов безостановочно стучат зубами, когда вы проходите через узкую каменную арку в круглую залу, озарённую мерцающим светом огня. В центре гробницы, взирая на пламя, стоит Незнакомец. На стенах в отблесках огня изгибаются и пляшут тени. Незнакомец поворачивается к вам, и его тень расползается по стене. Там, где у тени должны быть руки, появляются очертания щупалец, которые окутывают стены тьмой. Незнакомец протягивает руки к стене, словно пытаясь вам что-то показать.",
        "back_name": "Тень Незнакомца",
        "back_text": "Выложите отложенного врага «Человек в бледной маске» в «Гробницу теней» <i>(вместо той локации, куда он обычно выходит)</i>.\nСверьтесь с журналом. Если Харуко Исимару не записана в графе «Убитые гости», найдите в комплекте карту «Харуко Исимару (Кожа да кости)» и выложите её в стартовую локацию.",
        "code": "03243",
        "flavor": "В дальнем конце простирающегося перед вами тоннеля Незнакомец шагает сквозь тьму, отблески огня пляшут на его бледной маске. «Стой!» — кричите вы. Взглянув на вас, он исчезает во мраке. Вам снова придётся гоняться за ним в поисках ответов…",
        "name": "Через катакомбы",
        "text": "<b>Цель</b> — Найдите Человека в бледной маске. Он где-то в катакомбах. (Не продвигайтесь, пока не получите указание сделать это.)"
    },
    {
        "back_name": "По ту сторону маски",
        "back_text": "<b>Если «Человек в бледной маске» был побеждён:</b>\n<blockquote>Израненный Незнакомец опускается на одно колено. Гневно тряся кулаками, вы кричите: «Мы знаем о Каркозе и Хастуре. Отвечай, как остановить это безумие!» Незнакомец вонзает пальцы в каменный пол, и катакомбы сотрясаются…</blockquote>\nОтметьте в журнале 2 <b>уверенности</b>.\nУдалите «Человека в бледной маске» из игры.\nПродвиньтесь к сцене 3a «Выход».\n<hr><b>Если вы потратили улики, чтобы продвинуться:</b>\n<blockquote>Осознав, что Незнакомец не представляет для вас прямой угрозы, вы всматриваетесь в причудливые тени на стене. Он берёт что-то из огня, и тени снова переплетаются и сгибаются, складываясь в загадочный рисунок…</blockquote>\nОтметьте в журнале 2 <b>сомнения</b>.\nУдалите «Человека в бледной маске» из игры.\nПродвиньтесь к сцене 3a «Прокладывая путь».",
        "code": "03244",
        "flavor": "Силуэты теней на сложенных из костей стенах разыгрывают какую-то жуткую пародию на «Короля в жёлтом».",
        "name": "Путь преграждён",
        "text": "<b>Цель</b> — <i>«Отвечай, как не дать пути открыться!»</i> Если «Человек в бледной маске» побеждён, продвиньтесь.\n<b>Цель</b> — <i>«Что он пытается нам показать?»</i> Сыщики в «Гробнице теней» могут совместно потратить необходимое число улик, чтобы продвинуться."
    },
    {
        "back_flavor": "Вы со всех ног бежите по коридорам, которые с грохотом обрушиваются позади. Мелькающая далеко впереди тень Незнакомца помогает вам найти путь в подземном лабиринте. Наконец вы выбегаете на улицу, и вслед за вами из катакомб вываливается груда раскрошенных костей и щебня. Раздаётся оглушительный шум обвала, и, обернувшись, вы видите там, где только что был вход, лишь стену из камней и костей. Когда вы уже собираетесь уйти, к вашим ногам подкатывается частично обугленный череп с непонятным рисунком. Незнакомец же вновь бесследно исчез.",
        "back_name": "Катакомбы рушатся",
        "back_text": "<b>(→И1)</b>",
        "code": "03245",
        "flavor": "Под грохот падающих костей пещеры начинают содрогаться и обваливаться. Незнакомец выхватывает из горящего посреди залы пламени какой-то череп и мчится прочь.",
        "name": "Выход",
        "text": "<b>Обязательно</b> — В конце раунда, если «Врата ада» в игре: Сбросьте самую дальнюю от «Врат ада» локацию. Переместите всех находившихся там сыщиков и врагов в связанную локацию и нанесите каждому из них по 2 раны.\n<b>Цель</b> — Если все не побеждённые сыщики находятся во «Вратах ада», продвиньтесь."
    },
    {
        "back_flavor": "Вы следуете за Незнакомцем кружным путём по подземным коридорам. Наконец вы оказываетесь в тупике — тоннель преграждает невероятно толстая стена из битых костей и щебня. Незнакомец стоит рядом, держа в руках частично обугленный череп, который вынул из огня в Гробнице теней. «Что теперь?» — озадаченно спрашиваете вы. Он поднимает череп ввысь, и пол начинает осыпаться, обнажая яму, ведущую в тёмную пустоту. Кости и осколки камней со стен падают в провал, который увеличивается у вас на глазах. Незнакомец отвешивает поклон и делает шаг назад в яму, прежде чем вы успеваете схватить его. «Стой!» — кричите вы, но уже слишком поздно. Растущий провал грозит поглотить все катакомбы, и вам ничего не остаётся, кроме как прыгнуть вслед за Незнакомцем.",
        "back_name": "Потайной выход",
        "back_text": "<b>(→И2)</b>",
        "code": "03246",
        "flavor": "Тени на стенах гробницы сливаются. Непонятные рунические символы превращаются в силуэт здания с высокой башней, шпиль которой тянется к потолку. Сделав вам знак следовать за ним, Незнакомец исчезает в каменной арке за вашей спиной.",
        "name": "Прокладывая путь",
        "text": "Игнорируйте <b>обязательное</b> свойство «Перекрытого прохода».\n<b>Цель</b> — Если все не побеждённые сыщики находятся в «Перекрытом проходе», продвиньтесь."
    },
    {
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_name": "Катакомбы",
        "back_text": "В качестве дополнительной цены вашего перемещения в катакомбы сыщики в вашей локации должны совместно потратить 1[per_investigator] улик.",
        "code": "03247",
        "flavor": "ARRÊTE!\nC'EST İCİ L'EMPİRE DE LA MORT",
        "name": "Врата ада",
        "text": "<b>Обязательно</b> — Когда «Врата ада» открыты: Введите в игру 2 верхние «Катакомбы» из колоды катакомб сверху и снизу от «Врат ада»."
    },
    {
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_name": "Катакомбы",
        "back_text": "В качестве дополнительной цены вашего перемещения в катакомбы сыщики в вашей локации должны совместно потратить 1[per_investigator] улик.",
        "code": "03248",
        "name": "Сводчатая галерея",
        "text": "Игнорируйте текст на закрытой стороне локаций, соседних со «Сводчатой галереей».\n<b>Обязательно</b> — Когда «Сводчатая галерея» открыта: Введите в игру верхние «Катакомбы» из колоды катакомб справа от «Сводчатой галереи»."
    },
    {
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_name": "Катакомбы",
        "back_text": "В качестве дополнительной цены вашего перемещения в катакомбы сыщики в вашей локации должны совместно потратить 1[per_investigator] улик.",
        "code": "03249",
        "name": "Склеп погребального светильника",
        "text": "Исследование в «Склепе погребального светильника» использует [willpower] вместо навыка, указанного для исследования.\n<b>Обязательно</b> — Когда «Склеп погребального светильника» открыт: Введите в игру 2 верхние «Катакомбы» из колоды катакомб сверху и справа от «Склепа погребального светильника»."
    },
    {
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_name": "Катакомбы",
        "back_text": "В качестве дополнительной цены вашего перемещения в катакомбы сыщики в вашей локации должны совместно потратить 1[per_investigator] улик.",
        "code": "03250",
        "name": "Пещера костей",
        "text": "При исследовании в «Пещере костей» у вас на 1 слот руки меньше.\n<b>Обязательно</b> — Когда «Пещера костей» открыта: Введите в игру 2 верхние «Катакомбы» из колоды катакомб снизу и справа от «Пещеры костей»."
    },
    {
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_name": "Катакомбы",
        "back_text": "В качестве дополнительной цены вашего перемещения в катакомбы сыщики в вашей локации должны совместно потратить 1[per_investigator] улик.",
        "code": "03251",
        "name": "Колодец душ",
        "text": "<b>Обязательно</b> — После того как вы завершили свой ход в «Колодце душ»: Вы должны либо получить 1 направленный ужас, либо сбросить с руки 2 случайные карты.\n<b>Обязательно</b> — Когда «Колодец душ» открыт: Введите в игру верхние «Катакомбы» из колоды катакомб сверху, снизу или справа от «Колодца душ»."
    },
    {
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_name": "Катакомбы",
        "back_text": "В качестве дополнительной цены вашего перемещения в катакомбы сыщики в вашей локации должны совместно потратить 1[per_investigator] улик.",
        "code": "03252",
        "name": "Освещённый тоннель",
        "text": "[action]: Пройдите проверку [intellect] (3), чтобы прочитать древнюю надпись. При успехе посмотрите открытую сторону любых «Катакомб» в игре. (Не чаще 1 раза за игру на всех.)\n<b>Обязательно</b> — Когда «Освещённый тоннель» открыт: Введите в игру 2 верхние «Катакомбы» из колоды катакомб слева и справа от «Освещённого тоннеля»."
    },
    {
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_name": "Катакомбы",
        "back_text": "В качестве дополнительной цены вашего перемещения в катакомбы сыщики в вашей локации должны совместно потратить 1[per_investigator] улик.",
        "code": "03253",
        "flavor": "Посередине круглой пещеры возвышается сложенный из костей столб. Несколько тёмных проходов расходятся в разные стороны.",
        "name": "Костяной лабиринт",
        "text": "<b>Обязательно</b> — Когда «Костяной лабиринт» открыт: Введите в игру 3 верхние «Катакомбы» из колоды катакомб сверху, снизу и справа от «Костяного лабиринта»."
    },
    {
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами..",
        "back_name": "Катакомбы",
        "back_text": "В качестве дополнительной цены вашего перемещения в катакомбы сыщики в вашей локации должны совместно потратить 1[per_investigator] улик.",
        "code": "03254",
        "name": "Узкий колодец",
        "text": "<b>Обязательно</b> — Когда вы должны переместиться из «Узкого колодца» в закрытую локацию: Пройдите проверку [agility] (3). При провале получите 1 рану и отмените эффекты этого перемещения.\n<b>Обязательно</b> — Когда «Узкий колодец» открыт: Введите в игру верхние «Катакомбы» из колоды катакомб сверху или справа от «Узкого колодца»."
    },
    {
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_name": "Катакомбы",
        "back_text": "В качестве дополнительной цены вашего перемещения в катакомбы сыщики в вашей локации должны совместно потратить 1[per_investigator] улик.",
        "code": "03255",
        "name": "Затопленный коридор",
        "text": "<b>Обязательно</b> — После того как вы завершили свой ход в «Затопленном коридоре»: Вы должны либо получить 1 направленную рану, либо потерять 5 ресурсов.\n<b>Обязательно</b> — Когда «Затопленный коридор» открыт: Введите в игру верхние «Катакомбы» из колоды катакомб снизу или справа от «Затопленного коридора»."
    },
    {
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_name": "Катакомбы",
        "back_text": "В качестве дополнительной цены вашего перемещения в катакомбы сыщики в вашей локации должны совместно потратить 1[per_investigator] улик.",
        "code": "03256",
        "flavor": "В освещённом свечами коридоре путь преграждает груда человеческих останков. Теперь вы понимаете, как выглядит мёртвый тупик.",
        "name": "Перекрытый проход",
        "text": "<b>Обязательно</b> — Когда вы открыли «Перекрытый проход»: Получите 2 раны. В этом раунде вы не можете покинуть «Перекрытый проход»."
    },
    {
        "back_flavor": "Стены широкого коридора украшены зловещими костями и черепами.",
        "back_name": "Катакомбы",
        "back_text": "В качестве дополнительной цены вашего перемещения в катакомбы сыщики в вашей локации должны совместно потратить 1[per_investigator] улик.",
        "code": "03257",
        "name": "Гробница теней",
        "text": "<b>Обязательно</b> — Когда «Гробница теней» открыта: Продвиньтесь к сцене 1b.\nПока «Человек в бледной маске» в «Гробнице теней», у него +1[per_investigator] к здоровью и его нельзя победить с помощью его свойства [action]."
    },
    {
        "code": "03258",
        "flavor": "«Разве эти катакомбы не восхитительны?»",
        "name": "Специалист по катакомбам",
        "text": "<b>Выходит</b> — в ближайшую закрытую локацию.\n[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (4), чтобы разобраться в бреде безумного гида. При успехе посмотрите открытую сторону любых «Катакомб» в игре. (Не чаще 1 раза за игру на всех.)",
        "traits": "Гуманоид. Безумец."
    },
    {
        "code": "03259",
        "name": "Живущий в трупах",
        "text": "<b>Выходит</b> — сбросьте 1 врага-[[гуманоида]] из любой локации и выложите в неё «Живущего в трупах» (если в игре нет врагов-[[гуманоидов]] , вместо этого сбросьте «Живущего в трупах» и считайте, что у него есть Наплыв).\nОхотник. Мститель.",
        "traits": "Монстр."
    },
    {
        "code": "03260",
        "name": "У стен есть глаза",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). Получите 1 ужас за каждую единицу, которой вам не хватило. Назначая ужас от этого эффекта, вы должны как можно равномернее разделить его между всеми подходящими для этого картами.",
        "traits": "Жуть."
    },
    {
        "code": "03261",
        "name": "Призрак за спиной",
        "text": "<b>Раскрытие</b> — Введите «Призрака за спиной» в игру в свою зону угрозы. Не более 1 такой карты на сыщика.\n[action]: Вы оглядываетесь.\n<b>Обязательно</b> — В конце вашего хода, если вы не активировали вышеуказанное свойство [action]: Вы должны либо сбросить все свои ресурсы, либо сбросить все карты с руки. Затем сбросьте «Призрака за спиной».",
        "traits": "Жуть."
    },
    {
        "code": "03262",
        "name": "Дыра в полу",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации, если к ней не прикреплён другой экземпляр «Дыры в полу» (если прикреплён, вместо этого сбросьте «Дыру в полу» и считайте, что у неё есть Наплыв).\nУ прикреплённой локации +1 к неясности.\n<b>Обязательно</b> — В конце раунда: Каждый сыщик в прикреплённой локации получает 3 раны. Сбросьте «Дыру в полу».",
        "traits": "Происшествие."
    }
]
