[
    {
        "code": "03159",
        "name": "Невыразимая клятва",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −1. При провале выберите случайного врага-[[монстра]] из отложенных и не глядя положите под колоду сцен.\n[cultist]: −X. X равен количеству ужаса на вашем сыщике.\n[tablet]: −X. равен базовой неясности вашей локации.\n[elder_thing]: 0. Либо выберите случайного врага-[[монстра]] из отложенных и не глядя положите под колоду сцен, либо вместо этого данная проверка автоматически провалена.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: Вытяните ещё один жетон. При провале выберите случайного врага-[[монстра]] из отложенных и не глядя положите под колоду сцен. (Не чаще 1 раза за проверку.)\n[cultist]: −X. X равен количеству ужаса на вашем сыщике. При провале получите 1 ужас.\n[tablet]: −X. X равен базовой неясности вашей локации. При провале получите 1 ужас.\n[elder_thing]: 0. Либо выберите случайного врага-[[монстра]] из отложенных и не глядя положите под колоду сцен, либо вместо этого данная проверка автоматически провалена."
    },
    {
        "code": "03160",
        "flavor": "В помещениях для пациентов намного тише и безлюднее, чем вы ожидали. Коридоры пропахли химикатами и запахами тел. Вас препровождают внутрь, закрывают за вами двери и накрепко их запирают.",
        "name": "Взаперти",
        "back_name": "Пациенты",
        "back_flavor": "Пообщаться с пациентами оказывается сложнее, чем вы думали. Они настороженно разглядывают вас, а когда вы пытаетесь задать им вопросы, молча отодвигаются или убегают прочь. То ли они не привыкли к посетителям, то ли вы почему-то вызываете у них отторжение. Некоторые ведут себя совсем как загнанные в угол звери, и вы опасаетесь, что они в любой момент могут броситься на вас.",
        "back_text": "Замешайте в колоду контактов сброс контактов и всех отложенных врагов-[[безумцев]].\nВедущий сыщик должен выбрать случайного врага-[[монстра]] из отложенных и не глядя положить его под колоду сцен."
    },
    {
        "code": "03161",
        "flavor": "Чем дольше вы находитесь в этом адском месте, тем сильнее желаете убраться отсюда. Вам кажется, что вы здесь уже несколько дней. Вы боитесь, что если застрянете здесь надолго, то сами станете такими же, как пациенты, — неуправляемой и опасной тенью себя прежних.",
        "name": "Мучительная деградация",
        "back_name": "Жёлтый знак",
        "back_flavor": "В глубине разума вы слышите голос. «Ты видел его?» — вопрошает он. Заметив что-то краем глаза, вы оборачиваетесь и видите знакомый символ. Он повсюду, куда бы вы ни посмотрели. Вырезан на дверях. Нарисован на стенах. Изображён на картинах пациентов. Вам не скрыться от него.",
        "back_text": "Ведущий сыщик должен выбрать случайного врага-[[монстра]] из отложенных и не глядя замешать его в колоду контактов.\nСверьтесь с журналом. Если Констанс Дюмен не записана в графе «Убитые гости», найдите в комплекте карту «Констанс Дюмен (Слегка чересчур общительная)» и выложите её в «Сад»."
    },
    {
        "code": "03162",
        "flavor": "Беги.\nБеги, пока можешь.",
        "name": "Его владения",
        "text": "<b>Обязательно</b> — Когда вы должны положить врага под колоду сцен: Вместо этого замешайте его в колоду контактов.",
        "back_name": "Маски, маски, маски",
        "back_flavor": "Стены смыкаются. Перед глазами всё плывёт. В ушах стоит визг. Вас хватают, и вы не в силах сопротивляться. Вы зовёте на помощь, но никто не приходит.\nВы ищете путь к спасению, но вместо этого видите бледную маску Незнакомца, уставившуюся на вас. За каждым углом, за каждой дверью, из каждого окна. Эта маска… Эта чёртова маска…\n\n\nИли… Может быть, это на вас надета маска?..",
        "back_text": "Каждый сыщик, не совершивший побег, побеждён. <i>(Если кто-либо из сыщиков совершил побег, эти сыщики могут немедленно продвинуться к сцене 4b.)</i>"
    },
    {
        "code": "03163",
        "flavor": "Немногочисленные пациенты держатся от вас подальше, и нигде не видно ни одного санитара или врача, с которыми можно было бы поговорить. Похоже, вам придётся искать мистера Честерфилда самим.",
        "name": "Аркхэмская лечебница",
        "back_name": "Ключ от подвала",
        "back_flavor": "Завернув за угол, вы едва не врезаетесь в медсестру с каштановыми волосами и острыми чертами лица. Вы рассказываете ей о буйных пациентах и о странностях, которые видели, но она не слушает. Когда вы спрашиваете о Дэниеле, она сообщает, что тот лечится у доктора Минца и содержится на закрытом подвальном этаже. К сожалению, она отказывается пустить вас в эту часть лечебницы.",
        "back_text": "Сыщики должны решить (выбрать одно):\n• Любой сыщик проходит проверку [combat] (4), чтобы вынудить её отдать ключи. При успехе продвиньтесь к сцене 2a. При провале вы должны выбрать один из оставшихся вариантов.\n• Любой сыщик проходит проверку [agility] (4), чтобы украсть у неё ключи. При успехе продвиньтесь к сцене 2a. При провале вы должны выбрать один из оставшихся вариантов.\n• Любой сыщик проходит проверку [intellect] (4), чтобы убедить её отдать ключи. При успехе продвиньтесь к сцене 2a. При провале вы должны выбрать один из оставшихся вариантов.\n• Вы сбиваете её с ног и отнимаете ключи. Запомните, что <i>вы отняли ключи силой</i>. Продвиньтесь к сцене 2a."
    },
    {
        "code": "03164",
        "flavor": "Дэниел находится где-то на закрытом подвальном этаже, где содержат самых опасных пациентов. Теперь у вас есть ключ и вы можете отправиться в ту часть лечебницы.",
        "name": "«Те, что хуже всех» (вариант I)",
        "text": "Игнорируйте текст на закрытой стороне локаций Аркхэмской лечебницы [[Аркхэмской лечебницы]].\n<b>Цель</b> — Найдите одиночную палату Дэниела Честерфилда. <i>(Вы получите указание продвинуться.)</i>",
        "back_name": "Над кукушкиным гнездом",
        "back_flavor": "Войдя в камеру, вы находите Дэниела забившимся в угол. Он раскачивается взад-вперёд, повторяя сквозь рыдания: «Нет маски, нет маски…» Вы помогаете ему подняться и пытаетесь успокоить. Вы говорите, что он не сошёл с ума, что те же страшные события творятся в Аркхэме с тех пор, как в город вернулся «Король в жёлтом». «Это Найджел! — восклицает Дэниел, вцепившись в вас. — Найджел заставил нас произнести Его имя… Он заставил нас дать Клятву, и теперь Он живёт в нас, управляя нами, неужели не понимаете? — тараторит он. — Мы произнесли Его имя, и цена была уплачена! Хастур! Хастур! O Король!»\nВы полагаете, что сможете лучше разобраться в ситуации, успокоив Дэниела, но прежде надо вытащить его из лечебницы.",
        "back_text": "Выберите сыщика в локации «Одиночная палата (Камера Дэниела)». Введите в игру отложенную карту «Дэниел Честерфилд» (стороной актива вверх) под контроль этого сыщика.\nЗамешайте в колоду контактов сброс контактов и всех врагов, которые лежат под колодой сцен."
    },
    {
        "code": "03165",
        "flavor": "Дэниел находится где-то на закрытом подвальном этаже, где содержат самых опасных пациентов. Теперь у вас есть ключ и вы можете отправиться в ту часть лечебницы.",
        "name": "«Те, что хуже всех» (вариант II)",
        "text": "Игнорируйте текст на закрытой стороне локаций [[Аркхэмской лечебницы]].\n<b>Цель</b> — Найдите одиночную палату Дэниела Честерфилда. <i>(Вы получите указание продвинуться.)</i>",
        "back_name": "Предупреждение Дэниела",
        "back_flavor": "Войдя в камеру, вы находите Дэниела забившимся в угол. Он раскачивается взад-вперёд, повторяя сквозь рыдания: «Нет маски, нет маски…» Вы помогаете ему подняться и пытаетесь расспросить о «Короле в жёлтом», но он прерывает вас. «Не произносите Его имя! — яростно восклицает он. Глаза мужчины широко раскрываются и загораются жёлтым огнём. — Найджел заставил нас произнести Его имя… Он заставил нас дать Клятву, и теперь Он живёт в нас, управляя нами, неужели не понимаете?» — тараторит он.\nНа лице Дэниела появляется безумное выражение, и вы делаете осторожный шаг назад. «Мы произнесли Его имя, и цена была уплачена! Хастур! Хастур! O Король!..» Внезапно мужчина преображается прямо у вас на глазах. Его кости с хрустом выворачиваются, тело ужасно деформируется. Вырезанный на лбу символ вспыхивает, а от кожи исходит жёлтое сияние. Дэниел бросается прямо на вас.",
        "back_text": "Выложите отложенную карту «Дэниел Честерфилд» (стороной врага вверх) в локацию «Одиночная палата (Камера Дэниела)»."
    },
    {
        "code": "03166",
        "flavor": "С Дэниелом или без него, вам нужно убраться отсюда как можно скорее.",
        "name": "План спасения",
        "text": "Игнорируйте текст на закрытой стороне локаций [[Аркхэмской лечебницы]].\n<b>Цель</b> — Если сыщики выполнили 4 из следующего, вы должны продвинуться.\n• Узнали график обхода.\n• Устроили пожар на кухне.\n• Вызвали драку между пациентами.\n• Выпустили опасного пациента.\n• Вспомнили путь к выходу.\n• Отвлекли охранников.",
        "back_name": "Путь наружу",
        "back_flavor": "По коридору эхом проносится вопль санитара. Через пару секунд повсюду звенит сигнал тревоги. Медсёстры и охранники бегают по лечебнице, отчаянно пытаясь взять ситуацию под контроль. Ваш разум цепенеет, а перед глазами мерцают звёздочки, как будто вас огрели чем-то тяжёлым. Стены сливаются и кружатся. Жуткие твари выползают из углов и щелей, которых не было ещё секунду назад.",
        "back_text": "Замешайте в колоду контактов сброс контактов и всех врагов, которые лежат под колодой сцен.\nЕсли при этом в колоду контактов замешаны хотя бы 3 врага-[[монстра]], сыщик с наименьшей [willpower] сбрасывает карты с верха колоды контактов, пока не сбросит врага-[[монстра]], и берёт этого врага."
    },
    {
        "code": "03167",
        "flavor": "Разверзлись адские врата.",
        "name": "Не найти убежища",
        "text": "Игнорируйте текст на закрытой стороне локаций [[Аркхэмской лечебницы]].\nСчитайте, что на карте «Сад» указано: «[action] Если в „Саду“ нет развёрнутых врагов: <b>Побег.</b> Вы наконец-то выбрались!»\n<b>Цель</b> — Если каждый не побеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "Спасение",
        "back_text": "<b>Если <i>вы отняли ключи силой</i>, прочитайте следующее:</b>\n<i>Когда вы пытаетесь сбежать, вас замечает медсестра, на которую вы напали. «Вот они! — кричит она группе охранников. — Скорее, задержите их!»</i>\n<b>(→И2)</b>\n\n<b>В противном случае прочитайте следующее:</b>\n<i>Охранники слишком заняты попытками взять происходящее под контроль и вернуть пациентов в палаты, чтобы заметить ваш побег.</i>\n<b>(→И3)</b>"
    },
    {
        "code": "03168",
        "flavor": "Когда они шли по извилистым каменным коридорам лечебницы, Кэролин почувствовала беспокойство. Казалось, здесь очень легко заблудиться.\nМэллори О’Мира «Сыщики „Ужаса Аркхэма“»",
        "name": "Коридоры лечебницы",
        "subname": "Западное крыло",
        "text": "[reaction] После того как вы победили врага-[[безумца]] в этой локации: Возьмите 1 карту.",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "Приятная атмосфера приёмного покоя исчезла, как только доктор Минц закрыл за ними массивную железную дверь. Стало сыро и холодно, в нос ударила резкая, омерзительная вонь.\nМэллори О’Мира «Сыщики „Ужаса Аркхэма“»"
    },
    {
        "code": "03169",
        "flavor": "Когда они шли по извилистым каменным коридорам лечебницы, Кэролин почувствовала беспокойство. Казалось, здесь очень легко заблудиться.\nМэллори О’Мира «Сыщики „Ужаса Аркхэма“»",
        "name": "Коридоры лечебницы",
        "subname": "Западное крыло",
        "text": "У каждого врага-[[безумца]] в этой локации +1 к значению ужаса.",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "Приятная атмосфера приёмного покоя исчезла, как только доктор Минц закрыл за ними массивную железную дверь. Стало сыро и холодно, в нос ударила резкая, омерзительная вонь.\nМэллори О’Мира «Сыщики „Ужаса Аркхэма“»"
    },
    {
        "code": "03170",
        "flavor": "Когда они шли по извилистым каменным коридорам лечебницы, Кэролин почувствовала беспокойство. Казалось, здесь очень легко заблудиться.\nМэллори О’Мира «Сыщики „Ужаса Аркхэма“»",
        "name": "Коридоры лечебницы",
        "subname": "Восточное крыло",
        "text": "[action] Получите 1 ужас: <b>Уход.</b> Автоматически уйдите от врага-[[безумца]] в этой локации.",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "Приятная атмосфера приёмного покоя исчезла, как только доктор Минц закрыл за ними массивную железную дверь. Стало сыро и холодно, в нос ударила резкая, омерзительная вонь.\nМэллори О’Мира «Сыщики „Ужаса Аркхэма“»"
    },
    {
        "code": "03171",
        "flavor": "Когда они шли по извилистым каменным коридорам лечебницы, Кэролин почувствовала беспокойство. Казалось, здесь очень легко заблудиться.\nМэллори О’Мира «Сыщики „Ужаса Аркхэма“»",
        "name": "Коридоры лечебницы",
        "subname": "Восточное крыло",
        "text": "<b>Обязательно</b> — После того как вы завершили свой ход в этой локации: Получите 1 ужас и 2 ресурса.",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "Приятная атмосфера приёмного покоя исчезла, как только доктор Минц закрыл за ними массивную железную дверь. Стало сыро и холодно, в нос ударила резкая, омерзительная вонь.\nМэллори О’Мира «Сыщики „Ужаса Аркхэма“»"
    },
    {
        "code": "03172",
        "flavor": "Мойки и столешницы заполнены грязной посудой. На плите кипит какая-то неопознаваемая дрянь.",
        "name": "Кухня",
        "text": "[action] Если в «Кухне» нет улик: Пройдите проверку [willpower] (2). При успехе запомните, что <i>вы устроили пожар на кухне</i>.",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "Узкая дверь в дальнем углу столовой заперта. Из-за неё несёт чем-то гадким и отвратительным.",
        "back_text": "Дверь в кухню заперта. Вы не можете войти в «Кухню»."
    },
    {
        "code": "03173",
        "flavor": "Ряды столов уставлены тарелками с протухшей едой. Похоже, здесь не видят разницы между пищей и грязищей.",
        "name": "Столовая",
        "text": "<b>Обязательно</b> — После того как вы успешно исследовали в «Столовой»: Сбросьте с руки 1 карту на свой выбор.",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "Широко распахнутые двери ведут в столовую, где пациенты лечебницы получают пищу. Здесь тише, чем вы ожидали: ни звуков отодвигаемых стульев, ни звона тарелок, ни разговоров."
    },
    {
        "code": "03174",
        "flavor": "Наши методы доказали свою эффективность.",
        "name": "Изолятор",
        "text": "[action]: Либо вылечите 1 рану и получите 1 направленный ужас, либо вылечите 1 ужас и получите 1 направленную рану. (Не чаще 1 раза в раунд.)",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "На деревянной двери висит исцарапанная табличка: «Изолятор». Должно быть, именно здесь врачи лечат своих пациентов."
    },
    {
        "code": "03175",
        "name": "Двор",
        "text": "При исследовании во «Дворе» у него +1 к неясности за каждый ужас на вашем сыщике.\n[action] Если во «Дворе» нет улик, получите 1 рану: Запомните, что <i>вы вызвали драку между пациентами</i>.",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "Свежий воздух и иллюзия свободы делают внутренний двор лечебницы местом, где любят собираться пациенты. Сквозь зарешёченные окна видно, как мёртвое дерево качает ветвями на ветру. Серое пасмурное небо только усиливает чувство унылой безысходности."
    },
    {
        "code": "03176",
        "flavor": "У ворот сада стоят двое охранников в белой униформе.",
        "name": "Сад",
        "text": "[action] Если в «Саду» нет улик: Пройдите проверку [agility] (2). При успехе запомните, что <i>вы отвлекли охранников</i>.",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "Сад стережёт одинокая статуя. Холодный ветер едва шевелит опавшие листья на садовых дорожках.",
        "back_text": "Ворота сада заперты. Вы не можете войти в «Сад»."
    },
    {
        "code": "03177",
        "flavor": "Узкая каменная лестница спускается глубоко под землю. Ваш слух терзают вопли и завывания, доносящиеся из-за железных дверей по сторонам коридора. Вы даже представить себе не можете, каково это — жить в таком месте.",
        "name": "Подвальный коридор",
        "text": "<b>Обязательно</b> — После того как «Подвальный коридор» открыт: Введите в игру 4 отложенные локации «Одиночная палата».",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "Из коридоров потемнее тянуло сыростью. Кэролин спросила: «Тут есть проходы, ведущие под землю?» Сестра Хизер кивнула: «Это очень старое здание, доктор».\"\nМэллори О’Мира «Сыщики „Ужаса Аркхэма“»",
        "back_text": "Дверь в подвальный коридор заперта. Вы не можете войти в «Подвальный коридор»."
    },
    {
        "code": "03178",
        "flavor": "В камере Дэниела нет окон, здесь мрачно и сыро. Стены хаотически покрыты надписями, которые при ближайшем рассмотрении оказываются цитатами из «Короля в жёлтом».",
        "name": "Одиночная палата",
        "subname": "Камера Дэниела",
        "text": "<b>Обязательно</b> — После того как «Одиночная палата» открыта: Продвиньтесь к сцене 2b.",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "Тяжёлая металлическая дверь плотно закрыта и заперта снаружи. Крышка узкой смотровой щели, через которую вы могли бы заглянуть в камеру, не поддаётся.",
        "back_text": "В качестве дополнительной цены перемещения в «Одиночную палату» вы должны потратить 1 улику."
    },
    {
        "code": "03179",
        "name": "Одиночная палата",
        "subname": "Занятая камера",
        "text": "[action]: Пройдите проверку [combat] (2), чтобы освободить от пут заточённого здесь пациента. При успехе он с волчьим воем принимается метаться по подвалу: запомните, что <i>вы выпустили опасного пациента</i>.",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "Тяжёлая металлическая дверь плотно закрыта и заперта снаружи. Крышка узкой смотровой щели, через которую вы могли бы заглянуть в камеру, не поддаётся.",
        "back_text": "В качестве дополнительной цены перемещения в «Одиночную палату» вы должны потратить 1 улику."
    },
    {
        "code": "03180",
        "flavor": "Холодный мрак окутывает камеру без окон. Даже день заточения здесь будет пыткой, не говоря о целых месяцах.",
        "name": "Одиночная палата",
        "subname": "Мрачная камера",
        "text": "[action]: Пройдите проверку [intellect] (2), чтобы поговорить с находящейся здесь пациенткой. При успехе вы понимаете, о чём она бредит: запомните, что <i>вы узнали график обхода</i>.",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "Тяжёлая металлическая дверь плотно закрыта и заперта снаружи. Крышка узкой смотровой щели, через которую вы могли бы заглянуть в камеру, не поддаётся.",
        "back_text": "В качестве дополнительной цены перемещения в «Одиночную палату» вы должны потратить 1 улику."
    },
    {
        "code": "03181",
        "name": "Одиночная палата",
        "subname": "Знакомая камера",
        "text": "[action]: Пройдите проверку [willpower] (X), где Х равен количеству ужаса на вашем сыщике. При успехе вы узнаёте камеру: запомните, что <i>вы вспомнили путь к выходу</i>.",
        "traits": "Аркхэмская лечебница.",
        "back_flavor": "Тяжёлая металлическая дверь плотно закрыта и заперта снаружи. Крышка узкой смотровой щели, через которую вы могли бы заглянуть в камеру, не поддаётся.",
        "back_text": "В качестве дополнительной цены перемещения в «Одиночную палату» вы должны потратить 1 улику."
    },
    {
        "code": "03182a",
        "name": "Дэниел Честерфилд",
        "subname": "Совсем не в лучшей форме",
        "text": "[free] Поверните «Дэниела Честерфилда»: Отдайте его под контроль другому сыщику в вашей локации.\n<b>Обязательно</b> — Когда вы получаете ужас, если ни 1 из этого ужаса не назначен на «Дэниела Честерфилда»: Получите 1 рану.\n<b>Обязательно</b> — Если «Дэниел Честерфилд» выходит из игры: Удалите его из игры.",
        "traits": "Союзник. Безумец.",
        "slot": "Союзник"
    },
    {
        "code": "03182b",
        "name": "Дэниел Честерфилд",
        "subname": "По крайней мере, то, что от него осталось",
        "text": "<b>Добыча</b> — с наивысшей [combat].\n[action] Если «Застёжка из чёрного оникса» под вашим контролем: <b>Переговоры.</b> Вы показываете Дэниелу застёжку, он отшатывается и падает, превратившись в безжизненную оболочку. Положите его на победный счёт.",
        "traits": "Гуманоид. Безумец. Элитный."
    },
    {
        "code": "03183",
        "name": "Больничный пожиратель",
        "text": "<b>Выходит</b> — в «Подвальный коридор».\nОхотник.\n«Больничный пожиратель» не проводит внеочередных атак и не может атаковать в той же фазе, в которой переместился как Охотник.",
        "traits": "Монстр. Чудовище."
    },
    {
        "code": "03184",
        "flavor": "Порой злейший враг — твой собственный разум.",
        "name": "Безумная пациентка",
        "text": "<b>Выходит</b> — в ближайшую из локаций «Коридоры лечебницы».\n<b>Добыча</b> — с наибольшим оставшимся рассудком.\n<b>Обязательно</b> — Когда вы атакуете «Безумную пациентку»: Получите 1 ужас.",
        "traits": "Гуманоид. Безумец."
    },
    {
        "code": "03185",
        "flavor": "«Что вы творите? Я не сумасшедший!»",
        "name": "Смирительная рубашка",
        "text": "<b>Раскрытие</b> — Если в вашей зоне угрозы нет экземпляра этой карты, введите «Смирительную рубашку» в игру в свою зону угрозы как актив, занимающий 1 слот одежды и 2 слота рук. Верните себе на руку все активы из этих слотов. Эта карта не может выйти из игры иначе как по нижеприведённому свойству.\n[action] [action]: Сбросьте «Смирительную рубашку».",
        "traits": "Вещь. Одежда."
    },
    {
        "code": "03186",
        "name": "Дар безумия (жалость)",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте карту «Дар безумия (жалость)» себе на руку.\nВы не можете атаковать врагов-[[безумцев]].\n[action]: Выберите случайного врага-[[монстра]] из отложенных и не глядя положите под колоду сцен. Сбросьте с руки карту «Дар безумия (жалость)».",
        "traits": "Жуть."
    },
    {
        "code": "03187",
        "name": "Дар безумия (страдание)",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте карту «Дар безумия (страдание)» себе на руку.\nВы не можете активировать свойства [action] локаций.\n[action]: Выберите случайного врага-[[монстра]] из отложенных и не глядя положите под колоду сцен. Сбросьте с руки карту «Дар безумия (страдание)».",
        "traits": "Жуть."
    },
    {
        "code": "03188",
        "name": "Стены сближаются",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (X), где X равен неясности вашей локации. При провале вы должны либо получить 1 ужас за каждую единицу, которой вам не хватило, либо выбрать случайного врага-[[монстра]] из отложенных и не глядя положить его под колоду сцен.",
        "traits": "Жуть."
    }
]
