[
    {
        "code": "07152",
        "name": "Scharfes Auge",
        "text": "[free] Gib 2 Ressourcen aus: Du bekommst bis zum Ende der Phase +1 [intellect].\n[free] Gib 2 Ressourcen aus: Du bekommst bis zum Ende der Phase +1 [combat].",
        "traits": "Talent."
    },
    {
        "code": "07153",
        "name": "Leuchtender Schlag",
        "text": "<b>Kampf.</b> Du darfst für diesen Angriff [willpower] statt [combat] verwenden. Sobald du diesen Angriff initiierst, durchsuche den Chaosbeutel nach bis zu 3 [bless]-Markern und versiegle sie hier. Für jeden [bless]-Marker, der auf Leuchtender Schlag versiegelt ist, bekommst du für diesen Angriff +1 auf den Fertigkeitswert und fügst +1 Schaden zu. Falls dieser Angriff den angegriffenen Gegner besiegt, lege die versiegelten Marker in den Markervorrat zurück. Ansonsten setze sie frei.",
        "traits": "Zauber. Geist. Gesegnet."
    },
    {
        "code": "07154",
        "name": "Die Wahrheit ruft",
        "text": "Spiele diese Karte nur, falls du nicht mit einem Gegner in einen Kampf verwickelt bist.\n<b>Bewegen.</b> Wähle einen verhüllten Ort. Bewege dich (Ort für Ort) auf dem kürzesten Weg in Richtung jenes Ortes, bis du ihn betrittst. Dieser Effekt wird beendet, falls du einen Ort enthüllst, dich ein Gegner in einen Kampf verwickelt oder deine Bewegung durch etwas versperrt wird.",
        "traits": "Erkenntnis."
    },
    {
        "code": "07155",
        "name": "Blick von Ouraxsh",
        "text": "Enthülle 7 zufällige Chaosmarker aus dem Chaosbeutel. Füge Gegnern an deinem Ort insgesamt 1 Schaden plus 1 zusätzlichen Schaden für jeden enthüllten [curse]- oder [auto_fail]-Marker zu (du entscheidest, wie du den Schaden unter den Gegnern aufteilst). Diese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Zauber. Verflucht."
    },
    {
        "code": "07156",
        "name": "Zweigläubiger Priester",
        "text": "[reaction] Nachdem Zweigläubiger Priester ins Spiel gekommen ist: Füge dem Chaosbeutel 3 [bless]-Marker hinzu.\n<b>Erzwungen</b> - Am Ende der Unterhaltsphase: Du musst entweder dem Chaosbeutel 1 [curse]-Marker hinzufügen oder Zweigläubiger Priester ablegen.",
        "traits": "Verbündeter. Gesegnet. Verflucht.",
        "slot": "Verbündeter"
    },
    {
        "code": "07157",
        "name": "Unter Beobachtung",
        "text": "Hänge diese Karte an deinem Ort an. Nur 1 pro Ort.\n<b>Erzwungen</b> - Nachdem ein Nicht-[[Elite]]-Gegner den Ort mit dieser Verstärkung betreten hat, lege Unter Beobachtung ab: Du entkommst jenem Gegner automatisch und entdeckst 1 Hinweis am Ort, an den diese Verstärkung angehängt war. Dieser Gegner wird während der nächsten Unterhaltsphase nicht spielbereit gemacht.",
        "traits": "Taktik. Falle."
    },
    {
        "code": "07158",
        "name": "Blutspakt",
        "text": "[free] Füge Blutspakt 1 Verderben hinzu: Du bekommst für diese Fertigkeitsprobe +2 [willpower]. (Nur ein Mal pro Probe.)\n[free] Füge Blutspakt 1 Verderben hinzu: Du bekommst für diese Fertigkeitsprobe +2 [combat]. (Nur ein Mal pro Probe.)",
        "traits": "Zauber. Pakt."
    },
    {
        "code": "07159",
        "name": "Abyssisches Buch",
        "text": "[action] Erschöpfe Abyssisches Buch: <b>Kampf.</b> Du darfst für diesen Angriff entweder [intellect] oder [willpower] statt [combat] verwenden. Sobald du diesen Angriff initiierst, darfst du 1 Verderben auf Abyssisches Buch platzieren (bis zu einem Maximum von 3). Für jedes Verderben auf Abyssisches Buch bekommst du für diesen Angriff +1 auf deinen Fertigkeitswert und fügst +1 Schaden zu.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "07160",
        "name": "Schmetterlingseffekt",
        "text": "Schnell. Spiele diese Karte, sobald während einer Fertigkeitsprobe an deinem Ort ein Chaosmarker mit einem Symbol enthüllt wird <i>(bevor seine Effekte abgehandelt werden)</i>.\nDu oder der Ermittler, der die Probe ablegt, darf entweder eine Karte zu dieser Fertigkeitsprobe beitragen oder eine Karte auf die Hand zurückschicken, die der entsprechende Ermittler zu dieser Probe beigetragen hat.",
        "traits": "Paradox. Gesegnet. Verflucht."
    },
    {
        "code": "07161",
        "name": "Aller guten Dinge sind drei",
        "text": "Schnell. Spiele diese Karte, sobald eine Fertigkeitsprobe an deinem Ort beginnt.\nZwei Mal während dieser Probe darf ein Ermittler, sobald er einen Chaosmarker enthüllt, den Marker aufheben, ihn in den Chaosbeutel zurückschicken und einen neuen Chaosmarker enthüllen.",
        "traits": "Geist."
    },
    {
        "code": "07162",
        "name": "Das Schicksal manipulieren",
        "text": "Enthülle Marker aus dem Chaosbeutel, bis du einen [curse]-, [auto_fail]-, [bless]- oder [elder_sign]-Marker enthüllst. Falls du einen…\n- … [curse]- oder [auto_fail]-Marker enthüllt hast, füge einem Gegner an deinem Ort 2 Schaden zu.\n- … [bless]- oder [elder_sign]-Marker enthüllt hast, heile 2 Schaden von einem Ermittler oder einer [[Verbündeter]]-Vorteilskarte an deinem Ort.\nDiese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Zauber."
    }
]
