[
    {
        "code": "07189",
        "name": "Verzauberte Rüstung",
        "text": "Spiele Verzauberte Rüstung unter die Kontrolle eines beliebigen Ermittlers an deinem Ort.\n<b>Erzwungen</b> - Nachdem Schaden und/oder Horror auf Verzauberte Rüstung platziert worden ist: Der Besitzer von Verzauberte Rüstung legt eine [willpower]-Probe (X) ab, wobei X die Gesamtmenge an Schaden und Horror darauf ist. Falls die Probe misslingt, lege Verzauberte Rüstung ab und weise den gerade darauf platzierten Schaden und/oder Horror anderweitig zu.",
        "traits": "Ritual. Rüstung.",
        "slot": "Körper. Arkan"
    },
    {
        "code": "07190",
        "name": "Segen der Isis",
        "text": "[reaction] Sobald während einer einzigen Fertigkeitsprobe an deinem Ort ein zweiter [bless]-Marker enthüllt wird, erschöpfe Segen der Isis: Hebe jenen Marker auf und behandle ihn stattdessen, als ob er ein [elder_sign]-Marker wäre. Schicke beide Marker in den Chaosbeutel zurück, nachdem diese Probe beendet worden ist.",
        "traits": "Ritual. Gesegnet."
    },
    {
        "code": "07191",
        "name": "Kryptisches Zauberbuch",
        "subname": "Text des Ältesten Vorboten",
        "text": "Du kannst diese Vorteilskarte deinem Deck nur hinzufügen, indem du Kryptisches Zauberbuch <i>(Nicht übersetzt)</i> verbesserst und nur, falls in deinem Kampagnenlogbuch notiert ist, dass „du das Zauberbuch übersetzt hast”.\n[reaction]: Nachdem du während einer Fertigkeitsprobe 1 oder mehr [curse]-Marker abgehandelt hast: Platziere genauso viele Geheimnisse auf Kryptisches Zauberbuch.\n[reaction] Sobald du in deinem Zug ein [[Erkenntnis]]-Ereignis spielst, gib 2 Geheimnisse aus: Jenes Ereignis erhält Schnell. Senke seine Kosten um 1.",
        "traits": "Gegenstand. Buch. Verflucht.",
        "slot": "Hand"
    },
    {
        "code": "07192",
        "name": "Kryptisches Zauberbuch",
        "subname": "Text des Ältesten Wächters",
        "text": "Du kannst diese Vorteilskarte deinem Deck nur hinzufügen, indem du Kryptisches Zauberbuch <i>(Nicht übersetzt)</i> verbesserst und nur, falls in deinem Kampagnenlogbuch notiert ist, dass „du das Zauberbuch übersetzt hast”.\n[reaction]: Nachdem du während einer Fertigkeitsprobe 1 oder mehr [curse]-Marker abgehandelt hast: Platziere genauso viele Geheimnisse auf Kryptisches Zauberbuch.\n[reaction] Sobald du die oberste Karte des Begegnungsdecks ziehen würdest, gib 5 Geheimnisse aus: Ziehe stattdessen eine Karte von deinem Deck.",
        "traits": "Gegenstand. Buch. Gesegnet.",
        "slot": "Hand"
    },
    {
        "code": "07193",
        "name": "Ríastrad",
        "text": "<b>Kampf.</b> Sobald du diesen Angriff initiierst, füge dem Chaosbeutel bis zu 3 [curse]-Marker hinzu. Für jeden so hinzugefügten [curse]-Marker bekommst du für diesen Angriff +1 [combat] und fügst +1 Schaden zu.",
        "traits": "Zauber. Geist. Verflucht."
    },
    {
        "code": "07194",
        "flavor": "„Nichts wird mehr so sein wie früher, Vito.”",
        "name": "Tristan Botley",
        "subname": "Angeheuerter Problemlöser",
        "text": "[reaction] Nachdem dein Zug begonnen hat: Wähle 2 Fertigkeiten. Bis zum Beginn deines nächsten Zuges bekommst du +1 auf jene Fertigkeiten.\n[reaction] Nachdem eine beliebige Fertigkeitsprobe beendet worden ist, in der insgesamt 3 oder mehr [curse]- und/oder [bless]-Marker enthüllt worden sind: Spiele Tristan Botley kostenlos von deiner Hand.",
        "traits": "Verbündeter. Krimineller. Verflucht.",
        "slot": "Verbündeter"
    },
    {
        "code": "07195",
        "name": "Äonenalter Fluch",
        "text": "[reaction] Sobald während einer einzigen Fertigkeitsprobe an deinem Ort ein zweiter [curse]-Marker enthüllt wird, erschöpfe Äonenalter Fluch: Hebe jenen Marker auf und behandle ihn stattdessen, als ob er ein [skull]-Marker wäre. Schicke beide Marker in den Chaosbeutel zurück, nachdem diese Probe beendet worden ist.",
        "traits": "Ritual. Verflucht."
    },
    {
        "code": "07196",
        "name": "Unbeugsam",
        "text": "Max. 1 pro Fertigkeitsprobe beitragen.\nNachdem du Unbeugsam zu einer Fertigkeitsprobe beigetragen hast, durchsuche den Chaosbeutel nach bis zu 3 Nicht-[auto_fail]-Chaosmarkern deiner Wahl und versiegle sie auf Unbeugsam. Falls alle 3 auf Unbeugsam versiegelten Marker „+1,”, „0,” [bless]- und/oder [elder_sign]-Marker sind, ziehe 2 Karten. Setze alle hier versiegelten Marker frei, nachdem diese Probe beendet worden ist.",
        "traits": "Trainiert."
    },
    {
        "code": "07197",
        "name": "Signum Crucis",
        "text": "Trage diese Karte nur zu einer Fertigkeitsprobe bei, die du ablegst, und nur, falls die Schwierigkeit jener Probe höher als dein Grundfertigkeitswert ist.\nNachdem du Signum Crucis zu einer Fertigkeitsprobe beigetragen hast, füge dem Chaosbeutel X [bless]-Marker hinzu. X ist die Differenz zwischen der Schwierigkeit dieser Probe und deinem Grundfertigkeitswert.",
        "traits": "Trainiert. Gesegnet."
    }
]
