[
    {
        "code": "07108",
        "flavor": "„Wenn du noch ein Mal in dieses Ding bläst, stopfe ich dir damit das Maul.”",
        "name": "Polizeipfeife",
        "text": "Du darfst in deinem Zug eine zusätzliche Aktion nehmen, die nur für eine <b>In einen Kampf verwickeln</b>-Aktion verwendet werden kan.",
        "traits": "Gegenstand. Werkzeug.",
        "slot": "Zubehör"
    },
    {
        "code": "07109",
        "flavor": "Lita kniff die Augen zusammen und verstärkte ihren Griff. Diesmal würden sie nicht mehr entkommen. Ganz sicher.",
        "name": "Rechtschaffene Jagd",
        "text": "<b>In einen Kampf verwickeln.</b> Wähle einen Gegner, der bis zu 2 Orte von dir entfernt ist. Bewege dich (Ort für Ort) zum Ort jenes Gegners, verwickle ihn in einen Kampf und füge dem Chaosbeutel [bless]-Marker in Höhe des Horrorwerts jenes Gegners hinzu.",
        "traits": "Taktik. Gesegnet."
    },
    {
        "code": "07110",
        "name": "Heiliger Bund",
        "text": "Permanent. Nur 1 [[Bund]] pro Deck.\n[reaction] Nachdem ein Ermittler an einem beliebigen Ort den Schritt „Chaosmarker enthüllen” durchgeführt hat, erschöpfe Heiliger Bund: Schicke eine beliebige Anzahl während dieser Probe enthüllter [bless]-Marker in den Chaosbeutel zurück und ignoriere ihre Modifikatoren für diese Probe.",
        "traits": "Bund. Gesegnet."
    },
    {
        "code": "07111",
        "flavor": "Hast du dich erst von deinen Vorstellungen gelöst, ist alles möglich.",
        "name": "Unheimlicher Sophist",
        "text": "Anwendungen (3 Geheimnisse).\n[fast]: Erschöpfe Unheimlicher Sophist: Bewege 1 Geheimnis oder 1 Ladung von einer Vorteilskarte, die du kontrollierst, auf eine andere Vorteilskarte, die ein Ermittler an deinem Ort kontrolliert.",
        "traits": "Verbündeter. Miskatonic",
        "slot": "Verbündeter"
    },
    {
        "code": "07112",
        "flavor": "Du kannst nie wissen, was am Ende einer heißen Spur auf dich lauern mag.",
        "name": "Ärger heraufbeschwören",
        "text": "Als zusätzliche Kosten, um Ärger heraufbeschwören zu spielen, füge dem Chaosbeutel [curse]-Marker in Höhe des Schleierwertes deines Ortes hinzu.\nDu entdeckst 2 Hinweise an deinem Ort.",
        "traits": "Erkenntnis. Verflucht."
    },
    {
        "code": "07113",
        "name": "Blasphemischer Bund",
        "text": "Permanent. Nur 1 [[Bund]] pro Deck.\n[reaction] Sobald während einer Fertigkeitsprobe ein Ermittler an deinem Ort einen [curse]-Marker enthüllt, erschöpfe Blasphemischer Bund: Behandle den Modifikator jenes Markers als +1 statt seines normalen Modifikators. Schicke jenen Marker in den Chaosbeutel zurück, nachdem diese Probe beendet worden ist.",
        "traits": "Bund. Verflucht."
    },
    {
        "code": "07114",
        "flavor": "Wenn ein „Einbruch” nicht genug ist…",
        "name": "Einbruchdiebstahl",
        "text": "<b>Ermitteln.</b> Füge für diese Ermittlung deinen [agility]-Wert deinem Fertigkeitswert hinzu. Falls die Probe um 2 oder mehr gelingt, darfst du einem Gegner an diesem Ort automatisch entkommen. Diese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Trick."
    },
    {
        "code": "07115",
        "flavor": "„Ist doch Unsinn. Was soll schon Schlimmes passieren?”",
        "name": "Sorglos",
        "text": "Behandle während dieser Fertigkeitsprobe die Modifikatoren jedes [bless]- und [curse]-Markers als +1 (statt ihrer normalen Modifikatoren).",
        "traits": "Trainiert."
    },
    {
        "code": "07116",
        "name": "Unaufrichtiger Bund",
        "text": "Permanent. Nur 1 [[Bund]] pro Deck.\n[reaction] Sobald während einer Fertigkeitsprobe ein Ermittler an deinem Ort einen [curse]-Marker enthüllt, erschöpfe Unaufrichtiger Bund: Hebe jenen Chaosmarker auf, lege ihn in den Markervorrat zurück und enthülle einen weiteren Marker.",
        "traits": "Bund. Verflucht."
    },
    {
        "code": "07117",
        "name": "Armageddon",
        "text": "Anwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: <b>Kampf.</b> Dieser Angriff verwendet [willpower] statt [combat] und fügt +1 Schaden zu. Falls während dieses Angriffs ein [curse]-Marker enthüllt wird, darfst du einem Gegner an deinem Ort 1 Schaden zufügen oder 1 Ladung auf Armageddon platzieren.",
        "traits": "Zauber. Verflucht.",
        "slot": "Arkan"
    },
    {
        "code": "07118",
        "name": "Auge des Chaos",
        "text": "Anwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: <b>Ermitteln.</b> Diese Ermittlung verwendet [willpower] statt [intellect]. Falls die Probe gelingt, entdeckst du 1 zusätzlichen Hinweis an deinem Ort. Falls während dieser Ermittlung ein [curse]-Marker enthüllt wird, darfst du 1 Hinweis an einem verbundenen Ort entdecken oder 1 Ladung auf Auge des Chaos platzieren.",
        "traits": "Zauber. Verflucht.",
        "slot": "Arkan"
    },
    {
        "code": "07119",
        "name": "Schattenmantel",
        "text": "Anwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: <b>Entkommen.</b> Dieser Entkommen-Versuch verwendet [willpower] statt [agility]. Falls die Probe gelingt und du damit einem Nicht-[[Elite]]-Gegner entkommen bist, darfst du jenen Gegner an einen verbundenen Ort bewegen. Falls während dieses Entkommen-Versuchs ein [curse]-Marker enthüllt wird, darfst du dich an einen verbundenen Ort bewegen oder 1 Ladung auf Schattenmantel platzieren.",
        "traits": "Zauber. Verflucht.",
        "slot": "Arkan"
    },
    {
        "code": "07120",
        "name": "Paradoxer Bund",
        "text": "Permanent. Nur 1 [[Bund]] pro Deck.\n[reaction] Nachdem ein Ermittler an deinem Ort den Schritt „Chaosmarker enthüllen” einer Fertigkeitsprobe durchgeführt hat und falls während jener Probe sowohl ein [bless]-Marker als auch ein [curse]-Marker enthüllt worden ist, erschöpfe Paradoxer Bund: Diese Probe gelingt automatisch. <i>(Entferne jeden enthüllten [bless]- und [curse]-Marker nachdem Ende der Probe aus dem Chaosbeutel.)</i>",
        "traits": "Bund. Gesegnet. Verflucht."
    },
    {
        "code": "07121",
        "name": "Seefahrerkompass",
        "text": "[action] Erschöpfe Seefahrerkompass: <b>Ermitteln.</b> Falls die Probe gelingt und du keine Ressourcen in deinem Ressourcenvorrat hast, entdeckst du 1 zusätzlichen Hinweis an deinem Ort.\n[fast] Gib während einer Ermittlung, in der du den Seefahrerkompass verwendest, 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +1 [intellect]. (Nur drei Mal pro Ermittlung.)",
        "traits": "Gegenstand. Werkzeug.",
        "slot": "Hand"
    },
    {
        "code": "07122",
        "name": "Uralter Bund",
        "text": "Permanent. Nur 1 [[Bund]] pro Deck.\n[reaction] Sobald ein Ermittler an deinem Ort einen [bless]-Marker abhandelt, erschöpfe Uralter Bund: Enthülle keinen weiteren Marker als Teil des Effekts dieses [bless]-Markers.",
        "traits": "Bund. Gesegnet."
    }
]
