[
    {
        "code": "07123",
        "name": "Zu tief drin",
        "text": "Einfach / Normal\n[skull]: -1 für jeden Ort östlich deines Ortes (in der gleichen Reihe).\n[cultist]: -2. Falls die Probe misslingt, bewege dich zum östlichen verbundenen Ort und ignoriere dabei alle Barrieren.\n[tablet]: -3. Falls die Probe misslingt, wähle einen verbundenen Ort ohne Barriere zwischen jenem Ort und deinem Ort. Platziere 1 Barriere zwischen die beiden Orte.\n[elder_thing]: -X. X ist die Anzahl an Barrieren zwischen deinem Ort und allen verbundenen Orten.",
        "back_text": "Hard / Expert\n[skull]: -2 für jeden Ort östlich deines Ortes (in der gleichen Reihe).\n[cultist]: -4. Falls die Probe misslingt, bewege dich zum östlichen verbundenen Ort und ignoriere dabei alle Barrieren.\n[tablet]: -5. Falls die Probe misslingt, wähle einen verbundenen Ort ohne Barriere zwischen jenem Ort und deinem Ort. Platziere 1 Barriere zwischen die beiden Orte.\n[elder_thing]: -X. X ist die Anzahl an Barrieren zwischen deinem Ort und allen verbundenen Orten."
    },
    {
        "code": "07124",
        "flavor": "„Im Nu hatte ich all meine Pläne umgestoßen - denn falls die Straße nach Süden vor mir blockiert wurde, musste ich natürlich einen anderen Ausweg aus Innsmouth finden.”\n - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Verbarrikadierte Straßen",
        "text": "Jeder [[Verdächtiger]]-Gegner verliert Zurückhaltend und es kann mit ihm nicht verhandelt werden.\n<b>Erzwungen</b> - Sobald dein Zug endet, falls du dich an einem völlig überfluteten Ort befindest: Du nimmst 1 Schaden.",
        "back_name": "Von Tiefen Wesen gejagt",
        "back_flavor": "Mit steigender Flut bahnt sich das Wasser seinen Weg durch die heruntergekommenen Straßen. Vor dir ertönt ein schmerzerfüllter Schrei, der dir durch Mark und Bein geht. In diesem Augenblick siehst du die Kreaturen an der Krezung patrouillieren. Schnell versteckst du dich im Türbogen eines verfallenen Gebäudes. Ihr ungewöhnlicher Gang und ihre krächzenden Stimmen jagen dir einen Schauer über den Rücken. Aber auch als die schweren Schritte ihrer mit Schwimmhäuten versehenen Füße in der Ferne verhallen, wirst du das Gefühl nicht los, dass sie dich früher oder später finden werden.",
        "back_text": "Erhöhe die Flutstufge jedes [[Küstennah]]-Ortes.\nMische die beiseitegelegten Gegner Verwüster aus der Tiefe und Junges Wesen zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "07125",
        "flavor": "„Sie hatten mich nicht gesehen, sondern hatten einfach die Absicht, mir jeden Fluchtweg abzuschneiden. Das aber bedeutete, dass alle Straßen, die aus Innsmouth hinausführten, von ähnlichen Patrouillen überwacht wurden…”\n - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Erbarmungslose Flut",
        "text": "Jeder [[Verdächtiger]]-Gegner verliert Zurückhaltend und es kann mit ihm nicht verhandelt werden.\n<b>Erzwungen</b> - Sobald dein Zug endet, falls du dich an einem völlig überfluteten Ort befindest: Du nimmst 1 Schaden und 1 Horror.",
        "back_name": "Von Einheimischen verfolgt",
        "back_flavor": "Eine Menschenmenge versammelt sich auf dem Marktplatz. Zuerst bist du erleichtert, dass ihre Gesichter keine abscheulichen, monströsen Züge haben. Sie haben nicht diese riesigen hervorquellenden Augen, diese breiten, mit rasiermesserscharfen Zähnen versehenen Mäuler und keine Kiemen, Flossen und Schwimmhäute. All diese Sachen, die sie mehr fischähnlich als menschlich erscheinen lassen. Doch dann erhebt sich eine Stimme aus dem Getöse und dein Herz scheint auszusetzen.\n„Die Zeit ist gekommen! Der Orden von Dagon befiehlt euch: Erschlagt die Fremden und jeden, der sich uns in den Weg stellt, und ihr werdet belohnt werden! Ihr werdet neu erschaffen und an den Reichtümern der Tiefe teilhaben!”, ruft ein in Roben gehüllter Mann. Die Menge jubelt in glückseligem Wahnsinn.",
        "back_text": "Erhöhe die Flutstufge jedes [[Stadtmitte]]-Ortes.\nDer beiseitegelegte Gegner Wütende Meute erscheint auf dem Marktplatz von Innsmouth. Bestimme zufällig 1 der beiseitegelegten verdeckten Schlüssel und platziere ihn auf Wütende Meute, ohne ihn anzusehen."
    },
    {
        "code": "07126",
        "flavor": "„Der Fischgestank, der einen Augenblick lang nachgelassen hatte, wurde prötzlich wieder unerträglich und ich erblickte eine Horde unheimlicher, gebückter Gestalten, die hüpfend und watschelnd in derselben Richtung verschwanden…”\n - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Überflutete Straßen",
        "text": "Jeder [[Verdächtiger]]-Gegner verliert Zurückhaltend und es kann mit ihm nicht verhandelt werden.\n<b>Erzwungen</b> - Sobald dein Zug endet, falls du dich an einem völlig überfluteten Ort befindest: Du nimmst 1 Schaden, 1 Horror und legst 1 zufällige Karte von deiner Hand ab.",
        "back_name": "Sie kommen näher",
        "back_flavor": "Als die Flut immer weiter zunimmt, tritt der Manuxet über seine Ufer. Schon bald sind die Straßen vollkommen überschwemmt. Die Wassermassen verschlingen alles und jeden auf ihrem Weg. Die Wogen reißen Fahrzeuge mit sich, fluten marode Häuser und schneiden dir deinen Fluchtweg ab. Wenn das noch lange so weitergeht, wird nicht mehr viel von der Stadt Innsmouth übrig bleiben.",
        "back_text": "Erhöhe die Flutstufge jedes Ortes.\nJeder Spieler zieht in Spielerreihenfolge 1 Begegnungskarte."
    },
    {
        "code": "07127",
        "flavor": "„Nichts, was ich mir hätte vorstellen können - auch nichts, was ich hätte folgern können, hätte ich der Erzählung des alten Zadok in denkbar wörtlichstem Sinne Glauben geschenkt -, wäre auf irgendeine Weise der dämonischen, blasphemischen Wirklichkeit vergleichbar, die ich sag - oder zu sehen meinte.”\n - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Der Zorn der Tiefe",
        "text": "Jeder [[Verdächtiger]]-Gegner verliert Zurückhaltend und es kann mit ihm nicht verhandelt werden.\n<b>Erzwungen</b> - Sobald dein Zug endet, falls du dich an einem völlig überfluteten Ort befindest: Du nimmst 1 Schaden, 1 Horror und legst 2 zufällige Karten von deiner Hand.",
        "back_name": "Vom Meer verschluckt",
        "back_flavor": "Die Wassermassen rauschen durch die Stadt. Wellen durchschlagen die Mauern baufälliger Gebäude, begraben Straßen unter sich und zerstören jede Brücke. Sogar die Raffinerie wird von den steigenden Fluten in einen Schutthaufen verwandelt. Bald wird es Innsmouth nicht mehr geben. Du kannst gerade noch so der tobenden See entkommen.",
        "back_text": "Im Kampagnenlogbuch wird notiert: <i>Innsmouth ist durch die steigende Flut verzehrt worden.</i>\nJeder Ermittler, der nicht aufgegeben hat, ist besiegt und erleidet 1 körperliches Trauma."
    },
    {
        "code": "07128",
        "flavor": "Unmenschliche Kreaturen patrouillieren durch die Straßen von Innsmouth und jagen dich und deinesgleichen. Du musst es bis zum anderen Ende der Stadt schaffen und von hier fliehen. Wenn du Innsmouth aber noch ein wenig erkunden würdest, könnte das vielleicht deiner Erinnerung auf die Sprünge helfen.",
        "name": "Durch das Labyrinth",
        "text": "[free] Gebt als Gruppe 1 [per_investigator] + 1 Hinweise aus: Entferne 1 Barriere zwischen deinem Ort und einem verbundenen Ort.\n<b>Ermittlungsziel</b> - Erreiche den Bahnhof! Falls jeder überlebende Ermittler aufgegeben hat, rücke vor.",
        "back_name": "Aus der Stadt hinaus",
        "back_flavor": "Nach stundenlanger Flucht und einem nervernaufreibenden Versteckspiel erreichst du endlich den verlassenen Bahnhof auf der Westseite von Innsmouth. Als du die beiden parkenden Fahrzeuge neben den Gleisen entdeckst, fängst du sofort zu rennen an. Du bist überglücklich, diesen furchbaren Ort endlich hinter dir lassen zu können.",
        "back_text": "Im Kampagnenlogbuch wird notiert: <i>Die Ermittler haben es sicher bis zu ihren Fahrzeugen geschafft.</i>\n<b>(→A1)</b>"
    },
    {
        "code": "07129",
        "name": "Esoterischer Orden von Dagon",
        "text": "<b>Erzwungen</b> - Nachdem dieser Ort enthüllt worden ist: Bestimme zufällig 1 der beiseitegelegten verdeckten Schlüssel und platziere ihn auf diesem Ort, ohne ihn anzusehen.\n[action] [action]: <b>Verhandlung.</b> Lege eine [intellect]-Probe (3) ab. Falls die Probe gelingt, entferne 1 Barriere zwischen diesem Ort und einem verbundenen Ort.",
        "traits": "Innsmouth. Stadtmitte.",
        "back_flavor": "Ein paar Bewohner haben sich vor dem alten Gebäude des Esoterischen Ordens von Dagon im Norden der Stadt versammelt. Ihre wirren Rufe hallen durch die Straßen. Durch das, was dir Agent Harper berichtet hat, weißt du, dass der Orden etwas mit diesen seltsamen Vorkommnissen zu tun hat… aber was?"
    },
    {
        "code": "07130",
        "name": "Knochensägergasse",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (1 [per_investigator]) ab. Falls die Probe gelingt, entferne 1 Barriere zwischen diesem Ort und einem verbundenen Ort.\n[free] Falls die Ermittler als Gruppe 7 Schlüssel kontrollieren: <b>Verhandlung.</b> Lies <b>Rückblende VII</b> im Kampagnenleitfaden.",
        "traits": "Innsmouth.",
        "back_flavor": "Die Knochensägergasse ist nichts für jemanden mit schwachen Nerven. Wenn du aber die Geheimnisse der Stadt lüften willst, bleibt dir nichts anderes übrig, als dich hineinzuwagen."
    },
    {
        "code": "07131",
        "name": "Elendsviertel an der Küste",
        "text": "<b>Erzwungen</b> - Nachdem dieser Ort enthüllt worden ist: Bestimme zufällig 1 der beiseitegelegten verdeckten Schlüssel und platziere ihn auf diesem Ort, ohne ihn anzusehen.\n[free] Nimm 1 Schaden: <b>Verhandlung.</b> Entferne 1 Barriere zwischen diesem Ort und einem verbundenen Ort.",
        "traits": "Innsmouth. Küstennah. Stadtmitte.",
        "back_flavor": "Das Elendsviertel ist ein guter Ort, um bei den Einwohnern, die hier schon seit ihrer Geburt leben, wichtige Informationen über den Zustand der Stadt zu sammeln."
    },
    {
        "code": "07132",
        "name": "Das Haus in der Water Street",
        "text": "<b>Erzwungen</b> - Nachdem dieser Ort enthüllt worden ist: Bestimme zufällig 1 der beiseitegelegten verdeckten Schlüssel und platziere ihn auf diesem Ort, ohne ihn anzusehen.\n[free] Wähle 1 Karte von deiner Hand und lege sie ab: <b>Verhandlung.</b> Entferne 1 Barriere zwischen diesem Ort und einem verbundenen Ort.",
        "traits": "Innsmouth. Küstennah.",
        "back_flavor": "Das baufällige und offenbar verlassene Haus ist nicht verschlossen und wirkt auf dich seltsam einladend."
    },
    {
        "code": "07133",
        "name": "Gefängnis von Innsmouth",
        "text": "[action] Gib 3 Ressourcen aus: <b>Verhandlung.</b> Entferne 1 Barriere zwischen diesem Ort und einem verbundenen Ort.\n[free] Falls du den schwarzen Schlüssel kontrollierst: <b>Verhandlung.</b> Lies <b>Rückblende VIII</b> im Kampagnenleitfaden.",
        "traits": "Innsmouth. Stadtmitte.",
        "back_flavor": "Die Polizei hat vielleicht eine Ahnung, was hier vor sich geht. Vielleicht fördert auch ein Gespräch mit einem Insassen etwas zutage."
    },
    {
        "code": "07134",
        "name": "Neuer Kirchplatz",
        "text": "<b>Erzwungen</b> - Nachdem dieser Ort enthüllt worden ist: Bestimme zufällig 1 der beiseitegelegten verdeckten Schlüssel und platziere ihn auf diesem Ort, ohne ihn anzusehen.\n[action] Falls sich keine Hinweise an diesem Ort befinden: <b>Verhandlung.</b> Entferne 1 Barriere zwischen diesem Ort und einem verbundenen Ort.",
        "traits": "Innsmouth. Stadtmitte.",
        "back_flavor": "Langsam fragst du dich, ob du in Innsmouth überhaupt jemandem trauen kannst…"
    },
    {
        "code": "07135",
        "name": "Der Kleine Buchladen",
        "text": "[action] [action] Zieh dir die oberste Karte des Begegnungsdecks: <b>Verhandlung.</b> Entferne 1 Barriere zwischen diesem Ort und einem verbundenen Ort.\n[free] Falls die Ermittler als Gruppe 5 oder mehr Schlüssel kontrollieren: <b>Verhandlung.</b> Lies <b>Rückblende VI</b> im Kampagnenleitfaden.",
        "traits": "Innsmouth.",
        "back_flavor": "Der Kleine Buchladen hat eine überraschend große Auswahl an Büchern. Vielleicht findest du hier beim Durchstöbern der Regale ein wertvolles Buch."
    },
    {
        "code": "07136",
        "name": "Fish-Street-Brücke",
        "text": "Die Fish-Street-Brücke bekommt +1 Schleier für jede Barriere zwischen ihr und jedem verbundenen Ort.\n[action] Füge dem Chaosbeutel 2 [curse]-Marker hinzu: <b>Verhandlung.</b> Entferne 1 Barriere zwischen diesem Ort und einem verbundenen Ort.",
        "traits": "Innsmouth. Küstennah. Stadtmitte.",
        "back_flavor": "Die Brücke ist zwar nur noch eine bröckelnde Ruine, sie sollte dir bei deiner Flucht durch die Stadt aber ausreichend Deckung bieten."
    },
    {
        "code": "07137",
        "name": "First National Lebensmittelladen",
        "text": "<b>Erzwungen</b> - Nachdem du diesen Ort von einem verbundenen Ort aus betreten hast: Platziere 1 Barriere zwischen den beiden Orten.\n[action]: <b>Verhandlung.</b> Lege eine Probe (2) auf deinen niedrigsten Fertigkeitswert ab. Falls die Probe gelingt, entferne 1 Barriere zwischen diesem Ort und einem verbundenen Ort.",
        "traits": "Innsmouth. Stadtmitte.",
        "back_flavor": "Jemand hat den Eingang zum Lebensmittelladen verbarrikadiert, wahrscheinlich in der Hoffnung, die durch die Straßen jagenden Kreaturen am Eindringen zu hindern. Das wird sie allerdings nicht aufhalten können. Trotzdem eine nette Idee."
    },
    {
        "code": "07138",
        "name": "Hafen von Innsmouth",
        "text": "[reaction] Nachdem du diesen Ort betreten hast: Bewege dich zum Haus in der Water Street.\n[action] [action]: <b>Verhandlung.</b> Entferne 1 Barriere zwischen diesem Ort und einem verbundenen Ort.",
        "traits": "Innsmouth. Küstennah.",
        "back_flavor": "Sogar der einst so geschäftige Hafen der Stadt ist verlassen. Die unnachgiebige Flut hat sich bereits die meisten der Dockanlagen einverleibt und einige Schiffe kentern lassen. Wenn das noch länger so weitergeht, wird es bald schon keinen Hafen mehr geben."
    },
    {
        "code": "07139",
        "name": "Marktplatz von Innsmouth",
        "text": "<b>Erzwungen</b> - Nachdem dieser Ort enthüllt worden ist: Der beiseitegelegte Gegner Innsmouth-Shoggothe erscheint erschöpft an diesem Ort.\n[action]: <b>Verhandlung.</b> Bewege 1 Barriere zwischen diesem Ort und einem verbundenen Ort so, dass die Barriere zwischen diesem Ort und einem anderen verbundenen Ort liegt.\n[free] Falls die Ermittler als Gruppe 2 oder mehr Schlüssel kontrollieren: <b>Verhandlung.</b> Lies <b>Rückblende V</b> im Kampagnenleitfaden.",
        "traits": "Innsmouth. Stadtmitte.",
        "back_flavor": "Von deinem Blickwinkel aus kannst du einen roten Bus auf dem Platz parken sehen. Eine Fahrt mit dem Bus würde die Flucht aus dieser verseuchten, heruntergekommenen Stadt deutlich beschleunigen. Dann vernimmst du ein beängstigendes Geräusch, das vom Platz zu kommen scheint - ein donnerndes, tiefes Knurren. Vielleicht ist es doch keine so gute Idee weiterzugehen."
    },
    {
        "code": "07140",
        "name": "Gilman House",
        "text": "<b>Erzwungen</b> - Nachdem dieser Ort enthüllt worden ist: Bestimme zufällig 1 der beiseitegelegten verdeckten Schlüssel und platziere ihn auf diesem Ort, ohne ihn anzusehen.\n[action]: <b>Verhandlung.</b> Lege eine [combat]- oder [agility]-Probe (2) ab. Falls die Probe gelingt, entferne 1 Barriere zwischen diesem Ort und einem verbundenen Ort.",
        "traits": "Innsmouth. Stadtmitte.",
        "back_flavor": "Hier könntest du eine vertrauenswürdige Person finden, einen auswärtigen Gast, der vielleicht einen wichtigen Teil zur Lösung des Rätsels beitragen kann."
    },
    {
        "code": "07141",
        "name": "Marsh-Raffinerie",
        "text": "[free] Falls du 1 oder mehr Schlüssel kontrollierst: Bewege dich an einen verbundenen Ort.\n[action] Lege eine Vorteilskarte ab, die du kontrollierst: <b>Verhandlung.</b> Entferne 1 Barriere zwischen diesem Ort und einem verbundenen Ort.",
        "traits": "Innsmouth. Küstennah. Stadtmitte.",
        "back_flavor": "„Nachdem ich die Brücke überquert und meine Schritte in Richtung auf das Rauschen des unteren Wasserfals gelenkt hatte, kam ich nahe an der Marsh-Raffinerie vorbei, aus der merkwürdigerweise überhaupt kein Fabriklärm herausdrang. Das Gebäude stand auf dem Rande des steilen Flussufers in der Nähe einer Brücke und eines Platzes, in den mehrere Straßen einmündeten und von dem ich annahm, dass er früher der Mittelpunkt der Stadt gewesen war…”\n - H. P. Lovecraft, <u>Schatten über Innsmouth</u>"
    },
    {
        "code": "07142",
        "name": "Bahnhof",
        "text": "<b>Erzwungen</b> - Nachdem du diesen Ort betreten hast, falls er überflutet ist: Lege eine [agility]-Probe (2) ab. Falls die Probe misslingt, nimmst du 1 Schaden.\n[action]: <b>Aufgeben.</b> Du schaffst es, aus der überfluteten Stadt zu entkommen.",
        "traits": "Innsmouth.",
        "back_flavor": "„Keine Eisenbahn mehr - B. & M. ist sowieso nie durchgegangen, und die Nebenstrecke von Rowley rüber ist schon vor Jahren stillgelegt worden.”\n - H. P. Lovecraft, <u>Schatten über Innsmouth</u>"
    },
    {
        "code": "07143",
        "name": "Trostlose Küste",
        "text": "Durch Karteneffekte können keine Barrieren zwischen der Trostlosen Küste und verbundenen Orten platziert werden.",
        "traits": "Innsmouth. Küstennah.",
        "back_flavor": "Von hier kannst du den Ausgang aus dem Gezeitenhöhlen sehen, wo du gefangen warst, Die Öffnung schließt sich langsam, als die Flut zunimmt. Du erschauderst, als du darüber nachdenkst, wie sich die Dinge wohl entwickelt hätten, wenn du nicht entkommen wärst."
    },
    {
        "code": "07144",
        "name": "Innsmouth-Shoggothe",
        "text": "Jäger. Gewaltig.\nInnsmouth-Shoggothe bekommt +2 [per_investigator] Ausdauer.\nSobald sich der Innsmouth-Shoggothe durch sein Schlüsselwort Jäger bewegt, ignoriert er alle Barrieren.\n<b>Erzwungen</b> - Nachdem sich Innsmouth-Shoggothe bewegt hat: Entferne jede Barriere, durch die er sich hindurchbewegt hat.",
        "traits": "Monster. Shoggothe. Elite."
    },
    {
        "code": "07145",
        "name": "Verwüster aus der Tiefe",
        "text": "Jäger.\nSolange sein Ort überflutet ist, bekommt Verwüster aus der Tiefe +1 Kampf und +1 Entkommen (stattdessen +2 Kampf und +2 Entkommen, falls sein Ort völlig überflutet ist).\n<b>Erzwungen</b> - Nachdem dich Verwüster aus der Tiefe in einen Kampf verwickelt hat: Lege eine [combat]-Probe (2) ab. Falls die Probe misslingt, platziere 1 Barriere zwischen deinem Ort und dem verbundenen Ort im Westen.",
        "traits": "Humanoid. Monster. Tiefes Wesen."
    },
    {
        "code": "07146",
        "name": "Auftauchendes Tiefes Wesen",
        "text": "Jäger.\n<b>Enthüllung</b> - Auftauchendes Tiefes Wesen kommt erschöpft und nicht in einen Kampf verwickelt ins Spiel, außer sein Ort ist völlig überflutet.\n<b>Erzwungen</b> - Nachdem dich Auftauchendes Tiefes Wesen in einen Kampf verwickelt hat, falls dein Ort überflutet ist: Es greift dich an.",
        "traits": "Humanoid. Monster. Tiefes Wesen."
    },
    {
        "code": "07147",
        "name": "Invasion der Tiefen Wesen",
        "text": "<b>Enthüllung</b> - Mische den Begegnungs-Ablagestapel in das Begengungsdeck. Lege für jeden Ort östlich deines Ortes (in der gleichen Reihe) Karten oben vom Begegnungsdeck ab, bis ein [[Tiefes Wesen]]-Gegner mit dem Schlüsselwort Jäger abgelegt wird. Die Gegner erscheinen an jenen Orten.",
        "traits": "Komplott."
    },
    {
        "code": "07148",
        "name": "Zurückgezerrt",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, bewege dich zum östlichen verbundenen Ort, wobei du alle Barrieren ignorierst. Platziere dann jeden Schlüssel, den du kontrollierst auf deinem Ort.",
        "traits": "Schrecken."
    },
    {
        "code": "07149",
        "name": "Überschwemmt",
        "text": "<b>Enthüllung</b> - Platziere 1 Barriere zwischen deinem Ort und jedem verbundenen Ort, wo sich noch keine Barriere befindet. Falls durch diesen Effekt keine Barrieren platziert werden, erhält Überschwemmt Nachrüsten.",
        "traits": "Gefahr."
    },
    {
        "code": "07150",
        "name": "Joe Sargent",
        "subname": "Busfahrer einer Klapperkiste",
        "text": "Anwendungen (3 Fahrkarten).\n<b>Erzwungen</b> - Sobald Joe Sargent das Spiel verlässt: Entferne ihn aus dem Spiel.\n[free] Gib 1 Fahrkarte aus: Bewege dich an einen verbundenen Ort, der nicht völlig überflutet ist.",
        "traits": "Verbündeter. Hybrid."
    },
    {
        "code": "07151",
        "name": "Die Lehren des Ordens",
        "text": "Dauerhaft.\n[free] Erschöpfe Die Lehren des Ordens und wähle 1 Effekt, den du in dieser Kampagne noch nicht gewählt hast:\n- Entferne alle [curse]-Marker aus dem Chaosbeutel.\n- Entferne einen Flutmarker von einem Nicht-[[Heiligtum]]-Ort.\n- Besiege einen Nicht-[[Elite]]-Gegner an deinem Ort.",
        "traits": "Gegenstand. Buch."
    }
]
