[
    {
        "code": "07301",
        "flavor": "Selbst in der tiefsten Dunkelheit kann ein Licht erwachsen.",
        "name": "Weihen",
        "text": "Als zusätzliche Kosten, um Weihen zu spielen, lege insgesamt 10 [bless]-Marker aus dem Chaosbeutel und/oder auf Karten versiegelt im Spiel in den Markervorrat zurück.\nEntferne 1 Verderben von einer beliebigen Karte im Spiel.",
        "traits": "Zauber. Gesegnet."
    },
    {
        "code": "07302",
        "name": "Heilige Lanze",
        "text": "[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat] und fügst +1 Schaden zu. Sobald du diese Fähigkeit initiierst, darfst du einen auf Heilige Lanze versiegelten [bless]-Marker freisetzen.\n[action] Durchsuche den Chaosbeutel nach 2 [bless]-Markern und versiegle sie auf Heilige Lanze: <b>Kampf.</b> Du bekommst für diesen Angriff +4 [combat] und fügst +2 Schaden zu.",
        "traits": "Gegenstand. Waffe. Nahkampf. Gesegnet.",
        "slot": "Hand x2"
    },
    {
        "code": "07303",
        "name": "Wissen der Ahnen",
        "text": "Permanent. Außergewöhnlich.\nDein Deck muss mindestens 10 Fertigkeitskarten enthalten. Deine Deckgröße wird um 5 erhöht.\n[reaction] Bevor du deine Starthand ziehst: Hänge 5 zufällige Nicht-Schwäche-Fertigkeitskarten aus deinem Deck verdeckt an diese Karte an.\n[fast] Erschöpfe Wissen der Ahnen: Ziehe 1 hier angehängte Fertigkeitskarte.",
        "traits": "Talent."
    },
    {
        "code": "07304",
        "name": "Ariadnes Faden",
        "text": "Anwendungen (0 Geheimnisse).\nGeheimnisse auf Ariadnes Faden können ausgegeben werden, als ob sie sich auf einer beliebigen Vorteilskarte befänden, die ein Ermittler an deinem Ort kontrolliert.\n[free] Erschöpfe Ariadnes Faden: Bewege 1 Geheimnis von einer Vorteilskarte, die du kontrollierst, als Ressource in deinen Ressourcenvorrat oder umgekehrt.",
        "traits": "Ritual.",
        "slot": "Arkan"
    },
    {
        "code": "07305",
        "name": "25er Automatik",
        "text": "Schnell. Anwendungen (4 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Falls der angegriffene Gegner erschöpft ist, bekommst du für diesen Angriff +2 [combat] und fügst +1 Schaden zu.\n[reaction] Nachdem du einem Gegner an deinem Ort entkommen bist: Führe die oben angegebene <b>Kampf</b>-Fähigkeit durch, ohne eine Aktion auszugeben.",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "07306",
        "name": "Mit allen Mitteln",
        "text": "Du darfst Mit allen Mitteln zu einer beliebigen Art von Fertigkeitsprobe beitragen.\nAls zusätzliche Kosten, um Mit allen Mitteln zu einer Fertigkeitsprobe beizutragen, füge dem Chaosbeutel [curse]-Marker in Höhe der Schwierigkeit dieser Probe hinzu.\nDiese Probe gelingt automatisch.",
        "traits": "Trainiert. Verflucht."
    },
    {
        "code": "07307",
        "name": "Glückswürfel",
        "subname": "… oder etwa nicht?",
        "text": "Außergewöhnlich.\n[reaction] Sobald du einen Nicht-[curse]-, Nicht-[auto_fail]-Chaosmarker enthüllst, füge dem Chaosbeutel 1 [curse]-Marker hinzu: Ignoriere den gerade enthüllten Marker und enthülle einen weiteren, der abgehandelt wird. Falls jener Marker ein [curse]- oder [auto_fail]-Symbol hat, schicke Glückswürfel auf deine Hand zurück (kann nicht ignoriert oder aufgehoben werden).",
        "traits": "Gegenstand. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "07308",
        "name": "Ritual des Gleichgewichts",
        "text": "Entweder (wähle eins):\n- Füge dem Chaosbeutel X [curse]-Marker hinzu, um dem Chaosbeutel X [bless]-Marker hinzuzufügen.\n- Entferne X [curse]- und X [bless]-Marker aus dem Chaosbeutel, um insgesamt X Horror von Karten an deinem Ort zu heilen.",
        "traits": "Zauber. Gesegnet. Verflucht."
    },
    {
        "code": "07309",
        "name": "Jacob Morrison",
        "subname": "Kapitän der Küstenwache",
        "text": "Jacob Morrison wird während der Unterhaltsphase nicht spielbereit gemacht.\n[reaction] Sobald dir eine Fertigkeitsprobe misslingen würde, erschöpfe Jacob Morrison: Du bekommst für jene Probe +2 auf deinen Fertigkeitswert.\n[reaction] Nachdem während einer Fertigkeitsprobe, die du ablegst, ein [bless]-Marker aus dem Chaosbeutel aufgedeckt worden ist: Mache Jacob Morrison spielbereit.",
        "traits": "Verbündeter. Gesegnet.",
        "slot": "Verbündeter"
    },
    {
        "code": "07310",
        "name": "Schrein der Moiren",
        "text": "Hänge diese Karte an deinen Ort an. Anwendungen (3 Opfergaben).\nDer Ort mit dieser Verstärkung erhält: „[fast] Ziehe die oberste Karte vom Begegnungsdeck, erschöpfe Schrein der Moiren und gib 1 Opfergabe aus: Schicke bis zu 2 Karten mit einer Stufe von insgesamt 5 oder weniger aus deinem Ablagestapel auf deine Hand zurück.”\n<b>Kartenentwurf von The Moirai auf den Arkham Nights 2019.</b>",
        "traits": "Glücksfall. Gesegnet. Verflucht."
    }
]
