[
    {
        "code": "07311",
        "name": "In den Mahlstrom hinein",
        "text": "Einfach / Normal\n[skull]: -1 (-3 stattdessen, falls sich 4 oder mehr [[Y'ha-nthlei]]-Orte im Spiel befinden).\n[cultist]: -3. Falls die Probe misslingt, platziere 1 Verderben auf der aktuellen Agenda (dadurch kann die aktuelle Agenda vorrücken).\n[tablet]: -4. Falls die Probe misslingt, musst du entweder die Flutstufe deines Ortes erhöhen oder 1 Schaden nehmen.\n[elder_thing]: -5. Falls die Probe misslingt und sich ein Schlüssel auf deinem Ort befindet, nimmst du 1 Horror.",
        "back_text": "Schwer / Experte\n[skull]: -2 (-4 stattdessen, falls sich 4 oder mehr [[Y'ha-nthlei]]-Orte im Spiel befinden).\n[cultist]: -4. Falls die Probe misslingt, platziere 1 Verderben auf der aktuellen Agenda (dadurch kann die aktuelle Agenda vorrücken).\n[tablet]: -5. Falls die Probe misslingt, musst du entweder die Flutstufe deines Ortes erhöhen oder 1 Schaden nehmen.\n[elder_thing]: -6. Falls die Probe misslingt und sich ein Schlüssel auf deinem Ort befindet, nimmst du 1 Horror."
    },
    {
        "code": "07312",
        "flavor": "Du landest mit deinem Boot auf dem schwarzen Riff und betrittst ein weiteres Mal die Gezeitenhöhlen. Tiefer und tiefer steigst du hinab, bis alle Gedanken an eine Rückkehr and die Oberfläche nur noch pure Fantasievorstellung sind.",
        "name": "Unter der Oberfläche",
        "text": "<b>Erzwungen</b> - Sobald dein Zug beginnt, falls du dich an einem völlig überfluteten Ort befindest, versuchst du nach Luft zu schnappen: Sobald dein Zug endet, falls du während deines Zuges keinen nicht überfluteten oder keinen teilweise überfluteten Ort betreten hast, nimmst du 5 direkten Schaden.",
        "back_name": "Der Mahlstrom verändert sich",
        "back_flavor": "Das Wasser beginnt mit überschäumender Energie Strudel zu bilden, als wäre es irgendwie lebendig. Mit jedem weiteren Augenblick gerät die See mehr und mehr in Bewegung. Das Seltsamste aber sind die monströsen Kreaturen, die ihre Kreise durch das dunkle Wasser ziehen - Kreaturen, die allen Naturgesetzen zu trotzen scheinen…",
        "back_text": "Mische die beiseitegelegten Gegner Lloigor und Aquatische Abscheulichkeit zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "07313",
        "flavor": "Auch so tief unter der Oberfläche des Ozeans weißt du, dass die Zeit knapp wird. Du spürst, wie die Flut an dir zieht und die Strömung stärker wird. Jeder Knochen in deinem Körper zittert. Die Mauern scheinen zu atmen, als wären sie lebendig.",
        "name": "Himmelskonstellation",
        "text": "<b>Erzwungen</b> - Sobald dein Zug beginnt, falls du dich an einem völlig überfluteten Ort befindest, versuchst du nach Luft zu schnappen: Sobald dein Zug endet, falls du während deines Zuges keinen nicht überfluteten oder keinen teilweise überfluteten Ort betreten hast, nimmst du 5 direkten Schaden.",
        "back_name": "Tyrannen der Tiefe",
        "back_text": "Falls sich Hydra im Spiel befindet, drehe sie auf die Seite <i>(Erwacht und voller Zorn)</i> um.\nFalls sich Dagon im Spiel befindet und er schlummert, drehe ihn auf die Seite <i>(Erwacht und voller Zorn)</i> um."
    },
    {
        "code": "07314",
        "flavor": "Die große Flut hat eingesetzt. Wenn das Ritual erst einmal abgeschlossen ist, wird das Meer die Erde überspülen, bis nichts anderes mehr übrig ist außer dem urtümlichen Ozean und seinen Bewohnern selbst. Du bist der Einzige, der die Auslöschung der Menschheit noch aufhalten kann.",
        "name": "Die Flut",
        "text": "Falls ein [[Großer Alter]]-Gegner schlummert, drehe ihn auf die Seite <i>(Erwacht und voller Zorn)</i> um.\n<b>Erzwungen</b> - Sobald dein Zug beginnt, falls du dich an einem völlig überfluteten Ort befindest, versuchst du nach Luft zu schnappen: Sobald dein Zug endet, falls du während deines Zuges keinen nicht überfluteten oder keinen teilweise überfluteten Ort betreten hast, nimmst du 5 direkten Schaden.",
        "back_name": "In den Mahlstrom hinein",
        "back_flavor": "Der Gesang der Tiefen Wesen nähert sich seinem Höhepunkt. Die fremdartigen Mauern von Y'ha-nthlei winden und krümmen sich vor deinen Augen, wie Lungen, die dringend Atem holen wollen. Die Luft wird dünn. Wasser sickert durch die Mauern. Nichts kann den Gezeitenwandel und die große Flut jetzt noch aufhalten. Ein triumphierendes Brüllen breitet sich in der ganzen Stadt aus und die Bewohner der Tiefe fallen jubelnd in den Schrei mit ein. Du brichst erschöpft und resigniert zusammen. Dein Schicksal ist besiegelt. So wie es das Schicksal der Menschheit auch bald sein wird.",
        "back_text": "<b>(→A8)</b>"
    },
    {
        "code": "07315",
        "flavor": "Endlich erreichst du das Tor zu den endgültigen Tiefen: ein strudelnder Wirbel aus STrömungen einer anderen Welt, hinter denen Y'ha-nthlei, die Stadt der Tiefen Wesen, wartet. Du must dir irgendwie Zugang dort hinein verschaffen…",
        "name": "Zurück in die Tiefen",
        "text": "<b>Ermittlungsziel</b> - Falls sich jeder Ermittler am Tor nach Y'ha-nthlei befindet und die Ermittler den blauen, roten, gelben und grünen Schlüssel kontrollieren, rücke vor.",
        "back_name": "Nach Y'ha-nthlei",
        "back_flavor": "Als du durch das Tor gehst, zerren verschiedenartige Strämungen und Wirbel an deiner Hand. Auf der anderen Seite angekommen befindest du dich nicht mehr in den Höhlensystemen unter dem Teufelsriff, sondern innerhalb einer weitläufigen Stadt in der Tiefe: in einer Stadt einer anderen Welt, mit völlig fremdartiger Architektur und mit erstaunlichen Reichtümern, die deine Vorstellungskraft übersteigen.",
        "back_text": "Entferne jeden Ort bis auf das Tor nach Y'ha-nthlei aus dem Spiel (oder füge ihn dem Siegpunktestapel hinzu, falls er <b>Sieg X</b> und keine Hinweise auf sich hat). Jede Karte an jenen Orten wird abgelegt.\nBringe die beiseitegelegten Orte wie im Kampagnenleitfaden unter der „Vorbereitung von Szene 2” abgebildet ins Spiel. <i>(Hinweis: Die Anzahl verwendeter Y'ha-nthlei-Orte und ihre Anordnung hängt von der Anzahl Ermittler im Spiel ab.)</i>\nBringe den beiseitegelegten Gegner Hydra mit der Seite, <i>(In tiefem Schlummer)</i> nach oben in Hydras Reich ins Spiel.\nBringe den beiseitegelegten Gegner Dagon in Dagons Reich ins Spiel. Überprüfe das Kampagnenlogbuch. Falls <i>Dagon erwacht</i> ist, kommt er mit der Seite <i>(Erwacht und voller Zorn)</i> nach oben ins Spiel. Falls <i>Dagon noch schlummert</i>, kommt er mit der Seite <i>(In tiefem Schlummer)</i> nach oben ins Spiel."
    },
    {
        "code": "07316",
        "flavor": "Tief in der Stadt Y'ha-nthlei führen die Tiefen Wesen ein Ritual durch, mit dem die Erde unter dem Meer versinken soll. Der einzige Weg, dem Ritual entgegenzuwirken, ist es, die unergründlichen Tiefen zu enthüllen und die Stadt dem freien Himmel auszusetzen.",
        "name": "Die Stadt in der Tiefe (I)",
        "text": "[fast] Entferne entweder 1 [per_investigator] Schaden von einem [[Großer Alter]]-Gegner an deinem Ort oder die Ermittler an einem [[Unterschlupf]]-Ort geben als Gruppe 1 [per_investigator] Hinweise aus: Senke die Flutstufe eines beliebigen Nicht-[[Heiligtum]]-Ortes im Spiel.\n<b>Ermittlungsziel</b> - Halte das Ritual der Tiefen Wesen auf, indem du die Stadt trockenlegst. Falls jeder Ort im Spiel nicht überflutet ist, rücke vor.",
        "back_name": "Die Konstellation zerschmettern",
        "back_flavor": "Brausend teilt sich das Meer. Kühle Luft weht durch die Gänge von Y'ha-nthlei, während sich die Stadt erhebt. Als die Sterne ihr Licht auf die fremdartigen smaragdgrünen Hallen werfen, kannst du wahrnehmen, wie sich etwas in der Luft verändert. Ein gewaltiges Geräusch wie ein Schnappen ertönt und dann ein Zischen, als würde die Luft in das Vakuum des Weltraums gesaugt. Und schließlich - zuerst ruckartig wie das Anspringen eines Motors - beginnen Erde und Mond sich wieder zu bewegen.",
        "back_text": "Füge diese Karte dem Siegpunktestapel hinzu.\n- Falls sich eine andere Szenenkarte im Spiel befindet, darfst du wählen, entweder weiterzuspielen, um das Ermittlungsziel jener Karte zu erreichen, oder sofort mit <b>(→A1)</b> fortzufahren, ohne jenes Ermittlungsziel zu erfüllen.\n- Falls sich keine anderen Szenenkarten im Spiel befinden, fahre mit <b>(→A1)</b> fort.\n<b>Sieg 2.</b>"
    },
    {
        "code": "07317",
        "flavor": "Du hast Agent Harper versprochen, ihr bei ihrer Mission zu helfen, den großen Reichtum von Y'ha-nthlei zu bergen. Was die Regierung wohl mit solchen Reichtümern tun wird…",
        "name": "Die Stadt in der Tiefe (II)",
        "text": "<b>Ermittlungsziel</b> - Berge die Reichtümer der Tiefen Wesen. Falls sich auf den Orten Dagons Reich, Hydras Reich und Kammer der Reichtümer mit dem lila Schlüssel keine Hinweise mehr befinden, rücke vor.",
        "back_name": "Erfolgreiche Verschwörung",
        "back_flavor": "Die Mengen an Gold und Edelsteinen, welche die Tiefen Wesen in den Kammern gehortet haben, sind zu groß, um wirklich alles zählen zu können. Aber du hast keinen Zweifel mehr: Mit diesen Reichtümern konnten die Kreaturen - und ihre Stellvertreter vom Esoterischen Orden von Dagon - die Menschen von Innsmouth manipulieren und immer mehr Bewohner für ihre Sache gewinnen. Selbst schon eine Handvoll dieser Reichtümer würde einer Person ausreichen, um bequem bis ans Ende ihrer Tage leben zu können. Du sammelst gemeinsam mit Agent Harper nur die wertvollsten Relikte ein und lässt den Rest zusammen mit der Stadt versinken. „Wir haben an der Küste Unterseeboote stationiert. Wenn wir hier fertig sind, werden sie diesen Ort in die Luft jagen”, erklärt sie dir.",
        "back_text": "Füge diese Karte dem Siegpunktestapel hinzu.\n- Falls sich eine andere Szenenkarte im Spiel befindet, darfst du wählen, entweder weiterzuspielen, um das Ermittlungsziel jener Karte zu erreichen, oder sofort mit <b>(→A1)</b> fortzufahren, ohne jenes Ermittlungsziel zu erfüllen.\n- Falls sich keine anderen Szenenkarten im Spiel befinden, fahre mit <b>(→A1)</b> fort.\n<b>Sieg 2.</b>"
    },
    {
        "code": "07318",
        "flavor": "Du weigerst dich, ein Spielball in den Plänen der Regierung zu sein. Aber du möchtest auch nicht, dass Agent Harper zu Schaden kommt. Du bittest sie zu fliehen, solange sie es noch kann, aber sie macht sich mit einem Fluch auf den Lippen davon. Jetzt hast du ein neues Ziel: Du willst die Reichtümer in den Tiefen versinken lassen, sodass sie nicht mehr gegen die Menschheit eingesetzt werden können.",
        "name": "Die Stadt in der Tiefe (III)",
        "text": "<b>Ermittlungsziel</b> - Lasse die Kammer einstürzen, in der die Tiefen Wesen ihre Reichtümer gehortet haben. Falls sowohl Dagon als auch Hydra jeweils mindestens 4 [per_investigator] Schaden auf sich haben, rücke vor.",
        "back_name": "Verschwörung abgewendet",
        "back_flavor": "Als die Götter der Tiefen Wesen wie wild um sich schlagen und schmerzerfüllt aufheulen, beginnen Teile der Stadt um dich herum zusammenzufallen. Du hoffst, dies zu deinem Vorteil nutzen zu können, und lockst die Kreaturen näher und näher an die Kammern heran, wo sie ihre Reichtümer horten. Mit dem vielen Gold und den Edelsteinen konnten die Kreaturen - und ihre Stellvertreter vom Esoterischen Orden von Dagon die Menschen von Innsmouth zweifellos manipulieren und immer mehr für ihre Sache gewinnen. Du wirst nicht zulassen, dass das jemals wieder so geschieht. Durch den letzten Schlag gerät eine der Kreaturen ins Taumeln und kollidiert mit einer Mauer des Gebäudes. Die Decke beginnt einzustürzen und Meerwasser strömt ins Innere. Du kannst gerade noch rechtzeitig fliehen, bevor du für immer eingeschlossen bist.",
        "back_text": "Füge diese Karte dem Siegpunktestapel hinzu.\n- Falls sich eine andere Szenenkarte im Spiel befindet, darfst du wählen, entweder weiterzuspielen, um das Ermittlungsziel jener Karte zu erreichen, oder sofort mit <b>(→A1)</b> fortzufahren, ohne jenes Ermittlungsziel zu erfüllen.\n- Falls sich keine anderen Szenenkarten im Spiel befinden, fahre mit <b>(→A1)</b> fort.\n<b>Sieg 2.</b>"
    },
    {
        "code": "07319",
        "name": "Dunkler Abgrund",
        "text": "<b>Erzwungen</b> - Nachdem der Dunkle Abgrund enthült worden ist: Bestimme zufällig 1 der beiseitegelegten Schlüssel und platziere ihn auf dem Dunklen Abgrund, ohne ihn anzusehen.\n<b>Erzwungen</b> - Nachdem der letzte Hinweis auf diesem Ort entdeckt worden ist: Der Dunkle Abgrund wird völlig überflutet. Erhöhe die Flutstufe jedes Ortes, der mit dem DUnklen Abgrund verbunden ist.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07320",
        "flavor": "Das Tor, das zur Stadt in der Tiefe führt, ist ein wirbelnder Strudel aus Meerwasser - ein Portal aus Strömungen, auf dessen anderer Seite sich dein Ziel befindet: Y'ha-nthlei.",
        "name": "Tor nach Y'ha-nthlei",
        "traits": "Y-ha'nthlei. Anderswelt.",
        "back_flavor": "„Fantastische, nie gehörte Herrlichkeiten harren meiner dort unten, und ich werde sie bald aufsuchen.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "back_text": "Das Tor nach Y'ha-nthlei kommt teilweise überflutet ins Spiel <i>(auch auf seiner verhüllten Seite)</i>."
    },
    {
        "code": "07321",
        "name": "Versunkene Hallen",
        "text": "[action] Falls du den schwarzen Schlüssel kontrollierst: Platziere ihn auf den Versunkenen Hallen.\n<b>Erzwungen</b> - Nachdem ein Gegner die Versunkenen Hallen betreten hat, falls sich der schwarze Schlüssel auf den Versunkenen Hallen befindet: Füge jenem Gegner 2 Schaden zu.",
        "traits": "Y-ha'nthlei.",
        "back_name": "Y'ha-nthlei",
        "back_flavor": "„Wir werden hinausschwimmen zu jenem dämmrigen Riff im Meer und hinabtauchen durch schwarze Abgründe ins zyklopische und säulenumstandene Y'ha-nthlei…” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "back_text": "Y'ha-nthlei kommt teilweise überflutet ins Spiel <i>(auch auf seiner verhüllten Seite)</i>."
    },
    {
        "code": "07322",
        "name": "Kammer der Reichtümer",
        "text": "[action] Falls du den lila Schlüssel kontrollierst: Platziere ihn auf Kammer der Reichtümer. Dann wähle einen Nicht-[[Elite]]-Gegner an einem beliebigen Ort. Du entkommst jenem Gegner automatisch und bewegst ihn zur Kammer der Reichtümer. Jener Gegner wird während der nächsten Unterhaltsphase nicht spielbereit gemacht. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Y-ha'nthlei.",
        "back_name": "Y'ha-nthlei",
        "back_flavor": "„Wir werden hinausschwimmen zu jenem dämmrigen Riff im Meer und hinabtauchen durch schwarze Abgründe ins zyklopische und säulenumstandene Y'ha-nthlei…” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "back_text": "Y'ha-nthlei kommt teilweise überflutet ins Spiel <i>(auch auf seiner verhüllten Seite)</i>."
    },
    {
        "code": "07323",
        "name": "Gänge unter dem Meer",
        "text": "[action] Falls du den weißen Schlüssel kontrollierst: Platziere ihn auf Gänge unter dem Meer.\n[fast] Falls sich der weiße Schlüssel auf diesem Ort befindet: <b>Bewegen.</b> Bewege dich zu einem verbundenen Ort. (Nur ein Mal pro Runde.)",
        "traits": "Y-ha'nthlei.",
        "back_name": "Y'ha-nthlei",
        "back_flavor": "„Wir werden hinausschwimmen zu jenem dämmrigen Riff im Meer und hinabtauchen durch schwarze Abgründe ins zyklopische und säulenumstandene Y'ha-nthlei…” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "back_text": "Y'ha-nthlei kommt teilweise überflutet ins Spiel <i>(auch auf seiner verhüllten Seite)</i>."
    },
    {
        "code": "07324",
        "name": "Statuen in der Tiefe",
        "text": "[action] Falls du den blauen Schlüssel kontrollierst, platziere ihn auf diesem Ort und die Ermittler an diesem Ort geben als Gruppe 1 [per_investigator] Hinweise aus: Du entkommst automatisch jedem [[Großer Alter]]-Gegner. Dieser Ort ist nicht mehr überflutet und kann für den Rest des Spiels nicht überflutet werden. (Nur ein Mal pro Spiel für die gesamte Gruppe.)\n<b>Erzwungen</b> - Nachdem dir während einer Ermittlung an diesem Ort eine Fertigkeitsprobe misslungen ist: Du nimmst 1 Schaden.",
        "traits": "Y'ha-nthlei. Heiligtum.",
        "back_name": "Heiligtum von Y'ha-nthlei",
        "back_flavor": "„… und an dieser Stätte der Tiefen Wesen werden wir inmitten von Pracht und Herrlichkeit in Ewigkeit leben.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "back_text": "Das Heiligtum von Y'ha-nthlei kommt völlig überflutet ins Spiel <i>(auch auf seiner verhüllten Seite)</i>."
    },
    {
        "code": "07325",
        "name": "Überfluteter Tempel",
        "text": "Jeder [[Tiefes Wesen]]-Gegner an diesem Ort bekommt +2 Kampf.\n[action] Falls du den grünen Schlüssel kontrollierst, platziere ihn auf diesem Ort und die Ermittler an diesem Ort geben als Gruppe 1 [per_investigator] Hinweise aus: Du entkommst automatisch jedem [[Großer Alter]]-Gegner. Dieser Ort ist nicht mehr überflutet und kann für den Rest des Spiels nicht überflutet werden. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Y'ha-nthlei. Heiligtum.",
        "back_name": "Heiligtum von Y'ha-nthlei",
        "back_flavor": "„… und an dieser Stätte der Tiefen Wesen werden wir inmitten von Pracht und Herrlichkeit in Ewigkeit leben.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "back_text": "Das Heiligtum von Y'ha-nthlei kommt völlig überflutet ins Spiel <i>(auch auf seiner verhüllten Seite)</i>."
    },
    {
        "code": "07326",
        "name": "Syzygiumskammer",
        "text": "[action] Falls du den roten Schlüssel kontrollierst, platziere ihn auf diesem Ort und die Ermittler geben als Gruppe 1 [per_investigator] Hinweise aus: Du entkommst automatisch jedem [[Großer Alter]]-Gegner. Dieser Ort ist nicht mehr überflutet und kann für den Rest des Spiels nicht überflutet werden. (Nur ein Mal pro Spiel für die gesamte Gruppe.)\n<b>Erzwungen</b> - Nachdem die Flutstufe eines beliebigen Ortes erhöht worden ist: Jeder Ermittler in der Syzygiumskammer nimmt 1 Horror.",
        "traits": "Y'ha-nthlei. Heiligtum.",
        "back_name": "Heiligtum von Y'ha-nthlei",
        "back_flavor": "„… und an dieser Stätte der Tiefen Wesen werden wir inmitten von Pracht und Herrlichkeit in Ewigkeit leben.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "back_text": "Das Heiligtum von Y'ha-nthlei kommt völlig überflutet ins Spiel <i>(auch auf seiner verhüllten Seite)</i>."
    },
    {
        "code": "07327",
        "name": "Onyxwächter",
        "text": "Während der Gegnerphase kann jeder spielbereite [[Großer Alter]]-Gegner Ermittler an diesem Ort angreifen, als wären sie mit ihm in einen Kampf verwickelt.\n[action] Falls du den gelben Schlüssel kontrollierst, platziere ihn auf diesem Ort und die Ermittler an diesem Ort geben als Gruppe 1 [per_investigator] Hinweise aus: Du entkommst automatisch jedem [[Großer Alter]]-Gegner. Dieser Ort ist nicht mehr überflutet und kann für den Rest des Spiels nicht überflutet werden. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Y'ha-nthlei. Heiligtum.",
        "back_name": "Heiligtum von Y'ha-nthlei",
        "back_flavor": "„… und an dieser Stätte der Tiefen Wesen werden wir inmitten von Pracht und Herrlichkeit in Ewigkeit leben.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "back_text": "Das Heiligtum von Y'ha-nthlei kommt völlig überflutet ins Spiel <i>(auch auf seiner verhüllten Seite)</i>."
    },
    {
        "code": "07328",
        "name": "Dagons Reich",
        "subname": "Vater Dagons Sanktuarium",
        "text": "Dagons Reich bekommt für jeden [[Heiligtum]]-Ort mit einem Schlüssel darauf -1 Schleier.\n[fast] Überprüfe das Kampagnenlogbuch. Falls sich alle 7 Schlüssel auf Orten befinden und <i>das Ritual des Ordens gestört wurde</i>: Angestrengt versuchst du dich daran zu erinnern, was hier passiert ist, als ud das letzte Mal hier warst. Lies <b>Rückblende XIV</b> im Kampagnenleitfaden.",
        "traits": "Y'ha-nthlei. Unterschlupf.",
        "back_flavor": "Irgendwie kommen dir die Stufen merkwürdig vertraut vor, als du sie hinabsteigst. Du warst hier schon ein einmal hier, oder etwa nicht?"
    },
    {
        "code": "07329",
        "name": "Hydras Reich",
        "subname": "Mutter Hydras Hohetempel",
        "text": "Hydras Reich bekommt für jeden [[Heiligtum]]-Ort mit einem Schlüssel darauf -1 Schleier.\n[action] Platziere den schwarzen, lila oder weißen Schlüssel auf diesem Ort: Füge einem [[Großer Alter]]-Gegner, der nicht schlummert, 3 Schaden zu. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Y'ha-nthlei. Unterschlupf.",
        "back_flavor": "Zwischen dem Rauschen von Wasserfällen kannst du ein tiefes Grollen von etwas Riesigem hören, das sich irgendwo unter dir regt. Jeder einzelne Atemstoß dieses Dings hallt durch die Stadt, lässt ihre Mauern erzittern und erfüllt dein Herz mit Furcht… Es ruft nach dir."
    },
    {
        "code": "07330a",
        "name": "Dagon",
        "subname": "In tiefem Schlummer",
        "text": "Dagon schlummert. Er kann nicht angreifen, nicht in einen Kampf verwickelt werden und ist immun gegen Ermittleraktionen und Spielerkarteneffekte.\n<b>Erzwungen</b> - Falls sich ein Ermittler am Ende der Runde in Dagons Reich befindet und Dagon spielbereit ist: Platziere 1 Verderben auf Dagon.\n[action]: Lege eine [willpower]-Probe (4) ab. Falls die Probe gelingt, erschöpfe entweder Dagon oder entferne 1 Verderben von ihm. Falls die Probe um 3 oder mehr misslingt, platziere 1 Verderben auf Dagon.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "07330b",
        "name": "Dagon",
        "subname": "Erwacht und voller Zorn",
        "text": "Jäger. Gewaltig. Zurückschlagen.\nDagon bekommt für jeden [[Heiligtum]]-Ort mit einem Schlüssel darauf -1 Kampf.\n<b>Erzwungen</b> - Nachdem Dagon entkommen worden ist oder Dagon Schaden zugefügt worden ist: Mache dasselbe mit einer Kopie von Dagons Brut im Spiel.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "07331a",
        "name": "Hydra",
        "subname": "In tiefem Schlummer",
        "text": "Hydra schlummert. Sie kann nicht angreifen, nicht in einen Kampf verwickelt werden und ist immun gegen Ermittleraktionen und Spielerkarteneffekte.\n<b>Erzwungen</b> - Falls sich ein Ermittler am Ende der Runde in Hydras Reich befindet und Hydra spielbereit ist: Platziere 1 Verderben auf Hydra.\n[action]: Lege eine [willpower]-Probe (4) ab. Falls die Probe gelingt, erschöpfe entweder Hydra oder entferne 1 Verderben von ihr. Falls die Probe um 3 oder mehr misslingt, platziere 1 Verderben auf Hydra.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "07331b",
        "name": "Hydra",
        "subname": "Erwacht und voller Zorn",
        "text": "Jäger. Gewaltig. Zurückschlagen.\nHydra bekommt für jeden [[Heiligtum]]-Ort mit einem Schlüssel darauf -1 Kampf.\n<b>Erzwungen</b> - Nachdem Hydra entkommen worden ist oder Hydra Schaden zugefügt worden ist: Mache dasselbe mit einer Kopie von Hydras Brut im Spiel.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "07332",
        "name": "Aquatische Abscheulichkeit",
        "text": "Jäger.\nSolange sich Aquatische Abscheulichkeit bewegt, gelten völlig überflutete Orte als miteinander verbunden.\nAquatische Abscheulichkeit kann nicht in derselben Phase angreifen, in der sie sich durch das Schlüsselwort Jäger bewegt hat.",
        "traits": "Monster. Abscheulichkeit."
    },
    {
        "code": "07333",
        "name": "Dagons Brut",
        "text": "<b>Erscheinen</b> - Dagons Reich oder Tor nach Y'ha-nthlei (was weiter von dir entfernt ist).\nJäger.\n<b>Erzwungen</b> - Nachdem dich Dagons Brut in einen Kampf verwickelt hat, falls Dagon im Spiel ist: Platziere entweder 1 Verderben auf Dagon oder Dagon greift dich an.",
        "traits": "Humanoid. Monster. Tiefes Wesen."
    },
    {
        "code": "07334",
        "name": "Hydras Brut",
        "text": "<b>Erscheinen</b> - Hydras Reich oder Tor nach Y'ha-nthlei (was weiter von dir entfernt ist).\nJäger.\n<b>Erzwungen</b> - Nachdem dich Hydras Brut in einen Kampf verwickelt hat, falls Hydra im Spiel ist: Platziere entweder 1 Verderben auf Hydra oder Hydra greift dich an.",
        "traits": "Humanoid. Monster. Tiefes Wesen."
    },
    {
        "code": "07335",
        "name": "Tückische Tiefen",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entscheiden (wähle eins):\n- Erhöhe die Flutstufe deines Ortes.\n- Lege Vorteilskarten mit Gesamtkosten von mindestens X aus deiner Spielzone ab, wobei X der Schleierwert deines Ortes ist.",
        "traits": "Gefahr."
    },
    {
        "code": "07336",
        "name": "Verschwörung der Tiefen Wesen",
        "text": "Wagnis.\n<b>Enthüllung</b> - Lege eine [willpower]-Probe (2) ab. Diese Probe bekommt +1 Schwierigkeit für jeden [[Heiligtum]]-Ort mit einem Schlüssel darauf. Falls die Probe misslingt, musst du entweder 1 Verderben auf der aktuellen Agenda platzieren (durch diesen Effekt kann die aktuelle Agenda vorrücken) oder der nächstgelegene [[Großer Alter]]-Gegner im Spiel greift dich an.",
        "traits": "Komplott."
    },
    {
        "code": "07337",
        "name": "Thalassophobie",
        "text": "<b>Enthüllung</b> - Falls sich kein Ermittler an einem überfluteten Ort befindet, erhält Thalassophobie Nachrüsten. Ansonsten nimmt jeder Ermittler an einem teilweise überfluteten Ort 1 Horror und jeder Ermittler an einem völlig überfluteten Ort nimmt 1 direkten Horror, der nicht verhindert werden kann.",
        "traits": "Schrecken."
    },
    {
        "code": "07338",
        "name": "Taucheranzug",
        "text": "Ignoriere die <b>Erzwungen</b>-Fähigkeit auf der aktuellen Agenda.\n<b>Erzwungen</b> - Sobald eine beliebige Menge Schaden auf dir platziert werden würde: Platziere 1 Schaden davon auf Taucheranzug.\n<b>Erzwungen</b> - Sobald Taucheranzug das Spiel verlässt: Entferne ihn aus dem Spiel.",
        "traits": "Gegenstand. Rüstung.",
        "slot": "Körper"

    }
]
