[
    {
        "code": "07220",
        "name": "Heiliger Rosenkranz",
        "slot": "Zubehör",
        "text": "Du bekommst +1 [willpower].\n[reaction] Nachdem dir eine [willpower]-Probe auf einer Verratskarte gelungen ist, erschöpfe Heiliger Rosenkranz: Füge dem Chaosbeutel 2 [bless]-Marker hinzu.",
        "traits": "Gegenstand. Glücksbringer. Gesegnet."
    },
    {
        "code": "07221",
        "name": "Schild des Glaubens",
        "slot": "Arkan",
        "text": "Versiegeln (bis zu 5 [bless]). Falls sich auf Schild des Glaubens keine versiegelten Marker befinden, lege diese Karte ab.\n[reaction] Sobald ein Gegner einen Ermittler an deinem Ort angreift, erschöpfe Schild des Glaubens und setze einen darauf versiegelten Chaosmarker frei: Hebe jenen Angriff auf.",
        "traits": "Zauber. Gesegnet."
    },
    {
        "code": "07222",
        "flavor": "„Doch wer dich Hobgoblin nennt und Puck, den Süßen,\nDer kann, weil du ihm hilfst, sein Glück genießen…”\n- William Shakespeare, <u>Ein Sommernachtstraum</u>",
        "name": "Todgeweiht",
        "text": "Falls während dieser Fertigkeitsprobe ein [curse]-Marker enthüllt wird, darfst du Todgeweiht auf deine Hand zurückschicken, sobald diese Probe endet.",
        "traits": "Angeboren. Verflucht."
    },
    {
        "code": "07223",
        "name": "Vom Unsichtbaren geleitet",
        "slot": "Arkan",
        "text": "Anwendungen (4 Geheimnisse).\n[fast] Während einer Fertigkeitsprobe an deinem Ort: Der Ermittler, der die Probe ablegt, darf die obersten 3 Karten seines Decks nach einer Karte durchsuchen, die zu dieser Probe beigetragen werden kann. Du darfst 1 Geheimnis ausgeben, um jene Karte beizutragen. Mische das Deck des Ermittlers, der diese Probe ablegt.",
        "traits": "Ritual."
    },
    {
        "code": "07224",
        "name": "„Glückspfennig”",
        "slot": "Zubehör",
        "subname": "Schlechtes Omen",
        "text": "Außergewöhnlich.\n<b>Erzwungen</b> - Sobald du während einer deiner Fertigkeitsproben einen [bless]- oder [curse]-Marker enthüllst: Wirf eine Münze. Bei Kopf behandle jenen Marker als einen [bless]-Marker. Bei Zahl behandle jenen Marker als einen [curse]-Marker. Falls du als Ergebnis dieses Effekts einen [bless]-Marker als einen [curse]-Marker behandelst, ziehe 1 Karte.",
        "traits": "Gegenstand. Glücksbringer. Verflucht."
    },
    {
        "code": "07225",
        "name": "Auge des Dschinns",
        "slot": "Hand",
        "subname": "Gefäß von Gut und Böse",
        "text": "Außergewöhnlich.\n[reaction] Sobald du in deinem Zug eine Fertigkeitsprobe initiierst, erschöpfe Auge des Dschinns: Setze deinen Grundfertigkeitswert für diese Probe auf 5. Falls während dieser Probe ein [bless]-Marker enthüllt wird, mache Auge des Dschinns spielbereit. Falls während dieser Probe ein [curse]-Marker enthüllt wird, darfst du in diesem Zug eine zusätzliche Aktion nehmen.",
        "traits": "Gegenstand. Relikt. Gesegnet. Verflucht."
    },
    {
        "code": "07226",
        "name": "Armageddon",
        "slot": "Arkan",
        "text": "Anwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: <b>Kampf.</b> Dieser Angriff verwendet [willpower] statt [combat]. Du bekommst für diesen Angriff +2 [willpower] und fügst +1 Schaden zu. Für jeden während dieses Angriffs enthüllten [curse]-Marker darfst du einem Gegner an deinem Ort 1 Schaden zufügen oder 1 Ladung auf Armageddon platzieren.",
        "traits": "Zauber. Verflucht."
    },
    {
        "code": "07227",
        "name": "Auge des Chaos",
        "slot": "Arkan",
        "text": "Anwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: <b>Ermitteln.</b> Diese Ermittlung verwendet [willpower] statt [intellect]. Du bekommst für diese Probe +2 [willpower]. Falls die Probe gelingt, entdeckst du 1 zusätzlichen Hinweis an diesem Ort. Für jeden während dieser Ermittlung enthüllten [curse]-Marker darfst du 1 Hinweis an einem verbundenen Ort entdecken oder 1 Ladung auf Auge des Chaos platzieren.",
        "traits": "Zauber. Verflucht."
    },
    {
        "code": "07228",
        "name": "Schattenmantel",
        "slot": "Arkan",
        "text": "Anwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: <b>Entkommen.</b> Dieser Entkommen-Versuch verwendet [willpower] statt [agility]. Du bekommst für diese Probe +2 [willpower]. Falls die Probe gelingt und du damit einem Nicht-[[Elite]]-Gegner entkommen bist, darfst du jenen Gegner an einen verbundenen Ort bewegen. Für jeden während dieses Entkommen-Versuchs enthüllten [curse]-Marker darfst du dich an einen verbundenen Ort bewegen oder 1 Ladung auf Schattenmantel platzieren.",
        "traits": "Zauber. Verflucht."
    },
    {
        "code": "07229",
        "name": "Geist der Menschlichkeit",
        "slot": "Arkan",
        "text": "[fast] Erschöpfe Geist der Menschlichkeit und nimm 1 Schaden und 1 Horror: Füge dem Chaosbeutel 2 [bless]-Marker hinzu.\n[fast] Erschöpfe Geist der Menschlichkeit und füge dem Chaosbeutel 2 [curse]-Marker hinzu: Heile 1 Schaden und 1 Horror.",
        "traits": "Ritual. Gesegnet. Verflucht."
    },
    {
        "code": "07230",
        "flavor": "Auch die Fäden des Schicksals können entwirrt werden, wenn auch nur für eine kurze Zeit.",
        "name": "Wiedererlangte Harmonie",
        "text": "Durchsuche den Chaosbeutel nach X [curse]-Markern und lege sie in den Markervorrat zurück. X ist die Anzahl an [bless]-Markern im Chaosbeutel. Du erhältst für jeden so zurückgelegten [curse]-Marker 1 Ressource.",
        "traits": "Glücksfall. Gesegnet."
    }
]
