[
    {
        "code": "07231",
        "name": "Ein Licht im Nebel",
        "text": "Einfach / Normal\n[skull]: -1. Falls dein Ort überflutet ist, enthülle einen weiteren Chaosmarker.\n[cultist]: -2. Falls die Probe misslingt, erhöhe die Flutstufe deines Ortes, nachdem diese Probe beendet worden ist.\n[tablet]: -3. Falls die Probe misslingt und dein Ort überflutet ist, nimmst du 1 Schaden.\n[elder_thing]: -4. Falls die Probe misslingt, bewege den nächstgelegenen spielbereiten Gegner, der nicht in einen Kampf verwickelt ist, ein Mal in Richtung deines Ortes. Er verliert während dieser Bewegung Zurückhaltend.",
        "back_text": "Schwer / Experte\n[skull]: -2. Falls dein Ort überflutet ist, enthülle einen weiteren Chaosmarker.\n[cultist]: -2. Falls die Probe misslingt, erhöhe die Flutstufe deines Ortes, nachdem diese Probe beendet worden ist (falls du das nicht kannst, nimmst du stattdessen 1 Horror).\n[tablet]: -3. Falls die Probe misslingt und dein Ort überflutet ist, nimmst du 2 Schaden.\n[elder_thing]: -4. Bewege den nächstgelegenen Gegner, der nicht in einen Kampf verwickelt ist, ein Mal in Richtung deines Ortes. Er verliert während dieser Bewegung Zurückhaltend."
    },
    {
        "code": "07232",
        "flavor": "Nebelfetzen legen sich wie ein Schleier aus einer anderen Welt um den Leuchtturm. Die Wellen branden wie nasse Zungen gegen die felsige Küste. Über dir scheint der Mond unnatürlich hell am Himmel. Du hast das seltsame Gefühl, nicht allein zu sein…",
        "name": "Nebel über der Bucht",
        "text": "Orte in der gleichen Reihe sind miteinander verbunden.\n<b>Erzwungen</b> - Sobald diese Agenda vorrückt: Bewege sämtliches Verderben von dieser Agenda auf die nächste Agenda.",
        "back_name": "Überfall!",
        "back_flavor": "Du hast den Angriff nicht komen sehen. Als du um eine Ecke biegst, trifft dich etwas am Kopf und du gerätst ins Taumeln. Dein Angreifer drückt dich gegen die Wand und grinst dich mit zahllosen messerscharfen Zähnen an. Du erinnerst dich, dieses abstoßende Gesicht schon einmal gesehen zu haben.\n„Ach, Sie sind es wieder”, sagt Oceiros etwas überrascht mit krächzender Stimme. „Dann sind Sie es, der überall herumgeschnüffelt hat. Egal. Ihr Reinpfuschen endet jetzt!”",
        "back_text": "Der beiseitegelegte Gegner Oceiros Marsh erscheint mit dem Ermittlungsleiter in einen Kampf verwickelt. Platziere den beiseitegelegten blauen Schlüssel auf Oceiros Marsh.\nMische jede beiseitegelegte Kopie von Er ist sein Geld wert in das Begegnungsdeck.\nJeder Ermittler verliert alle seine Hinweise.\nBringe den beiseitegelegten Ort Keller des Leuchtturms direkt unterhalb der Treppe des Leuchtturms ins Spiel.\nRücke direkt zu Szene 2a vor <i>(ohne Szene 1b abzuhandeln)</i>."
    },
    {
        "code": "07233",
        "flavor": "Der Orden weiß, dass du hier bist. Du hast nur wenig Zeit zur Verfügung - du musst einen Weg in ihren Unterschlupf finden, bevor sie sich organisieren, um dich zu jagen!",
        "name": "Beständig wie das Meer",
        "text": "Orte in der gleichen Reihe sind miteinander verbunden.\n<b>Erzwungen</b> - Sobald ein Ermittler gefangen genommen wird: Rücke diese Agenda vor.\n<b>Erzwungen</b> - Sobald diese Agenda vorrückt: Bewege sämtliches Verderben von dieser Agenda auf die nächste Agenda.",
        "back_name": "In der Gewalt der Tiefen Wesen",
        "back_flavor": "Plätzlich wirst du von weit mehr dieser abstoßenden hybriden Kreaturen angegriffen, als du abwehren kannst. Kalte, schuppige Hände greifen nach deinen Armen und binden sie dir auf dem Rücken fest. Als Nächstes wird dir ein Sack über den Kopf gestülpt und du siehst nichts mehr. Du wehrst dich vergeblich gegen deine Häscher, die dir in Zahl und Stärke überlegen sind. „Bringt ihn nach unten”, befiehlt eine krächzende Stimme. „Er muss lernen, dass es Konsequenzen hat, den heiligen Boden zu betreten.”",
        "back_text": "Jeder Ermittler wird gefangen genommen. Platziere jeden ihrer Schlüssel auf dem Ort Gefängniszellen. Falls Oceiros Marsh im Spiel ist, lege ihn als nicht im Spiel befindlich beiseite. Mische jede Kopie von Gefangen genommen in das Begegnungsdeck.\nEnthülle den Keller des Leuchtturms. Bringe die Versunkene Grotte <i>(Untere Tiefen)</i> direkt unterhalb der Versunkenen Grotte <i>(Obere Tiefen)</i> und die Versunken Grotte <i>(Endgültige Tiefen)</i> direkt unterhalb der Versunkenen Grotte <i>(Untere Tiefen)</i> ins Spiel. Bringe dann zufällige beiseitegelegte Orte Gezeitentunnel ins Spiel, bis sich genau 4 Orte in jeder Reihe befinden, bis auf die Reihe mit dem Lampenhaus. <i>(Siehe dazu den Vorschlag für die Platzierung der Orte im Kampagnenleitfaden.)</i>\nRücke direkt zu Szene 3a vor <i>(ohne Szene 2b abzuhandeln)</i>."
    },
    {
        "code": "07234",
        "flavor": "Als du den Wasserspiegel in den Tunneln steigen siehst, kommt dir das alles doch merkwürdig vertraut vor. Die Flut hat eingesetzt. Wenn du nicht schnell genug bist, wird hier nicht mehr viel übrig sein, was du untersuchen kannst. Zum Glück bleibt dir immer noch ein Ausweg, sollte das Wasser zu schnell steigen…",
        "name": "Das Wasser steigt weiter",
        "text": "Orte in der gleichen Reihe sind miteinander verbunden.",
        "back_name": "Eingeschlossen",
        "back_flavor": "Ein vertrautes schweres Atmen hallt an den nassen Felsen der Höhlen und den Steinmauern des Leuchtturms wider. Du gehst in Deckung, als du sich nähernde Schritte hörst. Dann vernimmst du das laute Knarren un Zuschlagen einer schweren Metalltür, gefolgt von einem Klicken, das deinen Herzschlag kurz aussetzen lässt. Jemand hat den Ausgang zum Leuchtturm über dir verschlossen…",
        "back_text": "Durchsuche alle Zonen außerhalb des Spiels nach Oceiros Marsh. Er erscheint in der Versunkenen Grotte <i>(Obere Tiefen)</i>.\nEntferne jeden [[Falcon Point]]-Ort aus dem Spiel (oder füge ihn dem Siegpunktestapel hinzu, falls er <b>Sieg X</b> und keine Hinweise auf sich hat). Bewege jeden Gegner und Ermittler an jenen Orten zu Versunkene Grotte <i>(Obere Tiefen)</i>. Jede andere Karte an jenen Orten wird abgelegt.\nFinde die 4 untersten Orte, deren Flutstufe erhöht werden kann. Erhöhe die Flutstufe jener Orte."
    },
    {
        "code": "07235",
        "flavor": "Der Schlag der Wellen gegen die Küste hallt durch das Höhlensystem unterhalb des Leuchtturms. Du kannst deinen Herzschlag in den Ohren pulsieren hören, als du versuchst, dem Wasser zu entkommen.",
        "name": "Schrecken am Falcon Point",
        "text": "Oceiros Marsh bekommt +2 [per_investigator] Ausdauer.\nOrte in der gleichen Reihe sind miteinander verbunden.\n<i>(Achtung - das Szenario muss nicht unbedingt enden, wenn diese Agenda vorrückt, aber das Wasser wird weiter steigen…)</i>",
        "back_name": "Hochwasser",
        "back_flavor": "Das Wasser steigt weiter…",
        "back_text": "Finde die 4 untersten Orte, deren Flutstufe erhöht werden kann. Erhöhe die Flutstufe jener Orte. Falls du das nicht kannsts, fahre mit <b>(→A3)</b> fort. Ansonsten drehe diese Agenda wieder um und das Spiel geht weiter."
    },
    {
        "code": "07236",
        "flavor": "Alle Zeichen weisen darauf hin, dass der Leuchtturm als Operationsbasis für den Esoterischen Orden von Dagon dient. Von der Stadt Innsmouth ist nicht mehr viel übrig, was du noch untersuchen kannst, also scheint der Leuchtturm die beste Möglichkeit zu sein, Antworten zu finden. Was genau hat der Orden vor? Du musst es herausfinden, bevor die Kultisten bemerken, dass du hier bist…",
        "name": "Der Leuchtturm",
        "text": "<b>Ermittlungsziel</b> - Gib die benötigten Hinweise aus, bevor die Agenda vorrückt.",
        "back_name": "Den Gegner belauschen",
        "back_flavor": "Als du dich durch das alte, von der Zeit gezeichnete Gebäude schleichst, kannst du eine gedämpfte Unterhaltung hören, die in einer kleinen, an den Leuchtturm angebauten Hütte geführt wird. Du legst dein Ohr an die Mauer und lauschst konzentriert und völlig still, während dein Herz rast.\n„Findet ihn”, hörst du eine tiefe, krächzende Stimme Befehle erteilen. „Er darf die Grotte nicht erreichen. Die Geheimnisse des Ordens müssen gewahrt bleiben.”\n„Ja, Oceiros”, antworten ein paar Stimmen gleichzeitig. Du wartest, bis ihre Schritte verhallt sind, bevor du mit deiner Ermittlung fortfährst. Offenbar hat dich dein Gefühl nicht getrogen. Oceiros ist hier!",
        "back_text": "Der beiseitegelegte Gegner Oceiros Marsh erscheint erschöpft in der Hütte des Leuchtturmwärters. Platziere den beiseitegelegten blauen Schlüssel auf ihm.\nMische jede beiseitegelegte von Er ist sein Geld wert in das Begegnungsdeck.\nBringe den beiseitegelegten Ort Keller des Leuchtturms direkt unterhalb der Treppe des Leuchtturms ins Spiel.\nRücke direkt zu Agenda 2a vor <i>(ohne Agenda 1b abzuhandeln)</i>."
    },
    {
        "code": "07237",
        "flavor": "Falcon Point beherbergt viele Geheimnisse, die der Orden für sich behalten will. Vielleicht kommst du weiter voran, wenn du dich um Oceiros kümmerst.",
        "name": "Den Pfad finden",
        "text": "<b>Ermittlungsziel</b> - Falls ein Ermittler den Keller des Leuchtturms betritt, bevor die Agenda vorrückt, rücke vor.",
        "back_name": "Erkundung der Tiefen",
        "back_flavor": "Du verwendest Oceiros' Schlüssel, um die Kellertür des Leuchtturms zu öffnen. Erwartet hast du einen kleinen Keller mit steinernen Wänden, das tief unter die Klippe von Falcon Point hinabreicht, vielleicht sogar unter den Meeresspiegel selbst. Du lagst richtig damit hierherzukommen - wer weiß, welche Geheimnisse der Orden hier vor neugierigen Augen zu verbergen versuchst?",
        "back_text": "Falls Oceiros Marsh im Spiel ist, füge ihn dem Siegpunktestapel hinzu.\nBringe die Versunkene Grotte <i>(Untere Tiefen)</i> direkt unterhalb der Versunkenen Grotte <i>(Obere Tiefen)</i> und die Versunkene Grotte <i>(Endgültige Tiefen)</i> direkt unterhalb der Versunkenen Grotte <i>(Untere Tiefen)</i> ins Spiel. Bringe dann zufällige beiseitegelegte Orte Gezeitentunnel ins Spiel, bis sich genau 4 Orte in jeder Reihe befinden, bis auf die Reihe mit dem Lampenhaus. <i>(Siehe dazu den Vorschlag für die Platzierung der Orte im Kampagnenleitfaden.)</i>\nMische jede Kopie von Gefangen genommen ins Begegnungsdeck.\nRücke direkt zu Agenda 3a vor <i>(ohne Agenda 2b abzuhandeln)</i>."
    },
    {
        "code": "07238",
        "flavor": "Tief unterhalb des Leuchtturms befindet sich ein Netz aus Tunneln, in denen es Informationen zu den Aktivitäten des Ordens gibt. Du musst vor deiner Flucht so viel wie möglich herausfinden.",
        "name": "Anbeter der Tiefe",
        "text": "<b>Erzwungen</b> - Am Ende der Ermittlungsphase: Jeder Ermittler an einem völlig überfluteten Ort muss entweder 3 Schaden nehmen oder sich zum Ort direkt unterhalb seines Ortes bewegen.\n<b>Ermittlungsziel</b> - Falls jeder unbesiegte Ermittler aufgegeben hat, rücke vor. <i>(Tipp: Bevor du diesen Ort verlässt, solltest du das gefunden haben, wofür du hergekommen bist. Der schwarze und der rote Schlüssel stehen für das, was du am meisten brauchst.)</i>",
        "back_name": "Unterwegs nach Y'ha-nthlei",
        "back_text": "<b>Falls mindestens 1 Ermittler im Raum des Mondes aufgegeben hat:</b>\n<blockquote><i>Die Unterwasser-Tunnel scheinen nicht enden zu wollen. Immer weiter zerrt dich die Strömung in die Finsternis. Dunkles Salzwasser schlägt gegen den Glashelm deines Anzugs. Nach einer gefühlten Ewigkeit durchstößt du bis ins Mark unterkühlt die Wasseroberfläche und spürst die kalte Abendluft. Als du das Ufer erreichst, entledigst du dich Stück für Stück deines Anzugs.</i></blockquote>\n<b>(→A1)</b>\n<b>Falls jeder Ermittler, der aufgegeben hat, im Torhaus von Falcon Point aufgegeben hat:</b>\n<blockquote><i>Du fliehst nach Luft schnappend in den verlassenen Wald. Irgendwie hast du es erneut geschafft, den Einwohnern der Tiefe zu entkommen.</i></blockquote><b>(→A2)</b>"
    },
    {
        "code": "07239",
        "name": "Torhaus von Falcon Point",
        "text": "Das Torhaus von Falcon Point kann nicht völlig überflutet werden.\n[action]: <b>Aufgeben.</b> Du ziehst dich in den Wald zurück und lässt den Leuchtturm mit seinen Geheimnissen hinter dir. Falls du den schwarzen und/oder den roten Schlüssel kontrollierst, platziere jeden, den du davon kontrollierst, auf der aktuellen Szene.",
        "traits": "Falcon Point.",
        "back_flavor": "Dicker Nebel versperrt dir den Blick auf den Weg vor dir, als du den Pfad nach Falcon Point erklimmst. Wenn du Gl[ck hast, steht der Leuchtturm leer… allerdings war das Glück in letzter Zeit nicht oft auf deiner Seite.",
        "back_text": "Das Torhaus von Falcon Point kann nicht völlig überflutet werden."
    },
    {
        "code": "07240",
        "name": "Treppe des Leuchtturms",
        "text": "Die Treppe des Leuchtturms kann nicht völlig überflutet werden.\n[free] Falls beliebige [[Relikt]]-Storyvorteilskarten beisetiegelegt sind: Füge 1 davon deiner Hand hinzu.",
        "traits": "Falcon Point.",
        "back_flavor": "Die schwere Tür, die in den Leuchtturm führt, ist nur angelehnt. Jemand war vor Kurzem hier…",
        "back_text": "Die Treppe des Leuchtturms kann nicht völlig überflutet werden."
    },
    {
        "code": "07241",
        "name": "Lampenhaus",
        "text": "Das Lampenhaus kann nicht überflutet werden.\n<b>Erzwungen</b> - Nachdem das Lampenhaus enthüllt worden ist: Platziere den beiseitegelegten weißen Schlüssel darauf.",
        "traits": "Falcon Point.",
        "back_flavor": "Am oberen Ende des Treppenabsatz befindet sich eine schmale, vom Regen gezeichnete Holztür, die den Blick in den Lampenraum an der Spitze des Leuchtturms versperrt.",
        "back_text": "Das Lampenhaus kann nicht überflutet werden."
    },
    {
        "code": "07242",
        "name": "Klippe von Falcon Point",
        "text": "Die Klippe von Falcon Point kann nicht völlig überflutet werden.\n[free] Falls du den weißen Schlüssel kontrollierst: Du verwendest den weißen Schlüssel und blickst zum stürmischen schwarzen Horizont, der eine Erinnerung in deinen Gedanken aufblitzen lässt. Lies <b>Rückblende XII</b> im Kampagnenleitfaden.",
        "traits": "Falcon Point.",
        "back_flavor": "Die schroffe Klippe ragt über der Küste von Innsmouth auf. Dunkle Wellen branden gegen die spitzen Felsen. Ein Sturz von hier oben wäre sicher tödlich.",
        "back_text": "Die Klippe von Falcon Point kann nicht völlig überflutet werden."
    },
    {
        "code": "07243",
        "name": "Hptte des Leuchtturmwärters",
        "text": "Die Hütte des Leuchtturmwärters kann nicht völlig überflutet werden.\n<b>Erzwungen</b> - Nachdem die Hütte des Leuchtturmwärters enthüllt worden ist: Platziere den beiseitegelegten gelben Schlüssel darauf.",
        "traits": "Falcon Point.",
        "back_flavor": "Die Hütte neben dem Leuchtturm ist in einem erbärmlichen Zustand. Es ist ein Wunder, dass die Tür noch nicht aus den Angeln gefallen ist. Aus dem Inneren dringt ein Geruch nach Fisch und Schimmel.",
        "back_text": "Die Hütte des Leuchtturmwärters kann nicht völlig überflutet werden."
    },
    {
        "code": "07244",
        "flavor": "Tja, das ist offensichtlich kein Keller.",
        "name": "Versunkene Grotte",
        "subname": "Obere Tiefen",
        "text": "[free] Die Ermittler an diesem Ort geben als Gruppe 1 [per_investigator] Hinweise aus: Sieh dir die enthüllte Seite eines Gezeitentunnels dieser Reihe an.",
        "traits": "Höhle.",
        "back_name": "Keller des Leuchtturms",
        "back_flavor": "Ein großes Vorhängeschloss versperrt den Weg, der vermutlich in einen kleinen Keller des Leuchtturms führt.",
        "back_text": "Die Tür, die in den Keller des Leuchtturms führt, ist fest verschlossen. Du kannst diesen Ort nicht betreten, außer du kontrollierst den blauen Schlüssel."
    },
    {
        "code": "07245",
        "name": "Versunkene Grotte",
        "subname": "Untere Tiefen",
        "text": "[free] Die Ermittler an diesem Ort geben als Gruppe 1 [per_investigator] Hinweise aus: Sieh dir die enthüllte Seite eines Gezeitentunnels dieser Reihe an.",
        "traits": "Höhle.",
        "back_flavor": "Klapprige Holztreppen verlaufen durch die äußeren Felsspalten der Klippe und führen tiefer in den Untergrund hinein."
    },
    {
        "code": "07246",
        "name": "Versunkene Grotte",
        "subname": "Endgültige Tiefen",
        "text": "[free] Die Ermittler an diesem Ort geben als Gruppe 1 [per_investigator] Hinweise aus: Sieh dir die enthüllte Seite eines Gezeitentunnels dieser Reihe an.",
        "traits": "Höhle.",
        "back_flavor": "Klapprige Holztreppen verlaufen durch die äußeren Felsspalten der Klippe und führen tiefer in den Untergrund hinein."
    },
    {
        "code": "07247",
        "name": "Schrein für Hydra",
        "text": "Außer durch Ermitteln können am Schrein für Hydra keine Hinweise entdeckt werden.\nSolange ein Ermittler am Schrein für Hydra den grünen Schlüssel kontrolliert, bekommt der Schrein für Hydra -3 Schleier.\n<b>Erzwungen</b> - Nachdem der Schrein für Hydra enthüllt worden ist: Platziere den beiseitegelegten roten Schlüssel darauf.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07248",
        "name": "Brutraum der Tiefen Wesen",
        "text": "[free] Falls du den lila Schlüssel kontrollierst: Du vergleichst den lila Schlüssel mit den übergroßen Eiern, die in der überfluteten Höhle überall herumliegen, als du dich an etwas erinnerst. Lies <b>Rückblende XIII</b> im Kampagnenleitfaden.\n<b>Erzwungen</b> - Nachdem der Brutraum der Tiefen Wesen enthüllt worden ist: Erhöhe seine Flutstufe.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07249",
        "name": "Raum des Mondes",
        "text": "[action] Falls der Raum des Mondes nicht überflutet ist: <b>Aufgeben.</b> Du zwängst dich in einen der leeren Taucheranzüge und springst in das funkelnde Wasser des Beckens. Falls du den schwarzen und/oder roten Schlüssel kontrollierst, platziere jeden, den du davon kontrollierst, auf der aktuellen Szene.\n<b>Erzwungen</b> - Nachdem der Raum des Mondes enthüllt worden ist: Erhöhe seine Flutstufe.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07250",
        "name": "Versunkenes Archiv",
        "text": "Im Versunkenen Archiv können keine Hinweise entdeckt werden, solange es überflutet ist.\n<b>Erzwungen</b> - Nachdem das Versunkene Archiv enthüllt worden ist: Es wird völlig überflutet. Platziere den beiseitegelegten schwarzen Schlüssel darauf.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07251",
        "name": "Pumpenraum",
        "text": "[action]: Lege eine [intellect]- oder [agility]-Probe (2) ab. Falls die Probe gelingt, wähle 2 Orte. Senke die Flutstufe eines der beiden Orte und erhöhe die Flutstufe des anderen (falls die Probe um 2 oder mehr gelingt, darfst du stattdessen nur 1 Ort wählen und dessen Flutstufe senken).",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07252",
        "name": "Gefangen!",
        "text": "<b>Sobald zum ersten Mal ein Ermittler gefangen genommen wird, lies Folgendes:</b>\n<blockquote><i>Du wirst gefesselt und tief in den Untergrund geschleppt. Dann wirst du in eine Gefängniszelle gesperrt, die auf allen Seiten von tropfenden Steinwänden umgeben ist. Deine Rufe stoßen auf taube Ohren, nachdem die Schritte deiner Häscher in der Ferne verhallt sind.</i></blockquote>\nEntferne den gefangen genommenen Ermittler von seinem Ort und schicke jede Vorteilskarte in seinen Handslots auf seine Hand zurück.\nDrehe seine kleine Ermittlerkarte auf die Seite, um anzuzeigen, dass der Ermittler gefangen genommen wurde. Gefangen genommene Ermittler können sich nicht bewegen, nicht kämpfen und nicht in einen Kampf verwickelt werden.\nDrehe diese Handlungskarte auf die Seite „Gefängniszellen” um und bringe diesen Ort ins Spiel. Er befindet sich in keiner Reihe oder Spalte und ist nur über seine Verbindungssymbole mit jeder Versunkenen Grotte verbunden. Platziere den gefangen genommenen Ermittler in den Gefängniszellen.\nImmer wenn von nun an ein Ermittler gefangen genommen wird, handle den gleichen Effekt ab (schicke jede Vorteilskarte in seinen Handslots auf seine Hand zurück, drehe seine kleine Ermittlerkarte auf die Seite und platziere ihn in den Gefängniszellen)."
    },
    {
        "code": "07252b",
        "name": "Gefängniszellen",
        "text": "Die Gefängniszellen können nicht überflutet werden.\nGegner können die Gefängniszellen nicht betreten oder hier erscheinen (falls ein Gegner hier erscheinen würde, erscheint er stattdessen in einer beliebigen Versunkenen Grotte).\n[action]: Lege eine [combat]-Probe (3) ab, um die Gitterstäbe aufzubrechen, oder lege eine [agility]-Probe (3) ab, um das Schloss zu knacken. Falls du den gelben Schlüssel kontrollierst, gelingt diese Probe automatisch. Falls die Probe gelingt, befreie einen Ermittler, der hier gefangen ist.",
        "traits": "Höhle."
    },
    {
        "code": "07253",
        "name": "Oceiros Marsh",
        "subname": "Leuchtturmwärter",
        "text": "Jäger. Zurückschlagen.\nOceiros Marsh bekommt +2 Entkommen, solange sein Ort überflutet ist.\n<b>Erzwungen</b> - Nachdem du Oceiros Marsh erfolgreich entkommen bist: Für jeden Punkt, um den dir die Probe gelungen ist, übernimm die Kontrolle über 1 Schlüssel auf ihm.\n<b>Erzwungen</b> - Nachdem dich Oceiros Marsh während der Gegnerphase angegriffen hat: Du wirst gefangen genommen. Platziere jeden deiner Schlüssel auf Oceiros Marsh.",
        "traits": "Humanoid. Tiefes Wesen. Hybrid. Elite."
    },
    {
        "code": "07254",
        "name": "Kindermädchen der Tiefen Wesen",
        "text": "Zurückhaltend. Zurückschlagen.\nSolange Kindermädchen der Tiefen Wesen nicht in einen Kampf verwickelt ist, bekommt jeder andere [[Tiefes Wesen]]-Gegner am Ort von Kindermädchen der Tiefen Wesen und verbundenen Orten +1 Kampf und +1 Entkommen.\n<b>Erzwungen</b> - Nachdem dich Kindermädchen der Tiefen Wesen in einen Kampf verwickelt hat: Ziehe die oberste Karte des Begegnungsdecks. Jene Karte verliert Nachrüsten.",
        "traits": "Humanoid. Monster. Tiefes Wesen."
    },
    {
        "code": "07255",
        "name": "Geschlüpftes Tiefes Wesen",
        "text": "Nachrüsten.\n<b>Erzwungen</b> - Nachdem du Geschlüpftes Tiefes Wesen in einen Kampf verwickelt hast: Du musst entweder 1 Aktion verlieren oder es greift dich an.\n<b>Erzwungen</b> - Nachdem du Geschlüftes Tiefes Wesen besiegt hast: Bewege den nächstgelegenen spielbereiten [[Tiefes Wesen]]-Gegner, der nicht in einen Kampf veriwckelt ist, ein Mal in Richtung deines Ortes. Jener Gegner verliert während dieser Bewegung Zurückhaltend.",
        "traits": "Monster. Tiefes Wesen."
    },
    {
        "code": "07256",
        "name": "Abscheuliches Schlaflied",
        "text": "<b>Enthüllung</b> - Falls sich keine [[Tiefes Wesen]]-Gegner im Spiel befinden, erhält Abscheuliches Schlaflied Nachrüsten. Finde ansonsten den [[Tiefes Wesen]]-Gegner mit dem höchsten Kampfwert. Lege eine [willpower]-Probe (X) ab, wobei X der Kampfwert jenes Gegners ist. Falls die Probe misslingt, nimmst du 2 Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "07257",
        "name": "Salzwasserkuss",
        "text": "<b>Enthüllung</b> - Lege eine [combat]-Probe (2) ab. Erhöhe die Schwierigkeit dieser Probe um 2, falls du dich an einem überfluteten Ort befindest. Falls die Probe misslingt, nimmst du 1 Schaden und bringst Salzwasserkuss in deiner Bedrohungszone ins Spiel.\nDu kannst keine Ressourcen erhalten und keine Karten ziehen.\n<b>Erzwungen</b> - Am Ende der Gegnerphase: Lege Salzwasserkuss ab.",
        "traits": "Fluch. Gefahr."
    },
    {
        "code": "07258",
        "name": "Totalität",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, bringe Totalität in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Nachdem du einen überfluteten Ort betreten hast: Du nimmst 1 Horror.\n<b>Erzwungen</b> - Am Ende deines Zuges: Lege Totalität ab.",
        "traits": "Omen. Schrecken."
    },
    {
        "code": "07259",
        "name": "Er ist sein Geld wert",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an Oceiros Marsh an, selbst wenn er sich im Siegpunktestapel befindet.\n<b>Erzwungen</b> - Nachdem sich Oceiros Marsh durch das Schlüsselwort Jäger bewegt hat, falls er nicht in einen Kampf verwickelt ist: Handle sein Schlüsselwort Jäger erneut ab. Er kann in dieser Phase nicht angreifen. (Nur ein Mal pro Runde.)\n<b>Erzwungen</b> - Sobald Oceiros Marsh angreift: Dieser Angriff fügt +1 Schaden und +1 Horror zu. Lege diese Karte ab.",
        "traits": "Komplott."
    },
    {
        "code": "07260",
        "flavor": "Du wirst in eine dunkle Zelle gestoßen. Das Geräusch des sich drehenden Schlüssels im Schloss lässt dein Herz einen Augenblick aussetzen.",
        "name": "Gefangen genommen",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (4) ab. Falls die Probe misslingt, wirst du gefangen genommen. Platziere jeden deiner Schlüssel auf den Gefängniszellen.",
        "traits": "Komplott."
    }
]
