[
    {
        "code": "07274",
        "name": "In Dagons Reich",
        "text": "Einfach / Normal\n[skull]: -1 für jeden Schlüssel auf dieser Karte.\n[cultist]: 0. Enthülle einen weiteren Chaosmarker. Falls du während dieser Probe 1 oder mehr [curse]-Marker enthüllst, misslingt die Probe automatisch.\n[tablet]: -3. Falls die Probe misslingt, platziere jeden Schlüssel, den du kontrollierst, auf deinem Ort.\n[elder_thing]: -4. Falls die Probe misslingt, füge dem Chaosbeutel 1 [curse]-Marker hinzu.",
        "back_text": "Schwer / Experte\n[skull]: -2 für jeden Schlüssel auf dieser Karte.\n[cultist]: -2. Enthülle einen weiteren Chaosmarker. Falls du während dieser Probe 1 oder mehr [curse]-Marker enthüllst, misslingt die Probe automatisch.\n[tablet]: -3. Platziere jeden Schlüssel, den du kontrollierst, auf deinem Ort und nimm 1 Schaden.\n[elder_thing]: -4. Füge dem Chaosbeutel 2 [curse]-Marker hinzu."
    },
    {
        "code": "07275",
        "flavor": "Im Inneren des alten Freimaurertempels ist es unheimlich ruhig. Bis auf das entfernte Tropfen von Wasser und das Knarren des alten Gebäudes unter der Last deiner Füße ist nichts zu hören. Du wirst das Gefühl nicht los, dass deine Ankunft erwartet wurde.",
        "name": "Die Initiation (I)",
        "text": "<b>Erzwungen</b> - Sobald dein Zug beginnt, falls du dich an einem völlig überfluteten Ort befindest, versuchst du nach Luft zu schnappen: Sobald dein Zug endet, falls du während deines Zuges keinen nicht überfluteten oder keinen teilweise überfluteten Ort betreten hast, nimmst du 5 direkten Schaden.",
        "back_name": "Begegnung in der Tiefe",
        "back_flavor": "In einer überfluteten Halle des Ordens stößt du auf eine Onyxstatue, die eine Kreatur darstellt, die denen am Teufelsriff gleicht. Gerade als du dir den Kopf über ihre Bedeutung und Herkunft zerbrichst, vernimmst du einen leisen Singsang, der tiefer aus dem Tempel zu kommen scheint: „Y'ha-ntlhei! Y'ha-nthlei!”. Als du die seltsamen Silben yu entschlüsseln versuchst, wirst du von einem Platschen hinter dir überraschst. Du versteckst dich und hätst den Atem an. Nach einer Weile verhallt das Spritzen und Platschen ihrer Schritte langsam wieder in der Ferne. Du folgst den dunklen Gestalten im Schatten zu ihrer Ritualstätte…",
        "back_text": "Füge dem Chaosbeutel 2 [curse]-Marker hinzu. Überprüfe das Kampagnenlogbuch.\n- Falls <i>ein Gefängnisausbruch</i> unter „Zurückerlangte Erinnerungen” notiert ist, erscheint der beiseitegelegte [[Verdächtiger]]-Gegner an einem [[Zweiter Stock]]-Ort oder in der Großen Eingangshalle, falls sich kein [[Zweiter Stock]]-Ort im Spiel befindet <i>(ignoriere dabei die Enthüllung-Fähigkeit jenes Gegners)</i>. Lege den beiseitegelegten blauen Schlüssel auf jenem Gegner.\n- Ansonsten durchsucht der Ermittlungsleiter das Begegnungsdeck nach einem [[Kultist]]-Gegner. Jener Gegner erscheint an einem verbundenen Ort. Mische das Begegnungsdeck."
    },
    {
        "code": "07276",
        "flavor": "Im Inneren des alten Freimaurertempels ist es unheimlich ruhig. Bis auf das entfernte Tropfen von Wasser und das Knarren des alten Gebäudes unter der Last deiner Füße ist nichts zu hören. Du wirst das Gefühl nicht los, dass deine Ankunft erwartet wurde.",
        "name": "Die Initiation (II)",
        "text": "<b>Erzwungen</b> - Sobald dein Zug beginnt, falls du dich an einem völlig überfluteten Ort befindest, versuchst du nach Luft zu schnappen: Sobald dein Zug endet, falls du während deines Zuges keinen nicht überfluteten oder keinen teilweise überfluteten Ort betreten hast, nimmst du 5 direkten Schaden.",
        "back_name": "Begegnung in der Tiefe",
        "back_flavor": "In einer überfluteten Halle des Ordens stößt du auf eine Onyxstatue, die eine Kreatur darstellt, die denen am Teufelsriff gleicht. Gerade als du dir den Kopf über ihre Bedeutung und Herkunft zerbrichst, vernimmst du einen leisen Singsang, der tiefer aus dem Tempel zu kommen scheint: „Y'ha-ntlhei! Y'ha-nthlei!”. Als du die seltsamen Silben yu entschlüsseln versuchst, wirst du von einem Platschen hinter dir überraschst. Du ziehst dich zurück, als sich die Gestalten nähern, und hoffst, ihnen ausweichen zu können. Ihre gedämpften Gesänge erreichen einen Höhepunkt. Dann wird alles ganz still.",
        "back_text": "Entferne 2 [curse]-Marker aus dem Chaosbeutel. Überprüfe das Kampagnenlogbuch.\n- Falls <i>ein Gefängnisausbruch</i> unter „Zurückerlangte Erinnerungen” notiert ist, erscheint der beiseitegelegte [[Verdächtiger]]-Gegner an einem [[Zweiter Stock]]-Ort oder in der Großen Eingangshalle, falls sich kein [[Zweiter Stock]]-Ort im Spiel befindet <i>(ignoriere dabei die Enthüllung-Fähigkeit jenes Gegners)</i>. Jener Gegner kommt erschöpft ins Spiel.\n- Ansonsten passiert nichts."
    },
    {
        "code": "07277",
        "flavor": "„Als ich zu dem Fenster hinaufschaute, durch das ich entkommen war, sah ich, dass es noch immer dunkel war, doch weit hinter den zerbröckelnden Kaminen im Norden sah ich ominös flackernde Lichter hinter den Fenstern der Halle des Ordens von Dagon…” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Was unter uns lauert (I)",
        "text": "<b>Erzwungen</b> - Sobald dein Zug beginnt, falls du dich an einem völlig überfluteten Ort befindest, versuchst du nach Luft zu schnappen: Sobald dein Zug endet, falls du während deines Zuges keinen nicht überfluteten oder keinen teilweise überfluteten Ort betreten hast, nimmst du 5 direkten Schaden.",
        "back_name": "Verfluchtes Pech",
        "back_flavor": "Die Stille, die von diesem Gebäude ausgeht, wird von einem unheilvollen Gesang durchbrochen, der sich aus den Tiefen erhebt. Mit jeder unheimlichen Stille wirst du an den nicht menschlichen Ursprung des Ordens erinnert. Aus einem rhythmischen Wassertropfen ist das entfernte Rauschen einbrechendes Flusswassers geworden. Aber da ist noch etwas. Ein Rumpeln von etwas Riesigem, von etwas, das unter dem Fundament in Bewegung gerät…",
        "back_text": "Füge dem Chaosbeutel 4 [curse]-Marker hinzu."
    },
    {
        "code": "07278",
        "flavor": "„Als ich zu dem Fenster hinaufschaute, durch das ich entkommen war, sah ich, dass es noch immer dunkel war, doch weit hinter den zerbröckelnden Kaminen im Norden sah ich ominös flackernde Lichter hinter den Fenstern der Halle des Ordens von Dagon…” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Was unter uns lauert (II)",
        "text": "<b>Erzwungen</b> - Sobald dein Zug beginnt, falls du dich an einem völlig überfluteten Ort befindest, versuchst du nach Luft zu schnappen: Sobald dein Zug endet, falls du während deines Zuges keinen nicht überfluteten oder keinen teilweise überfluteten Ort betreten hast, nimmst du 5 direkten Schaden.",
        "back_name": "Dawsons Rückkehr",
        "back_flavor": "Als du Schritte vor dir hörst, drückst du dich eng an eine Wand und befürchtest das Schlimmste. Gleichzeitig springen du und dein Angreifer mit gezogenen Waffen aufeinander zu… nur um noch rechtzeitig innezuhalten, als ihr euch gegenseitig erkennt.\n„Oh, Sie sind das”, sagt Dawson und steckt seine Waffe ins Holster zurück. „Ich habe den gesamten Flügel abgesucht”, fährt er fort und zeigt auf die Halle, aus der er gekommen ist. „Habe das hier gefunden, weiter nichts.” Er zeigt den Schlüssel in seinem Besitz, dann zieht er seine Taschenlampe hervor und übernimmt die Führung. „Wir sollten von nun an zusammenbleiben.”",
        "back_text": "Entferne 4 [curse]-Marker aus dem Chaosbeutel.\nWähle einen Ermittler, der die Kontrolle über die beiseitegelegte Storyvorteilskarte Thomas Dawson erhält. Für den Rest dieses Szenarios benötigt Thomas Dawson keinen Verbündeter-Slot. Jener Ermittler darf auch die Kontrolle über 1 ausgegebenen Schlüssel auf der Szenarioübersichtskarte übernehmen."
    },
    {
        "code": "07279",
        "flavor": "Das Gebäude erzittert in seinen Grundfesten. Etwas Unheilvolles geht tief unten in den Hallen von Dagons Orden vor sich. Wer kann schon wissen, was dort entfesselt wird, wenn du es nicht aufhältst?",
        "name": "Das Ritual schreitet voran",
        "text": "<b>Erzwungen</b> - Sobald dein Zug beginnt, falls du dich an einem völlig überfluteten Ort befindest, versuchst du nach Luft zu schnappen: Sobald dein Zug endet, falls du während deines Zuges keinen nicht überfluteten oder keinen teilweise überfluteten Ort betreten hast, nimmst du 5 direkten Schaden.",
        "back_name": "Ein Erwachen",
        "back_flavor": "Plötzlich rollt ein gewaltiger Donner durch das Gebäude, fast wie eine ungezügelte Explosion und der Widerhall einer dröhnenden Stimme. Zuerst glaubst du, das Gebäude würde einstürzen. Du gehst in Deckung und hebst zum Schutz vor herabfallenden Trümmern deine Arme in die Höhe. Es fällt aber kein Schutt herab. Stattdessen zwingt dich ein ohrenbetäbendes Brüllen in die Knie und presst dir die Luft aus den Lungen. Dein Trommelfell droht zu bersten, als das Geräusch immer lauter und lauter wird. Dunkelheit schleicht sich in dein Blickfeld und verschluckt all deine Erinnerungen gleichzeitig.",
        "back_text": "Jeder Ermittler, der nicht aufgegeben hat, ist besiegt und erleidet 1 seelisches Trauma.\nIm Kampagnenlogbuch wird notiert: <i>Dagon ist erwacht</i>.\n<b>(→A1)</b>"
    },
    {
        "code": "07280",
        "flavor": "„Alle müss'n wir den Eid auf Dagon schwör'n, un manche später noch'n zweit'n und dritt'n Eid.” - H. P. Lovecraft, <u>Schatten über Innsmouth",
        "name": "Der erste Eid",
        "text": "Jeder [[Verdächtiger]]-Gegner bekommt +1 [per_investigator] Ausdauer, verliert Zurückhaltend und es kann nicht mit ihm verhandelt werden.\n[fast] Gib den blauen, roten, weißen oder gelben Schlüssel aus: Lege jede an deinen Ort angehängte [[Hindernis]]-Karte ab.\n<b>Ermittlungsziel</b> - Falls sich jeder überlebende Ermittler in der Großen Halle befindet und die Ermittler „den Eingang zu den Höhlen geöffnet haben”, rücke vor.",
        "back_name": "Geheimhaltung",
        "back_flavor": "Jede Kammer des Ordens ist einem Aspekt seiner großen Verschwörung zugeordnet - dem Geheimnis, das die Grundfesten des Ordens ausmacht, dem Gift, das in den Wurzeln von Innsmouth fließt - doch was dieses Geheimnis auch sein mag, du bekommst es einfach nicht zu fassen. Wenigstens nicht bis zu dem Moment, in dem du die Wahrheit über das Gebäude selbst herausgefunden hast: Es ist nichts weiter als eine Tarnung für das wahre Hauptquartier des Ordens. Als du den Weg öffnest, der in die höhlenartigen Tiefen unter dem Gebäude führt, fragst du dich, welche Geheimnisse wohl dort unten zu finden sind…",
        "back_text": "Falls sich ein [[Verdächtiger]]-Gegner im Spiel befindet, entferne ihn aus dem Spiel.\nEntferne jeden Ort bis auf die Große Eingangshalle aus dem Spiel (oder füge ihn dem Siegpunktestapel hinzu, falls er <b>Sieg X</b> und keine Hinweise auf sich hat). Jede Karte an jenen Orten wird abgelegt.\nMische die beiseitegelegten Orte Gezeitentunnel und bringe sie ins Spiel.\nErhöhe die Flutstufe jedes Ortes.\nMische jede beiseitegelegte Karte Syzygium und Gezeitenkonstellation zusammen mit dem Begegnung-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "07281",
        "flavor": "Du steigst weiter in die Tiefen unter dem Hauptquartier des Ordens von Dagon hinab, ohne zu wissen, welch schreckliches Schicksal in den Tiefen auf dich lauert.",
        "name": "Der zweite Eid",
        "text": "Jeder [[Verdächtiger]]-Gegner bekommt +1 [per_investigator] Ausdauer, verliert Zurückhaltend und es kann nicht mit ihm verhandelt werden.\n[fast] Gib den blauen, roten, weißen oder gelben Schlüssel aus: Lege jede an deinen Ort angehängte [[Hindernis]]-Karte ab.\n<b>Ermittlungsziel</b> - Falls ein Ermittler „die endgültigen Tiefen geöffnet hat”, rücke vor.",
        "back_name": "Loyalität",
        "back_flavor": "Je mehr du von den Höhlen erkundest, desto fremdartiger und unmenschlicher wird die Architektur. Schon bald fühlt es sich so an, als hättest du die Schwelle zu einer vollkommen anderen Welt übertreten. Sie ähnelt der, die du unter dem Teufelsriff gesehen hast, aber jene Tiefen liegen meilenweit von hier entfernt, oder nicht? Oder erstreckt sich das Höhlensystem so weit, dass es ganz Innsmouth durchzieht?\nSchließlich kommst du in der Mitte des Netzes aus vergoldeten Korridoren an ein großes Tor. Von dieser Halle zweigen noch viel mehr Wege ab, aber es ist das Tor - und das seltsame schwere Atmen, das die Wände und den Boden durchdringt -, das nach dir ruft…",
        "back_text": "Bringe den beiseitegelegten Ort Dagons Reich völlig überflutet ins Spiel.\nBringe den beiseitegelegten Gegner Dagon mit der Seite <i>(In tiefem Schlummer)</i> nach oben in Dagons Reich ins Spiel.\nÜberprüfe die aktuelle Agenda.\n- Falls Agenda 1a aktuell ist, füge dem Chaosbeutel 10 [curse]-Marker hinzu.\n- Falls Agenda 2a aktuell ist, füge dem Chaosbeutel 5 [curse]-Marker hinzu."
    },
    {
        "code": "07282",
        "flavor": "Das letzte Geheimnis des Ordens liegt hinter diesem Tor. Die Wesenheit, der sich der Orden zu dienen verpflichtet hat. Die Kreatur, die ihn in ihren Klauen hält. Das schlagende Herz der Verschwörung.",
        "name": "Der dritte Eid",
        "text": "Jeder [[Verdächtiger]]-Gegner bekommt +1 [per_investigator] Ausdauer, verliert Zurückhaltend und es kann nicht mit ihm verhandelt werden.\n[fast] Gib den blauen, roten, weißen oder gelben Schlüssel aus: Lege jede an deinen Ort angehängte [[Hindernis]]-Karte ab.\n<b>Ermittlungsziel</b> - Störe das Ritual des Ordens, indem du Hinweise auf diese Szene legst. Falls sich 3 [per_investigator] Hinweise auf dieser Szene befinden, rücke vor.",
        "back_name": "Wiedergeburt",
        "back_flavor": "In der Kammer ist es plötzlich ganz still. Das einzige Geräusch geht vom leichten Kräuseln der Wasseroberfläche im geheimen Unterschlupf des Ordens und deinem eigenen Herzschlag aus, als du zu verstehen versuchst, was du hier siehst. Welches Ritual der Orden auch durchgeführt hat, es ist durch deine eigene Hand gestört worden, aber Agent Dawson sieht dennoch nicht erleichtert aus. „Okay, okaz, stimmt”, murmelt er kurzatmig. Seine Hand ziitert, als er seine Waffe senkt. „Kommen Sie, schnell. Wir haben noch eine andere Aufgabe zu erledigen.” Eine andere Aufgabe? Du hast keine Ahnung, wovon Dawson redet. Er erkennt deine Verwirrung und schüttelt den Kopf. „Keine Zeit für Erklärungen. Folgen Sie mir.” Dann übermannt wohlige Dunkelheit deine Gedanken…",
        "back_text": "Im Kampagnenlogbuch wird notiert: <i>Das Ritual des Ordens wurde gestört</i>.\n- Falls sich Dagon <i>(In t iefem Schlummer)</i> im Spiel befindet, wird im Kampagnenlogbuch notiert: <i>Dagon schlummert noch</i>.\n- Falls sich Dagon <i>(Erwacht und voller Zorn)</i> im Spiel oder im Siegpunktestapel befindet, wird im Kampagnenlogbuch notiert: <i>Dagon ist erwacht</i>.\n<b>(→A1)</b>"
    },
    {
        "code": "07283",
        "name": "Große Eingangshalle",
        "text": "Die Große Eingangshalle ist mit jedem [[Höhle]]-Ort verbunden und umgekehrt.\n[action] <b>Aufgeben.</b> Du hast genug von diesem Ort.\n[action] Die Ermittler in der Großen Halle geben als Gruppe den lila Schlüssel und 3 [per_investigator] Hinweise aus: Merke dir, dass die Ermittler „den Eingang zu den Höhlen geöffnet haben”.",
        "traits": "Erdgeschoss.",
        "back_flavor": "Der Eingangsbereich ist voller Reichtürmer vergangener Tage, verborgen unter Schichten der Baufälligkeit. Zwei verfallene Statuen flankieren den Eingang, hinter dem zwei hölzerne Treppenfluchten in den ersten Stock hinaufführen. Drei Türen führen in andere Bereiche des Erdgeschosses. Eine geht nach links und eine nach rechts ab. Die dritte Tür befindet sich in der Mitte am anderen Ende der Halle, ist aber verschlossen."
    },
    {
        "code": "07284",
        "name": "Halle des Blutes",
        "text": "<b>Erzwungen</b> - Nachdem die Halle des Blutes enthüllt worden ist: Platziere den beiseitegelegten roten Schlüssel darauf.\n<b>Erzwungen</b> - Nachdem dir während einer Ermittlung in der Halle des Blutes eine Fertigkeitsprobe misslungen ist: Du nimmst 1 Horror.",
        "traits": "Erdgeschoss.",
        "back_name": "Halle im Erdgeschoss",
        "back_flavor": "Ein übler Gestank dringt durch den Türschlitz der schiefen Tür hervor."
    },
    {
        "code": "07285",
        "name": "Halle der Tiefe",
        "text": "[action] Gib den roten Schlüssel aus: Du hörst ein lautes Klicken, als du das Wappen des Blutes in den Steinaltar einsetzt. Bringe die beiseitegelegte Storyvorteilskarte Statue aus Y'ha-nthlei mit der [[Verflucht]]-Seite nach oben unter deiner Kontrolle ins Spiel.\n<b>Erzwungen</b> - Nachdem die Halle der Tiefe enthüllt worden ist: Erhöhe ihre Flutstufe.",
        "traits": "Erdgeschoss.",
        "back_name": "Halle im Erdgeschoss",
        "back_flavor": "Ein übler Gestank dringt durch den Türschlitz der schiefen Tür hervor."
    },
    {
        "code": "07286",
        "flavor": "Dies müssen einmal prächtige Flure gewesen sein. Jetzt riecht alles nur noch nach Schimmel und Verfall.",
        "name": "Stinkende Korridore",
        "text": "[action] Gib den schwarzen Schlüssel: Merke dir, dass du „den zweiten Stock geöffnet hast”.",
        "traits": "Erster Stock. Durchgang.",
        "back_flavor": "Hinter der Tür zu den Korridoren des ersten Stocks kannst du gedämpfte Schritte hören, die sich zu entfernen scheinen. Ist hier noch jemand?"
    },
    {
        "code": "07287",
        "name": "Halle der Loyalität",
        "text": "[fast] Gib den blauen, roten, weißen oder gelben Schlüssel aus: Wähle 3 der folgenden Optionen… - \n- Heile 1 Schaden.\n- Ziehe 2 Karten.\n- Du erhältst 3 Ressourcen.\n- Füge dem Chaosbeutel 4 [bless]-Marker hinzu.",
        "traits": "Erster Stock.",
        "back_name": "Halle im ersten Stock",
        "back_flavor": "Aus einer der beiden Türen im ersten Stock dringen gedämpfte Gesänge und füllen den Korridor. Das Echo im Flur macht es aber schwer zu bestimmen, woher die Geräusche genau kommen."
    },
    {
        "code": "07288",
        "flavor": "„Biete dein Leben Mutter Hydra und Vater Dagon und du wirst neugeboren!”, verspricht dir ein Flüstern.",
        "name": "Halle der Wiedergeburt",
        "text": "<b>Erzwungen</b> - Nachdem du die Halle der Wiedergeburt enthüllt hat: Ziehe den beiseitegelegten Gegner Apostel von Dagon.",
        "traits": "Erster Stock.",
        "back_name": "Halle im ersten Stock",
        "back_flavor": "Aus einer der beiden Türen im ersten Stock dringen gedämpfte Gesänge und füllen den Korridor. Das Echo im Flur macht es aber schwer zu bestimmen, woher die Geräusche genau kommen."
    },
    {
        "code": "07289",
        "name": "Halle der Stille",
        "text": "<b>Erzwungen</b> - Nachdem die Halle der Stille enthüllt worden ist: Platziere den beiseitegelegten lila Schlüssel darauf.\n<b>Erzwungen</b> - Nachdem ein Ermittler an diesem Ort eine Fertigkeitsprobe misslungen ist: Füge dem Chaosbeutel 1 [curse]-Marker hinzu.",
        "traits": "Zweiter Stock.",
        "back_name": "Halle im zweiten Stock",
        "back_flavor": "Eine kreisförmige Vertiefung an der Tür am Ende der Treppe macht dir bewusst, dass hier etwas eingesetzt werden muss, um weiterzukommen.",
        "back_text": "Ermittler können sich nicht zur Halle im zweiten Stock bewegen, außer ein Ermittler „hat den zweiten Stock geöffnet”."
    },
    {
        "code": "07290",
        "name": "Durchgang in die Tiefen",
        "text": "<Erzwungen</b> - Nachdem der Durchgang in die Tiefen enthüllt worden ist: Platziere den beiseitegelegten grünen Schlüssel auf dem Ort mit den meisten Hinweisen.\n[action] Die Ermittler am Durchgang zu den Tiefen geben als Gruppe den grünen Schlüssel und 3 [per_investigator] Hinweise aus: Merke dir, dass du „die endgültigen Tiefen geöffnet hast”.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07291",
        "name": "Dagons Reich",
        "text": "<b>Erzwungen</b> - Nachdem du Dagons Reich betreten hast: Lege eine Probe (3) auf deinen niedrigsten Fertigkeitswert ab. Falls die Probe misslingt, nimmst du 1 Horror.\n[action]: Lege eine [willpower]- oder [agility]-Probe (3) ab. Falls die Probe gelingt, platziere 1 deiner Hinweise auf der aktuellen Szene. Du darfst 1 Schlüssel ausgeben, um 1 weiteren deiner Hinweise auf der aktuellen Szene zu platzieren.",
        "traits": "Y'ha-nthlei. Unterschlupf."
    },
    {
        "code": "07292a",
        "name": "Dagon",
        "subname": "In tiefem Schlummer",
        "text": "Dagon schlummert. Er kann nicht angreifen, nicht in einen Kampf verwickelt werden und ist immun gegen Ermittleraktionen und Spielerkarteneffekte.\n<b>Erzwungen</b> - Nachdem einem Ermittler an diesem Ort eine Fertigkeitsprobe misslungen ist: Platzierte 1 Ressource auf Dagon. Falls sich dann mindestens 1 [per_investigator] plus 2 auf Dagon befinden, drehe ihn um.\n[action] Gib 1 Schlüssel aus: Entferne 1 Ressource von Dagon.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "07292b",
        "name": "Dagon",
        "subname": "Erwacht und voller Zorn",
        "text": "Gewaltig.\nDagon bekommt +6 [per_investigator] Ausdauer.\n<b>Erzwungen</b> - Nachdem einem Ermittler an diesem Ort eine Fertigkeitsprobe misslungen ist: Nachdem einem Ermittler an diesem Ort eine Fertigkeitsprobe misslungen ist: Mache Dagon spielbereit. Dagon greift jenen Ermittler an.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "07293",
        "name": "Apostel von Dagon",
        "text": "Apostel von Dagon bekommt +1 [per_investigator] Ausdauer.\n<b>Erzwungen</b> - Nachdem Apostel von Dagon ins Spiel gekommen ist: Platziere den beiseitegelegten schwarzen Schlüssel auf ihm.\n<b>Erzwungen</b> - Sobald ein Ermittler Apostel von Dagon 1 oder mehr Schaden zufügt: Füge dem Chaosbeutel 1 [curse]-Marker hinzu.",
        "traits": "Humanoid. Hybrid. Kultist."
    },
    {
        "code": "07294",
        "name": "Cerenäisches Tiefes Wesen",
        "text": "<b>Beute</b> - Niedrigster [willpower]-Wert.\nJäger.\n<b>Erzwungen</b> - Nachdem dich Cerenäisches Tiefes Wesen in einen Kampf verwickelt hat: Füge dem Chaosbeutel 2 [curse]-Marker hinzu.",
        "traits": "Humanoid. Monster. Tiefes Wesen."
    },
    {
        "code": "07295",
        "name": "Die Eide erfüllen",
        "text": "<b>Enthüllung</b> - Falls…\n- … Szene 1 aktuell ist, lege eine [agility]-Probe (3) ab.\n- … Szene 2 aktuell ist, lege eine [agility]-Probe (3) ab und dann eine [combat]-Probe (2).\n- … Szene 3 aktuell ist, lege eine [agility]-Probe (3) ab, dann eine [combat]-Probe (2) und dann eine [intellect]-Probe (2).\nFür jede Probe, die dir misslingt, nimmst du 1 Schaden.",
        "traits": "Gefahr."
    },
    {
        "code": "07296",
        "name": "Geheime Zusammenkunft",
        "text": "<b>Enthüllung</b> - Füge dem Chaosbeutel 1 [curse]-Marker hinzu. Lege eine [willpower]-Probe (4) ab. Falls die Probe misslingt, platziere 1 Verderben auf jedem [[Kultist]]-Gegner und nimm 1 Horror (stattdessen 2 Horror, falls während dieser Probe 1 oder mehr [curse]-Marker enthüllt worden sind).",
        "traits": "Verwünschung."
    },
    {
        "code": "07297",
        "name": "Esoterisches Ritual",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (4) ab. Falls die Probe misslingt, wähle entweder 2 Karten von deiner Hand und lege sie ab, oder lege 1 Vorteilskarte ab, die du kontrollierst (falls während dieser Probe 1 oder mehr [curse]-Marker enthüllt worden sind, mache stattdessen beides).",
        "traits": "Verwünschung."
    },
    {
        "code": "07298",
        "name": "Verkünder der Tiefe",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab (stattdessen Schwierigkeit 5, falls dein Ort überflutet ist). Für jeden Punkt, um den die Probe misslungen ist, füge dem Chaosbeutel 1 [curse]-Marker hinzu (falls du das nicht kannst, erhält Verkünder der Tiefe Nachrüsten).",
        "traits": "Fluch."
    },
    {
        "code": "07299",
        "name": "Steinbarriere",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an den nächstgelegenen Ort an, an den noch keine Steinbarriere angehängt ist. Falls der Ort mit dieser Verstärkung überflutet ist, erhält Steinbarriere Nachrüsten.\nSolange Steinbarriere spielbereit ist, können sich Ermittler vom Ort mit dieser Verstärkung nicht bewegen.\n[action]: Lege eine [agility]-Probe (1), [combat]-Probe (2) oder [intellect]-Probe (3) ab. Falls die Probe gelingt, erschöpfe Steinbarriere.",
        "traits": "Hindernis."
    },
    {
        "code": "07300",
        "name": "Statue aus Y'ha-nthlei",
        "subname": "Mysteriöses Relikt",
        "text": "[fast] Erschöpfe Statue aus Y'ha-nthlei und füge dem Chaosbeutel 2 [curse]-Marker hinzu: Füge einem [[Humanoid]]-Gegner an deinem Ort 1 Schaden zu.\n[action] Gib den blauen, weißen, roten oder gelben Schlüssel aus: Mache Statue aus Y'ha-nthlei spielbereit und drehe sie auf ihre andere Seite um.",
        "traits": "Gegenstand. Relikt. Verflucht."
    },
    {
        "code": "07300b",
        "name": "Statue aus Y'ha-nthlei",
        "subname": "Entfesseltes Relikt",
        "text": "[fast] Erschöpfe Statue aus Y'ha-nthlei: Füge einem [[Humanoid]]-Gegner an deinem Ort 1 Schaden zu.\n[fast] Erschöpfe Statue aus Y'ha-nthlei: Entferne 2 [curse]-Marker aus dem Chaosbeutel und ersetze sie durch die gleiche Anzahl an [bless]-Markern.",
        "traits": "Gegenstand. Relikt. Gesegnet."

    }
]
