[
    {
        "code": "07001",
        "flavor": "„Der Herr wacht über meinen Weg und mein Glaube ist mein Schild.”",
        "name": "Schwester Mary",
        "subname": "Die Nonne",
        "text": "Füge dem Chaosbeutel während der Vorbereitung 2 [bless]-Marker hinzu.\n[reaction] Sobald die Runde endet: Füge dem Chaosbeutel 1 [bless]-Marker hinzu.\n[elder_sign]-Effekt: +1. Falls die Probe gelingt, füge dem Chaosbeutel 1 [bless]-Marker hinzu.",
        "traits": "Glaubender. Gesegnet.",
        "back_flavor": "Je mehr Schwester Mary über die seltsamen, arkanen Kräfte lernt, die sich in der Welt manifestieren, desto mehr ist sie davvon überzeugt, dass ihr Gott den Weg gewiesen hat, die Unschuldigen vor diesen Kräften zu beschützen, wann immer es ihr möglich ist. Nur mit den Insignien ihrer Kirche und ihrem unerschütterlichen Glauben ausgerüstet, geht Schwester Mary jeder übernatürlichen Bedrohung nach, von der sie durch andere Geistliche erfährt. Für die meisten Mitglieder der Kirche mögen diese Dinge nur mittelalterlicher Aberglaube sein, aber Schwester Mary kennt das wahre Böse, das in den Schatten lauert - und sie weiß, dass es den Untergang für die gesamte Schöpfung bedeuten kann, wenn niemand etwas gegen diese Schrecken unternimmt.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbbauoptionen</b>: Wächterkarten ([guardian]) Stufe 0-5, Neutrale Karten Stufe 0-5, Mystikerkarten ([mystic]) Stufe 0-2.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Schutzengel, Glaubenskrise, 1 zufällige Grundschwäche."
    },
    {
        "code": "07002",
        "name": "Amanda Sharpe",
        "subname": "Die Studentin",
        "text": "<b>Erzwungen</b> - Zu Beginn der Ermittlungsphase: Ziehe 1 Karte. Lege die Karte ab, die unter Amanda Sharpe liegt. Wähle eine Karte von deiner Hand und platziere sie unter ihr.\n<b>Erzwungen</b> Zu Beginn einer Fertigkeitsprobe, die du durchführst: Trage die Karte bei, die unter Amanda Sharpe liegt, falls möglich. Lege sie nicht ab, sobald die Probe beendet ist.\n[elder_sign]-Effekt: +0. Du darfst bei dieser Probe die Anzahl der Fertigkeitssymbole auf der Karte, die unter Amanda Sharpe liegt, verdoppeln.",
        "traits": "Miskatonic. Gelehrter",
        "back_flavor": "Amanda Sharpe war auf dem besten Weg, eine der fähigsten Absolventinnen der Miskatonic Universität zu werden. Seit sie aber dieses seltsame Gemälde zu Gesicht bekam, auf dem eine gigantische Kreatur aus den Tiefen des Ozeans emporstieg, begannen ihre Leistungen nachzulassen. Ihre Träume werden seither von Bildern einer riesigen Unterwasserstadt eingenommen. Sie hört Geflüster in einer Sprache, die sie nicht verstehen kann. Sie ist fest entschlossen, ihr Studium fortzuführen. Allerdings liegt ihr Fokus nicht mehr darin, als Beste ihres Jahrgangs abzuschließen. Vielmehr versucht sie die Bedeutung hinter den okkulten Geheimnissen zu ergründen, die zwischen den Grenzen der Realität verborgen liegen.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbauoptionen</b>: Sucherkarten ([seeker]) Stufe 0-5, Neutrale Karten Stufe 0-5, [[Trainiert]]-Fertigkeitskarten Stufe 0-3.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Obskure Studien, Geflüster aus der Tiefe, 1 zufällige Grundschwäche."
    },
    {
        "code": "07003",
        "name": "Trish Scarborough",
        "subname": "Die Spionin",
        "text": "[reaction] Nachdem du 1 oder mehr Hinweise an einem Ort mit einem Gegner entdeckt hast: Entdecke entweder 1 zusätzlichen Hinweis an jenem Ort oder entkomme jenem Gegner automatisch. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +2. Falls dies eine Ermittlung ist, darfst du einen beliebigen enthüllten Ort wählen; du ermittelst jetzt, als ob du stattdessen an jenem Ort wärst.",
        "traits": "Behörde. Detective.",
        "back_flavor": "Mit ihren hervorragenden körperlichen und geistigen Fähigkeiten, ihrem unerschütterlichen Fokus, Spitzenleistungen zu erbringen, und ihrer unerschrockenen Einstellung, nur auf Sieg zu spielen, hatte Trish schon früh jeden übertroffen. Wegen ihrer Bestnoten in Sport und Wissenschaft wurde von ihr Großes erwartet. Aber Trish nahm stattdessen eine einfache Stelle bei einem Unternehmen an, das sich auf die Verschlüsselung von Nachrichten spezialisiert hatte. Zuerst war man überrascht über ihre Entscheidung, doch schon bald verlor man das Interesse an der herausragenden Trish Scarborough. Das war ihr nur recht. So konnten man die Wahrheit nicht so leicht erkennen: Ihr Job war nur eine Tarnung. Tatsächlich arbeitete sie als Spionin bei der Black Chamber, einer geheimen Dechiffrierabteilung der Ermittlungsbehörde.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbauoptionen</b>: Schurkenkarten ([rogue]) Stufe 0-5, Neutrale Karten Stufe 0-5, Sucherkarten ([seeker]) Stufe 0-2.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): In den Schatten, Schattenagenten, 1 zufällige Grundschwäche."
    },
    {
        "code": "07004",
        "flavor": "„Wollen Sie echte Magie sehen?”",
        "name": "Dexter Drake",
        "subname": "Der Magier",
        "text": "[free] Lege während deines Zuges eine Vorteilskarte ab, die du kontrollierst: Spiele eine Vorteilskarte mit anderem Namen von deiner Hand, wobei ihre Kosten um 1 gesenkt werden. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +2. Du darfst eine Vorteilskarte aus deiner Spielzone auf deine Hand zurückschicken. Ziehe dann 1 Karte.",
        "traits": "Zauberer. Veteran.",
        "back_flavor": "Nachdem Dexter Drake aus dem Weltkrieg wiedergekehrt war, wurde er ein erfolgreicher Magier, der seine Zuschauer mit ausgeklügelten Illusionen in den Bann ziehen konnte. Trotz seines kometenhaften Aufstiegs hatte Dexter den Drang, echte Magie zu finden. Im Krieg war er auf ein paar angesengte und zerrissene Papierfetzen gestoßen. Seitdem war er von den okkulten Schriftzeichen darauf fasziniert - Fragmente aus dem berüchtigten Necronomicon. Decter nutzte sein Vermögen, um die Wahrheit hinter dieser uralten Überlieferung zu ergründen. Was er fand, erschreckte ihn zutiefst. Ihm ist bewusst, dass er vielleicht die einzige Person ist, die in der Lage ist, das Böse am Verschlingen der ganzen Welt zu verhindern.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbauoptionen</b>: Mystikerkarten ([mystic]) Stufe 0-5, Schurkenkarten ([rogue]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Showgeschäft, Okkulte Papierfetzen, 1 zufällige Grundschwäche."
    },
    {
        "code": "07005",
        "flavor": "„Jungs, lasst eure Ängste an Land zurück!”",
        "name": "Silas Marsh",
        "subname": "Der Matrose",
        "text": "[reaction] Nachdem du während einer Fertigkeitsprobe, die du durchführst, einen Chaosmarker enthüllt hast: Schicke eine Fertigkeitskarte, die du zu dieser Probe beigetragen hast, auf deine Hand zurück. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +0. Du darfst eine Fertigkeitskarte aus deinem Ablagestapel zu dieser Probe beitragen. Nachdem diese Probe beendet worden ist, schicke jene Fertigkeitskarte auf deine Hand zurück, anstatt sie abzulegen.",
        "traits": "Herumtreiber.",
        "back_flavor": "Silas Marsh liebt das Meer, seit er alt genug war, im seichten Wasser am Strand herumzutollen. Die leichteste Entscheidung seines Lebens war es dann auch, Matrose zu werden. Sein stämmiger Körperbau und sein ausgeprägtes Gespür für das Wetter verschafften ihm einen guten Ruf an Bord jedes Schiffes, auf dem er anheuerte. Nur eine Sache macht Silas Sorgen: Immer wieder träumt er von beunruhigenden Städten, tief unter dem Meer, in denen bizarre Kreaturen hausen. Diese Träume rufen nach ihm und wecken etwas tief in seinem Inneren, von dem er dachte, es schon lange in seiner Heimatstadt Innsmouth hinter sich gelassen zu haben.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbauoptionen</b>: Überlebenderkarten ([survivor]) Stufe 0-5, Neutrale Karten Stufe 0-5, [[Angeboren]]-Fertigkeitskarten Stufe 0-2.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Harpune der Gezeiten, Silas' Netz, Ruf der Sirenen, 1 zufällige Grundschwäche."
    },
    {
        "code": "07006",
        "name": "Schutzengel",
        "text": "Nur für das Deck von Schwester Mary.\nSchutzengel darf Schaden zugewiesen werden, der anderen Ermittlern an deinem oder mit ihm verbundenen Orten zugefügt wird.\n[reaction] Sobald Schutzengel eine beliebige Menge Schaden zugewiesen wird: Füge dem Chaosbeutel genauso viele [bless]-Marker hinzu",
        "traits": "Ritual. Gesegnet."
    },
    {
        "code": "07007",
        "name": "Glaubenskrise",
        "text": "<b>Enthüllung</b> - Für jeden [bless]-Marker im Chaosbeutel musst du ihn entweder durch einen [curse]-Marker ersetzen oder 1 Horror nehmen.",
        "traits": "Wahnsinn."
    },
    {
        "code": "07008",
        "name": "Obskure Studien",
        "text": "Nur für das Deck von Amanda Sharpe.\nSchnell. Spiele diese Karte, sobald du eine Fertigkeitsprobe initiierst.\nSchicke die Karte, die unter Amanda Sharpe liegt, auf deine Hand zurück und platziere Obskure Studien unter ihr.",
        "traits": "Erkenntnis."
    },
    {
        "code": "07009",
        "name": "Geflüster aus der Tiefe",
        "text": "Die Symbole dieser Fertigkeit werden von deinem Fertigkeitswert abgezogen, statt sie hinzuzufügen.\n<b>Enthüllung</b>: Sobald du eine Karte wählst, um sie unter Amanda Sharpe zu platzieren, falss sich Geflüster aus der Tiefe auf deiner Hand befindet: Du musst diese Karte dafür wählen.",
        "traits": "Fluch."
    },
    {
        "code": "07010",
        "name": "In den Schatten",
        "text": "Nur für das Deck von Trish Scorborough.\nSchnell. Spiele diese Karte, nachdem dein Zug begonnen hat.\nLöse dich von jedem Gegner, der mit dir in einen Kampf verwickelt ist. Bis zum Ende der Runde können dich Gegner nicht in einen Kampf verwickeln und du kannst Gegnern keinen Schaden zufügen.",
        "traits": "Taktik."
    },
    {
        "code": "07011",
        "name": "Schattenagenten",
        "text": "<b>Beute</b> - Nur Trish Scarborough.\nJäger.\nSolange Schattenagenten mit dir in einen Kampf verwickelt sind, kannst du keine Hinweise entdecken, außer durch Ermitteln.\n<b>Erzwungen</b> - Nachdem Schattenagenten entkommen worden ist: Lege sie ab.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "07012",
        "name": "Showgeschäft",
        "text": "Nur für das Deck von Dexter Drake.\n[reaction] Nachdem eine Vorteilskarte unter deine Kontrolle ins Spiel gekommen ist: Bis zum Ende der Runde bekommst du +2 auf jede deiner Fertigkeiten, solange eine ausgelöste Fähigkeit auf jener Vorteilskarte abgehandelt wird.",
        "traits": "Talent."
    },
    {
        "code": "07013",
        "name": "Okkulte Papierfetzen",
        "text": "Okkulte Papierfetzen kann nicht unter der Verwendung einer Spielen-Aktion gespielt werden.\nSolange sich Okkulte Papierfetzen auf deiner Hand befindet, bekommst du -2 [willpower].\nSolange sich Okkulte Papierfetzen im Spiel befindet, bekommst du -1 [willpower].",
        "traits": "Gegenstand."
    },
    {
        "code": "07014",
        "name": "Harpune der Gezeiten",
        "text": "Nur für das Deck von Silas Marsh.\n[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat]. Falls du zu dieser Fertigkeitsprobe 1 oder mehr Fertigkeitskarten beigetragen hast, fügt dieser Angriff +1 Schaden zu. Sobald diese Fertigkeitsprobe endet, darfst du Harpune der Gezeiten auf deine Hand zurückschicken, um alle deine beigetragenen Fertigkeitskarten auf deine Hand zurückzuschicken, statt sie abzulegen.",
        "traits": "Gegenstand. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "07015",
        "name": "Silas' Netz",
        "text": "Nur für das Deck von Silas Marsh.\n[action]: <b>Entkommen.</b> Du bekommst für diesen Entkommen-Versuch +1 [agility]. Falls die Probe gelingt und du zu dieser Probe 1 oder mehr Fertigkeitskarten beigetragen hast, darfst du automatisch noch einem anderen mit dir in einen Kampf verwickelten Gegner entkommen. Sobald diese Probe endet, darfst du Silas' Netz auf deine Hand zurückschicken, um alle deine beigetragenen Fertigkeitskarten auf deine Hand zurückzuschicken, statt sie abzulegen.",
        "traits": "Gegenstand. Werkzeug.",
        "slot": "Hand"
    },
    {
        "code": "07016",
        "name": "Ruf der Sirenen",
        "text": "<b>Enthüllung</b> - Bringe Ruf der Sirenen in deiner Bedrohungszone ins Spiel.\nAls zusätzliche Kosten, um 1 oder mehr Karten zu einer Fertigkeitsprobe beizutragen, musst du 1 Ressource für jedes übereinstimmende Fertigkeitssymbol auf jenen Karten zahlen.\n[action] [action]: Lege Ruf der Sirenen ab.",
        "traits": "Fluch."
    },
    {
        "code": "07017",
        "name": "Buch der Psalmen",
        "text": "Anwendungen (4 Geheimnisse).\n[action] Gib 1 Geheimnis aus: Heile 1 Horror von einem Ermittler an deinem Ort. Füge dem Chaosbeutel 2 [bless]-Marker hinzu.",
        "traits": "Gegenstand. Buch. Gesegnet.",
        "slot": "Hand"
    },
    {
        "code": "07018",
        "name": "Gesegnete Klinge",
        "text": "[action] Falls Gesegnete Klinge spielbereit ist: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat]. Falls während dieses Angriffs ein [bless]- oder [elder_sign]-Marker enthüllt wird, fügt dieser Angriff +1 Schaden zu. Bevor für diesen Angriff Chaosmarker enthüllt werden, darfst du Gesegnete Klinge erschöpfen, um dem Chaosbeutel 1 [bless]-Marker hinzuzufügen.",
        "traits": "Gegenstand. Waffe. Nahkampf. Gesegnet.",
        "slot": "Hand"
    },
    {
        "code": "07019",
        "name": "Weihe-Ritual",
        "text": "Versiegeln (bis zu 5 [bless]). Falls sich auf Weihe-Ritual keine versiegelten Marker befinden, lege diese Karte ab.\n[reaction] Sobald ein Ermittler an deinem Ort eine Karte spielt, erschöpfe Weihe-Ritual und setze einen darauf versiegelten Marker frei: Senke die Kosten jener Karte um 2.",
        "traits": "Ritual. Gesegnet.",
        "slot": "Arkan"
    },
    {
        "code": "07020",
        "name": "Hand des Schicksals",
        "text": "Schnell. Spiele diese Karte, sobald ein Gegner einen Ermittler an deinem Ort angreift.\nHebe jenen Angriff auf. Füge dem Chaosbeutel dann [bless]-Marker in Höhe der zusammengezählten Schadens- und Horrorwerte des angreifenden Gegners hinzu.",
        "traits": "Zauber. Gesegnet."
    },
    {
        "code": "07021",
        "name": "Verschlüsselungsgerät",
        "text": "Anwendungen (3 Geheimnisse).\n[fast] Erschöpfe Verschlüsselungsgerät und gibt 1 Geheimnis aus: <b>Ermitteln.</b> Dein Ort bekommt für diese Ermittlung +1 Schleier.\n[action] Erschöpfe Verschlüsselungsgerät und gib 1 Geheimnis aus: <b>Ermitteln.</b> Dein Ort bekommt für diese Ermittlung -2 Schleier.",
        "traits": "Gegenstand. Werkzeug.",
        "slot": "Hand"
    },
    {
        "code": "07022",
        "name": "Kryptisches Zauberbuch",
        "subname": "Nicht übersetzt",
        "text": "[action]: Füge dem Chaosbeutel 1 [curse]-Marker hinzu.\n[action] Falls sich 10 [curse]-Marker im Chaosbeutel befinden, lege Kryptisches Zauberbuch ab: Notiere in deinem Kampagnenlogbuch, dass „du das Zauberbuch übersetzt hast.” Ersetze 5 [curse]-Marker im Chaosbeutel durch 5 [bless]-Marker.",
        "traits": "Gegenstand. Buch. Okkult.",
        "slot": "Hand"
    },
    {
        "code": "07023",
        "name": "Fundiertes Wissen",
        "text": "Als zusätzliche Kosten, um Fundiertes Wissen zu spielen, füge dem Chaosbeutel 2 [curse]-Marker hinzu.\nErmittler an deinem Ort ziehen insgesamt 3 Karten <i>(du entscheidest, wie viele Karten jeder Ermittler zieht)</i>.",
        "traits": "Erkenntnis. Verflucht."
    },
    {
        "code": "07024",
        "name": "Aktionsplan",
        "text": "Falls diese Fertigkeitsprobe vor oder während der ersten Aktion in diesem Zug stattfindet, erhält Aktionsplan [willpower] [agility].\nFalls diese Fertigkeitsprobe zwischen der ersten und der dritten Aktion in diesem Zug stattfindet, ziehe 1 Karte, falls die Probe gelingt.\nFalls diese Fertigkeitsprobe während oder nach der dritten Aktion in diesem Zug stattfindet, erhält Aktionsplan [combat] [intellect].",
        "traits": "Trainiert."
    },
    {
        "code": "07025",
        "name": "25er Automatik",
        "text": "Schnell. Anwendungen (4 Munition).\n[action]: Gib 1 Munition aus: <b>Kampf.</b> Falls der angegriffene Gegner erschöpft ist, bekommst du für diesen Angriff +2 [combat] und fügst +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "07026",
        "name": "Dunkles Ritual",
        "text": "Versiegeln (bis zu 5 [curse]).\n<b>Erzwungen</b> - Am Ende der Mythosphase: Du musst entweder 1 Ressource ausgeben oder Dunkles Ritual ablegen.",
        "traits": "Ritual. Verflucht.",
        "slot": "Arkan"
    },
    {
        "code": "07027",
        "flavor": "Nun können Sie mich sehen…",
        "name": "Verschleiern",
        "text": "Schnell. Anwendungen (3 Ladungen).\n[reaction] Sobald ein Gegner einen Gelegenheitsangriff gegen dich durchführt, gib 1 Ladung aus: Hebe jenen Angriff auf.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "07028",
        "name": "Teufelsbündnis",
        "text": "Als zusätzliche Kosten, um Teufelsbündnis zu spielen, füge dem Chaosbeutel 2 [curse]-Marker hinzu.\nErmittler an deinem Ort erhalten insgesamt 5 Ressourcen <i>(du entscheidest, wie viele Ressourcen jeder Ermittler erhält)</i>.",
        "traits": "Pakt. Verflucht."
    },
    {
        "code": "07029",
        "name": "Stockdegen",
        "text": "Das Spielen von Stockdegen provoziert keine Gelegenheitsangriffe.\n[reaction] Nachdem Stockdegen ins Spiel gekommen ist: Löse sofort die „[action]”-Fähigkeit auf dieser Karte aus, ohne ihre Kosten zu zahlen.\n[action] Erschöpfe Stockdegen: <b>Kampf</b>/<b>Entkommen.</b> Für diesen Angriff oder Entkommen-Versuch darfst du deinen [willpower]-Wert statt deines [combat]- oder [agility]-Wertes verwenden.",
        "traits": "Gegenstand. Relikt. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "07030",
        "name": "Wandel des Schicksals",
        "text": "Schnell. Spiele diese Karte in einem beliebigen [fast]-Fenster oder zu Beginn der Runde.\nErsetze alle [curse]-Marker im Chaosbeutel durch die gleiche Anzahl an [bless]-Markern. Ersetze am Ende der Runde alle [bless]-Marker im Chaosbeutel durch die gleiche Anzahl an [curse]-Markern.",
        "traits": "Zauber. Gesegnet."
    },
    {
        "code": "07031",
        "name": "Schützender Lichtschein",
        "text": "Schnell. Spiele diese Karte, sobald ein Ermittler an deinem Ort eine Nicht-Schwäche-Verratskarte zieht.\nEnthülle 5 zufällige Chaosmarker aus dem Chaosbeutel\nFalls ein [bless]- oder [elder_sign]-Marker enthüllt wird, hebe den Enthüllungseffekt jener Verratskarte auf.",
        "traits": "Erkenntnis. Gesegnet."
    },
    {
        "code": "07032",
        "name": "Machtversprechen",
        "text": "Nachdem du Machtversprechen zu einer Fertigkeitsprobe beigetragen hast, füge dem Chaosbeutel 1 [curse]-Marker hinzu. Falls du dies nicht kannst, nimmst du stattdessen 2 Horror.",
        "traits": "Trainiert. Verflucht."
    },
    {
        "code": "07033",
        "name": "Talisman des Glaubens",
        "text": "[reaction] Nachdem eine Fertigkeitsprobe, in der 1 oder mehr [curse]- oder [auto_fail]-Marker enthüllt worden sind, beendet worden ist, erschöpfe Talisman des Glaubens: Füge dem Chaosbeutel genauso viele [bless]-Marker hinzu.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Zubehör"
    },
    {
        "code": "07034",
        "name": "Den Glauben bewahren",
        "text": "Schnell. Spiele diese Karte in einem beliebigen [fast]-Fenster.\nFüge dem Chaosbeutel 4 [bless]-Marker hinzu.",
        "traits": "Glücksfall. Gesegnet."
    },
    {
        "code": "07035",
        "name": "Vorherbestimmt",
        "text": "Max. 1 pro Fertigkeitsprobe beitragen.\nDu darfst Vorherbestimmt zu einer beliebigen Art einer Fertigkeitsprobe beitragen.\nFalls diese Probe misslingt, füge dem Chaosbeutel entweder 2 [bless]-Marker hinzu oder entferne 2 [curse]-Marker aus dem Chaosbeutel.",
        "traits": "Glücksfall. Gesegnet."
    },
    {
        "code": "07036",
        "flavor": "Die Liebe ist womöglich die stärkste aller Verzauberungen.",
        "name": "Geliebt",
        "text": "Falls während dieser Probe ein [bless]-Marker enthüllt wird, darfst du Geliebt aus dem Spiel entfernen, um den Effekt jenes Markers durch das Folgende zu ersetzen: „Die Probe gelingt automatisch. <i>(Enthülle keinen weiteren Marker. Schicke diesen Marker nach dem Ende dieser Probe in den Chaosbeutel zurück)</i>.”",
        "traits": "Angeboren. Gesegnet."
    },
    {
        "code": "07037",
        "name": "Das Schicksal herausfordern",
        "text": "Schnell. Spiele diese Karte in einem beliebigen [fast]-Fenster.\nFüge dem Chaosbeutel 3 [curse]-Marker hinzu. Füge dem Chaosbeutel dann 3 [bless]-Marker hinzu und ziehe 1 Karte.",
        "traits": "Glücksfall. Gesegnet. Verflucht."
    },
    {
        "code": "07038",
        "name": "Verdammter Verfolger",
        "text": "<b>Erscheinen</b> - Am weitesten von dir entfernter Ort.\nZurückhaltend.\n<b>Erzwungen</b> - Am Ende der Gegnerphase: Füge dem Chaosbeutel 1 [curse]-Marker hinzu.",
        "traits": "Humanoid. Kultist. Verflucht."
    },
    {
        "code": "07039",
        "flavor": "Wir alle haben Flügel, aber sie haben uns nichts genützt und wir könnten wir sie uns abreißen, wir täten es.\n- Franz Kafka, „Die Acht Oktavhefte”",
        "name": "Schreckensfluch",
        "text": "<b>Enthüllung</b> - Füge dem Chaosbeutel 5 [curse]-Marker hinzu.",
        "traits": "Fluch."
    },
    {
        "code": "07040",
        "name": "Tag der Rache",
        "text": "<b>Enthüllung</b> - Hänge Tag der Rache an die aktuelle Agenda an. Durchsuche dann den Chaosbeutel nach einem [elder_sign]-Marker und versiegle ihn auf Tag der Rache.\n<b>Kartenentwurf inspiriert durch die Ereignisse bei den Arkham Nights 2018.</b>",
        "traits": "Endzeit."
    }
]
