[
    {
        "code": "07041",
        "name": "Die Grotte der Verzweiflung",
        "text": "Einfach / Normal\n[skull]: -1 (-2 stattdessen, falls dein Ort teilweise überflutet ist; -3 stattdessen, falls dein Ort völlig überflutet ist).\n[cultist]: -2. Falls die Probe misslingt und dein Ort überflutet ist, nimmst du 1 Schaden.\n[tablet]: -2. Falls die Probe misslingt und du einen Schlüssel kontrollierst, nimmst du 1 Horror.\n[elder_thing]: -3. Falls die Probe misslingt und sich Das Amalgam in den Tiefen befindet, bringe es mit dir in einen Kampf verwickelt ins Spiel.",
        "back_text": "Schwer / Experte\n[skull]: -2 (-3 stattdessen, falls dein Ort teilweise überflutet ist; -4 stattdessen, falls dein Ort völlig überflutet ist).\n[cultist]: -2. Falls dein Ort überflutet ist, nimmst du 1 Schaden.\n[tablet]: -2. Falls du einen Schlüssel kontrollierst, nimmst du 1 Horror.\n[elder_thing]: -3. Falls sich Das Amalgam in den Tiefen befindet, bringe es mit dir in einen Kampf verwickelt ins Spiel."
    },
    {
        "code": "07042",
        "flavor": "Ein toter Lachs liegt auf dem Boden. Sein schuppiges Fleisch fängt langsam an zu verrotten. Anhand der Algen und der tropfenden Wände schließt du, dass die Höhle vor Kurzem noch unter Wasser gestanden haben muss. Wie viel Zeit bleibt dir noch, bis die Flut wieder einsetzt?",
        "name": "Erwachen",
        "text": "<b>Erzwungen</b> - Sobald dein Zug beginnt, falls du dich an einem völlig überfluteten Ort befindest, versuchst du nach Luft zu schnappen: Sobald dein Zug endet, falls du während deines Zuges keinen nicht überfluteten oder teilweise überfluteten Ort betreten hast, nimmst du 5 direkte Schaden.",
        "back_name": "Die Flut setzt ein",
        "back_flavor": "Deine schlimmsten Befürchtungen haben sich bewahrheitet. Das Wasser in den Pfützen, eben noch kaum tief genug, um dir über die Knöchel zu reichen, steigt. Kleinere Pfützen verbinden sich zu größeren Wasserlachen. Rasch versuchst du, eine trockene Stelle zu erklettern, aber vergeblich. Nach nur wenigen Minuten hat das Wasser deine Knie erreicht und es steigt weiter. Nichts weist darauf hin, dass sich das bald ändern wird.",
        "back_text": "Erhöhe die Flutstufe jedes enthüllten Ortes.\nBis zum Ende des Spiels gilt: Immer wenn ein Ort enthüllt wird, erhöhe die Flutstufe des Ortes.\nBehalte diese Karte als Erinnerung offen ausliegend neben dem Szenendeck und rücke zu Agenda 2a vor."
    },
    {
        "code": "07043",
        "flavor": "Jede deiner Bewegungen wird von dem lauten Platschen von Wasser begleitet, das sich um dich herum ausbreitet. Wenn das Wasser weiter steigt, wied die Höhle innerhalb weniger Stunden völlig unter Wasser liegen.",
        "name": "Das Wasser steigt",
        "text": "<b>Erzwungen</b> - Sobald dein Zug beginnt, falls du dich an einem völlig überfluteten Ort befindest, versuchst du nach Luft zu schnappen: Sobald dein Zug endet, falls du während deines Zuges keinen nicht überfluteten oder teilweise überfluteten Ort betreten hast, nimmst du 5 direkte Schaden.",
        "back_name": "Hochwasser",
        "back_flavor": "Du gerätst in Panik, als das Wasser immer weiter in der Höhle um dich herum ansteigt. Bald wirst du durch die Höhle schwimmen müssen. Viele der Gänge sind schon völlig überflutet. Wenn du nicht bald hier rauskommst, wirst du schon bald keine Luft mehr holen können.",
        "back_text": "Jeder enthüllte Ort wird völlig überflutet.\nBis zum Ende des Spiels gilt: Immer wenn ein Ort enthüllt wird, wird der Ort völlig überflutet.\nBehalte diese Karte als Erinnerung offen ausliegend neben dem Szenendeck (sie ersetzt Agenda 1b) und rücke zu Agenda 3a vor."
    },
    {
        "code": "07044",
        "flavor": "Bis auf ein paar felsige Vorsprünge ist das gesamte Höhlensystem von Meerwasser überflutet worden. Du musst einen Ausweg finden, und zwar schnell…",
        "name": "Ein Opfer der Tiefe",
        "text": "<b>Erzwungen</b> - Sobald dein Zug beginnt, falls du dich an einem völlig überfluteten Ort befindest, versuchst du nach Luft zu schnappen: Sobald dein Zug endet, falls du während deines Zuges keinen nicht überfluteten oder teilweise überfluteten Ort betreten hast, nimmst du 5 direkte Schaden.",
        "back_name": "Die Luft geht aus",
        "back_flavor": "Deine Lungen verkrampfen. Dein Herz rast in deiner Brust. Als die Flut über dich hereinbricht, zieht dich die Strömung tiefer und tiefer in das eiskalte Wasser hinab. Dir wird schwarz vor Augen, als du verzweifelt versuchst, Luft zu holen…",
        "back_text": "Jeder überlebende Ermittler ist besiegt und erleidet 1 körperliches Trauma."
    },
    {
        "code": "07045",
        "flavor": "Du wachst in einer nassen Höhle auf und kannst dich an nichts erinnern. Aber du bist nicht alleine hier. Was auch immer in diesen Höhlen haust, kann nicht freundlich sein. Du musst einen Weg nach draußen zurück in die Zivilisation finden.",
        "name": "Die Grotte",
        "back_name": "Wiedererkennen",
        "back_flavor": "Du findest einen Weg, der tiefer in das seltsame Höhlensystem führt. Aber noch bevor du ihm folgen kannst, um zu sehen, was dahinter liegt, lässt dich ein platschendes Geräusch hinter dir zusammenfahren. Mit klopfendem Herzen drehst du dich zu dessen Ursprung um. Der Anblick lässt dich fast dein Bewusstsein verlieren: Ein gigantisches Gemisch aus zahllosen Gesichtern und Formen. Manche davon ähneln Menschen, andere Wasserwesen, aber alle sind sie missgestaltet und abstoßend. Als sich dir das Ding nähert, kannst du den starren Blick eines der in seinem Körper vermengten Gesichter erkennen. Plötzlich wird dir klar, dass du es schon einmal gesehen hast.",
        "back_text": "Der beiseitegelegte Gegner Das Amalgam erscheint mit dem Ermittlungsleiter in einen Kampf verwickelt.\nMische jede beiseitegelegte Kopie von Blindsehen und Aus den Tiefen zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck.\nMische alle beiseitegelegten Orte Gezeitentunnel zusammen und bilde daraus das Gezeitentunnel-Deck (einschließlich der beiseitegelegten Orte Altar für Dagon, Götzenkammer und Verschlossener Ausgang). Bringe Orte obben vom Gezeitentunnel-Deck links, rechts und unterhalb jedes bereits enthüllten Ortes ins Spiel.\nLies <b>Rückblende I</b> im Kampagnenleitfaden."
    },
    {
        "code": "07046",
        "flavor": "Wo zur Hölle bist du eigentlich und warum bist du hier gefangen? Du musst einen Weg hier raus finden. Aber vielleicht kannst du in dieser Grotte auch ein paar deiner verlorenen Erinnerungen zurückbekommen…",
        "name": "Die Flucht",
        "text": "<b>Erzwungen</b> - Nachdem ein Ort enthüllt worden ist: Bringe Orte oben vom Gezeitentunnel-Deck links, rechts und unterhalb jenes Ortes ins Spiel.\n<b>Ermittlungsziel</b> - Hier muss es irgendwo einen Weg hinaus geben. Falls jeder überlebende Ermittler aufgegeben hat, rücke vor.",
        "back_name": "Zur Küste",
        "back_flavor": "Der Tunnel scheint nicht enden zu wollen. Mit jedem zurückgelegten Meter schmerzen deine Lungen mehr und mehr. Du hast es nicht für möglich gehalten, so lange deinen Atem anhalten zu können. Einen Moment lang überlegst du, einfach wieder zurückzuschwimmen, aber das gesamte Höhlensystem muss jetyt völlig überflutet sein. Auch wenn dem nicht so wäre, glaubst du nicht, den Wesen, die dort hausen, lange standhalten zu können. Nein, es gibt keinen Weg zurück. Deine einzige Hoffnung liegt vor dir.\nEine weitere Minute vergeht. Die Strömung scheint stärker zu werden, als der Tunnel sich vor dir verengt. Du glaubst, deine Lungen müssten jetzt jederzeit bersten. Endlich tauchst du aus dem eiskalten Meerwasser auf. Du schaffst es gerade noch, dich aus der Höhle hinauszuschleppen. Dann brichst du erschöpft an einem felsigen Strand zusammen.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "07047",
        "name": "Unbekannte Kammer",
        "text": "<b>Erzwungen</b> - Nachdem die Unbekannte Kammer enthüllt worden ist: Bestimme zufällig 1 der beiseitegelegten verdeckten Schlüssel und platziere ihn auf der Unbekannten Kammer, ohne ihn anzusehen.",
        "traits": "Höhle.",
        "back_flavor": "Drei in tiefe Dunkelheit gehüllte Tunnel liegen vor dir. Der widerliche Gestank von verrottendem Fisch strämt dir aus den Gängen entgegen."
    },
    {
        "code": "07048",
        "name": "Grube voller Knochen",
        "text": "Für jeden Schlüssel, den ein Ermittler in der Grube voller Knochen kontrolliert, bekommt dieser Ort -1 Schleier.\n[free] Falls sich keine Hinweise auf der Grube voller Knochen befinden und du den gelben Schlüssel kontrollierst: Du bemerkst im Rumpf des Skeletts eine seltsame Öffnung in einem Gelenk, das zur Form des gelben Schlüssels passt. Lies <b>Rückblende II</b> im Kampagnenleitfaden.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07049",
        "name": "Fischfriedhof",
        "text": "<b>Erzwungen</b> - Nachdem du deinen Zug auf dem Fischfriedhof beendet hast, falls du keinen Schlüssel kontrollierst: Du nimmst 1 Horror.\n[free] Falls sich keine Hinweise auf dem Fischfriedhof befinden und du den roten Schlüssel kontrollierst: Im Inneren eines Haufens halb verwester Fischeingeweide findest du eine seltsame Statuette, in die der rote Schlüssel hervorragend zu passen scheint. Lies <b>Rückblende III</b> im Kampagnenleitfaden.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07050",
        "name": "Altar für Dagon",
        "text": "[action] Falls die Ermittler am Altar für Dagon den blauen Schlüssel oder mindestens 3 andere Schlüssel kontrollieren, dürfen sie als Gruppe 2 [per_investigator] Hinweise ausgeben: Übernimm die Kontrolle über den beiseitegelegten grünen Schlüssel.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07051",
        "name": "Götzenkammer",
        "text": "<b>Erzwungen</b> - Nachdem die Götzenkammer enthüllt worden ist: Platziere den beiseitegelegten blauen Schlüssel darauf.\n[free] Falls sich keine Hinweise auf der Götzenkammer befinden und du den lila Schlüssel kontrollierst: Der lila Schlüssel öffnet das Steintor am anderen Ende der Kammer. Dahinter kommt ein Schrein mit zwei vertrauten Statuen zum Vorschein; die eine aus weißem Marmor, die andere aus Onyx. Lies <b>Rückblende IV</b> im Kampagnenleitfaden.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07052",
        "name": "Verschlossener Ausgang",
        "text": "[action] Falls ein Ermittler beim Verschlossenen Ausgang den grünen Schlüssel kontrolliert: <b>Aufgeben.</b> Du schließt das Gitter auf und schwimmst durch den Tunnel der Freiheit entgegen. Lege alle deine Hinweise in den Markervorrat zurück und platziere alle deine Schlüssel auf diesem Ort, sobald du aufgibst.\n<b>Erzwungen</b> - Nachdem der Verschlossene Ausgang enthüllt worden ist: Er wird völlig überflutet.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07053",
        "name": "Das Amalgam",
        "text": "Jäger.\n[reaction] Nachdem du diesem Gegner erfolgreich um 2 oder mehr entkommen bist: Übernimm die Kontrolle über 1 Schlüssel auf diesem Gegner.\n<b>Erzwungen</b> - Nachdem dich dieser Gegner in einen Kampf verwickelt hat, falls du einen Schlüssel kontrollierst: Platziere entweder 1 deiner Schlüssel auf diesen Gegner oder er greift dich an.\n<b>Erzwungen</b> - Sobald dieser gegner besiegt ist: Platziere ihn in den Tiefen.",
        "traits": "Monster. Abscheulichkeit. Tiefes Wesen. Elite."
    },
    {
        "code": "07054",
        "name": "Blindsehen",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (3) ab. Falls die Probe misslingt und sich Das Amalgam…\n- …im Spiel befindet, wird Das Amalgam spielbereit gemacht und bewegt sich direkt an deinen Ort, verwickelt dich in einen Kampf und führt sofort einen Angriff durch.\n- …in den Tiefen befindet, wird Das Amalgam mit dir in einen Kampf verwickelt ins Spiel gebracht. Es führt sofort einen Angriff durch.",
        "traits": "Komplott."
    },
    {
        "code": "07055",
        "name": "Aus den Tiefen",
        "text": "<b>Enthüllung</b> - Falls sich Das Amalgam in den Tiefen befindet, wird es mit dir in einen Kampf verwickelt ins Spiel gebracht. Ansonsten wird Das Amalgam in den Tiefen platziert und diese Karte erhält Nachrüsten.",
        "traits": "Komplott."
    },
    {
        "code": "07056",
        "name": "Das Verschwinder der Elina Harper",
        "text": "Einfach / Normal\n[skull]: -X. X ist die Nummer der aktuellen Agenda.\n[cultist]: -2. Falls die Probe misslingt, platziere 1 Verderben auf den nächstgelegenen Gegner.\n[tablet]: -3. Falls die Probe misslingt, nimmst du 1 Horror.\n[elder_thing]: -4. Falls die Probe misslingt, platziere 1 deiner Hinweise auf deinen Ort.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die Nummer der aktuellen Agenda plus 1.\n[cultist]: -2. Platziere 1 Verderben auf den nächstgelegenen Gegner (2 stattdessen, falls die Probe misslingt).\n[tablet]: -3. Du nimmst 1 Horror (1 Horror und 1 Schaden stattdessen, falls die Probe misslingt).\n[elder_thing]: -4. Platziere 1 deiner Hinweise auf deinen Ort (2 Hinweise stattdessen, falls die Probe misslingt)."
    },
    {
        "code": "07057",
        "flavor": "„Heimlichkeit und Verstohlenheit schienen allgegenwärtig in dieser schweigenden Stadt der Befremdung und des Todes, und ich konnte mich nicht des Gefühls erwehren, dass mich an allen Ecken wachsam spähende Augen, die nie geschlossen waren, aus dem Hinterhalt beobachten.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Fortwährender Verfall",
        "text": "<b>Erzwungen</b> - Falls du einen [[Verdächtiger]]-Gegner (mit Ausnahme des Entführers) besiegst: Übernimm die Kontrolle über jeden Hinweis auf jenem Gegner. Notiere in deinem Kampagnenlogbuch, dass <i>(Name des Gegners) auf Blut aus ist</i>.",
        "back_name": "Verfolgt",
        "back_flavor": "Die Stadt Innsmouth scheint mit jedem Tag, der vergeht, feindseliger zu werden. Die Stadtbevölkerung ist sich deiner Anwesenheit und vielleicht sogar des Grundes für deinen Besuch bewusst.",
        "back_text": "Mische die beiseitegelegten Gegner Geflügelter und beide Kopien von Jagender Dunkeldürrer zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck.\n<hr><b>Falls unter „Zurückerlangte Erinnerungen” in deinem Kampagnenlogbuch <i>der Beschluss zusammenzubleiben</i> aufgelistet ist:</b>\n<blockquote><i>Nach mehreren Tagen triffst du dich mit Agent Dawson, um deine Ermittlungsergebnisse mit ihm zu vergleichen. Er zeigt dir eine Statuette aus smaragdgrünem Stein, die eine Art Meeresungeheuer darzustellen scheint. Ein herzförmiger Bernstein ist in ihre Mitte eingearbeitet. Die Kreatur kommt dir merkwürdig vertraut vor, nachdem du tagelang diesen widerlichen Ort untersucht und erkundet hast. „Ich bin froh, mich in dem Fall an Sie gewandt zu haben”, meint Dawson. „Mit jeder Stunde sieht es weniger so aus, als ob die Mafia überhaupt ihre Finger im Spiel hat. Wir sollten von nun an zusammenbleiben.”</i></blockquote>Wähle einen Ermittler, der die Kontrolle über die beiseitegelegte Storyvorteilskarte Thomas Dawson übernimmt. Für den Rest dieses Szenarios benötigt die Karte keinen Verbündeter-Slot."
    },
    {
        "code": "07058",
        "flavor": "„Wie gut die Verfolgungsjagd organisiert war und welchen Zweck man überhaupt damit verfolgte, davon konnte ich mir kein Bild machen.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Zunehmender Verdacht",
        "text": "<b>Erzwungen</b> - Falls du einen [[Verdächtiger]]-Gegner (mit Ausnahme des Entführers) besiegst: Übernimm die Kontrolle über jeden Hinweis auf jenem Gegner. Notiere in deinem Kampagnenlogbuch, dass <i>(Name des Gegners) auf Blut aus ist</i>.\n<i>(Tipp: Falls du bis zum Vorrücken dieser Agenda keine Anschludigung machst, wird dir die Zeit ausgehen!)</i>",
        "back_name": "Vertrieben",
        "back_flavor": "Als erneut die Nacht über die Stadt Innsmouth hereinbricht, kehrst du in das Zimmer deines Hotels zurück und findest es vollständig durchwühlt vor. Dein Gepäck wurde durchstöbert und im ganzen Raum verteilt. Das meiste deiner Ausrüstung wurde gestohlen. In schwarzer Farbe steht auf der Wand eine Warnung geschrieben:\nEINDRINGLINGE ERTRINKEN IN DER TIEFE\nVielleicht solltest du für eine Weile untertauchen…",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "07059",
        "flavor": "„Doch meine kopflose Flucht war zu Ende, bevor ich auch nur die nächste Kreuzung erreicht hatte, denn zu meiner Linken hörte ich jetzt das Geschrei und Getrappel organisierter Verfolgung. Ich vernahm Schritte und gutturale Rufe, und ein Auto keuchte mit ratterndem Motor die Federal Street entlang.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Wilde Verfolgung",
        "text": "<b>Erzwungen</b> - Falls du einen [[Verdächtiger]]-Gegner (mit Ausnahme des Entführers) besiegst: Übernimm die Kontrolle über jeden Hinweis auf jenem Gegner. Notiere in deinem Kampagnenlogbuch, dass <i>(Name des Gegners) auf Blut aus ist</i>.",
        "back_name": "Vertrieben",
        "back_flavor": "Als erneut die Nacht über die Stadt Innsmouth hereinbricht, kehrst du in das Zimmer deines Hotels zurück und findest es vollständig durchwühlt vor. Dein Gepäck wurde durchstöbert und im ganzen Raum verteilt. Das meiste deiner Ausrüstung wurde gestohlen. In schwarzer Farbe steht auf der Wand eine Warnung geschrieben:\nEINDRINGLINGE ERTRINKEN IN DER TIEFE\nVielleicht solltest du für eine Weile untertauchen…",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "07060",
        "flavor": "Am nächsten Morgen besprichst du dich mit Agent Dawson und ihr teilt euch auf, um nach der verschwundenen Agentin zu suchen…",
        "name": "Die Suche nach Agent Harper",
        "text": "[free] Die Ermittler geben als Gruppe X [per_investigator] Hinweise aus: <b>Verhandlung.</b> Decke die obersten X Karten des Spurendecks auf (bis zu einem Maximum von 3) und ziehe 1 davon. Mische die übrigen Karten zusammen mit der obersten Karte des Begegnungsdecks in das Spurendeck zurück. (Nur ein Mal pro Runde für die gesamte Gruppe.)\n<b>Ermittlungsziel</b> - Du darfst am Ende eine beliebigen Runde vorrücken.<i>(Tipp: Du wirst eine Anschuldigung machen müssen, sobald du vorrückst. Rücke erst vor, wenn du zu wissen glaubst, wer Agent Harpers Entführer ist und wo sie gefangen gehalten wird.)</i>",
        "back_name": "Die Anschuldigung",
        "back_flavor": "Es ist Zeit, deine Karten offenzulegen. Du hast Agent Harpers Schritte so gut wie möglich zurückverfolgen und eine Menge über Innsmouth und seine Bewohner erfahren können. Mit diesen Informationen kannst du vielleicht eingrenzen, wo sich Harper derzeitig befindet. Wenn du aber nicht schnell und entschieden genug handelst, wird dir der Entführer auf die Schliche kommen. Du hast nur einen Versuch. Einen Versuch, Harpers Aufenthaltsort zu ermitteln und den Entführer zu überraschen. Wenn du dich aber irrst, stehst du wieder ganz am Anfang… wenn du Glück hast.",
        "back_text": "Lies das <b>Szenario-Zwischenspiel: Die Anschuldigung</b> im Kampagnenleitfaden."
    },
    {
        "code": "07061",
        "flavor": "Alle Beweise führen dich an diesen Ort. Du musst Agent Harper retten, koste es, was es wolle!",
        "name": "Die Rettung",
        "text": "Der Entführer verliert Zurückhaltend, bekommt +1 [per_investigator] Ausdauer und mit ihm kann nicht verhandelt werden.\n<b>Ermittlungsziel</b> - Falls sich entweder der Entführer im Siegpunktestapel befindet oder sich keine Hinweise auf Elina Harpers Ort befinden, rücke vor. (Falls 2 oder mehr Ermittler im Spiel sind, müssen stsattdessen beide Bedingungen erfüllt sein.)",
        "back_name": "Hab' sie gefunden!",
        "back_flavor": "Agent Harper lächelt dich erleichtert an, als du sie von ihren Fesseln befreist und ihr auf die Beine hilfst. „Keine Ahnung, wer Sie sind, aber vielen Dank. Nur fürs Protokoll: Ich hatte die Sache unter Kontrolle.” Sie muss über ihren eigenen Witz schmunzeln. Trotz der Umstände strahlt die Agentin das Selbstvertrauen einer Person aus, die schon zuvor in gefährlichen Situationen war. Du stellst dich ihr vor und erzählst ihr, dass du angeheuert wurdest, um sie zu finden. „Schön, ich bin sehr froh, dass Sie hier sind. Das war knapp. Wenn es Ihnen nichts ausmacht, ich habe mit dem Kollegen hier noch ein Hühnchen rupfen”, antwortet sie dir sichtlich aufgebracht. „Wollen Sie mir dabei vielleicht behilflich sein?”",
        "back_text": "\n- Falls der Entführer Brian Burnham war, fahre mit <b>(→A2)</b> fort.\n- Falls die Entführerin Othera Gilman war, fahre mit <b>(→A3)</b> fort.\n- Falls die Entführerin Joyce Little war, fahre mit <b>(→A4)</b> fort.\n- Falls der Entführer Barnabas Marsh war, fahre mit <b>(→A5)</b> fort.\n- Falls der Entführer Zadok Allen war, fahre mit <b>(→A6)</b> fort.\n- Falls der Entführer Robert Friendly war, fahre mit <b>(→A7)</b> fort."
    },
    {
        "code": "07062a",
        "name": "Agent Harper finden",
        "text": "<b><u>Mögliche Verdächtige</u></b>\nBrian Burnham\nOthera Gilman\nJoyce Little\nBarnabas Marsh\nZadok Allen\nRobert Friendly\n<b><u>Mögliche Verstecke</u></b>\nGefängnis von Innsmouth\nElendsviertel an der Küste\nKnochensägergasse\nDas Haus in der Water Street\nEsoterischer Orden von Dagon\nNeuer Kirchplatz"
    },
    {
        "code": "07062b",
        "name": "Wütender Meute",
        "text": "Jäger. Gewaltig. Zurückschlagen.\nWütende Meute bekommt +4 [per_investigator] Ausdauer.\nWütende Meute kann keine Gelegenheitsangriffe durchführen.",
        "traits": "Humanoid. Elite."
    },
    {
        "code": "07063",
        "flavor": "„Diese Raffinerie war aber mal 'ne ganz große Sache, und der alte Marsh, der Besitzer, ist bestimmt reicher als Krösus.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Marsh-Raffinerie",
        "text": "[action] [action]: Ziehe 4 Karten. (Nur ein Mal pro Spiel.)",
        "traits": "Innsmouth.",
        "back_flavor": "„Die Raffinerie von Marsh kam ihm sonderbar vor - es ist eine alte Mühle am unteren Fall des Manuxet. Was er sagte, stimmte mit dem überein, was ich selber gehört hatte. Wissen Sie, es war immer ein bisschen rätselhaft, wo die Marshes das Gold herbekommen, das sie verfeinern.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>"
    },
    {
        "code": "07064",
        "flavor": "„Einige Fenster auf der Seite des Hotels waren schwach erhellt, und ich glaubte, drinnen ein Stimmengewirr zu hören.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Gilman House",
        "text": "[action]: Heile 2 Schaden oder 2 Horror (oder eine beliebige Kombination aus beiden). (Nur ein Mal pro Spiel.)",
        "traits": "Innsmouth.",
        "back_flavor": "„Ja, es gibt ein Hotel in Innsmouth. Es heißt Gilman House, aber ich glaub' kaum, dass viel damit los ist. Ich würde Ihnen nicht raten, es auszuprobieren.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>"
    },
    {
        "code": "07065",
        "flavor": "„Man brauchte mir nicht zu sagen, dass ich mich in der Stadtmitte von Innsmouth befand.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Marktplatz von Innsmouth",
        "text": "[action]: <b>Aufgeben.</b> Du entschließt dich, eine Weile unterzutauchen.\n[free] Gib 2 Ressourcen aus: <b>Bewegen.</b> Bewege dich an einen verbundenen [[Innsmouth]]-Ort.",
        "traits": "Innsmouth. Zentral.",
        "back_flavor": "Auf der einen Seite wurde der kopfsteingepflasterte, offene Platz von der geraden Linie des Flussufers begrenzt; die andere Seite war ein Halbkreis aus spitzgiebligen, massiven Gebäuden aus der Zeit um 1800, von dem aus strahlenförmig mehrere Straßen nach Südosten, Süden und Südwesten ausgingen. Lampen gab es bedrückend wenige - außerdem waren sie alle klein und mit schwachen Birnen bestückt.\" - H. P. Lovecraft, <u>Schatten über Innsmouth</u>"
    },
    {
        "code": "07066",
        "flavor": "„… aber Sie brauchen bloß mal versuchen, selbst dort zu fischen, und Sie werden erleben, wie dieses Volk Sie wegjagt!” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Hafen von Innsmouth",
        "text": "<b>Erzwungen</b> - Nachdem du am Hafen von Innsmouth erfolgreich um 3 oder mehr ermittelt hast: Sieh dir die oberste Karte des Spurendecks an. Mische dann das Spurendeck. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Innsmouth.",
        "back_flavor": "„Der längst versandete Hafen war nur von einem uralten Wellenbrecher umschlossen, auf dem ich nach und nach die Umrisse von ein paar sitzenden Fischern ausmachen konnte und an dessen Ende ich noch die Grundmauern eines einstigen Leuchtturms zu erkennen glaubte. Auf der Innenseite dieser Barriere hatte sich ein Sanddamm gebildet, und auf diesem sah ich ein paar verfallene Hütten, vertäute Boote und herumliegende Hummerkörbe.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>"
    },
    {
        "code": "07067",
        "name": "First National Lebensmittelladen",
        "text": "[action]: Durchsuche die obersten 6 Karten deines Decks nach einer [[Gegenstand]]-Karte und füge sie deiner Hand hinzu. Mische dein Deck. (Nur ein Mal pro Spiel.)",
        "traits": "Innsmouth.",
        "back_flavor": "„Aus irgendeinem Grund beschloss ich, mit meinen Nachforschungen in dem Kettenladen zu beginnen, dessen Personal wahrscheinlich nicht aus Innsmouth stammen würde.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>"
    },
    {
        "code": "07068",
        "flavor": "„Die Fish-Street-Brücke war laut meiner Skizze nur noch eine Ruine.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Fish-Street-Brücke",
        "text": "[action] [action]: Du erhältst 4 Ressourcen. (Nur ein Mal pro Spiel.)",
        "traits": "Innsmouth.",
        "back_flavor": "„Die Fish Street war genauso verlassen wie die Main Street, doch es gab hier immerhin viele Lagerhäuser in massiver Bauweise, die noch in sehr gutem Zustand waren.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>"
    },
    {
        "code": "07069",
        "name": "Der Kleine Buchladen",
        "text": "<b>Erzwungen</b> - Nachdem dir eine Fertigkeitsprobe misslungen ist, solange du im Kleinen Buchladen ermittelst: Mische die oberste Karte des Begegnungsdecks in das Spurendeck.",
        "traits": "Innsmouth.",
        "back_flavor": "Der Kleine Buchladen ist ein seltener Anblick in der sonst so tristen Stadt: Warmes Licht entströmt dem Schaufenster, hinter dem man ein enges Labyrinth aus mit Büchern vollgestopften Regalen erkennen kann."
    },
    {
        "code": "07070",
        "flavor": "„Das also war der einstige Freimaurer-Tempel, den der degenerierte Kult übernommen hatte.” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Esoterischer Orden von Dagon",
        "text": "<b>Enthüllung</b> - Bringe den Esoterischen Orden von Dagon ins Spiel.\n<b>Erzwungen</b> - Nachdem der letzte verbliebene Hinweis an diesem Ort entdeckt worden ist: Entferne die oberste Karte des Spurendecks aus dem Spiel (ohne sie anzusehen).",
        "traits": "Innsmouth. Versteck."
    },
    {
        "code": "07071",
        "flavor": "„Es sei ratsam, sich nicht allzu auffällig in diesen Bezirken zu bewegen…” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Knochensägergasse",
        "text": "<b>Enthüllung</b> - Bringe die Knochensägergasse ins Spiel.\nJeder [[Humanoid]]-Gegner in der Knochensägergasse bekommt +2 Kampf und -2 Entkommen.",
        "traits": "Innsmouth. Versteck."
    },
    {
        "code": "07072",
        "name": "Elendsviertel an der Küste",
        "text": "<b>Enthüllung</b> - Bringe das Elendsviertel an der Küste ins Spiel.\nDas Elendsviertel an der Küüste bekommt -2 Schleier für jedes Verderben darauf.\n<b>Erzwungen</b> - Nachdem dir eine Fertigkeitsprobe misslungen ist, solange du im Elendsviertel an der Küste ermittelst: Platziere 1 Verderben darauf.",
        "traits": "Innsmouth. Versteck."
    },
    {
        "code": "07073",
        "flavor": "„Keine lebende Seele war zu sehen, außer den vereinzelten Fischern…” - H. P. Lovecraft, <u>Schatten über Innsmouth</u>",
        "name": "Das Haus in der Water Street",
        "text": "<b>Enthüllung</b>- Bringe Das Haus in der Water Street ins Spiel.\n<b>Erzwungen</b> - Nachdem du erfolgreich um 3 oder mehr im Haus in der Water Street ermittelt hast: Ziehe entweder die oberste Karte des Begegnungsdecks oder mische jene Karte in das Spurendeck.",
        "traits": "Innsmouth. Versteck."
    },
    {
        "code": "07074",
        "name": "Gefängnis von Innsmouth",
        "text": "<b>Enthüllung</b> - Bringe das Gefängnis von Innsmouth ins Spiel.\n<b>Erzwungen</b> - Sobald du einen Gegner im Gefängnis von Innsmouth besiegst: Mische jenen Gegner ins Spurendeck, anstatt ihn abzulegen.",
        "traits": "Innsmouth. Versteck."
    },
    {
        "code": "07075",
        "flavor": "„Ihr Glaube sei heterodox und mysteriös…”- H. P. Lovecraft, <u>The Shadow over Innsmouth</u>",
        "name": "Neuer Kirchplatz",
        "text": "<b>Enthüllung</b> - Bringe den Neuen Kirchplatz ins Spiel.\n[action] [action] Falls sich auf dem Neuen Kirchplatz keine Hinweise befinden: Falls sich auf dem Neuen Kirchplatz keine Hinweise befinden: Sieh dir die oberste Karte des Spurendecks an. Falls sie kein <b>Sieg X</b> hat, lege sie ab. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Innsmouth. Versteck."
    },
    {
        "code": "07076",
        "name": "Robert Friendly",
        "subname": "Übel gelaunter Hafenarbeiter",
        "text": "<b>Enthüllung</b> - Bringe Robert Friendly mit 1 [per_investigator] Hinweis auf ihm am Hafen von Innsmouth ins Spiel.\nZurückhaltend.\n[action]: <b>Verhandlung.</b> Lege eine [agility]-Probe (2) ab. Falls die Probe misslingt, nimmst du 1 Schaden. Falls die Probe gelingt, übernimm die Kontrolle über 1 Hinweis auf Robert Friendly. Falls sich dann keine Hinweise auf ihm befinden, füge ihn dem Siegpunktestapel hinzu.",
        "traits": "Humanoid. Verdächtiger. Elite."
    },
    {
        "code": "07077",
        "name": "Zadok Allen",
        "subname": "Betrunken und aufgebracht",
        "text": "<b>Enthüllung</b> - Bringe Zadok Allen mit 1 [per_investigator] Hinweis auf ihm auf der Fish-Street-Brücke ins Spiel.\nZurückhaltend.\n[action]: <b>Verhandlung.</b> Lege eine [agility]-Probe (3) ab. Falls die Probe gelingt, übernimm die Kontrolle über 1 Hinweis auf Zadok Allen. Falls sich dann keine Hinweise auf ihm befinden, füge ihn dem Siegpunktestapel hinzu.",
        "traits": "Humanoid. Verdächtiger. Elite."
    },
    {
        "code": "07078",
        "name": "Brian Burnham",
        "subname": "Will hier weg",
        "text": "<b>Enthüllung</b> - Bringe Brian Burnham mit 1 [per_investigator] Hinweis auf ihm im First National Lebensmittelladen ins Spiel.\nZurückhaltend.\n[action] Lege 3 Karten von deiner Hand ab mit insgesamt mindestens 3 Fertigkeitssymbolen: <b>Verhandlung.</b> Übernimm die Kontrolle über 1 Hinweis auf Brian Burnham. Falls sich dann keine Hinweise auf ihm befinden, füge ihn dem Siegpunktestapel hinzu.",
        "traits": "Humanoid. Verdächtiger. Elite."
    },
    {
        "code": "07079",
        "name": "Barnabas Marsh",
        "subname": "Er beginnt sich zu verändern",
        "text": "<b>Enthüllung</b> - Bringe Barnabas Marsh mit 1 [per_investigator] Hinweis auf ihm in der Marsh-Raffinerie ins Spiel.\nZurückhaltend.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (2) ab. Falls die Probe misslingt, nimmst du 1 Horror. Falls die Probe gelingt, übernimm die Kontrolle über 1 Hinweis auf Barnabas Marsh. Falls sich dann keine Hinweise auf ihm befinden, füge ihn dem Siegpunktestapel hinzu.",
        "traits": "Humanoid. Verdächtiger. Elite."
    },
    {
        "code": "07080",
        "name": "Joyce Little",
        "subname": "Buchladenbesitzerin",
        "text": "<b>Enthüllung</b> - Bringe Joyce Little mit 1 [per_investigator] Hinweis auf ihr in Der Kleine Buchladen ins Spiel.\nZurückhaltend.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, übernimm die Kontrolle über 1 Hinweis auf Joyce Little. Falls sich dann keine Hinweise auf ihr befinden, füge sie dem Siegpunktestapel hinzu.",
        "traits": "Humanoid. Verdächtiger. Elite."
    },
    {
        "code": "07081",
        "name": "Othera Gilman",
        "subname": "Inhaberin des Hotels",
        "text": "<b>Enthüllung</b> - Bringe Othera Gilman mit 1 [per_investigator] Hinweis auf ihr im Gilman House ins Spiel.\nZurückhaltend.\n[action] Gib 3 Ressourcen aus: <b>Verhandlung.</b> Übernimm die Kontrolle über 1 Hinweis auf Othera Gilman. Falls sich dann keine Hinweise auf ihr befinden, füge sie dem Siegpunktestapel hinzu.",
        "traits": "Humanoid. Verdächtiger. Elite."
    },
    {
        "code": "07082",
        "name": "Thomas Dawson",
        "subname": "Soldat in einem neuen Krieg",
        "text": "Du bekommst +1 [willpower] und +1 [combat].\n[reaction] Nachdem ein Gegner einen Ermittler an deinem Ort angegriffen hat (auch wenn der Angriff aufgehoben worden ist), erschöpfe Thomas Dawson: Jener Ermittler zieht 1 Karte.",
        "traits": "Verbündeter. Behörde. Veteran.",
        "slot": "Verbündeter"
    },
    {
        "code": "07083",
        "name": "Elina Harper",
        "subname": "Weiß zu viel",
        "text": "Du bekommst +1 [intellect] und +1 [agility].\nDie erste Aktion, die du in jedem Zug durchführst, provoziert keine Gelegenheitsangriffe.",
        "traits": "Verbündeter. Behörde. Detective.",
        "slot": "Verbündeter"
    },
    {
        "code": "07084",
        "name": "Priester von Dagon",
        "text": "<b>Erscheinen</b> - Beliebiger leerer Ort.\n<b>Erzwungen</b> - Sobald Priester von Dagon besiegt oder ihm entkommen werden würde, falls sich kein Verderben auf ihm befindet: Heile stattdessen sämtlichen Schaden von ihm, mache ihn spielbereit und platziere 1 Verderben auf ihm.\n<b>Erzwungen</b> - Am Ende der Runde, falls Priester von Dagon spielbereit ist und sich kein Verderben auf ihm befindet: Platziere 1 Verderben auf ihm.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "07085",
        "name": "Eingeweihte von Dagon",
        "text": "<b>Erscheinen</b> - Beliebiger leerer Ort.\nSolange Eingeweihte von Dagon kein Verderben auf sich hat, bekommt sie +2 Kampf und +2 Entkommen.\n<b>Erzwungen</b> - Am Ende der Runde, falls Eingeweihte von Dagon spielbereit ist, und sich kein Verderben auf ihr befindet: Platziere 1 Verderben auf ihr.",
        "traits": "Humanoid. Hybrid. Kultist."
    },
    {
        "code": "07086",
        "name": "Lloigor",
        "text": "<b>Beute</b> - Die wenigsten Handkarten.\nZurückhaltend. Jäger.\nSolange ein Ermittler am Ort von Lloigor keine Karten auf der Hand hat, verliert Lloigor Zurückhaltend.\n<b>Erzwungen</b> - Am Ende der Gegnerphase: Jeder Ermittler am Ort von Lloigor oder an einem verbundenen Ort legt 1 zufällige Karte von seiner Hand ab.",
        "traits": "Monster."
    },
    {
        "code": "07087",
        "name": "Innerer Drang",
        "text": "<b>Enthüllung</b> - Falls du keine Karten auf deiner Hand hast, erhält Innerer Drang Nachrüsten. Lege ansonsten 1 zufällige Karte von deiner Hand ab. Lege dann eine [willpower]-Probe (X) ab, wobei X die aufgedruckten Kosten der abgelegten Karte sind. Falls die Probe misslingt, verlierst du 1 Aktion.",
        "traits": "Macht."
    },
    {
        "code": "07088",
        "name": "Bulle der Tiefen Wesen",
        "text": "<b>Erzwungen</b> - Nachdem dich Bulle der Tiefen Wesen in einen Kampf verwickelt hat: Wähle 1 Karte von deiner Hand und lege sie ab.\n<b>Erzwungen</b> - Nachdem ein Ermittler einen anderen [[Tiefes Wesen]]-Gegner an einem beliebigen Ort besiegt hat: Mache Bulle der Tiefen Wesen spielbereit und bewege ihn ein Mal in Richtung des Ortes jenes Ermittlers.",
        "traits": "Humanoid. Monster. Tiefes Wesen."
    },
    {
        "code": "07089",
        "name": "Lauerndes Tiefes Wesen",
        "text": "<b>Beute</b> - Niedrigster [agility]-Wert.\n<b>Erzwungen</b> - Nachdem dich Lauerndes Tiefes Wesen in einen Kampf verwickelt hat: Du nimmst 1 Schaden.",
        "traits": "Humanoid. Monster. Tiefes Wesen."
    },
    {
        "code": "07090",
        "name": "Angriff der Tiefen Wesen",
        "text": "<b>Enthüllung</b> - Löse dich von jedem [[Tiefes Wesen]]-Gegner an deinem Ort. Jeder [[Tiefes Wesen]]-Gegner an deinem und an jedem verbundenen Ort verwickelt dich in einen Kampf. Falls dich durch diesen Effekt kein Gegner in einen Kampf verwickelt hat, durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Tiefes Wesen]]-Gegner, der mit dir in einen Kampf verwickelt erscheint, und mische das Begegnungsdeck.",
        "traits": "Komplott."
    },
    {
        "code": "07091",
        "name": "Sog",
        "text": "<b>Enthüllung</b> - Falls dein Ort nicht überflutet ist, erhält Sog Nachrüsten. Ansonsten bringe Sog in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Nachdem du dich bewegt hast: Du nimmst 2 Schaden und 2 Horror. Lege Sog ab.\n[free] Lege 1 Karte von deiner Hand ab: Lege eine [combat]-Probe (3) oder [agility]-Probe (3) ab, um gegen die Strömung der Gezeiten anzukämpfen. Falls die Probe gelingt, lege Sog ab.",
        "traits": "Gefahr."
    },
    {
        "code": "07092",
        "name": "Steigende Fluten",
        "text": "<b>Enthüllung</b> - Erhöhe die Flutstufe des nächstgelegenen Ortes, dessen Flutstufe erhöht werden kann. Falls durch diesen Effekt keine Flutstufe erhöht wird, erhält Steigende Fluten Nachrüsten.",
        "traits": "Gefahr."
    },
    {
        "code": "07093",
        "name": "Reißende Fluten",
        "text": "<b>Enthüllung</b> - Falls dein Ort nicht überflutet ist, erhält Reißende Flut Nachrüsten. Ansonsten lege eine [agility]-Probe (3) ab (stattdessen Schwierigkeit 4, falls dein Ort völlig überflutet ist). Falls die Probe misslingt, wähle 1 Vorteilskarte, die du kontrollierst, und lege sie ab. Falls du dies nicht kannst, verlierst du stattdessen 1 Ressource für jeden Punkt, um den die Probe misslungen ist.",
        "traits": "Gefahr."
    },
    {
        "code": "07094",
        "name": "Geflügelter",
        "text": "Jäger.\nX ist der Schleierwert des Ortes von Geflügelter.\nGeflügelter nimmt durch Angriffe 1 Schaden weniger, außer durch [[Fernkampf]]-, [[Feuerwaffe]] oder [[Zauber]]-Karten (bis zu einem Minimum von 1 Schaden).",
        "traits": "Kreatur. Monster."
    },
    {
        "code": "07095",
        "name": "Nebel über Innsmouth",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, nimmst du entweder 1 Horror oder bringst Nebel über Innsmouth neben dem Agendadeck ins Spiel. Falls die Probe misslingt, mache beides.\nJeder Ort bekommt +1 Schleier.\n<b>Erzwungen</b> - Am Ende der Runde: Lege 1 Kopie von Nebel über Innsmouth aus dem Spiel ab. (Max. 1 pro Runde.)",
        "traits": "Gefahr."
    },
    {
        "code": "07096",
        "name": "Makaberes Andenken",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Falls du während dieser Probe einen [cultist]-Marker enthüllst, misslingt die Probe automatisch. Falls die Probe misslingt, nimmst du 2 Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "07097",
        "name": "Gespaltenes Bewusstsein",
        "text": "<b>Enthüllung</b> - Lege eine [intellect]-Probe (3) ab. Falls du während dieser Probe einen [tablet]-Marker enthüllst, misslingt die Probe automatisch. Falls die Probe misslingt, nimmst du 2 Schaden.",
        "traits": "Schrecken."
    },
    {
        "code": "07098",
        "name": "Flüchtige Gedanken",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (4) oder [intellect]-Probe (4) ab. Falls du während dieser Probe einen [elder_thing]-Marker enthüllst, misslingt die Probe automatisch. Für jeden Punkt, um den die Probe misslungen ist, wählst du 1 Karte von deiner Hand und legst sie ab.",
        "traits": "Schrecken."
    },
    {
        "code": "07099",
        "flavor": "„Bring das verdammte Ding endlich wieder zum Laufen, sonst fahren wir nirgendwo hin!”",
        "name": "Panne",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an die nächstgelegene [[Vehicle]]-Storyvorteilskarte an.\n„[action]”-Fähgikeiten auf der Vorteilskarte mit dieser Verstärkung können nicht ausgelöst werden.\n[action]: Lege eine [intellect]-Probe (3) ab. Falls die Probe gelingt, lege Panne ab.",
        "traits": "Patzer."
    },
    {
        "code": "07100",
        "name": "Gezeitenkonstellation",
        "text": "Wagnis.\n<b>Enthüllung</b> - Wähle einen Ort, an dem sich mindestens 1 Ermittler befindet. Erhöhe die Flutstufe jenes Ortes. Jeder Ermittler an dem gewählten Ort nimmt 1 Schaden. Falls die Flutstufe des gewählten Ortes durch diesen Effekt nicht erhöht wird, erhält Gezeitenkonstellation Nachrüsten.",
        "traits": "Omen."
    },
    {
        "code": "07101",
        "name": "Syzygium",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entscheiden (wähle eins):\n- Jeder Ermittler verliert 3 Ressourcen.\n- Jeder Ermittler nimmt 2 Horror.\n- Platziere 1 Verderben auf die aktuelle Agenda (durch diesen Effekt kann die aktuelle Agenda vorrücken).",
        "traits": "Omen."
    },
    {
        "code": "07102",
        "name": "Unterwasserhöhle",
        "text": "[action]: <b>Bewegen.</b> Bewege dich von der Unterwasserhöhle an einen beliebigen überfluteten [[Höhle]]-Ort.\n<b>Erzwungen</b> - Nachdem die Unterwasserhöhle enthüllt worden ist: Sie wird völlig überflutet.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07103",
        "name": "Gezeitentümpel",
        "text": "Der Gezeitentümpel bekommt +1 Schleier solange er teilweise überflutet ist und +2 Schleier solange er völlig überflutet ist.\n<b>Erzwungen</b> - Nachdem der Gezeitentümpel enthüllt worden ist: Bestimme zufällig 1 der beiseitegelegten verdeckten Schlüssel und platziere ihn auf dem Gezeitentümpel, ohne ihn anzusehen.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07104",
        "name": "Unterirdischer Fluss",
        "text": "Der Unterirdische Fluss kann nicht völlig überflutet werden.\n<b>Erzwungen</b> - Nachdem der Unterirdische Fluss enthüllt worden ist: Erhöhe seine Flutstufe.",
        "traits": "Höhle.",
        "back_name": "Gezeitentunnel",
        "back_flavor": "Die Luft hier ist kühl. Kein Geräusch ist zu hören, bis auf das gelegentliche Tröpfeln von Wasser auf den Steinboden. Kurz überkommt dich ein Frösteln, aber du gehst weiter…"
    },
    {
        "code": "07105",
        "name": "Unruhestifter aus Innsmouth",
        "text": "<b>Erscheinen</b> - Ort mit den meisten Hinweisen.\nJäger.\n[action] Platziere 1 deiner Hinweise auf deinem Ort: <b>Verhandlung.</b> Erschöpfe Unruhestifter aus Innsmouth. Er wird während der nächsten Unterhaltsphase nicht spielbereit gemacht. Diese Fähigkeit darf von einem Ermittler an einem verbundenen Ort ausgelöst werden.",
        "traits": "Humanoid. Hybrid. Krimineller."
    },
    {
        "code": "07106",
        "name": "Innsmouth-Look",
        "text": "<b>Enthüllung</b> - Bringe Innsmouth-Look in deiner Bedrohungszone ins Spiel.\nDu bekommst -1 [intellect] und -1 geistige Gesundheit und erhältst das Merkmal [[Tiefes Wesen]].\n[action]: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, lege Innsmouth-Look ab.",
        "traits": "Fluch. Schrecken."
    },
    {
        "code": "07107",
        "name": "Verstohlene Einheimische",
        "text": "<b>Enthüllung</b> - Lege eine [intellect]-Probe (3) ab. Falls die Probe gelingt, nimmst du entweder 1 Schaden oder bringst Verstohlene Einheimische neben dem Agendadeck ins Spiel. Falls die Probe misslingt, mache beides.\nErmittler können keine <b>Verhandlung</b> durchführen.\n<b>Erzwungen</b> - Am Ende der Runde: Lege 1 Kopie von Verstohlene Einheimische aus dem Spiel ab. (Max. 1 pro Runde.)",
        "traits": "Schrecken."
    }
]
