[
    {
        "code": "04205",
        "name": "Сердце древних",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −1 (или −3, если вы в локации-[[пещере]]).\n[cultist]: −2. При провале положите 1 безысходность в вашу локацию.\n[tablet]: −2. Если вы отравлены, вместо этого проверка автоматически провалена.\n[elder_thing]: −3. При провале получите 1 ужас.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −2 (или −4, если вы в локации-[[пещере]]).\n[cultist]: −3. При провале положите 1 безысходность в вашу локацию.\n[tablet]: −3. Если вы отравлены, вместо этого проверка автоматически провалена. Если вы не отравлены, при провале введите отложенную слабость «Отравление» в игру в свою зону угрозы.\n[elder_thing]: −4. При провале получите 1 ужас."
    },
    {
        "code": "04206",
        "name": "Вход в К’ньян",
        "subname": "Зев пещеры",
        "text": "[action]: <b>Побег.</b> «Лучше разобьём лагерь и займёмся этой загадкой завтра».\n[action]: Проверьте припасы. Если у вас есть компас, посмотрите 3 верхние карты колоды разведки. Положите одну из них под низ колоды, а две — на верх колоды в любом порядке.",
        "traits": "Пещера."
    },
    {
        "code": "04206b",
        "name": "Вход в К’ньян",
        "subname": "Спуск в глубины",
        "text": "[action]: Проверьте припасы. Если у вас есть карта, посмотрите 2 верхние карты колоды разведки. Сбросьте все напасти, попавшиеся среди этих карт, и перемешайте колоду разведки.",
        "traits": "Пещера.",
        "flavor": "Вход в пещеру огромен, но даже он не сравнится с необъятными безднами, что лежат внизу."
    },
    {
        "code": "04207",
        "flavor": "Вы забрались глубоко в джунгли, вокруг вас раскинулись неизведанные дебри. Повсюду раздаётся песнь тропического леса: стрекот насекомых, треск ветвей, змеиное шипение.",
        "name": "Сердце джунглей",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.",
        "back_name": "Мы не одни?",
        "back_flavor": "Через несколько часов блуждания в джунглях вы оказываетесь на вершине крутого холма, откуда хорошо видны окрестности. Жуткие крылатые существа каркают на вас с высоты, кружа над входом в пещеру, точно стервятники в ожидании поживы. Отсюда вы могли бы заметить приближение врагов, пробирающихся через лес внизу. Если бы только что-нибудь позволило вам лучше их разглядеть…",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nВедущий сыщик выбирает одного сыщика, который станет дозорным. Этот сыщик проверяет свои припасы.\nЕсли у дозорного есть бинокль, он замечает приближающуюся тварь и прячется от неё. С дозорным не происходит ничего плохого.\nЕсли у дозорного нет бинокля, сбрасывайте карты с верха колоды контактов, пока не сбросите врага. Выложите этого врага в локацию дозорного."
    },
    {
        "code": "04208",
        "flavor": "День быстро идёт к концу. Сквозь густые кроны деревьев вы видите, как солнце опускается всё ближе к горизонту. Небо на востоке тускнеет. Скоро джунгли окутает тьма, заставляя вас прерваться и разбить лагерь на ночь.",
        "name": "Заходящее солнце",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.",
        "back_name": "На джунгли спускается ночь",
        "back_flavor": "Стремительно наступает ночь, окутывая джунгли тусклым светом луны. Пробуждаются ночные существа, и звуки леса меняются. Вскоре воздух наполняется жужжанием и щебетом причудливых насекомых и неведомых зверей, которым вы даже не можете найти названия.\nНочь приносит с собой слишком много опасностей, а в темноте у вас не получится толком изучить письмена и орнаменты, чтобы повернуть колонны нужным образом. Вам остаётся только устроиться на ночь, чтобы продолжить работу утром.",
        "back_text": "Каждый выживший сыщик немедленно совершает побег."
    },
    {
        "code": "04209",
        "flavor": "Вход в пещеру окружают шесть каменных колонн, покрытых причудливыми бороздками и символами, которые складываются в затейливый узор. От прикосновения бороздки ярко светятся, а если колонну повернуть, орнамент на ней меняется. Возможно, вы найдёте нужные узоры в окружающих джунглях…",
        "name": "В поисках разгадки"
    },
    {
        "code": "04209b",
        "name": "Крылатый змей",
        "subname": "Гнев Йига",
        "text": "<b>Выходит</b> — в локацию «Вход в К’ньян».\nБдительный. Охотник. Огромный.\nНе может быть побеждён. Не проводит внеочередных атак.\n<b>Обязательно</b> — После того как на «Вход в К’ньян» положен жетон колонны: Поверните «Крылатого змея». Он не разворачивается в фазе передышки этого раунда.",
        "traits": "Монстр. Змея. Элитный."
    },
    {
        "code": "04210",
        "flavor": "Вы нашли в окрестных руинах характерные орнаменты, совпадающие с узорами на колоннах. Когда вы начинаете вращать колонны, чтобы повторить эти узоры, с небес пикирует змееподобная тварь…",
        "name": "Открывая пасть",
        "text": "[action] Сыщики в локации «Вход в К’ньян» совместно тратят 1[per_investigator] улик: Вы разгадали очередную часть загадки. Положите на «Вход в К’ньян» 1 ресурс; он считается жетоном колонны.\n<b>Цель</b> — Чтобы войти в К’ньян, разгадайте загадку шести колонн. Если на «Входе в К’ньян» 6 жетонов колонн, продвиньтесь к сцене 2b.",
        "back_name": "Спускаясь в К’ньян",
        "back_flavor": "С глухим грохотом, от которого трясётся земля под вашими ногами, внутри пещеры что-то сдвигается. Как будто в танце, шесть обелисков медленно погружаются в землю, кружась и вращаясь. Охранявшая пещеру змееподобная тварь с криком ярости и досады взмывает ввысь и скрывается за кронами. Каменные колонны одна за другой исчезают в глубине, и земля перестаёт содрогаться.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "04211",
        "flavor": "Хотя в целом система пещер выглядит естественной и нетронутой, вы с изумлением замечаете следы цивилизации, обитавшей здесь в древности.",
        "name": "Безжизненные пещеры",
        "text": "[action] Если в вашей локации нет улик: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.\n<b>Обязательно</b> — Когда этот замысел продвигается: Не удаляйте жетоны безысходности с локаций в игре.",
        "back_name": "Месть змей",
        "back_text": "<b>Сверьтесь с журналом. </b><em>Если Предвестник ещё жив:</em>\n<blockquote><i>Вы замираете от ужаса, услышав далеко сзади, со стороны входа, угрожающее шипение и до боли знакомый звук трещотки. Дрожащими руками вы хватаетесь за первое попавшееся оружие и испуганно оборачиваетесь. Как он смог найти вас так далеко? Когда закончится эта жуткая охота?</i></blockquote>\nНайдите в комплекте «Предвестника Валузии» и выложите его в самую дальнюю от всех сыщиков локацию (если в графе журнала «Ярость Йига» 8 отметок или больше, вместо этого он входит в игру в локации ведущего сыщика). Этот враг входит в игру со столькими ранами, сколько отмечено в скобках в журнале."
    },
    {
        "code": "04212",
        "flavor": "Пока вы спускаетесь, со всех сторон за вами следят ярко-жёлтые сверкающие глаза. Стоит вам посветить на них, как глаза исчезают, но появляются снова, как только возвращается тьма.",
        "name": "Взгляды из темноты",
        "text": "[action] Если в вашей локации нет улик: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.\n*У этого замысла +1[per_investigator] к требуемому числу безысходности.",
        "back_name": "Пещера обрушивается",
        "back_flavor": "Внезапно по пещере разносится оглушительный треск, и земля под вашими ногами неистово содрогается. С потолка начинают падать сталактиты и куски камня, под их ударами пол пещеры вокруг вас трескается. «Спасаемся!» — кричите вы Ичтаке, сообразив, что происходит, но уже слишком поздно. Камень под вашими ногами проваливается, и вы падаете в бездну…",
        "back_text": "Каждый выживший сыщик побеждён и получает 1 физическую травму."
    },
    {
        "code": "04213",
        "flavor": "В подземных просторах К’ньяна холодно и неестественно тихо. Путь к Средоточию Н’кая пролегает мимо беспорядочно разбросанных, давно покинутых развалин. Что случилось в этом позабытом месте? Люди ли жили в этих руинах? Или существа намного, намного более древние?",
        "name": "Подземелья забытой эпохи",
        "back_name": "По кругу",
        "back_flavor": "Вам приходится полагаться на свой ум и чувство направления, чтобы не заблудиться в тёмных и почти лишённых ориентиров туннелях. Если бы только у вас был способ отмечать места, в которых вы уже побывали…",
        "back_text": "Замешайте «Спуск в Йот» в колоду разведки.\nВедущий сыщик выбирает одного сыщика, который станет разведчиком. Тот проверяет свои припасы.\nЕсли у разведчика есть мел, вам удаётся не ходить кругами. С разведчиком не происходит ничего плохого.\nЕсли у разведчика нет мела, положите на каждую локацию в игре 1 улику из резерва. Затем, если разведчик в односторонней локации, замешайте её обратно в колоду разведки. Переместите всех сыщиков и врагов, которые были в той локации, в связанную локацию, ближайшую ко «Входу в К’ньян»."
    },
    {
        "code": "04214",
        "flavor": "Чем глубже вы спускаетесь в стылую тьму, тем сильнее ощущаете сокрушительную тяжесть мира над вами — и невообразимую инородность мира, лежащего внизу. На вас накатывает тоска по небу. Суждено ли вам увидеть его снова?",
        "name": "Спуск в темноту",
        "text": "<b>Цель</b> — Если каждый выживший сыщик находится в локации «Спуск в Йот» и на ней нет безысходности, вы можете продвинуться.",
        "back_name": "В Йот",
        "back_flavor": "Перед вами возвышается богато украшенный дверной проём. Закрывавший его каменный диск отодвинут в сторону, и за порогом вы видите пещеры, залитые адским багровым цветом. В статуях и настенной резьбе прослеживаются змеиные мотивы, а значит, вы на верном пути.",
        "back_text": "Сверьтесь с журналом. \n− <i>Если сыщики спасли Алехандро:</i> <b>(→И1)</b>.\n− <i>Если Алехандро пропал:</i> <b>(→И2)</b>."
    },
    {
        "code": "04215",
        "name": "Волчья яма",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны (выберите одно):\n− Пройти проверку [agility] (3), чтобы перепрыгнуть яму. Получите 1 рану за каждую единицу, которой вам не хватило.\n− Замешать «Волчью яму» в колоду разведки. Этот вариант нельзя выбрать, если «Волчья яма» взята из колоды разведки.",
        "traits": "Ловушка."
    },
    {
        "code": "04216",
        "name": "Ядовитые споры",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации.\n<b>Обязательно</b> — В конце раунда: Каждый отравленный сыщик в прикреплённой локации получает 2 ужаса. Каждый не отравленный сыщик в прикреплённой локации вместо этого должен ввести отложенную слабость «Отравление» в игру в свою зону угрозы. Сбросьте «Ядовитые споры».",
        "traits": "Происшествие."
    },
    {
        "code": "04217",
        "flavor": "Растения вдоль тропы причудливо искажены. Одни цветы увяли, другие полны сил, но все они словно не из этого мира.",
        "name": "Исковерканный лес",
        "text": "[action] [action]: Выберите на победном счету не [[элитную]] карту со значением возмездия. Положите выбранную карту в сброс контактов. (Не чаще 1 раза за игру на всех.)",
        "traits": "Джунгли."
    },
    {
        "code": "04218",
        "flavor": "Некогда священное место теперь заросло и забыто.",
        "name": "Каменный алтарь",
        "text": "<b>Обязательно</b> — После того как вы вошли в «Каменный алтарь»: Вытяните из мешка случайный жетон хаоса.\nЕсли на нём [elder_sign], [skull], [cultist], [tablet], [elder_thing], или [auto_fail], потеряйте 1 действие. Если не можете потерять действие, вместо этого получите 1 ужас.",
        "traits": "Древняя. Руины."
    },
    {
        "code": "04219",
        "name": "Хищная лиана",
        "text": "Бдительная. Мститель.\n<b>Обязательно</b> — После того как «Хищная лиана» провела против вас внеочередную атаку: Проверьте свои припасы. Если у вас нет складного ножа, потеряйте все оставшиеся у вас действия и завершите свой ход.",
        "traits": "Существо. Флора."
    },
    {
        "code": "04220",
        "name": "Василиск",
        "text": "<b>Добыча</b> — ближайший ко «Входу в К’ньян».\nОхотник.\n<b>Обязательно</b> — После того как на «Вход в К’ньян» положен жетон колонны: Замешайте в колоду контактов 1 экземпляр «Василиска». (Максимум 1 раз в раунд.)",
        "traits": "Монстр. Змея."
    },
    {
        "code": "04221",
        "flavor": "Один муравей — мелкая неприятность. Целая колония — совсем другое дело.",
        "name": "Муравьи!",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (4). За каждую единицу, которой вам не хватило, сбросьте либо 1 случайную карту с руки, либо 1 карту у себя из игры на ваш выбор.",
        "traits": "Происшествие."
    },
    {
        "code": "04222",
        "flavor": "Размеры пещер поражают. Это настоящий подземный мир.",
        "name": "Необозримые галереи",
        "text": "В качестве дополнительной цены вашей разведки в «Необозримых галереях» проверьте припасы. Если ни у кого из сыщиков в этой локации нет бинокля, вы должны потратить 1 дополнительное действие.",
        "traits": "Древняя. Пещера."
    },
    {
        "code": "04223",
        "name": "Зал идолов",
        "text": "<b>Обязательно</b> — После того как вы ввели «Зал идолов» в игру в результате успешной разведки: Сверьтесь с журналом. Если в графе «Ярость Йига» 5 отметок или больше, возьмите верхнюю карту колоды контактов (или 2 верхние карты, если отметок 10 или больше).",
        "traits": "Древняя. Пещера."
    },
    {
        "code": "04224",
        "flavor": "Жерло пещеры уходит на мили вперёд, и вы не можете отделаться от ощущения, будто спускаетесь в чрево огромного чудовища.",
        "name": "Тёмная впадина",
        "text": "<b>Обязательно</b> — После того как «Тёмная впадина» вошла в игру, проверьте припасы. Если ни у кого из сыщиков нет карты: Положите на «Тёмную впадину» 1[per_investigator] дополнительных улик.",
        "traits": "Древняя. Пещера."
    },
    {
        "code": "04225",
        "flavor": "Тропа вьётся вдоль пропасти. Статуи змей с воздетыми головами словно готовы ударить, когда вы приблизитесь.",
        "name": "Коварный провал",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании в «Коварном провале»: Проверьте припасы. Если ни у кого из сыщиков в этой локации нет верёвки, положите 1 безысходность на «Коварный провал».",
        "traits": "Древняя. Пещера."
    },
    {
        "code": "04226",
        "flavor": "Коридор пронзают огромные белые кристаллы, бросая отблески света на стены и потолок.",
        "name": "Кристаллические колонны",
        "text": "<b>Обязательно</b> — После того как вы вошли в «Кристаллические колонны»: Пройдите проверку [willpower] (1). У этой проверки +1 к сложности за каждое очко возмездия на победном счету. При провале получите 1 рану и 1 ужас.",
        "traits": "Древняя. Пещера."
    },
    {
        "code": "04227",
        "name": "Спуск в Йот",
        "text": "<b>Обязательно</b> — После того как «Спуск в Йот» вошёл в игру: Каждый сыщик должен либо положить 1 безысходность на «Спуск в Йот», либо взять 2 верхние карты колоды контактов.\n[reaction] После того как вы успешно исследовали на «Спуске в Йот»: Вместо того чтобы найти улики, вы можете перевернуть уликой вверх 1 безысходность на «Спуске в Йот»..\n<b>Возмездие 2.</b>",
        "traits": "Древняя. Пещера."
    },
    {
        "code": "04228",
        "name": "Обратной дороги нет",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации или к связанной локации. Не более 1 такой карты на локацию.\nСыщики не могут ни входить в прикреплённую локацию, ни выходить из неё.\n[action]: Пройдите проверку [combat] (3) или проверьте свои припасы. При успехе (или если у вас есть кирка) сбросьте «Обратной дороги нет». Это свойство может активировать любой сыщик в связанной локации.",
        "traits": "Происшествие."
    }
]
