[
	{
		"code": "04192",
		"name": "Неустрашимость",
		"text": "Если эта проверка успешна, добавьте «Неустрашимость» в свою игровую зону как актив со следующим текстом:\n«У вас +1 [intellect], +1 [combat] и +1 [agility].\n<b>Обязательно</b> — В конце раунда: Сбросьте „Неустрашимость“»",
		"traits": "Врождённый."
	},
	{
		"code": "04193",
		"flavor": "«Ты просишь благословить… что?»",
		"name": "Особые патроны",
		"text": "Быстрое. Играйте только в свой ход.\nПрикрепите к [[огнестрельному]] активу под контролем сыщика в вашей локации. Положите на этот актив 2 патрона. Не более 1 такой карты на актив.\nАтаки, проводимые с использованием прикреплённого актива против врагов-[[монстров]], наносят +1 рану.",
		"traits": "Улучшение. Запас. Благословенный."
	},
	{
		"code": "04194",
		"flavor": "Всегда указывает туда, куда вам не хочется.",
		"name": "Потусторонний компас",
		"slot": "Рука",
		"text": "[action] Поверните «Потусторонний компас»: <b>Исследование.</b> У вашей локации -X к неясности в этом исследовании. X равен числу открытых локаций, связанных с вашей.",
		"traits": "Вещь. Редкая."
	},
	{
		"code": "04195",
		"name": "Найти слабое место",
		"text": "Быстрое. Играйте во время любого [free] окна игрока.\nВыберите врага в вашей локации. Пройдите проверку [intellect] (X), где X равен значению боя этого врага. При успехе считайте, что бой этого врага равен 0, когда он будет в следующий раз атакован в этой фазе. Возьмите 1 карту.",
		"traits": "Интуиция."
	},
	{
		"code": "04196",
		"flavor": "«В своей работе я часто сталкиваюсь с так называемыми „проклятьями“.\nНо я не хотела бы обсуждать эту тему»",
		"name": "Лола Сантьяго",
		"slot": "Союзник",
		"subname": "Трезвомыслящий археолог",
		"text": "У вас +1 [intellect] и +1 [agility].\n[free] Поверните «Лолу Сантьяго» и потратьте X ресурсов: Найдите 1 улику в своей локации. X равен неясности вашей локации.",
		"traits": "Союзник. Путешественник."
	},
	{
		"code": "04197",
		"flavor": "Ты должен вложить в каждое заклинание частичку себя. Иногда в буквальном смысле.",
		"name": "Оливия Макбрайд",
		"slot": "Союзник",
		"subname": "Готова попробовать всё",
		"text": "[reaction] Когда вы должны вытянуть жетон хаоса, поверните «Оливию Макбрайд»: Вытяните 3 жетона хаоса вместо одного. Разыграйте два из них на свой выбор, а третий игнорируйте.",
		"traits": "Союзник. Ведьма."
	},
	{
		"code": "04198",
		"flavor": "«Нет».",
		"name": "Непокорство",
		"text": "В этой проверке игнорируйте эффекты всех символов [skull], [cultist], [tablet] и [elder_thing] (включая модификаторы).",
		"traits": "Врождённый. Развитый."
	},
	{
		"code": "04199",
		"name": "Предостережение",
		"text": "Быстрое. Играйте во время любого [free] окна игрока.\nВведите «Предостережение» в игру, вытяните из мешка случайный жетон хаоса и запечатайте его на «Предостережении».\n<b>Обязательно</b> — Когда из мешка должен быть вытянут жетон хаоса: Вместо этого разыграйте запечатанный здесь жетон, как если бы он был вытянут из мешка. Затем сбросьте «Предостережение».",
		"traits": "Предсказание."
	},
	{
		"code": "04200",
		"name": "Век живи — век учись",
		"text": "Быстрое. Играйте после проверки, которую вы провалили <i>(разыграв все последствия её провала)</i>.\nПопробуйте пройти эту проверку снова. У вас +2 к навыку в этой проверке.",
		"traits": "Дух."
	},
	{
		"code": "04201",
		"name": "Собраться с духом",
		"text": "Максимум 1 такая карта на проверку.\nВы можете добавить «Собраться с духом» к любой проверке.\nЕсли эта проверка провалена, проходивший её сыщик берёт 2 карты и получает 2 ресурса.",
		"traits": "Врождённый."
	},
	{
		"code": "04202",
		"name": "Наперекор всему",
		"text": "Быстрое. Играйте, когда вы проходите проверку, сложность которой выше, чем базовое значение вашего навыка.\nВ этой проверке вытяните из мешка X дополнительных жетонов хаоса. Разыграйте один из них на свой выбор, а остальные игнорируйте. X равен разнице между сложностью проверки и базовым значением вашего навыка.",
		"traits": "Дух."
	},
	{
		"code": "04203",
		"flavor": "Роланд ослабил галстук, сдвинул шляпу набок, поднял воротник и, когда решил, что выглядит в должной степени сомнительно, подошёл к двери.\nГрэм Дэвис «Плач по рассудку»",
		"name": "Плащ",
		"slot": "Одежда",
		"text": "У вас +1 [agility] при попытках ухода.",
		"traits": "Вещь. Одежда."
	},
	{
		"code": "04204",
		"name": "Украшенный лук",
		"slot": "Рука ×2",
		"text": "Многоразовый (1 патрон). Не более 1 патрона на «Украшенном луке».\n[action] Потратьте 1 патрон: <b>Бой.</b> Эта атака использует [agility] вместо [combat]. У вас +2 [agility] и вы наносите +2 раны в этой атаке.\n[action]: Вы берёте новую стрелу. Положите 1 патрон на «Украшенный лук».",
		"traits": "Вещь. Редкая. Оружие. Дальнобойное."
	}
]
