[
	{
		"code": "04304",
		"name": "Керосин",
		"text": "Многоразовый (3 запаса). Если на «Керосине» нет запасов, сбросьте его.\n[action] Если в этом раунде в этой локации был побеждён враг, поверните «Керосин» и потратьте 1 запас: Вылечите суммарно до 2 ужаса сыщикам и/или активам-[[союзникам]] в вашей локации.",
		"traits": "Вещь."
	},
	{
		"code": "04305",
		"name": "Огнемёт",
		"slot": "Одежда. Рука ×2",
		"text": "Многоразовый (4 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> Вы должны провести эту атаку против врага с наивысшим значением боя, который сражается с вами. У вас +4 [combat] в этой атаке. Если эта атака успешна, вместо обычных ран вы можете назначить до 4 ран на любых врагов, с которыми сражаетесь <i>(любые дополнительные раны прибавляются к этому количеству)</i>.",
		"traits": "Вещь. Оружие. Огнестрельное."
	},
	{
		"code": "04306",
		"name": "Выгодная позиция",
		"text": "Быстрое. Играйте после того, как локация вошла в игру или открыта во время хода сыщика.\nДо конца хода активного сыщика у этой локации -1 к неясности. Можете переложить в эту локацию 1 улику из любой другой локации.",
		"traits": "Интуиция."
	},
	{
		"code": "04307",
		"name": "Пнакотикские рукописи",
		"slot": "Рука",
		"subname": "Расширяют сознание",
		"text": "Многоразовые (3 тайны).\n[reaction] Когда сыщик в вашей локации должен пройти проверку навыка из-за эффекта раскрытия, потратьте 1 тайну: Не вытягивайте жетоны хаоса в этой проверке.\n[action] Потратьте 1 тайну: Выберите сыщика в вашей локации. Не вытягивайте жетоны хаоса в следующей проверке, которую пройдёт этот сыщик в этом раунде.",
		"traits": "Вещь. Редкая. Книга."
	},
	{
		"code": "04308",
		"name": "Время взаймы",
		"slot": "Магический",
		"text": "Исключительное.\n[action]: Положите на «Время взаймы» 1 ресурс; он считается щелчком (максимум 3 щелчка на «Времени взаймы»). Это действие не вызывает внеочередных атак.\n<b>Обязательно</b> — Когда начинается ваш ход: Удалите со «Времени взаймы» все щелчки. В этот ход вы можете совершить столько же дополнительных действий.",
		"traits": "Ритуал."
	},
	{
		"code": "04309",
		"name": "Ва-банк",
		"text": "Максимум 1 такая карта на проверку.\nЕсли эта проверка успешна, возьмите 1 карту за каждую единицу, на которую вы превысили сложность (максимум 5). Замешайте каждую взятую при этом слабость обратно в свою колоду, не разыгрывая её.",
		"traits": "Удача."
	},
	{
		"code": "04310",
		"name": "Осколки пустоты",
		"slot": "Магический",
		"text": "Печать (0). Многоразовые (3 заряда).\n[action] Потратьте 1 заряд или освободите запечатанный здесь жетон: <b>Бой.</b> Эта атака использует [willpower] вместо [combat] и наносит +1 рану. У вас +2 [willpower] в этой атаке за каждый жетон «0», запечатанный на «Осколках пустоты». Всякий раз, когда при этой атаке вытянут жетон «0», запечатайте его на «Осколках пустоты» и эта атака наносит 1 дополнительную рану.",
		"traits": "Заклинание."
	},
	{
		"code": "04311",
		"name": "Печать Седьмого знака",
		"slot": "Магический",
		"subname": "За пределы и дальше",
		"text": "Печать ([auto_fail]). Многоразовая (7 зарядов). Если на «Печати Седьмого знака» нет зарядов или если она выходит из игры, удалите её из игры.\n<b>Обязательно</b> — После того как при любой проверке вытянут [skull], [cultist], [tablet] или [elder_thing]: Удалите 1 заряд с «Печати Седьмого знака».",
		"traits": "Заклинание. Ритуал."
	},
	{
		"code": "04312",
		"name": "Импровизированная преграда",
		"text": "Вы можете сыграть «Импровизированную преграду» из своего сброса. В этом случае замешайте её в свою колоду после розыгрыша.\n<b>Уход.</b> В этой попытке ухода у выбранного врага -1 к уходу. (Если вы сыграли «Импровизированную преграду» из сброса, можете уйти от дополнительного врага в той же локации, чей уход не выше X. X равен числу единиц, на которое превышена сложность.)",
		"traits": "Тактика. Экспромт."
	},
	{
		"code": "04313",
		"flavor": "Мы сами творим свою судьбу.",
		"name": "Изменить судьбу",
		"text": "Быстрое. Играйте во время любого [free] окна игрока.\nВыберите и сбросьте из игры напасть (но не слабость), которая не прикреплена к [[элитному]] врагу.",
		"traits": "Заклинание. Благословенное."
	}
]
