[
    {
        "code": "04314",
        "name": "Shattered Aeons",
        "text": "Easy / Standard\n[skull]: -2 (-4 instead if the Relic of Ages is at your location).\n[cultist]: -2. If you do not succeed by at least 1, place 1 doom on the nearest [[Cultist]] enemy.\n[tablet]: -2. If you are poisoned, this test automatically fails instead.\n[elder_thing]: -2. If you fail, shuffle the topmost [[Hex]] treachery in the encounter discard pile into the exploration deck.",
        "back_text": "Hard / Expert\n[skull]: -3 (-5 instead if the Relic of Ages is at your location).\n[cultist]: -3. If you do not succeed by at least 1, place 1 doom on each [[Cultist]] enemy.\n[tablet]: -3. If you are poisoned, this test automatically fails instead. If you are not poisoned and you fail, put a set-aside Poisoned weakness into play in your threat area.\n[elder_thing]: -3. Shuffle the topmost [[Hex]] treachery in the encounter discard pile into the exploration deck."
    },
    {
        "code": "04315",
        "flavor": "As you enter the grand chamber beyond the doorway, the Nexus stirs. The Earth quakes below you, and the wall chips and crumbles. Shards of stone float in midair above the Nexus. You are running out of time: Reality is starting to shatter all around you.",
        "name": "Threads of Time",
        "text": "<b>Forced</b> - If an investigator with the Relic of Ages in his or her hand, deck, discard pile, or play area is eliminated: Immediately advance to agenda 3b.",
        "back_name": "The Spawn of N'Kai",
        "back_flavor": "You are not the first to intrude in this abyssal pit. You were warned not to break the seal, and yet here you are. Now you face the consequences for your foolish transgression.\nThe <i>thing</i> emerges from the lightless void beyond the Nexus. It is a being of black polymorphic ichor, an animated viscous ooze that crawls along the ground with shapeless limbs and leaves a trail of smooth, dissolved stone in its wake.",
        "back_text": "Shuffle the encounter discard pile into the encounter deck.\nSpawn the set-aside Formless Spawn in the Nexus of N'kai.\nPlace this card in the victory display. It gains <b>Vengeance 1</b>."
    },
    {
        "code": "04316",
        "flavor": "Inside the Nexus, the interwoven\n   threads of ethereal light\n  begin to unravel, and reality\n    unravels with it.",
        "name": "Pendulous Threads",
        "text": "<b>Forced</b> - If an investigator with the Relic of Ages in his or her hand, deck, discard pile, or play area is eliminated: Immediately advance to agenda 3b.",
        "back_name": "The Nexus Falters",
        "back_flavor": "The electrical currents coursing through the machinery of the Nexus begin to malfunction, sending a shower of sparks into the air. The portal ring overheats. Threads of ethereal light within the portal begin to snap.",
        "back_text": "Shuffle the encounter discard pile into the encounter deck.\nIf Formless Spawn is in play, place 2 doom on the Nexus of N'kai. If Formless Spawn is in the victory display, shuffle it into the encounter deck.\nPlace this card in the victory display. It gains <b>Vengeance 1</b>."
    },
    {
        "code": "04317",
        "flavor": ".time shattered of purgatory endless awful this in forever lost is know you Everything .Terrifying .False .different are they but ,repeat on out play future and ,present ,past your from Moments .changed has continuity the ,blink you time Each .between in everything and ,reverse in ,order in out play actions Your .here got you how recall cannot you but ,occurred yet not have that things remember You .alter to continues time of flow The",
        "name": "Snapped Threads",
        "text": "<b>Forced</b> - If an investigator with the Relic of Ages in his or her hand, deck, discard pile, or play area is eliminated: Immediately advance to agenda 3b.",
        "back_name": "Shattered Aeons",
        "back_flavor": "The timeline collapses.\nReality dissolves before your very eyes. First to vanish is the environment around you: the matter blurs and thins into strings of light that fade into an empty void.\nNext comes your body: it disintegrates slowly and painlessly into hundreds of millions of subatomic particles, which diffuse throughout the vast emptiness.\nFinally, your cognition: your memories of events both real and unreal. Your hopes and dreams. Thoughts that never held any significance in the infinite scheme of the cosmos.",
        "back_text": "<b>(→R4)</b>"
    },
    {
        "code": "04318",
        "flavor": "The energies of the Nexus swirl in the ground below you, beckoning you to enter. Whether it is a thing of science or magic, you do not know. It is a gateway of sorts, that much you can tell... but a gateway to where?",
        "name": "Worlds Beyond",
        "text": "<b>Forced</b> - When an enemy would spawn at an empty location and there are no empty locations in play: Reveal cards from the exploration deck until a location is revealed. Put that location into play and spawn that enemy there. Shuffle the exploration deck.",
        "back_name": "Return to Another Time",
        "back_flavor": "Each time you step through the Nexus, you get one step closer to your ultimate destination - a place that exists outside the boundaries of time and space...",
        "back_text": "Shuffle the set-aside A Pocket in Time location into the exploration deck."
    },
    {
        "code": "04319",
        "flavor": "Somewhere deep within this nexus of worlds lies your objective: a place where timelines converge. You can see it in flashes of insight from beyond this reality. Windows into other timelines. A place carved out of time and space, where the Brotherhood no doubt resides.",
        "name": "Search for the Brotherhood",
        "text": "<b>Objective</b> - If an investigator enters A Pocket in Time, advance.",
        "back_name": "Gateways to Other Times",
        "back_flavor": "What you see before you is truly staggering. Throughout these halls are hundreds of windows into places both ancient and futuristic: once-grand civilizations that came before even the earliest records of known history, and more still that have yet to be realized. The psychological weight of this discovery is almost more than your mind can bear. Humans are not the masters or caretakers of the Earth. They are merely a footnote in a much longer history - a history which is about to be revised.",
        "back_text": "Shuffle the set-aside [[Shattered]] locations into the exploration deck. Each investigator shuffles the topmost [[Hex]] treachery in the encounter discard pile into the exploration deck.\nCheck Campaign Log.\n- <i>If the relic is missing</i>, attach the set-aside Relic of Ages <i>(Unleash the Timestream)</i> to A Pocket in Time, under no investigator's control. Advance to Act 3a - \"The Yithian Relic.\"\n- <i>If the investigators found the missing relic</i>, advance to Act 3a - \"The Yithian Relic.\""
    },
    {
        "code": "04320",
        "flavor": "If you intend to mend the shattered timelines, you will need to find the Relic of Ages and learn to harness its power.",
        "name": "The Yithian Relic",
        "text": "[action]: Search your deck or discard pile for the Relic of Ages and add it to your hand. Shuffle your deck.\n[action] If the Relic of Ages is attached to your location and there are no clues on that location: Take control of the Relic of Ages.\n<b>Objective</b> - If an investigator controls the Relic of Ages, advance.",
        "back_name": "The Relic is the Key",
        "back_flavor": "In your hands, you hold the key to fixing all of this. It hums and vibrates with immense power - power that seems to grow and flourish as you visit other timelines.",
        "back_text": "For the remainder of the scenario, if the Relic of Ages leaves play for any reason, shuffle each location attached to it into the exploration deck and reset the act deck to act 3a.\n<hr><b>Check Campaign Log. <i>If Ichtaca is set against you:</i></b>\n<blockquote><i>The thing that was once your companion slithers out of the darkness, hissing. \"Yig will have his way! Valusia will be returned to us!\"</i></blockquote>\nSpawn the set-aside Ichtaca <i>(Scion of Yig)</i> in the Nexus of N'kai.\n<hr><b><i>If Alejandro is set against you:</i></b>\n<blockquote><i>\"Fools! Are you blind?\" Alejandro motions to the worlds before him. \"Your kind stands no chance against the ravages of time.\"</i></blockquote>\nSpawn the set-aside Alejandro <i>(Or, Is He?)</i> in A Pocket in Time."
    },
    {
        "code": "04321",
        "flavor": "Each window you step through seems to empower the relic. Once the artifact is fully powered, you can use it to mend the shattered timelines and prevent catastrophe.",
        "name": "Mend the Shatter",
        "text": "[action] If you are at a [[Shattered]] location with no clues: Test [willpower] or [intellect] (3). If you succeed, attach your location facedown to the Relic of Ages. Each investigator and enemy at that location is moved to A Pocket in Time.\n<b>Objective</b> - If the number of locations attached to the Relic of Ages is equal to 1 plus the number of investigators who started the game, advance.",
        "back_name": "It Is Done",
        "back_flavor": "You manipulate the thrumming device in your hands with the skill and knowledge of one of the relic's ingenious inventors. It is as though your mind has suddenly become flooded with the knowledge of the ancients that came before you. Power seeps from the device's every aperture. Rays of blinding light shoot forth from cracks appearing on its surface. You only have one chance to restore these shattered realities - only one chance to make things right.",
        "back_text": "- If Relic of Ages <i>(Repossess the Past)</i> is the version of the Relic of Ages that the investigators control, proceed to <b>(→R5)</b>.\n- If the investigators control any other version of the Relic of Ages, proceed to <b>(→R1)</b>."
    },
    {
        "code": "04322",
        "flavor": "Each window you step through seems to empower the relic. Once the artifact is fully powered, will you use it to restore the serpent civilization of Valusia to its former glory?",
        "name": "Paradise Lost",
        "text": "[action] If you are at a [[Shattered]] location with no clues: Test [willpower] or [intellect] (3). If you succeed, attach your location facedown to the Relic of Ages. Each investigator and enemy at that location is moved to A Pocket in Time.\n<b>Objective</b> - If Valusia is attached to the Relic of Ages, advance.",
        "back_name": "Glory to Valusia",
        "back_flavor": "Ichtaca observes you with narrow yellow eyes as you manipulate the thrumming device in your hands. Power seeps from the device's every aperture. Rays of blinding light shoot forth from the cracks appearing on its surface. You watch as the boundary between timelines begins to mend, and the window closes, trapping you within the time and place you have chosen. Once the deed is done, the light fades from the artifact. Its humming ceases, and it never sounds again.\nA beautiful yellow sun rises over the lush kingdom of Valusia, and you wonder what to make of your new life.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "04323",
        "flavor": "Each window you step through seems to empower the relic. Once the artifact is fully powered, will you use it to prevent the destruction of Pnakotus and the Yithians?",
        "name": "Timelock",
        "text": "[action] If you are at a [[Shattered]] location with no clues: Test [willpower] or [intellect] (3). If you succeed, attach your location facedown to the Relic of Ages. Each investigator and enemy at that location is moved to A Pocket in Time.\n<b>Objective</b> - If Pnakotus is attached to the Relic of Ages, advance.",
        "back_name": "Survival of Pnakotus",
        "back_flavor": "Alejandro studies your every move as you manipulate the thrumming device in your hands. Power seeps from the device's every aperture. Rays of blinding light shoot forth from the cracks appearing on its surface. You watch as the boundary between timelines begins to mend, and the window closes, trapping you within the time and place you have chosen. Once the deed is done, the light fades from the artifact. Its humming ceases, and it never sounds again.\n\"Come, my friend,\" Alejandro says stoically, motioning toward the tallest basalt tower of the city of endless archives. \"Now our work can truly begin.\"",
        "back_text": "<b>(→R3)</b>"
    },
    {
        "code": "04324",
        "name": "Nexus of N'kai",
        "subname": "Unraveling the Threads",
        "text": "<b>Forced</b> - After you move from Nexus of N'kai to an [[Otherworld]] location, or vice versa: Take 1 horror for each clue on that [[Otherworld]] location.\n[action]: <b>Explore.</b> Draw the top card of the exploration deck. If it is a connecting location, put it into play and move to it. Do not take horror from the above <b>Forced</b> ability when moving via this effect.",
        "traits": "Ancient. Ruins.",
        "back_flavor": "At the center of the chamber lies the Nexus: a bottomless pit in the Earth, ringed by futuristic machinery no doubt built by those who came before humanity. Inside this pit is a swirling soup of eldritch energy; glowing strands of ethereal light that ripple, fold, and weave among one another. As you approach, a fragment of stone chips from the brim and falls into the portal, vanishing from existence."
    },
    {
        "code": "04325",
        "name": "Ичтака",
        "subname": "Дитя Йига",
        "text": "Охотник. Мститель.\n[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (5), чтобы взмолиться о пощаде. Если при этой проверке вытянут [cultist], у вас автоматический успех. При провале «Ичтака» атакует вас. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Гуманоид. Монстр. Змея. Элитный."
    },
    {
        "code": "04325b",
        "name": "Милость Йига",
        "text": "<b>Сверьтесь с журналом. Если в графе «Ярость Йига» 16 отметок или больше:</b>\nИчтака неумолима. Переверните эту карту обратно.\n<b>Если там 15 отметок или меньше:</b>\n<blockquote><i>Ичтака опускает оружие и слушает вас. «Валузию нужно вернуть к былой славе. Иного пути нет, — говорит она с мрачной решимостью. — Помогите сделать это и сможете присоединиться к нам. Йиг переделает вас по своему образу, и мы будем вместе жить в неувядающем раю Валузии».\"</i></blockquote>\nСыщики должны решить (выбрать одно):\n− «Я никогда не предам человечество!» Переверните эту карту обратно, повёрнутой и не сражающейся. До конца сценария вы не можете совершать <b>переговоры</b> с «Ичтакой».\n− «По рукам». Удалите из игры эту карту и сцену 4a «Восстановить разбитое». Продвиньтесь к отложенной сцене 4a «Утраченный рай». До конца сценария вы не можете совершать <b>переговоры</b> с «Алехандро Велой», а враги-[[змеи]] не атакуют вас и не начинают с вами сражаться."
    },
    {
        "code": "04326",
        "name": "Алехандро Вела",
        "subname": "Он ли это?",
        "text": "Бдительный. Охотник.\n[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (5), чтобы взмолиться о пощаде. Если при этой проверке вытянут [tablet], у вас автоматический успех. При провале «Алехандро Вела» атакует вас. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Гуманоид. Культист. Элитный."
    },
    {
        "code": "04326b",
        "flavor": "Алехандро — или тот, кто скрывается в его обличье, — обдумывает ваши слова. «Хорошо. Мы пощадим вас, но только если поможете Братству. — Он указывает на окружающие вас порталы. — Ваш вид не первым заселил Землю. Вы и сами это видели. Мы пытались растолковать вам, но в упрямстве своём вы не слушали. Услышьте же теперь. Твари, которые уничтожили нас, вернутся. Они сотрут человечество с лица земли, и свидетельства вашего существования сохранятся только в Пнакоте. Но вместе мы сможем их остановить. Примкните к нам, и у вас будет шанс спасти Землю — и самих себя».",
        "name": "Иной путь",
        "text": "Сыщики должны решить (выбрать одно):\n− «Я никогда не предам человечество!» Переверните эту карту обратно, повёрнутой и не сражающейся. До конца сценария вы не можете совершать <b>переговоры</b> с «Алехандро Велой».\n− «По рукам». Удалите из игры эту карту и сцену 4a «Восстановить разбитое». Продвиньтесь к отложенной сцене 4a «Ловушка времени». До конца сценария вы не можете совершать <b>переговоры</b> с «Ичтакой», а враги-[[культисты]] не атакуют вас и не начинают с вами сражаться."
    },
    {
        "code": "04327",
        "flavor": "Таинственная, покрытая мраком планета на самом краю Солнечной системы, ещё неизвестная земным астрономам.\nГовард Ф. Лавкрафт «Шепчущий во тьме»",
        "name": "Юггот",
        "text": "[action]: Переверните 1 улику на «Югготе» безысходностью вверх. Возьмите 1 карту.",
        "traits": "Иной мир."
    },
    {
        "code": "04328",
        "flavor": "Великий каменный город Р’льех со всеми своими монолитами и гробницами скрылся под волнами…\nГовард Ф. Лавкрафт «Зов Ктулху»",
        "name": "Берега Р’льеха",
        "text": "У «Берегов Р’льеха» +1 к неясности за каждую безысходность на каждой карте в локации «Берега Р’льеха» (включая её саму).\n<b>Обязательно</b> — После того как «Берега Р’льеха» вошли в игру: Положите на них 1 безысходность.",
        "traits": "Иной мир."
    },
    {
        "code": "04329",
        "flavor": "Есть во вселенной тайны, которые лучше не постигать.\nНо стоит раскрыть Глаза, как по-настоящему Узришь.",
        "name": "Город незримого",
        "text": "<b>Обязательно</b> — После того как на врага-[[культиста]] в «Городе незримого» положена хотя бы 1 безысходность: Положите на этого врага 1 дополнительную безысходность.",
        "traits": "Иной мир."
    },
    {
        "code": "04330",
        "name": "Временной карман",
        "text": "<b>Обязательно</b> — После того как вы переместились из «Временного кармана» в [[расколотую]] локацию (или наоборот): Получите 1 рану за каждую улику в той [[расколотой]] локации.\n[action]: <b>Разведка.</b> азведка. Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда. Перемещаясь по этому эффекту, не получайте раны от <b>обязательного</b> свойства выше.",
        "traits": "Сверхпространственная."
    },
    {
        "code": "04331",
        "name": "Руины Нью-Йорка",
        "text": "<b>Обязательно</b> — После того как «Руины Нью-Йорка» вошли в игру: Введите в игру в эту локацию верхнюю карту колоды ведущего сыщика лицом вниз (или 2 карты, если в игре 3 или 4 сыщика). Считайте, что каждая такая карта — враг «Летучий полип» с чертой [[монстр]], боем 2, здоровьем 2, уходом 2, наносящий 1 рану в атаке.",
        "traits": "Расколотая. Будущее. Руины."
    },
    {
        "code": "04332",
        "flavor": "…Наконец, в один ужасный день пришли буря и молнии, жуткие раскаты грома и волны высотой с гору, и весь континент Му навечно погрузился в море.\nГ. Ф. Лавкрафт и Хезел Хелд «Вне времён»",
        "name": "Му",
        "text": "Пока вы в «Му», при каждой проверке считайте, что у первого вытянутого вами жетона [skull], [cultist], [tablet], или [elder_thing] есть эффект «Вытяните ещё один жетон».",
        "traits": "Расколотая. Древняя."
    },
    {
        "code": "04333",
        "name": "Атлантида",
        "text": "<b>Обязательно</b> — После того как при проверке в любой локации вытянут [auto_fail]: Положите на «Атлантиду» 1 безысходность. Затем, если на «Атлантиде» 3 безысходности или больше, удалите её из игры; каждый монстр и сыщик, находившийся в «Атлантиде», побеждён.",
        "traits": "Расколотая. Древняя."
    },
    {
        "code": "04334",
        "name": "Пнакот",
        "text": "[action] Если в мешке хаоса и/или запечатанными на картах в игре находятся хотя бы 3 жетона [tablet]: Найдите все улики в «Пнакоте» и возьмите столько же карт. (Не чаще 1 раза за игру на всех.)",
        "traits": "Расколотая. Древняя."
    },
    {
        "code": "04335",
        "name": "Валузия",
        "text": "[action] Если в мешке хаоса и/или запечатанными на картах в игре находятся хотя бы 3 жетона [cultist] : Вылечите 2 раны и 2 ужаса. До конца игры считайте, что неясность «Валузии» равна 0. (Не чаще 1 раза за игру на всех.)",
        "traits": "Расколотая. Древняя."
    },
    {
        "code": "04336",
        "flavor": "…В нас крепла уверенность, что это ужасное нагорье и есть то самое кошмарное плато Ленг, о котором предпочитал не распространяться даже безумный автор «Некрономикона».\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Плато Ленг",
        "text": "<b>Обязательно</b> — Если при проверке на «Плато Ленг» вы вытянули [elder_thing]: Получите 1 ужас.",
        "traits": "Расколотая. Современная."
    },
    {
        "code": "04337",
        "flavor": "…Они нашли тварей, ползавших по каналам в камне и поклонявшихся идолам Цатхоггуа из оникса и базальта.\nГ. Ф. Лавкрафт и Зелия Бишоп «Курган»",
        "name": "Бесформенная тварь",
        "subname": "Родом из Бездны",
        "text": "<b>Выходит</b> — в «Средоточие Н’кая».\nОгромная. Не может перемещаться и быть перемещена.\nУ «Бесформенной твари» +1 к бою и +1 к уходу за каждую безысходность на каждой карте в «Средоточии Н’кая» (включая «Средоточие Н’кая»).",
        "traits": "Монстр. Чудовище. Элитный."
    },
    {
        "code": "04338",
        "name": "Темпоральный пожиратель",
        "text": "<b>Выходит</b> — в самую дальнюю [[расколотую]] или [[сверхпространственную]] локацию. Если в игре нет таких локаций, считайте, что у «Темпорального пожирателя» есть Наплыв.\Охотник.\n<b>Обязательно</b> — После того как этот враг вошёл в [[расколотую]] или [[сверхпространственную]] локацию: Положите туда 1 улику из резерва.",
        "traits": "Монстр. Сверхпространственный."
    },
    {
        "code": "04339",
        "flavor": "Только это и останется от нашего мира, если вы не восстановите расколотые границы времени.",
        "name": "Осколки эпох",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (4). При провале положите 1 улику из резерва на каждую локацию, кроме «Средоточия Н’кая».",
        "traits": "Колдовство."
    },
    {
        "code": "04340",
        "name": "Междумирье",
        "text": "<b>Раскрытие</b> — Введите «Междумирье» в игру как локацию-[[иной мир]] с неясностью 3 и 1 уликой; переместитесь туда. Эта локация связана со «Средоточием Н’кая». (Если эта карта взята из колоды разведки, разведка всё равно безуспешна.)</i>\n<b>Обязательно</b> — В конце раунда: Каждый сыщик в этой локации получает 1 рану и 1 ужас. Если в этой локации нет сыщиков, сбросьте её и переместите всех врагов отсюда в «Средоточие Н’кая».",
        "traits": "Колдовство."
    },
    {
        "code": "04341",
        "name": "Сокрушительное время",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). Её также должен пройти каждый сыщик в расколотой локации. Каждый сыщик, проваливший проверку, получает 2 раны. Замешайте в колоду владельца каждый не побеждённый актив, на который назначена хотя бы 1 рана от этого эффекта.",
        "traits": "Колдовство."
    },
    {
        "code": "04342",
        "name": "Ползучая тьма",
        "text": "<b>Раскрытие</b> — Прикрепите к «Средоточию Н’кая». Положите 1 безысходность на «Ползучую тьму».\nУ «Бесформенной твари» +1[per_investigator] к здоровью.\n[action] [action]: Пройдите проверку [willpower] (3) или проверьте припасы. При успехе или если у вас есть факелы, сбросьте «Ползучую тьму»",
        "traits": "Происшествие."
    },
    {
        "code": "04343",
        "flavor": "Устройство вибрирует в ваших руках, переполненное необузданной силой. Воздух вокруг вас искажается, словно сами время и пространство гнутся и перекручиваются…",
        "name": "Реликвия веков",
        "subname": "Высвобождает поток времени",
        "text": "<b>Обязательно</b> — После того как в ходе разведки вы разыграли напасть: Замешайте эту напасть обратно в колоду разведки вместо того, чтобы сбрасывать.",
        "traits": "Вещь. Редкая."
    },
    {
        "code": "04344",
        "name": "Обратить время вспять",
        "text": "Лёгкий / Обычный\n[skull]: −X . X равен числу локаций, на которых есть безысходность.\n[elder_thing]: −4. При провале положите 1 безысходность на свою локацию.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X . X равен общему числу безысходности на локациях в игре.\n[elder_thing]: −6. Положите 1 безысходность на свою локацию."
    },
    {
        "code": "04345",
        "flavor": "Несмотря на всё случившееся после вашего предыдущего визита, храм эцтли, застывший в отзвуке времени, остаётся таким же, каким вы увидели его впервые. Вы позволяете воспоминаниям вести вас в сердце руин.",
        "name": "Снова вглубь руин",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.",
        "back_name": "Дремлющие проходы",
        "back_flavor": "Вы проходите мимо рельефов на стенах и символов на каменных алтарях. Вы прекрасно помните, где хранится реликвия.",
        "back_text": "Замешайте отложенную локацию «Зал времени» в колоду разведки.\nПоложите эту сцену на победный счёт. Считайте, что у неё есть <b>Возмездие 2</b>."
    },
    {
        "code": "04346",
        "flavor": "В центральном зале, в самом сердце руин, вас ждёт реликвия.",
        "name": "Зал безмолвных останков",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.\n<b>Цель</b> — Только те сыщики, которые находятся в локации «Зал времени», могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Обратный ход",
        "back_flavor": "Реликвия гудит и вибрирует от наполняющей её мощи. Энергия устройства растекается по коридорам, и планировка храма изменяется. Однако это не имеет для вас значения. Теперь у вас нет цели выбраться с реликвией. Вы умело запускаете её скрытые механизмы, изменяя саму ткань времени вокруг вас. Твёрдо решившись сделать так, чтобы ничего этого никогда не происходило, вы ещё раз поворачиваете время назад.",
        "back_text": "Выберите сыщика в локации «Зал времени». Он берёт под контроль актив «Реликвия веков».\nНайдите в комплекте «Йига» <i>(#296)</i>.Выложите его в «Зал времени».\nПоложите эту сцену на победный счёт. Считайте, что у неё есть <b>Возмездие 2</b>."
    },
    {
        "code": "04347",
        "flavor": "ы стоите посреди сокровищницы, окружённые телами воинов-эцтли. Перед вами высится Отец Змей, и его шипение пробирает вас до костей. Эцтли приняли здесь свой последний бой. Теперь только вы способны остановить чудовище.",
        "name": "Судьбоносный момент",
        "text": "Считайте, что на «Реликвии веков» указано: «[action]: Пройдите проверку [willpower] или [intellect] (4). При успехе переверните 1 улику под контролем сыщика в вашей локации безысходностью вверх и положите её на свою локацию. Затем нанесите „Йигу“ 3 раны».\"\n<b>Цель</b> — Если «Йиг» побеждён, продвиньтесь.",
        "back_name": "Йиг повержен",
        "back_flavor": "Чудовище ревёт от боли и яростно молотит хвостом, обрушивая колонны и сбивая вас с ног. Оно испускает оглушительное, полное ненависти шипение и исчезает. Теперь вы можете снова сосредоточиться на реликвии и зале, построенном, чтобы её сохранить. Пора покончить с этим, раз и навсегда. Пора сделать то, что должно быть сделано.",
        "back_text": "<b>(→И1).</b>"
    }
]
