[
    {
        "code": "04314",
        "name": "Расколотая вечность",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −2 (или −4, если «Реликвия веков» в вашей локации).\n[cultist]: −2. Если вы не превысили сложность хотя бы на 1, положите 1 безысходность на ближайшего врага-[[культиста]].\n[tablet]: −2. Если вы отравлены, вместо этого данная проверка автоматически провалена.\n[elder_thing]: −2. При провале замешайте в колоду разведки верхнюю напасть-[[колдовство]] из сброса контактов.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −3 (или −5, если «Реликвия веков» в вашей локации).\n[cultist]: −3. Если вы не превысили сложность хотя бы на 1, положите 1 безысходность на каждого врага-[[культиста]].\n[tablet]: −3. Если вы отравлены, вместо этого данная проверка автоматически провалена. Если вы не отравлены, при провале введите отложенную слабость «Отравление» в игру в свою зону угрозы.\n[elder_thing]: −3. Замешайте в колоду разведки верхнюю напасть-[[колдовство]] из сброса контактов."
    },
    {
        "code": "04315",
        "flavor": "За дверью открывается огромная зала, в которой бурлит Средоточие. Земля сотрясается, стены крошатся и осыпаются. Осколки камней парят в воздухе над Средоточием. Время на исходе: реальность вокруг вас уже начинает расползаться по швам.",
        "name": "Нити времени",
        "text": "<b>Обязательно</b> — Если из игры выбыл сыщик, у которого на руке, в колоде, сбросе или игровой зоне находится «Реликвия веков»: Немедленно продвиньтесь к замыслу 3b.",
        "back_name": "Порождение Н’кая",
        "back_flavor": "Вы не первые, кто вторгся в эту адскую бездну. Вас предупреждали не срывать печать, но всё-таки вы здесь. Теперь вам придётся ответить за свой неразумный поступок.\nThe <i>Оно</i> возникает из беспросветной пустоты за Средоточием. Это аморфная тварь из чёрного гноя, ожившая вязкая слизь с бесформенными конечностями, которая ползёт по земле, оставляя за собой гладкую дорожку расплавленного камня.",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nВыложите отложенного врага «Бесформенная тварь» в «Средоточие Н’кая».\nПоложите эту карту на победный счёт. Считайте, что у неё есть <b>Возмездие 1</b>."
    },
    {
        "code": "04316",
        "flavor": "Внутри Средоточия сплетённые\nнити неземного света\nначинают расплетаться, и сущее\nрасплетается с ними.",
        "name": "Pendulous Threads",
        "text": "<b>Обязательно</b> — Если из игры выбыл сыщик, у которого на руке, в колоде, сбросе или игровой зоне находится «Реликвия веков»: Немедленно продвиньтесь к замыслу 3b.",
        "back_name": "Средоточие даёт сбой",
        "back_flavor": "Электрические цепи, пронизывающие механизмы Средоточия, рассыпают в воздухе фонтаны искр. Кольцо портала перегревается. Нити неземного света внутри него начинают рваться.",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nЕсли «Бесформенная тварь» в игре, положите 2 безысходности на «Средоточие Н’кая». Если «Бесформенная тварь» на победном счету, замешайте её в колоду контактов.\nПоложите эту карту на победный счёт. Считайте, что у неё есть <b>Возмездие 1</b>."
    },
    {
        "code": "04317",
        "flavor": ".времени расколотого чистилище жутком бесконечном этом в исчезает ,знали вы что ,Всё .Пугающие .Ложные .те не они но ,снова и снова разыгрываются будущего ,прошлого ,настоящего Моменты .меняется всё как ,моргнуть Стоит .очерёдностях возможных всех во и наперёд задом ,порядку по действия совершаете Вы .сюда попали как ,вспомнить можете не но ,было не чего ,то помните Вы .меняться продолжает времени Течение",
        "name": "Нити рвутся",
        "text": "<b>Обязательно</b> — Если из игры выбыл сыщик, у которого на руке, в колоде, сбросе или игровой зоне находится «Реликвия веков»: Немедленно продвиньтесь к замыслу 3b.",
        "back_name": "Расколотая вечность",
        "back_flavor": "Время схлопывается.\nRРеальность тает на ваших глазах. Сначала пропадает всё, что находится вокруг вас: материя расплывается и превращается в тонкие нити света, гаснущие в пустоте.\nЗатем приходит черёд вашего тела: оно медленно и безболезненно распадается на сотни миллионов субатомных частиц, которые рассеиваются по бесконечности.\nИ наконец, ваше сознание. Память о том, что было, и о том, чего не было. Ваши надежды и мечты. Мысли, которые никогда не имели значения для безграничного замысла вселенной.",
        "back_text": "<b>(→И4)</b>"
    },
    {
        "code": "04318",
        "flavor": "Потоки энергии, клубящиеся у ваших ног, словно манят войти в провал Средоточия. Вы не знаете, создано ли оно наукой или магией, — ясно только, что это какие-то врата… Но куда они ведут?",
        "name": "Миры за гранью",
        "text": "<b>Обязательно</b> — Когда враг должен выйти в пустую локацию, а в игре нет пустых локаций: Открывайте карты из колоды разведки, пока не откроете локацию. Введите в игру эту локацию и выложите туда этого врага. Перемешайте колоду разведки.",
        "back_name": "Возвращение в иное время",
        "back_flavor": "С каждым проходом сквозь Средоточие вы ещё на шаг приближаетесь к своей цели — месту за пределами пространства и времени…",
        "back_text": "Замешайте в колоду разведки отложенную карту «Временной карман»."
    },
    {
        "code": "04319",
        "flavor": "Где-то глубоко внутри сплетения миров прячется ваша цель — место, в котором сходятся временные линии. Вы видите его во вспышках откровений из-за пределов этой реальности. Окна в другие времена. Место, вырванное из времени и пространства. Место, где, несомненно, скрывается Братство.",
        "name": "Поиски Братства",
        "text": "<b>Objective</b> - If an investigator enters A Pocket in Time, advance.",
        "back_name": "Врата в иные времена",
        "back_flavor": "Увиденное ошеломляет вас. По этим залам разбросаны сотни окон, ведущих в древние и футуристичные места: великие цивилизации прошлого, существовавшие задолго до известной вам истории, и ещё больше тех, чей час ещё не настал. Ваш разум едва способен выдержать груз этого открытия. Люди не хозяева на Земле — даже не временные.Они не более чем короткая строчка в необъятной истории, которая вот-вот будет переписана.",
        "back_text": "Замешайте в колоду разведки все отложенные [[расколотые]] локации. Каждый сыщик замешивает в колоду разведки верхнюю напасть-[[колдовство]] из сброса контактов.\nСверьтесь с журналом.\n− Если <i>реликвия пропала</i>, прикрепите ко «Временному карману» отложенную «Реликвию веков (высвобождает поток времени)», не помещая её под контроль сыщика. Продвиньтесь к сцене 3a «Йитианская реликвия».\n− Если сыщики нашли пропавшую реликвию, продвиньтесь к сцене 3a «Йитианская реликвия»."
    },
    {
        "code": "04320",
        "flavor": "Чтобы восстановить расколотые временные линии, вам нужно найти Реликвию веков и научиться применять её силы.",
        "name": "Йитианская реликвия",
        "text": "[action]: Найдите в своей колоде или стопке сброса «Реликвию веков» и добавьте её себе на руку. Перемешайте свою колоду.\n[action] Если в вашей локации нет улик и к ней прикреплена «Реликвия веков»: Возьмите под контроль «Реликвию веков».\n<b>Цель</b> — Если «Реликвия веков» находится под контролем сыщика, продвиньтесь.",
        "back_name": "Реликвия — это ключ",
        "back_flavor": "В ваших руках — ключ к тому, чтобы всё исправить. Он гудит и дрожит от невероятной силы — силы, которая растёт с каждой посещённой вами временной линией.",
        "back_text": "До конца сценария, если «Реликвия веков» по любой причине выходит из игры, замешайте каждую прикреплённую к ней локацию в колоду разведки и вернитесь к сцене 3a.\n<hr><b>Сверьтесь с журналом. <i>Если Ичтака настроена против вас:</i></b>\n<blockquote><i>Из темноты с шипением выползает существо, некогда бывшее вашей спутницей: «Йиг победит! Мы вернём Валузию!»</i></blockquote>\nВыложите в «Средоточие Н’кая» отложенного врага «Ичтака (дитя Йига)»\n<hr><b><i>Если Алехандро настроен против вас:</i></b>\n<blockquote><i>«Глупцы! Вы слепы? — Алехандро указывает на раскинувшиеся впереди миры. — Вашему виду не выстоять против времени».\"</i></blockquote>\nВыложите во «Временной карман» отложенного врага «Алехандро Вела (он ли это?)»."
    },
    {
        "code": "04321",
        "flavor": "С каждым окном, через которое вы проходите, реликвия становится сильнее. Когда она зарядится до предела, с её помощью вы сможете восстановить расколотые временные линии и предотвратить катастрофу.",
        "name": "Восстановить разбитое",
        "text": "[action] Если вы в [[расколотой]] локации, где нет улик: Пройдите проверку [willpower] или [intellect] (3). При успехе прикрепите к «Реликвии веков» свою локацию лицом вниз. Каждый сыщик и враг в этой локации перемещается во «Временной карман».\n<b>Цель</b> — Если число локаций, прикреплённых к «Реликвии веков», на 1 больше числа сыщиков, начинавших игру, продвиньтесь.",
        "back_name": "Дело сделано",
        "back_flavor": "Вы управляетесь с гудящим устройством так искусно и умело, словно были одним из его создателей. Ваш разум будто заполнили знания тех, кто существовал в незапамятной древности. Энергия распирает реликвию изнутри, просачиваясь сквозь щели. Ослепительные лучи бьют из трещин, змеящихся по её поверхности. У вас не будет другого шанса восстановить расколотые реальности — вы должны всё исправить сейчас или никогда.",
        "back_text": "− Если под контролем сыщика находится «Реликвия веков (возвращает прошлое)», <b>(→И5)</b>.\n− Если под контролем сыщика находится иная версия «Реликвии веков», <b>(→И1)</b>."
    },
    {
        "code": "04322",
        "flavor": "С каждым окном, через которое вы проходите, реликвия становится сильнее. Когда она зарядится до предела, вернёте ли вы к былой славе змеиное царство Валузию?",
        "name": "Утраченный рай",
        "text": "[action] Если вы в [[расколотой]] локации, где нет улик: Пройдите проверку [willpower] или [intellect] (3). При успехе прикрепите к «Реликвии веков» свою локацию лицом вниз. Каждый сыщик и враг в этой локации перемещается во «Временной карман».\n<b>Цель</b> — Если «Валузия» прикреплена к «Реликвии веков», продвиньтесь.",
        "back_name": "Славься, Валузия",
        "back_flavor": "ы управляетесь с гудящим устройством под пристальным взглядом жёлтых глаз Ичтаки. Энергия распирает реликвию изнутри, просачиваясь сквозь щели. Ослепительные лучи бьют из трещин, змеящихся по её поверхности. Вы видите, как граница между временными линиями восстанавливается и окно исчезает, запирая вас в избранном времени и пространстве. Дело сделано, и свет реликвии гаснет. Гудение прекращается, и больше она не издаёт ни звука.\nВеликолепное жёлтое солнце встаёт над цветущими просторами Валузии, и вы размышляете, как распорядиться своей новой жизнью.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "04323",
        "flavor": "С каждым окном, через которое вы проходите, реликвия становится сильнее. Когда она зарядится до предела, предотвратите ли вы гибель Пнакота и йитиан?",
        "name": "Ловушка времени",
        "text": "[action]  Если вы в [[расколотой]] локации, где нет улик: Пройдите проверку [willpower] или [intellect] (3). При успехе прикрепите к «Реликвии веков» свою локацию лицом вниз. Каждый сыщик и враг в этой локации перемещается во «Временной карман».\n<b>Цель</b> — Если «Пнакот» прикреплён к «Реликвии веков», продвиньтесь.",
        "back_name": "Уцелевший Пнакот",
        "back_flavor": "Алехандро следит за каждым вашим движением, пока вы управляетесь с гудящим устройством. Энергия распирает реликвию изнутри, просачиваясь сквозь щели. Ослепительные лучи бьют из трещин, змеящихся по её поверхности. Вы видите, как граница между временными линиями восстанавливается и окно исчезает, запирая вас в избранном времени и пространстве. Дело сделано, и свет реликвии гаснет. Гудение прекращается, и больше она не издаёт ни звука.\n«Пойдём же, — невозмутимо произносит Алехандро, указывая на самую высокую базальтовую башню в городе бескрайних архивов. — Нас ждёт настоящая работа».",
        "back_text": "<b>(→И3)</b>"
    },
    {
        "code": "04324",
        "name": "Средоточие Н’кая",
        "subname": "Расплетает нити",
        "text": "<b>Обязательно</b> — После того как вы переместились из «Средоточия Н’кая» в локацию-[[иной мир]](или наоборот): Получите 1 ужас за каждую улику в той локации-[[ином мире]].\n[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда. Перемещаясь по этому эффекту, не получайте ужас от <b>обязательного</b> свойства выше.",
        "traits": "Древняя. Руины.",
        "back_flavor": "Посреди залы находится Средоточие — бездонный провал в глубины, обрамлённый футуристическими механизмами явно дочеловеческого происхождения. Внутри провала кипит водоворот потусторонней энергии: сияющие нити неземного света колышутся, свиваются, переплетаются. Когда вы подходите, от кромки откалывается кусок камня, летит в портал и пропадает из реальности."
    },
    {
        "code": "04325",
        "name": "Ичтака",
        "subname": "Дитя Йига",
        "text": "Охотник. Мститель.\n[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (5), чтобы взмолиться о пощаде. Если при этой проверке вытянут [cultist], у вас автоматический успех. При провале «Ичтака» атакует вас. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Гуманоид. Монстр. Змея. Элитный."
    },
    {
        "code": "04325b",
        "name": "Милость Йига",
        "text": "<b>Сверьтесь с журналом. Если в графе «Ярость Йига» 16 отметок или больше:</b>\nИчтака неумолима. Переверните эту карту обратно.\n<b>Если там 15 отметок или меньше:</b>\n<blockquote><i>Ичтака опускает оружие и слушает вас. «Валузию нужно вернуть к былой славе. Иного пути нет, — говорит она с мрачной решимостью. — Помогите сделать это и сможете присоединиться к нам. Йиг переделает вас по своему образу, и мы будем вместе жить в неувядающем раю Валузии».\"</i></blockquote>\nСыщики должны решить (выбрать одно):\n− «Я никогда не предам человечество!» Переверните эту карту обратно, повёрнутой и не сражающейся. До конца сценария вы не можете совершать <b>переговоры</b> с «Ичтакой».\n− «По рукам». Удалите из игры эту карту и сцену 4a «Восстановить разбитое». Продвиньтесь к отложенной сцене 4a «Утраченный рай». До конца сценария вы не можете совершать <b>переговоры</b> с «Алехандро Велой», а враги-[[змеи]] не атакуют вас и не начинают с вами сражаться."
    },
    {
        "code": "04326",
        "name": "Алехандро Вела",
        "subname": "Он ли это?",
        "text": "Бдительный. Охотник.\n[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (5), чтобы взмолиться о пощаде. Если при этой проверке вытянут [tablet], у вас автоматический успех. При провале «Алехандро Вела» атакует вас. При успехе переверните эту карту и разыграйте текст на обороте.",
        "traits": "Гуманоид. Культист. Элитный."
    },
    {
        "code": "04326b",
        "flavor": "Алехандро — или тот, кто скрывается в его обличье, — обдумывает ваши слова. «Хорошо. Мы пощадим вас, но только если поможете Братству. — Он указывает на окружающие вас порталы. — Ваш вид не первым заселил Землю. Вы и сами это видели. Мы пытались растолковать вам, но в упрямстве своём вы не слушали. Услышьте же теперь. Твари, которые уничтожили нас, вернутся. Они сотрут человечество с лица земли, и свидетельства вашего существования сохранятся только в Пнакоте. Но вместе мы сможем их остановить. Примкните к нам, и у вас будет шанс спасти Землю — и самих себя».",
        "name": "Иной путь",
        "text": "Сыщики должны решить (выбрать одно):\n− «Я никогда не предам человечество!» Переверните эту карту обратно, повёрнутой и не сражающейся. До конца сценария вы не можете совершать <b>переговоры</b> с «Алехандро Велой».\n− «По рукам». Удалите из игры эту карту и сцену 4a «Восстановить разбитое». Продвиньтесь к отложенной сцене 4a «Ловушка времени». До конца сценария вы не можете совершать <b>переговоры</b> с «Ичтакой», а враги-[[культисты]] не атакуют вас и не начинают с вами сражаться."
    },
    {
        "code": "04327",
        "flavor": "Таинственная, покрытая мраком планета на самом краю Солнечной системы, ещё неизвестная земным астрономам.\nГовард Ф. Лавкрафт «Шепчущий во тьме»",
        "name": "Юггот",
        "text": "[action]: Переверните 1 улику на «Югготе» безысходностью вверх. Возьмите 1 карту.",
        "traits": "Иной мир."
    },
    {
        "code": "04328",
        "flavor": "Великий каменный город Р’льех со всеми своими монолитами и гробницами скрылся под волнами…\nГовард Ф. Лавкрафт «Зов Ктулху»",
        "name": "Берега Р’льеха",
        "text": "У «Берегов Р’льеха» +1 к неясности за каждую безысходность на каждой карте в локации «Берега Р’льеха» (включая её саму).\n<b>Обязательно</b> — После того как «Берега Р’льеха» вошли в игру: Положите на них 1 безысходность.",
        "traits": "Иной мир."
    },
    {
        "code": "04329",
        "flavor": "Есть во вселенной тайны, которые лучше не постигать.\nНо стоит раскрыть Глаза, как по-настоящему Узришь.",
        "name": "Город незримого",
        "text": "<b>Обязательно</b> — После того как на врага-[[культиста]] в «Городе незримого» положена хотя бы 1 безысходность: Положите на этого врага 1 дополнительную безысходность.",
        "traits": "Иной мир."
    },
    {
        "code": "04330",
        "name": "Временной карман",
        "text": "<b>Обязательно</b> — После того как вы переместились из «Временного кармана» в [[расколотую]] локацию (или наоборот): Получите 1 рану за каждую улику в той [[расколотой]] локации.\n[action]: <b>Разведка.</b> азведка. Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда. Перемещаясь по этому эффекту, не получайте раны от <b>обязательного</b> свойства выше.",
        "traits": "Сверхпространственная."
    },
    {
        "code": "04331",
        "name": "Руины Нью-Йорка",
        "text": "<b>Обязательно</b> — После того как «Руины Нью-Йорка» вошли в игру: Введите в игру в эту локацию верхнюю карту колоды ведущего сыщика лицом вниз (или 2 карты, если в игре 3 или 4 сыщика). Считайте, что каждая такая карта — враг «Летучий полип» с чертой [[монстр]], боем 2, здоровьем 2, уходом 2, наносящий 1 рану в атаке.",
        "traits": "Расколотая. Будущее. Руины."
    },
    {
        "code": "04332",
        "flavor": "…Наконец, в один ужасный день пришли буря и молнии, жуткие раскаты грома и волны высотой с гору, и весь континент Му навечно погрузился в море.\nГ. Ф. Лавкрафт и Хезел Хелд «Вне времён»",
        "name": "Му",
        "text": "Пока вы в «Му», при каждой проверке считайте, что у первого вытянутого вами жетона [skull], [cultist], [tablet], или [elder_thing] есть эффект «Вытяните ещё один жетон».",
        "traits": "Расколотая. Древняя."
    },
    {
        "code": "04333",
        "name": "Атлантида",
        "text": "<b>Обязательно</b> — После того как при проверке в любой локации вытянут [auto_fail]: Положите на «Атлантиду» 1 безысходность. Затем, если на «Атлантиде» 3 безысходности или больше, удалите её из игры; каждый монстр и сыщик, находившийся в «Атлантиде», побеждён.",
        "traits": "Расколотая. Древняя."
    },
    {
        "code": "04334",
        "name": "Пнакот",
        "text": "[action] Если в мешке хаоса и/или запечатанными на картах в игре находятся хотя бы 3 жетона [tablet]: Найдите все улики в «Пнакоте» и возьмите столько же карт. (Не чаще 1 раза за игру на всех.)",
        "traits": "Расколотая. Древняя."
    },
    {
        "code": "04335",
        "name": "Валузия",
        "text": "[action] Если в мешке хаоса и/или запечатанными на картах в игре находятся хотя бы 3 жетона [cultist] : Вылечите 2 раны и 2 ужаса. До конца игры считайте, что неясность «Валузии» равна 0. (Не чаще 1 раза за игру на всех.)",
        "traits": "Расколотая. Древняя."
    },
    {
        "code": "04336",
        "flavor": "…В нас крепла уверенность, что это ужасное нагорье и есть то самое кошмарное плато Ленг, о котором предпочитал не распространяться даже безумный автор «Некрономикона».\nГовард Ф. Лавкрафт «Хребты Безумия»",
        "name": "Плато Ленг",
        "text": "<b>Обязательно</b> — Если при проверке на «Плато Ленг» вы вытянули [elder_thing]: Получите 1 ужас.",
        "traits": "Расколотая. Современная."
    },
    {
        "code": "04337",
        "flavor": "…Они нашли тварей, ползавших по каналам в камне и поклонявшихся идолам Цатхоггуа из оникса и базальта.\nГ. Ф. Лавкрафт и Зелия Бишоп «Курган»",
        "name": "Бесформенная тварь",
        "subname": "Родом из Бездны",
        "text": "<b>Выходит</b> — в «Средоточие Н’кая».\nОгромная. Не может перемещаться и быть перемещена.\nУ «Бесформенной твари» +1 к бою и +1 к уходу за каждую безысходность на каждой карте в «Средоточии Н’кая» (включая «Средоточие Н’кая»).",
        "traits": "Монстр. Чудовище. Элитный."
    },
    {
        "code": "04338",
        "name": "Темпоральный пожиратель",
        "text": "<b>Выходит</b> — в самую дальнюю [[расколотую]] или [[сверхпространственную]] локацию. Если в игре нет таких локаций, считайте, что у «Темпорального пожирателя» есть Наплыв.Охотник.\n<b>Обязательно</b> — После того как этот враг вошёл в [[расколотую]] или [[сверхпространственную]] локацию: Положите туда 1 улику из резерва.",
        "traits": "Монстр. Сверхпространственный."
    },
    {
        "code": "04339",
        "flavor": "Только это и останется от нашего мира, если вы не восстановите расколотые границы времени.",
        "name": "Осколки эпох",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (4). При провале положите 1 улику из резерва на каждую локацию, кроме «Средоточия Н’кая».",
        "traits": "Колдовство."
    },
    {
        "code": "04340",
        "name": "Междумирье",
        "text": "<b>Раскрытие</b> — Введите «Междумирье» в игру как локацию-[[иной мир]] с неясностью 3 и 1 уликой; переместитесь туда. Эта локация связана со «Средоточием Н’кая». (Если эта карта взята из колоды разведки, разведка всё равно безуспешна.)</i>\n<b>Обязательно</b> — В конце раунда: Каждый сыщик в этой локации получает 1 рану и 1 ужас. Если в этой локации нет сыщиков, сбросьте её и переместите всех врагов отсюда в «Средоточие Н’кая».",
        "traits": "Колдовство."
    },
    {
        "code": "04341",
        "name": "Сокрушительное время",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). Её также должен пройти каждый сыщик в расколотой локации. Каждый сыщик, проваливший проверку, получает 2 раны. Замешайте в колоду владельца каждый не побеждённый актив, на который назначена хотя бы 1 рана от этого эффекта.",
        "traits": "Колдовство."
    },
    {
        "code": "04342",
        "name": "Ползучая тьма",
        "text": "<b>Раскрытие</b> — Прикрепите к «Средоточию Н’кая». Положите 1 безысходность на «Ползучую тьму».\nУ «Бесформенной твари» +1[per_investigator] к здоровью.\n[action] [action]: Пройдите проверку [willpower] (3) или проверьте припасы. При успехе или если у вас есть факелы, сбросьте «Ползучую тьму»",
        "traits": "Происшествие."
    },
    {
        "code": "04343",
        "flavor": "Устройство вибрирует в ваших руках, переполненное необузданной силой. Воздух вокруг вас искажается, словно сами время и пространство гнутся и перекручиваются…",
        "name": "Реликвия веков",
        "subname": "Высвобождает поток времени",
        "text": "<b>Обязательно</b> — После того как в ходе разведки вы разыграли напасть: Замешайте эту напасть обратно в колоду разведки вместо того, чтобы сбрасывать.",
        "traits": "Вещь. Редкая."
    },
    {
        "code": "04344",
        "name": "Обратить время вспять",
        "text": "Лёгкий / Обычный\n[skull]: −X . X равен числу локаций, на которых есть безысходность.\n[elder_thing]: −4. При провале положите 1 безысходность на свою локацию.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X . X равен общему числу безысходности на локациях в игре.\n[elder_thing]: −6. Положите 1 безысходность на свою локацию."
    },
    {
        "code": "04345",
        "flavor": "Несмотря на всё случившееся после вашего предыдущего визита, храм эцтли, застывший в отзвуке времени, остаётся таким же, каким вы увидели его впервые. Вы позволяете воспоминаниям вести вас в сердце руин.",
        "name": "Снова вглубь руин",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.",
        "back_name": "Дремлющие проходы",
        "back_flavor": "Вы проходите мимо рельефов на стенах и символов на каменных алтарях. Вы прекрасно помните, где хранится реликвия.",
        "back_text": "Замешайте отложенную локацию «Зал времени» в колоду разведки.\nПоложите эту сцену на победный счёт. Считайте, что у неё есть <b>Возмездие 2</b>."
    },
    {
        "code": "04346",
        "flavor": "В центральном зале, в самом сердце руин, вас ждёт реликвия.",
        "name": "Зал безмолвных останков",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.\n<b>Цель</b> — Только те сыщики, которые находятся в локации «Зал времени», могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Обратный ход",
        "back_flavor": "Реликвия гудит и вибрирует от наполняющей её мощи. Энергия устройства растекается по коридорам, и планировка храма изменяется. Однако это не имеет для вас значения. Теперь у вас нет цели выбраться с реликвией. Вы умело запускаете её скрытые механизмы, изменяя саму ткань времени вокруг вас. Твёрдо решившись сделать так, чтобы ничего этого никогда не происходило, вы ещё раз поворачиваете время назад.",
        "back_text": "Выберите сыщика в локации «Зал времени». Он берёт под контроль актив «Реликвия веков».\nНайдите в комплекте «Йига» <i>(«Забытая Эпоха 296»)</i>.Выложите его в «Зал времени».\nПоложите эту сцену на победный счёт. Считайте, что у неё есть <b>Возмездие 2</b>."
    },
    {
        "code": "04347",
        "flavor": "ы стоите посреди сокровищницы, окружённые телами воинов-эцтли. Перед вами высится Отец Змей, и его шипение пробирает вас до костей. Эцтли приняли здесь свой последний бой. Теперь только вы способны остановить чудовище.",
        "name": "Судьбоносный момент",
        "text": "Считайте, что на «Реликвии веков» указано: «[action]: Пройдите проверку [willpower] или [intellect] (4). При успехе переверните 1 улику под контролем сыщика в вашей локации безысходностью вверх и положите её на свою локацию. Затем нанесите „Йигу“ 3 раны».\"\n<b>Цель</b> — Если «Йиг» побеждён, продвиньтесь.",
        "back_name": "Йиг повержен",
        "back_flavor": "Чудовище ревёт от боли и яростно молотит хвостом, обрушивая колонны и сбивая вас с ног. Оно испускает оглушительное, полное ненависти шипение и исчезает. Теперь вы можете снова сосредоточиться на реликвии и зале, построенном, чтобы её сохранить. Пора покончить с этим, раз и навсегда. Пора сделать то, что должно быть сделано.",
        "back_text": "<b>(→И1).</b>"
    }
]
