[
    {
        "code": "04149",
        "name": "Второе дыхание",
        "text": "Играйте только своим первым действием.<br/>Вылечите 1 рану (или 2 раны, если в этом раунде вы взяли напасть). Затем возьмите 1 карту.",
        "traits": "Дух. Дерзость."
    },
    {
        "code": "04150",
        "name": "Взять инициативу",
        "text": "Добавляйте только к проверке, которую проходите сами.<br/>Считайте, что у «Взять инициативу» на один символ [wild] меньше за каждое действие, совершённое любыми сыщиками в этой фазе.",
        "traits": "Приобретённый. Дерзость."
    },
    {
        "code": "04151",
        "name": "Хорошо подготовившись",
        "text": "[free] Поверните «Хорошо подготовившись»: Выберите актив под вашим контролем. У вас +X к навыку в этой проверке, где X равен числу подходящих символов на выбранном активе.",
        "traits": "Талант."
    },
    {
        "code": "04152",
        "flavor": "«— А откуда вы знаете, что я ненормальная? — спросила Алиса.<br/>— Иначе ты бы сюда не попала, — ответил Кот».<br/>Льюис Кэрролл «Алиса в Стране чудес»",
        "name": "Правда из вымысла",
        "text": "Играйте, только если в вашей локации есть улика.<br/>Положите 2 тайны на актив под вашим контролем.",
        "traits": "Интуиция."
    },
    {
        "code": "04153",
        "name": "Смотреть в корень",
        "text": "Добавляйте только к проверке, вызванной свойством, которое напечатано на карте сценария.<br/>Если эта проверка успешна, найдите 1 улику в своей локации.",
        "traits": "Врождённый."
    },
    {
        "code": "04154",
        "name": "Быстрое обучение",
        "text": "[free] Положите 1 свою улику в вашу локацию и поверните «Быстрое обучение»: У вас +3 к навыку в этой проверке.",
        "traits": "Талант."
    },
    {
        "code": "04155",
        "flavor": "Только конченый идиот будет водить за нос О'Бэннионов.",
        "name": "Профессиональный убийца",
        "text": "Если эта проверка проходит при попытке ухода от врага и успешна, в следующий раз, когда этот враг будет получать раны в этот ход, нанесите ему 1 дополнительную рану.",
        "traits": "Приобретённый."
    },
    {
        "code": "04156",
        "flavor": "Чем выше ставки, тем сильней ему везёт.",
        "name": "Играть по-крупному",
        "text": "[free] Потратьте 3 ресурса и поверните «Играть по-крупному»: У вас +2 к навыку в этой проверке. При успехе получите 3 ресурса.",
        "traits": "Талант."
    },
    {
        "code": "04157",
        "flavor": "Странствуя вдали от нашего безмятежного островка неведения.",
        "name": "Увлечённость",
        "text": "Если эта проверка проходит при исследовании и успешна, положите 1 заряд или 1 тайну на актив под вашим контролем.",
        "traits": "Приобретённый."
    },
    {
        "code": "04158",
        "name": "Вспомнить будущее",
        "text": "[reaction] Когда вы начинаете проходить проверку навыка, если «Вспомнить будущее» развёрнуто, назовите жетон хаоса: Если при этой проверке вытянут названный жетон, поверните «Вспомнить будущее». Затем у вас +2 к навыку в этой проверке.",
        "traits": "Предсказание. Ритуал."
    },
    {
        "code": "04159",
        "name": "Пытаться снова и снова",
        "text": "Многоразовый (3 попытки). Если на «Пытаться снова и снова» нет попыток, сбросьте его.<br/>[reaction] После провала проверки, к которой была добавлена карта навыка, которой вы владеете, поверните «Пытаться снова и снова» и потратьте 1 попытку: Верните ту карту навыка себе на руку.",
        "traits": "Талант."
    },
    {
        "code": "04160",
        "flavor": "Когда нет другого выбора, остаётся только быть храбрым.",
        "name": "Некуда бежать",
        "text": "[free] Сбросьте 1 карту с руки: У вас +2 к навыку в этой проверке. (Не чаще 1 раза за проверку.)",
        "traits": "Талант."
    }
]
