[
    {
        "code": "04161",
        "name": "The Boundary Beyond",
        "text": "Easy / Standard\n[skull]: -1 (-3 instead if you are at an [[Ancient]] location).\n[cultist]: Reveal another token. If you fail, place 1 doom on a [[Cultist]] enemy.\n[tablet]: Reveal another token. If you fail and there is a [[Serpent]] enemy at your location, it attacks you.\n[elder_thing]: -4. If you fail, place 1 clue <i>(from the token pool)</i> on the nearest [[Ancient]] location.",
        "back_text": "Hard / Expert\n[skull]: -2 (-4 instead if you are at an [[Ancient]] location).\n[cultist]: Reveal another token. If you fail, place 1 doom on each [[Cultist]] enemy.\n[tablet]: Reveal another token. If you fail, each [[Serpent]] enemy at your location attacks you.\n[elder_thing]: -4. Place 1 clue <i>(from the token pool)</i> on the nearest [[Ancient]] location."
    },
    {
        "code": "04162",
        "flavor": "Ichtaca is already up and about when you awaken, donning her traditional armor, her bow on her back and a long blade at her side. \"Something is wrong,\" she states cryptically. \"I only meant to peer through the boundary…\"\nHer eyes are bloodshot, her face pale as a ghost. You suspect she hasn’t slept all night. \"It matters not. It is time you witnessed the fate that will befall humanity if we fail.\"",
        "name": "The Boundary, Broken",
        "back_name": "The Harbinger's Pursuit",
        "back_text": "<b>Check Campaign Log. <i>If the Harbinger is still alive:</i></b>\n<blockquote><i>Following no telltale flash of light, a sudden explosion of thunder blasts across the sky, causing you to jump in shock. As though drawn from the sound, a streak of silver lightning crashes down from the clouds, ripping a tear in the world before you. Through this tear, a familiar creature emerges. It hisses in anger and raises its gilded spear to attack.</i></blockquote>\nSearch the collection for the Harbinger of Valusia and spawn it at the location farthest from all investigators (if there are 6 or more tally marks under \"Yig's Fury\" in your Campaign Log, it enters play at the lead investigator's location, instead). It enters play with damage on it equal to the amount of damage recorded in parentheses in your Campaign Log."
    },
    {
        "code": "04163",
        "flavor": "Ichtaca’s strength continues to wane as you journey through the strange vision. You’ve never seen her this troubled. She is often distracted, peering about as though any moment the answer will appear before her. From time to time, she mutters strange phrases to herself: \"…How could this have happened?…The answer will be with the ancients…Someone else is here, I know it…\"",
        "name": "The Barrier Is Thin",
        "back_name": "Vision of the Future",
        "back_flavor": "The silver flashes of lightning become more frequent, and the sky starts to split open. Thunder rumbles in the distance, and you watch as the skylines of both cities - the Present-Day city and its ancient predecessor - are consumed in a giant stone maw. Six pillars surround the cavernous opening, each glowing vibrantly. A red hue erupts from the center of the opening, and the ground shakes with the force of an earthquake. \"We've seen enough. We must get out of here while we still can!\" Ichtaca shouts. For the first time since meeting her, you hear a telltale trembling in her voice.",
        "back_text": "Find each [[Tenochtitlán]] location in play with no clues on it. Add those locations to the victory display. Then, for each [[Present-Day]] location in play, search the exploration deck for a location with a matching location symbol in the upper-left corner and place it on top of that location, taking its place.\nEach investigator loses each of his or her clues.\nSpawn the set-aside Padma Amrita enemy in Templo Mayor.\nRemove the current act deck from the game. Put the set-aside act 3a and agenda 3a into play as the current act and agenda."
    },
    {
        "code": "04164",
        "flavor": "Alejandro’s former critic stands atop the steps of the main temple, her true self revealed to you. Silver streaks of lightning wind through her open arms. Coiled about her feet is an army of hissing cobras. \"Only the chosen can find the Nexus! Only I am worthy!\"",
        "name": "Time Collapsing",
        "back_name": "Trapped in Time",
        "back_flavor": "\"Perhaps an eternity or two will quell your foolish desire to find the truth.\" Padma's laugh echoes across the sky as she steps through the rift atop the temple. \"Not that it matters much. Your kind will not be on this Earth much longer…\" She vanishes without a trace. You ask Ichtaca what your next course of action should be, but she too is gone. The storm suddenly quiets, and you are left in deafening silence.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "04165",
        "flavor": "As you depart the hotel, you realize that the landscape of the city has been altered. Silver lightning crackles in the sky overhead, and the earth rumbles deep below your feet. Monstrous, polypous entities float just below the clouds. \"What is going on?\" you yell to Ichtaca over the whistling wind. \"What is this place?\"\n\"One future,\" she replies enigmatically.",
        "name": "Crossing the Threshold",
        "text": "<b>Objective</b> - After the first [[Tenochtitlán]] location enters play by exploring successfully, advance.",
        "back_name": "Into the Past",
        "back_flavor": "In the distance, light seeps through a wide crack in the ground. As you approach it, you realize the chasm is not natural at all. Below, you see the sky, as if you were peering into a reflection of the clouds above. Wisps of grey smoke emerge from the chasm, giving off a familiar bittersweet scent. You step through and resist the urge to vomit as the world spins upside-down. When you open your eyes again, you are in another place. Not somewhere, but some<u>when</u>.",
        "back_text": "The investigator who just put a [[Tenochtitlán]] location into play by exploring successfully must test [willpower] (4). If he or she fails, he or she must search the collection for a random basic [[Madness]] or [[Injury]] weakness and shuffle it into his or her deck.\n<i>(Note: Be aware that location connections are different on [[Tenochtitlán]] locations.)</i>"
    },
    {
        "code": "04166",
        "flavor": "Is this real, or a vision? Either way, the secrets of the ancients may hold the key to finding the Nexus of N’kai…",
        "name": "Past and Present",
        "text": "<b>Objective</b> - Find paths to the Nexus by discovering all of the clues from as many different [[Tenochtitlán]] locations as you can before time runs out. If there are 6 [[Tenochtitlán]] locations in play with no clues on them, advance.",
        "back_name": "Vision of the Future",
        "back_flavor": "The silver flashes of lightning become more frequent, and the sky starts to split open. Thunder rumbles in the distance, and you watch as the skylines of both cities - the present-day city and its ancient predecessor - are consumed in a giant stone maw. Six pillars surround the cavernous opening, each glowing vibrantly. A red hue erupts from the center of the opening, and the ground shakes with the force of an earthquake. \"We've seen enough. We must get out of here while we still can!\" Ichtaca shouts. For the first time since meeting her, you hear trembling in her voice.",
        "back_text": "Add each [[Tenochtitlán]] location in play to the victory display. Then, for each [[Present-Day]] location in play, search the exploration deck for a location with a matching location symbol in the upper-left corner and place it on top of that location, taking its place.\nEach investigator loses each of his or her clues.\nSpawn the set-aside Padma Amrita enemy in Templo Mayor.\nRemove the current agenda deck from the game. Put the set-aside act 3a and agenda 3a into play as the current act and agenda."
    },
    {
        "code": "04167",
        "flavor": "Ichtaca points to the temple in the distance, shouting over the raging storm. \"It was her! She is the one trapping us here; she’s known all along!\" One way or another, if you want to get back home, you’ll have to slip through the rift Padma entered from.",
        "name": "The Return Trip",
        "text": "<b>Objective</b> - If Padma Amrita is defeated, advance.\n<b>Objective</b> - If investigators in Templo Mayor spend the requisite number of clues, advance.",
        "back_name": "The Gateway Home",
        "back_text": "<b>If Padma Amrita was defeated:</b>\n<blockquote><i>\"No! You fools!\" Padma drops to her knees, bleeding out from her wounds. She looks up into Ichtaca's eyes, pleading with her. \"How could you - ?\" She is about to say something else when Ichtaca silences her with an arrow fired into her lung. \"Go,\" says Ichtaca. \"I'll be right behind you.\" You shake off your fear and step through the rift.</i></blockquote>\n<b>(→R1)</b>\n<hr><b>If the investigators spent clues to advance:</b>\n<blockquote><i>\"No! Come back here!\" Padma screams as soon as she figures out your plan. \"You can't leave me here! I have been chosen!\" Ichtaca looks back at her with a pitying glance. The two of them share a knowing look for a short moment, and you hear Padma cry, \"How could you?\" Ichtaca pays her no heed, turning back to face you. \"Go. I'll be right behind you.\" You shake off your fear and step through the rift.</i></blockquote>\n<b>(→R1)</b>"
    },
    {
        "code": "04168",
        "name": "Temple Ruins",
        "text": "[action] [action]: <b>Explore.</b> Draw the top card of the exploration deck. If it is a location with a matching location symbol in the upper-left corner, place it on top of this location, taking its place.",
        "traits": "Mexico City. Present-Day.",
        "back_flavor": "Though the exact location of the main temple of Tenochtitlán is not yet known, excavation has begun in search of the ruins of the many temples that once covered this area."
    },
    {
        "code": "04169",
        "name": "Metropolitan Cathedral",
        "text": "[action] Take 1 horror: Draw 2 cards.\n[action] If you have 6 or more cards in your hand: <b>Explore.</b> Draw the top card of the exploration deck. If it is a location with a matching location symbol in the upper-left corner, place it on top of this location, taking its place.",
        "traits": "Mexico City. Present-Day.",
        "back_flavor": "The Catedral Metropolitana, situated on the northern side of the Plaza de la Constitución, was built by conquistadors after the conquest of the Aztec Empire. Cloud wisps swirl eerily over each of the cathedral’s bell towers."
    },
    {
        "code": "04170",
        "name": "Chapultepec Park",
        "text": "<b>Forced</b> - After you fail a [willpower] test while at Chapultepec Park: Take 1 horror.\n[action]: <b>Explore.</b> Test [willpower] (3). If you succeed, draw the top card of the exploration deck. If it is a location with a matching location symbol in the upper-left corner, place it on top of this location, taking its place.",
        "traits": "Mexico City. Present-Day.",
        "back_flavor": "One of the largest city parks in the west, the Bosque de Chapultepec is a beautiful ecological landmark overlooking the city, built in what was once a sacred forest many centuries ago."
    },
    {
        "code": "04171",
        "name": "Zócalo",
        "text": "[action] Discard cards with a total combined cost of at least 5 from your hand: <b>Explore.</b> Draw the top card of the exploration deck. If it is a location with a matching location symbol in the upper-left corner, place it on top of this location, taking its place.",
        "traits": "Mexico City. Present-Day.",
        "back_flavor": "The main square in central Mexico City, once the ceremonial center of Tenochtitlán, stretches before you. Silver lightning flashes in the storm clouds overhead, and you are shocked to find a tide of blood swelling over the plaza. The entire city is bizarrely devoid of any life."
    },
    {
        "code": "04172",
        "name": "Xochimilco",
        "text": "While you are at Xochimilco, you cannot gain resources.\n[action] Spend 3 resources: <b>Explore.</b> Draw the top card of the exploration deck. If it is a location with a matching location symbol in the upper-left corner, place it on top of this location, taking its place.",
        "traits": "Mexico City. Present-Day.",
        "back_flavor": "A small wooden boat bumps up against the side of the canal, swaying gently in the rippling water. A juniper tree sticks out of the shallow water nearby, bending in the mild breeze."
    },
    {
        "code": "04173",
        "name": "Coyoacán",
        "text": "[action] Take 1 damage or 1 horror: <b>Explore.</b> Draw the top card of the exploration deck. If it is a location with a matching location symbol in the upper-left corner, place it on top of this location, taking its place.",
        "traits": "Mexico City. Present-Day.",
        "back_flavor": "Although not always a part of Mexico City, Coyoacán has always been a historic area, marked by narrow cobblestone streets and plazas. The ground shakes as you walk down one of the village’s many confined paths, and you suspect there is more that lives below the surface…"
    },
    {
        "code": "04174",
        "name": "Темпло Майор",
        "text": "<b>Обязательно</b> — После того как «Темпло Майор» вошёл в игру: Замешайте сброс контактов в колоду контактов. Сбрасывайте карты с верха колоды контактов, пока не сбросите врага-[[змею]]. Выложите этого врага в эту локацию.\n[reaction] После того как вы победили врага-[[змею]] или ушли от него в этой локации: Найдите 1 улику в этой локации. (Не чаще 1 раза в фазу на всех.)",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04175",
        "name": "Темпло Майор",
        "text": "<b>Обязательно</b> — После того как «Темпло Майор» вошёл в игру: Замешайте свой сброс в свою колоду. Сбрасывайте карты с верха своей колоды, пока не сбросите слабость. Возьмите эту слабость.\n[action] Замешайте слабость из своего сброса в свою колоду: Найдите 2 улики в этой локации. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04176",
        "name": "Храмы Теночтитлана",
        "text": "<b>Обязательно</b> — После того как «Храмы Теночтитлана» вошли в игру: Каждый сыщик в этой локации получает 1 направленную рану.\nПри вашем исследовании в «Храмах Теночтитлана», если у вас осталось 3 здоровья или меньше, у «Храмов Теночтитлана» −2 к неясности.",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04177",
        "name": "Храмы Теночтитлана",
        "text": "<b>Обязательно</b> — После того как «Храмы Теночтитлана» вошли в игру: Положите 1 безысходность на любого врага: Найдите 2 улики в этой локации. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04178",
        "name": "Холм Чапультепек",
        "text": "<b>Обязательно</b> — После того как «Холм Чапультепек» вошёл в игру: Каждый сыщик в этой локации сбрасывает 2 случайные карты со своей руки.\n[action] Сбросьте все карты с руки, но не менее 3 карт: Найдите 2 улики в этой локации. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04179",
        "name": "Холм Чапультепек",
        "text": "У каждого сыщика на «Холме Чапультепек» −2 [willpower].\n[reaction] После того как вы взяли карту-[[колдовство]] cardНайдите 1 улику в этой локации. (Не чаще 1 раза в фазу на всех.)",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04180",
        "name": "Каналы Теночтитлана",
        "text": "У каждого врага в «Каналах Теночтитлана» +2 к уходу.\nПока в «Каналах Теночтитлана» есть повёрнутый враг, у них −3 к неясности.",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04181",
        "name": "Каналы Теночтитлана",
        "text": "<b>Обязательно</b> — После того как «Каналы Теночтитлана» вошли в игру: Положите на них 4 ресурса.\nУ «Каналов Теночтитлана» +1 к неясности за каждый ресурс на них.\n<b>Обязательно</b> — В конце раунда: Сбросьте 1 ресурс с «Каналов Теночтитлана».",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04182",
        "name": "Озеро Сочимилько",
        "text": "<b>Обязательно</b> — После того как «Озеро Сочимилько» вошло в игру: Каждый сыщик в этой локации теряет все свои оставшиеся действия.\nПри вашем исследовании на «Озере Сочимилько» у него +2 к неясности за каждое оставшееся у вас действие.",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04183",
        "name": "Озеро Сочимилько",
        "text": "<b>Обязательно</b> — После того как «Озеро Сочимилько» вошло в игру: Каждый сыщик в этой локации получает 1 направленный ужас.\nПри вашем исследовании на «Озере Сочимилько», если у вас осталось 3 рассудка или меньше, у «Озера Сочимилько» −2 к неясности.",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04184",
        "name": "Священная роща",
        "text": "<b>Обязательно</b> — После того как «Священная роща» вошла в игру: Каждый сыщик в этой локации сбрасывает 10 верхних карт своей колоды.\n[action] Если в вашей колоде нет карт: Найдите все улики в «Священной роще».",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04185",
        "name": "Священная роща",
        "text": "Пока вы в «Священной роще», повысьте на 2 цену каждой карты, которую играете.\nПри вашем исследовании в «Священной роще» у неё −1 к неясности за каждый актив под вашим контролем.",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04186",
        "name": "Падма Амрита",
        "subname": "Хладнокровная чаровница",
        "text": "Бдительная. Мститель. Охотник.\nПока «Падма Амрита» развёрнута, нельзя находить улики в [[древних]] локациях.\n<b>Обязательно</b> — После того как «Падма Амрита» атаковала вас: Если у вас есть хотя бы 1 улика, переверните 1 свою улику безысходностью вверх. В противном случае получите 3 ужаса.",
        "traits": "Гуманоид. Змея. Прислужник. Элитный."
    },
    {
        "code": "04187",
        "name": "Змей Теночтитлана",
        "text": "Пока «Змей Теночтитлана» в [[древней]] локации, где есть улики, он считается Мстителем и Бдительным. В противном случае он считается Охотником.\n<b>Обязательно</b> — После того как атака «Змея Теночтитлана» нанесла вам хотя бы одну рану: Если вы не отравлены, введите отложенную слабость «Отравление» в игру в свою зону угрозы.",
        "traits": "Гуманоид. Монстр. Змея."
    },
    {
        "code": "04188",
        "name": "Рука Братства",
        "text": "<b>Выходит</b> — в любую пустую локацию.\n<b>Обязательно</b> — После того как найдена последняя улика в [[древней]] локации, если «Рука Братства» развёрнут: Положите 1 безысходность на «Руку Братства».\nПока «Рука Братства» развёрнут, нельзя активировать свойства [action] и [reaction] его локации и связанных локаций.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "04189",
        "name": "Окно в иное время",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны (выберите одно):\n− Выбрать [[древнюю]] локацию и замешать её обратно в колоду разведки (её заменяет лежавшая под ней [[современная]] локация).\n− Положить 1 безысходность на текущий замысел (это может привести к его продвижению).",
        "traits": "Колдовство."
    },
    {
        "code": "04190",
        "flavor": "Выдёргиваешь нити — ткань расплетается.",
        "name": "Нарушение временных потоков",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (1). У этой проверки +1 к сложности за каждую [[древнюю]] локацию в игре. При провале получите 1 рану и 1 ужас и замешайте «Нарушение временных потоков» в колоду разведки.",
        "traits": "Колдовство."
    },
    {
        "code": "04191",
        "flavor": "Устройство пульсирует в ваших руках, издавая мерцающий свет. Неужели оно способно изменять ход времени?",
        "name": "Реликвия веков",
        "subname": "Предвосхищает будущее",
        "text": "[free] Поверните «Реликвию веков»: Пройдите проверку [willpower] (4) или [intellect] (4). При успехе удалите 1 безысходность с текущего замысла. При провале добавьте 1 безысходность на «Реликвию веков». (Максимум 1 успех за игру.)",
        "traits": "Вещь. Редкая."
    }
]
