[
    {
        "code": "04161",
        "name": "Потусторонний предел",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −1 (или −3, если вы в [[древней]] локации).\n[cultist]: Вытяните ещё один жетон. При провале положите 1 безысходность на врага-[[культиста]]\n[tablet]: Вытяните ещё один жетон. При провале, если в вашей локации есть враг-[[змея]], он атакует вас.\n[elder_thing]: −4. При провале положите в ближайшую [[древнюю]] локацию 1 улику из резерва.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −2 (или −4, если вы в [[древней]] локации).\n[cultist]: Вытяните ещё один жетон. При провале положите 1 безысходность на каждого врага-[[культиста]]\n[tablet]: Вытяните ещё один жетон. При провале каждый враг-[[змея]] в вашей локации атакует вас.\n[elder_thing]: -4. −4. Положите в ближайшую [[древнюю]] локацию 1 улику из резерва."
    },
    {
        "code": "04162",
        "flavor": "Когда вы просыпаетесь, Ичтака уже на ногах. На ней её обычный доспех, за спиной висит лук, а к поясу пристёгнут длинный клинок. «Что-то случилось, — невразумительно произносит она. — Я только хотела заглянуть за предел…»\nЕё глаза покраснели, а лицо бледное, как у призрака. Похоже, она не спала всю ночь. «Неважно. Вам пора увидеть, какая судьба ждёт человечество, если мы не справимся».\"",
        "name": "Нарушенный предел",
        "back_name": "Предвестник преследует",
        "back_text": "<b>Сверьтесь с журналом. Если <i>Предвестник ещё жив</i></b>\n<blockquote><i>Вслед за небывалым всполохом зарницы по небу раскатывается внезапный взрыв грома, и вы подпрыгиваете от неожиданности. Словно привлечённая грохотом, с облаков, раздирая мироздание, обрушивается серебристая молния. Из прорехи выходит знакомое существо. Оно разгневанно шипит и берёт наизготовку своё позолоченное копьё.</i></blockquote>\nНайдите в комплекте «Предвестника Валузии» и выложите его в самую дальнюю от всех сыщиков локацию (если в графе журнала «Ярость Йига» 6 отметок или больше, вместо этого он входит в игру в локации ведущего сыщика). Этот враг входит в игру со столькими ранами, сколько отмечено в скобках в журнале."
    },
    {
        "code": "04163",
        "flavor": "С каждым шагом, пройденным в этом непонятном видении, Ичтака слабеет. Вы никогда не видели её такой взволнованной. Она постоянно отвлекается, что-то высматривая вокруг, словно в любую секунду перед ней может появиться разгадка. Иногда воительница бормочет под нос загадочные фразы: «…Как это могло произойти?.. Древние знают ответ… Тут есть кто-то ещё, я уверена…»",
        "name": "Барьер истончился",
        "back_name": "Видение будущего",
        "back_flavor": "Серебристые вспышки молний становятся чаще, и небо начинает раскалываться. Под отдалённый рокот грома вы видите, как оба города — современный и его древний предшественник — поглощает огромная каменная пасть. Раззявленный зев пещеры окружают шесть светящихся колонн. Из её нутра вырывается багровый свет, и всё содрогается, словно при землетрясении. «Мы видели достаточно. Надо убираться отсюда, пока можем!» — кричит Ичтака. Её голос дрожит — впервые на вашей памяти.",
        "back_text": "Найдите в игре все локации [[Теночтитлана]], на которых нет улик. Добавьте их к победному счёту. Затем для каждой [[современной]] локации в игре найдите в колоде разведки локацию с таким же символом в верхнем левом углу и положите её поверх [[современной]] локации, заменяя её.\nКаждый сыщик теряет все свои улики.\nВыложите отложенного врага «Падма Амрита» в «Темпло Майор».\nУдалите из игры текущую колоду сцен. Введите в игру отложенные сцену 3a и замысел 3a — они становятся текущими."
    },
    {
        "code": "04164",
        "flavor": "Женщина, раскритиковавшая Алехандро, стоит на вершине главного храма. Теперь вы видите её истинный облик. Меж её раскинутых рук извиваются серебристые молнии, а у ног шипит клубок кобр. «Только избранному под силу отыскать Средоточие! Только я этого достойна!»",
        "name": "Время распадается",
        "back_name": "В ловушке времени",
        "back_flavor": "«Возможно, вечность или две избавят вас от желания найти истину. — Смех Падмы эхом прокатывается по небу, когда она делает шаг в разлом на вершине храма. — Не то чтобы это имело значение. Вашему племени недолго осталось существовать на Земле…» Она исчезает без следа. Вы спрашиваете Ичтаку, что делать дальше, но её тоже нигде нет. Буря резко стихает, и вы остаётесь в оглушающей тишине.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "04165",
        "flavor": "Выйдя из гостиницы, вы видите, что облик города изменился. Над головой трещит серебристая молния, и ей отвечает рокот из глубин земли. Под самыми облаками парят чудовищные твари, похожие на полипы. «Что происходит? — спрашиваете вы Ичтаку, перекрикивая свист ветра. — Куда мы попали?»\n«В одно из будущих», — непонятно отвечает она.",
        "name": "Переступая порог",
        "text": "<b>Цель</b> - — После того как в результате успешной разведки в игру входит первая локация [[Теночтитлана]], продвиньтесь.",
        "back_name": "В прошлое",
        "back_flavor": "Вдалеке из широкой трещины в земле сочится свет. Подойдя ближе, вы понимаете, что это не обычный разлом. В его глубине видно небо, словно вы смотрите на отражение облаков над головой. Из провала поднимаются клочья серого дыма, принося знакомый сладко-горький запах. Вы ступаете внутрь и едва сдерживаете рвоту, когда мир переворачивается с ног на голову. Открыв глаза, вы видите, что оказались в ином месте. Но не где-то, а когда-то.",
        "back_text": "Сыщик, который только что ввёл в игру локацию [[Теночтитлана]] в результате успешной разведки, должен пройти проверку [willpower] (4). При провале он должен найти в комплекте случайную базовую слабость-[[безумие]] или [[повреждение]] и замешать её в свою колоду.\n<i>(Обратите внимание, что символы связей на локациях Теночтитлана отличаются.)</i>"
    },
    {
        "code": "04166",
        "flavor": "Явь ли это или видение? Так или иначе, тайны древних могут подсказать вам, где находится Средоточие Н’кая…",
        "name": "Прошлое и настоящее",
        "text": "<b>Цель</b> - — Отыщите пути к Средоточию, найдя все улики в как можно большем количестве разных локаций [[Теночтитлана]] , пока не закончилось время. Если в игре 6 локаций [[Теночтитлана]] и ни на одной нет улик, продвиньтесь.",
        "back_name": "Видение будущего",
        "back_flavor": "Серебристые вспышки молний становятся чаще, и небо начинает раскалываться. Под отдалённый рокот грома вы видите, как оба города — современный и его древний предшественник — поглощает огромная каменная пасть. Раззявленный зев пещеры окружают шесть светящихся колонн. Из её нутра вырывается багровый свет, и всё содрогается, словно при землетрясении. «Мы видели достаточно. Надо убираться отсюда, пока можем!» — кричит Ичтака. Её голос дрожит — впервые на вашей памяти.",
        "back_text": "Добавьте к победному счёту все локации [[Теночтитлана]] в игре. Затем для каждой [[современной]] локации в игре найдите в колоде разведки локацию с таким же символом в верхнем левом углу и положите её поверх [[современной]] локации, заменяя её.\nКаждый сыщик теряет все свои улики.\nВыложите отложенного врага «Падма Амрита» в «Темпло Майор».\nУдалите из игры текущую колоду замыслов. Введите в игру отложенные сцену 3a и замысел 3a — они становятся текущими."
    },
    {
        "code": "04167",
        "flavor": "Ичтака показывает в сторону храма, перекрикивая бешеную бурю: «Это она! Она заперла нас здесь, она знала всё с самого начала!» Как бы там ни было, чтобы вернуться домой, вам придётся проскользнуть в разлом, из которого пришла Падма.",
        "name": "Обратный путь",
        "text": "<b>Цель</b> — Если «Падма Амрита» побеждена, продвиньтесь.\n<b>Цель</b> — Если сыщики в «Темпло Майор» тратят необходимое число улик, продвиньтесь.",
        "back_name": "Проход домой",
        "back_text": "<b>Если «Падма Амрита» побеждена:</b>\n<blockquote><i>«Нет! Глупцы!» — Истекая кровью, Падма падает на колени. Она умоляюще смотрит в глаза Ичтаке: «Как ты могла?..» — но та обрывает её на полуслове, вогнав стрелу ей в грудь. «Вперёд, — говорит Ичтака. — Я сразу за вами». Отогнав страх, вы делаете шаг в разлом.</i></blockquote>\n<b>(→И1)</b>\n<hr><b>Если сыщики потратили улики, чтобы продвинуться:</b>\n<blockquote><i>«Нет! Вернитесь! — восклицает Падма, догадавшись, что вы задумали. — Не оставляйте меня! Я избранная!» Ичтака отвечает ей жалостным взглядом. Мгновение они многозначительно переглядываются, и вы слышите, что Падма кричит: «Как ты могла?» Не обращая на неё внимания, Ичтака оборачивается к вам: «Вперёд. Я сразу за вами». Отогнав страх, вы делаете шаг в разлом.</i></blockquote>\n<b>(→И1)</b>"
    },
    {
        "code": "04168",
        "name": "Руины храма",
        "text": "[action] [action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это локация с таким же символом в левом верхнем углу, положите её поверх этой локации, заменяя её.",
        "traits": "Мехико. Современная.",
        "back_flavor": "Хотя точное местонахождение главного храма Теночтитлана ещё не удалось установить, археологи повсюду ищут развалины многочисленных храмов, некогда располагавшихся в этом районе."
    },
    {
        "code": "04169",
        "name": "Кафедральный собор",
        "text": "[action] Получите 1 ужас: Возьмите 2 карты.\n[action] Если у вас на руке 6 карт или больше: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это локация с таким же символом в левом верхнем углу, положите её поверх этой локации, заменяя её.",
        "traits": "Мехико. Современная.",
        "back_flavor": "Кафедральный собор, расположенный на северной стороне площади Конституции, был основан конкистадорами после покорения Ацтекской империи. Над обеими его колокольнями зловеще кружатся клочья облаков."
    },
    {
        "code": "04170",
        "name": "Парк Чапультепек",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку [willpower] в «Парке Чапультепек»: Получите 1 ужас.\n[action]: <b>Разведка.</b> Пройдите проверку [willpower] (3). При успехе возьмите верхнюю карту колоды разведки. Если это локация с таким же символом в левом верхнем углу, положите её поверх этой локации, заменяя её.",
        "traits": "Мехико. Современная.",
        "back_flavor": "Один из крупнейших городских парков Нового Света, Чапультепек — живописный уголок живой природы на холме, где много веков назад рос священный лес."
    },
    {
        "code": "04171",
        "name": "Сокало",
        "text": "[action] Сбросьте с руки карты суммарной ценой 5 ресурсов или больше: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это локация с таким же символом в левом верхнем углу, положите её поверх этой локации, заменяя её.",
        "traits": "Мехико. Современная.",
        "back_flavor": "Перед вами простирается центральная площадь Мехико, некогда бывшая главным церемониальным пространством Теночтитлана. В тучах над головой сверкают серебристые молнии, а сама площадь, к вашему ужасу, залита кровью. Весь город выглядит неестественно безжизненным."
    },
    {
        "code": "04172",
        "name": "Сочимилько",
        "text": "Пока вы в «Сочимилько», вы не можете получать ресурсы.\n[action] Потратьте 3 ресурса: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это локация с таким же символом в левом верхнем углу, положите её поверх этой локации, заменяя её.",
        "traits": "Мехико. Современная.",
        "back_flavor": "Деревянная лодчонка бьётся о берег канала, мягко покачиваясь на неспокойной воде. Рядом из воды торчит можжевельник, колышушийся на лёгком ветру."
    },
    {
        "code": "04173",
        "name": "Койоакан",
        "text": "[action] Получите 1 рану или 1 ужас: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это локация с таким же символом в левом верхнем углу, положите её поверх этой локации, заменяя её.",
        "traits": "Мехико. Современная.",
        "back_flavor": "Койоакан не сразу стал частью Мехико, но у его узких мощёных улиц и площадей богатая история. Когда вы идёте одним из тесных переулков, земля сотрясается, заставляя вас задуматься о том, что может скрываться в глубине…"
    },
    {
        "code": "04174",
        "name": "Темпло Майор",
        "text": "<b>Обязательно</b> — После того как «Темпло Майор» вошёл в игру: Замешайте сброс контактов в колоду контактов. Сбрасывайте карты с верха колоды контактов, пока не сбросите врага-[[змею]]. Выложите этого врага в эту локацию.\n[reaction] После того как вы победили врага-[[змею]] или ушли от него в этой локации: Найдите 1 улику в этой локации. (Не чаще 1 раза в фазу на всех.)",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04175",
        "name": "Темпло Майор",
        "text": "<b>Обязательно</b> — После того как «Темпло Майор» вошёл в игру: Замешайте свой сброс в свою колоду. Сбрасывайте карты с верха своей колоды, пока не сбросите слабость. Возьмите эту слабость.\n[action] Замешайте слабость из своего сброса в свою колоду: Найдите 2 улики в этой локации. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04176",
        "name": "Храмы Теночтитлана",
        "text": "<b>Обязательно</b> — После того как «Храмы Теночтитлана» вошли в игру: Каждый сыщик в этой локации получает 1 направленную рану.\nПри вашем исследовании в «Храмах Теночтитлана», если у вас осталось 3 здоровья или меньше, у «Храмов Теночтитлана» −2 к неясности.",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04177",
        "name": "Храмы Теночтитлана",
        "text": "<b>Обязательно</b> — После того как «Храмы Теночтитлана» вошли в игру: Положите 1 безысходность на ближайшего врага.\n[action] Положите 1 безысходность на любого врага: Найдите 2 улики в этой локации. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04178",
        "name": "Холм Чапультепек",
        "text": "<b>Обязательно</b> — После того как «Холм Чапультепек» вошёл в игру: Каждый сыщик в этой локации сбрасывает 2 случайные карты со своей руки.\n[action] Сбросьте все карты с руки, но не менее 3 карт: Найдите 2 улики в этой локации. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04179",
        "name": "Холм Чапультепек",
        "text": "У каждого сыщика на «Холме Чапультепек» −2 [willpower].\n[reaction] После того как вы взяли карту-[[колдовство]]: Найдите 1 улику в этой локации. (Не чаще 1 раза в фазу на всех.)",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04180",
        "name": "Каналы Теночтитлана",
        "text": "У каждого врага в «Каналах Теночтитлана» +2 к уходу.\nПока в «Каналах Теночтитлана» есть повёрнутый враг, у них −3 к неясности.",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04181",
        "name": "Каналы Теночтитлана",
        "text": "<b>Обязательно</b> — После того как «Каналы Теночтитлана» вошли в игру: Положите на них 4 ресурса.\nУ «Каналов Теночтитлана» +1 к неясности за каждый ресурс на них.\n<b>Обязательно</b> — В конце раунда: Сбросьте 1 ресурс с «Каналов Теночтитлана».",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04182",
        "name": "Озеро Сочимилько",
        "text": "<b>Обязательно</b> — После того как «Озеро Сочимилько» вошло в игру: Каждый сыщик в этой локации теряет все свои оставшиеся действия.\nПри вашем исследовании на «Озере Сочимилько» у него +2 к неясности за каждое оставшееся у вас действие.",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04183",
        "name": "Озеро Сочимилько",
        "text": "<b>Обязательно</b> — После того как «Озеро Сочимилько» вошло в игру: Каждый сыщик в этой локации получает 1 направленный ужас.\nПри вашем исследовании на «Озере Сочимилько», если у вас осталось 3 рассудка или меньше, у «Озера Сочимилько» −2 к неясности.",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04184",
        "name": "Священная роща",
        "text": "<b>Обязательно</b> — После того как «Священная роща» вошла в игру: Каждый сыщик в этой локации сбрасывает 10 верхних карт своей колоды.\n[action] Если в вашей колоде нет карт: Найдите все улики в «Священной роще».",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04185",
        "name": "Священная роща",
        "text": "Пока вы в «Священной роще», повысьте на 2 цену каждой карты, которую играете.\nПри вашем исследовании в «Священной роще» у неё −1 к неясности за каждый актив под вашим контролем.",
        "traits": "Древняя. Теночтитлан."
    },
    {
        "code": "04186",
        "name": "Падма Амрита",
        "subname": "Хладнокровная чаровница",
        "text": "Бдительная. Мститель. Охотник.\nПока «Падма Амрита» развёрнута, нельзя находить улики в [[древних]] локациях.\n<b>Обязательно</b> — После того как «Падма Амрита» атаковала вас: Если у вас есть хотя бы 1 улика, переверните 1 свою улику безысходностью вверх. В противном случае получите 3 ужаса.",
        "traits": "Гуманоид. Змея. Прислужник. Элитный."
    },
    {
        "code": "04187",
        "name": "Змей Теночтитлана",
        "text": "Пока «Змей Теночтитлана» в [[древней]] локации, где есть улики, он считается Мстителем и Бдительным. В противном случае он считается Охотником.\n<b>Обязательно</b> — После того как атака «Змея Теночтитлана» нанесла вам хотя бы одну рану: Если вы не отравлены, введите отложенную слабость «Отравление» в игру в свою зону угрозы.",
        "traits": "Гуманоид. Монстр. Змея."
    },
    {
        "code": "04188",
        "name": "Рука Братства",
        "text": "<b>Выходит</b> — в любую пустую локацию.\n<b>Обязательно</b> — После того как найдена последняя улика в [[древней]] локации, если «Рука Братства» развёрнут: Положите 1 безысходность на «Руку Братства».\nПока «Рука Братства» развёрнут, нельзя активировать свойства [action] и [reaction] его локации и связанных локаций.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "04189",
        "name": "Окно в иное время",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны (выберите одно):\n− Выбрать [[древнюю]] локацию и замешать её обратно в колоду разведки (её заменяет лежавшая под ней [[современная]] локация).\n− Положить 1 безысходность на текущий замысел (это может привести к его продвижению).",
        "traits": "Колдовство."
    },
    {
        "code": "04190",
        "flavor": "Выдёргиваешь нити — ткань расплетается.",
        "name": "Нарушение временных потоков",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (1). У этой проверки +1 к сложности за каждую [[древнюю]] локацию в игре. При провале получите 1 рану и 1 ужас и замешайте «Нарушение временных потоков» в колоду разведки.",
        "traits": "Колдовство."
    },
    {
        "code": "04191",
        "flavor": "Устройство пульсирует в ваших руках, издавая мерцающий свет. Неужели оно способно изменять ход времени?",
        "name": "Реликвия веков",
        "subname": "Предвосхищает будущее",
        "text": "[free] Поверните «Реликвию веков»: Пройдите проверку [willpower] (4) или [intellect] (4). При успехе удалите 1 безысходность с текущего замысла. При провале добавьте 1 безысходность на «Реликвию веков». (Максимум 1 успех за игру.)",
        "traits": "Вещь. Редкая."
    }
]
