[
    {
        "code": "04237",
        "name": "Город архивов",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −1 (или −3, если у вас на руке 5 карт или больше).\n[cultist] или [elder_thing]: −2. При провале положите 1 свою улику в вашу локацию.\n[tablet]: −3. При провале сбросьте 1 случайную карту с руки.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −2 (если у вас на руке 5 карт или больше, вместо этого проверка автоматически провалена).\n[cultist] или [elder_thing]: −2. Положите 1 свою улику в вашу локацию.\n[tablet]: −3. За каждую единицу, которой вам не хватило, сбросьте с руки 1 случайную карту."
    },
    {
        "code": "04238",
        "flavor": "Вы просыпаетесь в футуристичном городе, населённом невообразимыми инопланетными существами. Чтобы выбраться отсюда, вам нужно исследовать это странное место, но к вашему новому телу не так-то легко привыкнуть.",
        "name": "Город Великой Расы",
        "text": "Сыщики не могут вводить в игру активы-[[вещи]] (включая слабости-[[вещи]]).",
        "back_name": "Репликатор",
        "back_flavor": "Бродя по причудливым коридорам, вы попадаете в зал, которого прежде не замечали. Он заполнен всевозможными предметами, принадлежащими разным цивилизациям. Многие из них соответствуют описаниям, которые вы дали жителям города, — описаниям того самого снаряжения, которое было у вас при первой встрече с существами. Видимо, они каким-то образом воссоздали ваши вещи. Прихватив с собой то, что нашли, вы идёте исследовать город дальше.",
        "back_text": "Каждый сыщик находит среди 9 верхних карт своей колоды до 2 активов-[[вещей]] и берёт их. Перемешайте каждую колоду, в которой искали. <i>(Обратите внимание: Теперь сыщики могут вводить в игру активы-[[вещи]].)</i>\nЗамешайте сброс контактов в колоду контактов.\nЕсли «Смотритель» в игре, но не находится под контролем игрока, переместите «Смотрителя» в локацию с наибольшим числом улик."
    },
    {
        "code": "04239",
        "flavor": "Воспоминания о вашей прежней жизни понемногу угасают. Сперва из памяти стираются последние события, а потом вы начинаете забывать, что были человеком.",
        "name": "Забытые воспоминания",
        "text": "У каждого сыщика −2 к размеру руки.",
        "back_name": "Последние воспоминания",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nЕсли «Смотритель» в игре, но не находится под контролем игрока, переместите «Смотрителя» в локацию с наибольшим числом улик.\n<hr><b>Проверьте припасы. Каждый сыщик, у которого есть медальон, читает следующее:</b>\n<blockquote><i>Чем больше времени вы проводите в чужеродном городе, тем меньше у вас остаётся воспоминаний о прошлом. Внезапно, ощутив проблеск надежды, вы вспоминаете о некогда принадлежавшем вам предмете, который дарил утешение в трудные времена. Перерыв груду вещей, которые йитиане воссоздали по вашим описаниям, вы находите его — медальон на серебряной цепочке. Стоит к нему прикоснуться, как ваша истинная сущность возвращается.</i></blockquote>\nКаждый сыщик, у которого есть медальон, берёт 2 карты. До конца сценария каждый такой сыщик игнорирует любые эффекты, которые должны уменьшить размер его руки."
    },
    {
        "code": "04240",
        "flavor": "Сколько прошло времени? Дни? Недели?\n\n…Годы?",
        "name": "Исчезающая человечность",
        "text": "У каждого сыщика −4 к размеру руки.",
        "back_name": "Жизнь в чужом теле",
        "back_flavor": "Вы забываете о том, кем когда-то были. Ваше имя утрачено, в вас не осталось ничего человеческого. Вас манит затерянный город Пнакот, его тихие залы, где собрана необъятная сокровищница знаний — больше, чем мог представить ваш разум до того, как вы попали сюда. Забыв о своей цели, вы проводите дни с Великой Расой Йит, пока однажды…",
        "back_text": "Каждый выживший сыщик побеждён."
    },
    {
        "code": "04241",
        "flavor": "Похоже, выбраться из этого загадочного города сложнее, чем вы думали. Его залам не видно конца, и все они уставлены всевозможными замысловатыми футуристичными аппаратами.",
        "name": "Исследуя Пнакот",
        "text": "Каждый «Йитианский наблюдатель» считается Осторожным.",
        "back_name": "В поисках пути",
        "back_flavor": "Какое-то время вы осматриваете помещения рядом с дознавательской, изучая город и его население. Это обитель знаний и исследований, где живут существа, зовущие себя Великой Расой Йит. Йитиане позволяют вам свободно гулять по городу, хотя некоторые с интересом наблюдают за вами. На стене извилистого коридора вы замечаете устройство непонятного назначения. Пока вы изумлённо рассматриваете его, один из наблюдателей осторожно подходит к вам. Он протягивает к прибору отросток с клешнёй и производит какие-то сложные манипуляции. К вашему удивлению, стена отъезжает, открывая анфиладу новых залов. Существо делает шаг в сторону, пропуская вас внутрь.",
        "back_text": "Введите в игру все отложенные локации: «Великую библиотеку», «Лабораторию Великой Расы», «Йитианский планетарий», «Прозекторскую» и «Башни Пнакота».\nСлучайным образом выберите одну из этих локаций. Введите в игру отложенный актив «Смотритель» и положите его в выбранную локацию.\n<i>(Обратите внимание: «Йитианские наблюдатели» больше не считаются Осторожными.)</i>"
    },
    {
        "code": "04242",
        "flavor": "Вам нужно отыскать дорогу домой. Если йитианцы перенесли вас сюда, должен быть и обратный путь…",
        "name": "Ограниченный доступ",
        "text": "<b>Цель</b> — Если сыщики выполнили 3 из следующего, вы должны продвинуться:\n− Сыщик <i>изучил технологию</i>.\n− Сыщик <i>препарировал орган</i>.\n− Сыщик <i>допросил пленника</i>.\n− Сыщик <i>понял, какой сейчас год</i>.\n− Сыщик <i>включил прибор</i>.\n− «Смотритель» находится под контролем сыщика.",
        "back_name": "Технология переноса",
        "back_flavor": "Похоже, вы нашли описание технологии, с помощью которой йитиане перенесли вас сюда. Но смириться с открытием непросто. Ваша физическая оболочка никуда не перемещалась — только сознание было перенесено в тушу одной из этих тварей. А где-то далеко, в ином времени какой-то проклятый йитианин распоряжается вашим телом, как собственным.",
        "back_text": "От вас больше не требуется выполнять указанные пункты. Однако чем больше пунктов вы успеете выполнить до конца сценария, тем проще пройдёт ваше возвращение в человеческое тело и тем меньше шансов, что перенос окажется неудачным. Будьте осторожны…</b>\nПоложите эту карту на победный счёт в качестве напоминания.<\n− Сыщик <i>изучил технологию</i>.\n− Сыщик <i>препарировал орган</i>.\n− Сыщик <i>допросил пленника</i>.\n− Сыщик <i>понял, какой сейчас год</i>.\n− Сыщик <i>включил прибор</i>.\n− «Смотритель» находится под контролем сыщика."
    },
    {
        "code": "04243",
        "flavor": "Теперь вы знаете, как вернуть собственное тело, но прежде чем приступать к переносу, вам нужно расширить сознание.",
        "name": "Воссоединение",
        "text": "Каждый «Йитианский наблюдатель» считается Охотником.\n[action] Потратьте 1 улику: <b>Возьмите карту.</b> Возьмите 2 карты вместо одной. Если у вас на руке больше карт, чем ваш размер руки, возьмите 1 дополнительную карту.\n<b>Цель</b> — Если у каждого выжившего сыщика на руке 10 карт или больше, немедленно продвиньтесь. <i>(Важно! Не забудьте выполнить как можно больше пунктов со сцены 2b.)</i>",
        "back_name": "Назад в будущее",
        "back_flavor": "Машина шумит и неистово трясётся. У вас ушло много часов на то, чтобы построить её — в тайне от всех, собирая клочки информации по разным уголкам города. Это причудливая мешанина из рычагов, дисков и стекла размером с небольшой шкаф для документов. Из круглого зеркала посередине устройства смотрит ваше инопланетное отражение.\nВы запускаете машину и чувствуете, как вашу душу куда-то уносит, как ваше сознание растягивается в эфире пространства и времени. Потом на вас обрушиваются воспоминания.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "04244",
        "name": "Тело йитианина",
        "subname": "В плену чужого обличья",
        "text": "Считайте, что у каждого вашего актива-[[союзника]] есть черта [[«Йитианин»]].\n[reaction] После того как вы добавили карту к проверке, которую проходите сами: Удвойте число символов навыков на этой карте. (Не чаще 1 раза за проверку.)\n[elder_sign]: +2. Возьмите 1 карту.",
        "traits": "Монстр. Йитианин.",
        "back_flavor": "Болезненное желание увидеть собственное тело становилось всё сильнее, и настала ночь, когда я уже не мог ему противиться. Я бросил взгляд вниз — но ничего не увидел. Секунду спустя я осознал, что причиной тому была моя невероятно длинная и гибкая шея. Втянув её и присмотревшись, я разглядел внизу чешуйчатую, морщинистую, переливающуюся всеми цветами радуги коническую тушу десяти футов высотой и десяти футов в основании. Именно в ту ночь я разбудил половину Аркхэма безумным воплем, с которым вырвался из бездны кошмара.\nГовард Ф. Лавкрафт «Тень из безвременья»",
        "back_text": "<b>Размер колоды:</b> Такой же, как был в человеческом облике.\n<b>Возможные карты:</b> Йитиане не могут составлять колоды.\n<b>Обязательные карты</b>: (не идут в счёт размера колоды): Помните?.."
    },
    {
        "code": "04245",
        "flavor": "Я видел огромные круглые окна, исполинские арочные проёмы и столы-пьедесталы, каждый высотой с обычную комнату.\nГовард Ф. Лавкрафт «Тень из безвременья»",
        "name": "Дознавательская",
        "subname": "Зал прибытия",
        "text": "[reaction] После того как вы начали свой ход в этой локации, если в ней есть враг-[[йитианин]]: Возьмите 1 карту.",
        "traits": "Древняя. Пнакот.",
        "back_flavor": "Между тем вытесненная личность пребывала под постоянным наблюдением во времени и обличье того существа, что заняло её место. Ей не позволяли наносить вред своему временному телу, а все её знания становились добычей опытных дознавателей.\nГовард Ф. Лавкрафт «Тень из безвременья»"
    },
    {
        "code": "04246",
        "name": "Дознавательская",
        "subname": "Зал изоляции",
        "text": "[action]: <b>Переговоры</b> Пройдите проверку [intellect] (4) или [combat] (4), чтобы допросить заключённое здесь существо. При успехе запомните, что вы <i>допросили пленника</i>. При провале получите 2 ужаса.",
        "traits": "Древняя. Пнакот.",
        "back_flavor": "Между тем вытесненная личность пребывала под постоянным наблюдением во времени и обличье того существа, что заняло её место. Ей не позволяли наносить вред своему временному телу, а все её знания становились добычей опытных дознавателей.\nГовард Ф. Лавкрафт «Тень из безвременья»"
    },
    {
        "code": "04247",
        "flavor": "Огромный стол посреди комнаты залит слизью непонятного происхождения. Последствия неудачного эксперимента? Или нечто куда более жуткое?",
        "name": "Дознавательская",
        "subname": "Зал со слизью",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Пройдите проверку [willpower] (3). Получите 1 ужас за каждую единицу, которой вам не хватило.",
        "traits": "Древняя. Пнакот.",
        "back_flavor": "Между тем вытесненная личность пребывала под постоянным наблюдением во времени и обличье того существа, что заняло её место. Ей не позволяли наносить вред своему временному телу, а все её знания становились добычей опытных дознавателей.\nГовард Ф. Лавкрафт «Тень из безвременья»"
    },
    {
        "code": "04248",
        "flavor": "Позже мне виделось, будто я брожу циклопическими коридорами, спускаюсь и поднимаюсь по огромным наклонным галереям, сложенным из тех же исполинских камней.\nГовард Ф. Лавкрафт «Тень из безвременья»",
        "name": "Залы Пнакота",
        "subname": "Северные коридоры",
        "text": "[free] Во время вашего хода сбросьте с руки 1 карту на свой выбор: Переместитесь в другой экземпляр «Залов Пнакота». (Не чаще 1 раза в ход.)",
        "traits": "Древняя. Пнакот.",
        "back_flavor": "По-видимому, здесь пески пустыни лежали прямо на полу циклопического сооружения из далёкого прошлого Земли — сооружения, пережившего тысячелетия геологических катаклизмов каким-то непонятным мне ни тогда, ни сейчас образом.\nГовард Ф. Лавкрафт «Тень из безвременья»"
    },
    {
        "code": "04249",
        "flavor": "Позже мне виделось, будто я брожу циклопическими коридорами, спускаюсь и поднимаюсь по огромным наклонным галереям, сложенным из тех же исполинских камней.\nГовард Ф. Лавкрафт «Тень из безвременья»",
        "name": "Залы Пнакота",
        "subname": "Восточные коридоры",
        "text": "[free] Во время вашего хода сбросьте с руки 1 карту на свой выбор: Переместитесь в другой экземпляр «Залов Пнакота». (Не чаще 1 раза в ход.)",
        "traits": "Древняя. Пнакот.",
        "back_flavor": "По-видимому, здесь пески пустыни лежали прямо на полу циклопического сооружения из далёкого прошлого Земли — сооружения, пережившего тысячелетия геологических катаклизмов каким-то непонятным мне ни тогда, ни сейчас образом.\nГовард Ф. Лавкрафт «Тень из безвременья»"
    },
    {
        "code": "04250",
        "flavor": "Позже мне виделось, будто я брожу циклопическими коридорами, спускаюсь и поднимаюсь по огромным наклонным галереям, сложенным из тех же исполинских камней.\nГовард Ф. Лавкрафт «Тень из безвременья»",
        "name": "Залы Пнакота",
        "subname": "Западные коридоры",
        "text": "[free] Во время вашего хода сбросьте с руки 1 карту на свой выбор: Переместитесь в другой экземпляр «Залов Пнакота». (Не чаще 1 раза в ход.)",
        "traits": "Древняя. Пнакот.",
        "back_flavor": "По-видимому, здесь пески пустыни лежали прямо на полу циклопического сооружения из далёкого прошлого Земли — сооружения, пережившего тысячелетия геологических катаклизмов каким-то непонятным мне ни тогда, ни сейчас образом.\nГовард Ф. Лавкрафт «Тень из безвременья»"
    },
    {
        "code": "04251",
        "name": "Великая библиотека",
        "text": "[action] Потратьте 1 [per_investigator] улик: Пройдите проверку [intellect] (3), чтобы расшифровать найденную информацию. При успехе запомните, что вы <i>изучили технологию</i>.\n<b>Обязательно</b> — В конце раунда, если на «Великой библиотеке» меньше 4 улик: Добавьте на неё столько улик, чтобы их стало 4.",
        "traits": "Древняя. Пнакот.",
        "back_flavor": "В их необъятных библиотеках хранились тексты и изображения, содержащие исчерпывающую историю Земли: хронологии и описания всех цивилизаций, которые существовали или только будут существовать, а также полные сведения об их искусстве, достижениях, языках и психологии.\nГовард Ф. Лавкрафт «Тень из безвременья»"
    },
    {
        "code": "04252",
        "name": "Йитианский планетарий",
        "text": "[action] [action] Если в «Йитианском планетарии» нет улик: Запомните, что вы <i>поняли, какой сейчас год</i>.\nПока вы в «Йитианском планетарии», у вас +2 к размеру руки.",
        "traits": "Древняя. Пнакот.",
        "back_flavor": "Я словно общался на странном языке, состоящем из пощёлкиваний клешнями, с пришельцами изо всех уголков Солнечной системы. Там был разум с планеты, известной нам как Венера, который будет жить бессчётное множество веков спустя, и разум с одного из внешних спутников Юпитера, существовавший шесть миллионов лет назад.\nГовард Ф. Лавкрафт «Тень из безвременья»</u>"
    },
    {
        "code": "04253",
        "name": "Лаборатория Великой Расы",
        "text": "[action] Если в «Лаборатории Великой Расы» нет улик: Пройдите проверку [agility] (3), чтобы привести в действие одно из устройств. При успехе запомните, что вы <i>включили прибор</i>. При провале положите на «Лабораторию Великой Расы» 1 улику из резерва.",
        "traits": "Древняя. Пнакот.",
        "back_flavor": "Их острым умам, способным проецировать себя на миллионы лет в прошлое и будущее, открылось всё, что было известно — и даже только будет известно на Земле.\nГовард Ф. Лавкрафт «Тень из безвременья»"
    },
    {
        "code": "04254",
        "name": "Прозекторская",
        "text": "[action]: Пройдите проверку [combat] (4), чтобы вырезать из инопланетного трупа важный орган. У этой проверки +1 к сложности за каждую улику в «Прозекторской». При успехе запомните, что вы <i>препарировали орган</i>.",
        "traits": "Древняя. Пнакот.",
        "back_flavor": "Они были не вполне материальны — если говорить о нашем понимании материи, — а по устройству разума и способам восприятия полностью отличались от земных организмов.\nГовард Ф. Лавкрафт «Тень из безвременья»"
    },
    {
        "code": "04255",
        "flavor": "Впереди расстилается огромная песчаная пустыня, но если вы сбежите туда, то никогда не вернётесь в своё тело.",
        "name": "Башни Пнакота",
        "text": "[action]: Сбросьте с руки сколько угодно карт. Замешайте свой сброс в свою колоду и возьмите на 1 карту больше, чем сбросили. (Не чаще 1 раза в ход.)",
        "traits": "Древняя. Пнакот.",
        "back_flavor": "Местами я замечал огромные тёмные цилиндрические башни, которые были значительно выше прочих построек.\nГовард Ф. Лавкрафт «Тень из безвременья»"
    },
    {
        "code": "04256",
        "name": "Смотритель",
        "subname": "Любопытный йитианин",
        "text": "[reaction] Когда начинается фаза сыщиков, если «Смотритель» под вашим контролем: Каждый сыщик в его локации берёт 1 карту.\n[action] Если «Смотритель» не под контролем игрока: <b>Переговоры.</b> Пройдите проверку [intellect] (3), чтобы поговорить с библиотечным смотрителем. При успехе его поведение кажется вам знакомым; положите на него 1 свою улику. Затем, если на нём 1[per_investigator] улик, возьмите его под контроль.",
        "traits": "Союзник. Йитианин."
    },
    {
        "code": "04257",
        "name": "Хранитель Великой библиотеки",
        "text": "<b>Выходит</b> — в «Великую библиотеку».\nБдительный. Осторожный.\nЕсли хотя бы один сыщик <i>изучил технологию</i> или <i>понял, какой сейчас год</i>, «Хранитель Великой библиотеки» перестаёт быть Осторожным и считается Охотником.",
        "traits": "Монстр. Йитианин."
    },
    {
        "code": "04258",
        "name": "Йитский естествоиспытатель",
        "text": "<b>Выходит</b> — в «Лабораторию Великой Расы».\nОсторожный.\nЕсли хотя бы один сыщик <i>включил прибор</i> или <i>препарировал орган</i>, «Йитский естествоиспытатель» перестаёт быть Осторожным и считается Охотником.",
        "traits": "Монстр. Йитианин."
    },
    {
        "code": "04259",
        "name": "Йитский учёный",
        "text": "<b>Добыча</b> — с наибольшим числом карт на руке.\n<b>Обязательно</b> — Когда «Йитский учёный» атакует вас: Сбросьте с руки 2 случайные карты.\n[action] Если «Йитский учёный» развёрнут и сражается с вами: <b>Переговоры.</b> Пройдите проверку [intellect] (3), чтобы выдать себя за представителя его расы. При успехе возьмите 1 карту и уйдите от «Йитского учёного». При провале «Йитский учёный» атакует вас.",
        "traits": "Монстр. Йитианин."
    },
    {
        "code": "04260",
        "name": "В присутствии йитиан",
        "text": "<b>Раскрытие</b> — Введите «В присутствии йитиан» в игру в свою зону угрозы.\nЕсли в вашей локации есть враг-[[йитианин]], вы не можете исследовать в этой локации, а также активировать свойства [action] карт контактов <i>(включая эту)</i>.\n[action] Сбросьте с руки 2 карты на свой выбор: Сбросьте «В присутствии йитиан».",
        "traits": "Мощь. Жуть."
    },
    {
        "code": "04261",
        "name": "Жестокий допрос",
        "text": "<b>Раскрытие</b> — Введите «Жестокий допрос» в игру в свою зону угрозы. Если хотя бы один сыщик <i>допросил пленного</i>, получите 1 ужас и считайте, что у «Жестокого допроса» есть Наплыв.\nВы не можете совершать действие «Взять карту».\n[action]: Пройдите проверку [willpower] (2). При успехе сбросьте «Жестокий допрос».",
        "traits": "Повреждение. Жуть."
    },
    {
        "code": "04262",
        "flavor": "Стирались все воспоминания, которые можно было стереть, и обычно от времени, проведённом в чужом теле, оставался лишь омрачённый снами провал.\nГовард Ф. Лавкрафт «Тень из безвременья»",
        "name": "Утрата человечности",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (5). За каждую единицу, которой вам не хватило, удалите из игры верхнюю карту своей колоды. Если в вашей колоде, у вас на руке и в вашей стопке сброса суммарно меньше 10 карт, вы сходите с ума.",
        "traits": "Жуть."
    },
    {
        "code": "04263",
        "flavor": "Это было не похищение, а обмен.",
        "name": "Пленённый разум",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (0). Независимо от успеха или провала сбросьте с руки все карты, кроме X, на свой выбор. X равен итоговому значению вашего навыка в этой проверке.",
        "traits": "Колдовство."
    },
    {
        "code": "04264",
        "flavor": "Моя голова раскалывалась от боли, и я испытывал странное незнакомое чувство, будто кто-то другой пытается завладеть моим сознанием.\nГовард Ф. Лавкрафт «Тень из безвременья»",
        "name": "Внетелесный опыт",
        "text": "<b>Раскрытие</b> — Замешайте все карты с руки в свою колоду и возьмите столько же карт. Замешайте «Внетелесный опыт» в свою колоду.",
        "traits": "Безумие. Парадокс."
    }
]
