[
    {
        "code": "04277",
        "name": "Глубины Йота",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен текущей глубине.\n[cultist]: Вытяните ещё один жетон. При провале каждый враг-[[змея]] в вашей локации или в связанной с ней локации вылечивает 2 раны.\n[tablet]: Вытяните ещё один жетон. При провале положите в свою локацию 1 улику из резерва.\n[elder_thing]: −2. Если на победном счету 3 очка возмездия или больше, вместо этого проверка автоматически провалена.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X равен текущей глубине. При провале получите 1 ужас.\n[cultist]: Вытяните ещё один жетон. При провале каждый враг-[[змея]] в вашей локации или в связанной с ней локации вылечивает 2 раны.\n[tablet]: Вытяните ещё один жетон. При провале положите в свою локацию 1 улику из резерва.\n[elder_thing]: −4. Если на победном счету 3 очка возмездия или больше, вместо этого проверка автоматически провалена."
    },
    {
        "code": "04278",
        "flavor": "Медленно и осторожно вы начинаете спускаться в залитые красным светом пещеры Йота. Тишину в туннелях нарушают только шорох камней да эхо ваших шагов.",
        "name": "Спуск начинается",
        "back_name": "Город проклятых",
        "back_flavor": "Древние руины змеиной цивилизации заброшены и лишены всяких признаков жизни. Обвалившиеся здания, статуи и изображения божеств — всё, что осталось от их городов. Должно быть, эти места покинули очень давно.",
        "back_text": "Найдите преследующего врага с наивысшим значением ухода и выложите его в ту локацию, с которой сыщики начали проходить текущую глубину."
    },
    {
        "code": "04279",
        "flavor": "Со всех сторон из туннелей начинает доноситься шипение. Змеиные глаза разглядывают вас из темноты. Пытаясь избежать встречи с тварями, которые ещё остались в этих местах, вы петляете по узким туннелям и прячетесь за полуразрушенными стенами и осыпающимися колоннами.",
        "name": "Ужасающий спуск",
        "back_name": "Фонтан с ядом",
        "back_flavor": "Вы пересекаете исчерченное трещинами открытое пространство, которое, вероятно, некогда было городской площадью. В её центре высятся развалины давно пересохшего каменного фонтана. На самом дне чаши вы замечаете сгусток вязкой чёрной слизи.",
        "back_text": "Найдите преследующего врага с наивысшим значением ухода и выложите его в ту локацию, с которой сыщики начали проходить текущую глубину.\nПроверьте припасы. Если у любого сыщика есть фляга, этот сыщик должен решить: \n− <i>«Это может пригодиться»</i> Запомните, что вы собрали неизвестную жидкость.\n− <i>«Я к этому и близко не подойду»</i>С вами не происходит ничего плохого."
    },
    {
        "code": "04280",
        "flavor": "Теперь вы точно знаете: конца этим пещерам нет. Должно быть, они тянутся под всей поверхностью Земли. Доберётесь ли вы до Средоточия? Возвратитесь ли домой?",
        "name": "Бескрайние пещеры",
        "back_name": "Глубоко под землёй",
        "back_flavor": "Путь преграждает крутая скала. Вы начинаете искать обход, как вдруг слышите за спиной визги и шипение, и пещеру заливает оранжевый свет факелов. Змеи уже рядом, и кому-то из вас придётся подняться на скалу, чтобы втащить остальных.",
        "back_text": "Найдите преследующего врага с наивысшим значением ухода и выложите его в ту локацию, с которой сыщики начали проходить текущую глубину.\nВедущий сыщик выбирает одного сыщика, который станет разведчиком. Тот проверяет свои припасы.\nЕсли у разведчика есть верёвка, он легко взбирается вверх, и с сыщиками не происходит ничего плохого. \nЕсли у разведчика нет верёвки, он должен пройти проверку [combat] или [agility] (5). При провале он всё равно забирается на скалу, но получает 1 физическую травму от изнеможения."
    },
    {
        "code": "04281",
        "flavor": "Тишины как не бывало. Словно подгоняя вас, со всех сторон раздаются яростные возгласы и грохот змеиных трещоток. Сверхъестественное красное свечение становится ярче. В этом багровом свете руины выглядят совсем по-другому — не источником тайного знания, но враждебным местом, которому ненавистно само ваше присутствие.",
        "name": "Кровавый город",
        "back_name": "Спящий преследует",
        "back_flavor": "Внезапно в пещере раздаётся резкий шум сотен змеиных трещоток. Вы зашли туда, куда путь человеку заказан. От пронзительного звука ваши барабанные перепонки лопаются и из ушей течёт кровь. Шум переполняет вас, как бы вы ни затыкали уши. Вы не слышите собственных мыслей. Наконец предупреждающий сигнал стихает, и вами овладевает желание бежать. Но если вы сбежите сейчас, угроза нависнет над всем человечеством. Отважно — или, скорее, безрассудно — вы идёте вперёд.",
        "back_text": "Если «Предвестник Валузии» отложен, переместите его в зону преследования.\nНайдите преследующего врага с наивысшим значением ухода и выложите его в ту локацию, с которой сыщики начали проходить текущую глубину."
    },
    {
        "code": "04282",
        "flavor": "Змеи призвали нечто куда более огромное и опасное, чем всё, с чем вам довелось столкнуться раньше. Бледные от ужаса, покрытые потом, вы мечетесь в поисках хоть какого-нибудь выхода.",
        "name": "Ярость, что сотрясает землю",
        "text": "<b>Обязательно</b> — После того как на этот замысел положен третий жетон безысходности: Найдите преследующего врага с наивысшим значением ухода и выложите его в ту локацию, с которой сыщики начали проходить текущую глубину.",
        "back_name": "Явление Йига",
        "back_text": "Найдите преследующего врага с наивысшим значением ухода и выложите его в ту локацию, с которой сыщики начали проходить текущую глубину.\n<hr><b>Если «Йиг» отложен:</b>\n<blockquote><i>Каждый шаг огромного существа сотрясает землю. Под его могучими ногами крошится камень, его когтистые, покрытые чешуёй руки пробивают стены. Он сверлит вас ненавидящим взглядом, широко распахнув ненасытную пасть.</i></blockquote>\nВыложите «Йига» в ту локацию, с которой сыщики начали проходить текущую глубину."
    },
    {
        "code": "04283",
        "flavor": "Чем глубже, тем ярче становится всепроникающий алый свет. Можно подумать, что вы спускаетесь в самые глубины преисподней.",
        "name": "Багровые глубины",
        "text": "<b>Обязательно</b> — После того как на этот замысел положен хотя бы один жетон безысходности: Найдите преследующего врага с наивысшим значением ухода и выложите его в ту локацию, с которой сыщики начали проходить текущую глубину.",
        "back_name": "Последний укус змей",
        "back_flavor": "Ничто не остановит обитателей Йота. Они появляются словно ниоткуда, злобно шипя проклятья. Змеи обступают вас, и пещеры погружаются в хаос.",
        "back_text": "Найдите преследующего врага с наивысшим значением ухода и выложите его в ту локацию, с которой сыщики начали проходить текущую глубину.\nДо конца сценария считайте, что на текущем замысле указано: «<b>Обязательно</b> — После того как на этот замысел положен хотя бы один жетон безысходности: Найдите преследующего врага с наивысшим значением ухода и выложите его в ту локацию, с которой сыщики начали проходить текущую глубину».\nПоложите эту карту в зону преследования в качестве напоминания, этой стороной вверх."
    },
    {
        "code": "04284",
        "flavor": "Вы не должны были приходить сюда.",
        "name": "ВОЗМЕЗДИЕ",
        "text": "<b>Обязательно</b> — В конце шага фазы Мифа «Проверьте, не достигнуто ли требуемое число безысходности»: В порядке игроков сыщики должны взять 1 дополнительную карту контакта за каждую безысходность в игре.\n<b>Цель</b> — Если все сыщики побеждены, этот замысел продвигается.",
        "back_name": "Пропасть",
        "back_flavor": "Змеи беспощадно преследуют вас по туннелям и разрушенным городам Йота, не позволяя вам перевести дух, не давая ни малейшего шанса на спасение. Вы нигде не можете укрыться от их острого чутья, но и сил бежать дальше у вас не осталось. В отчаянной попытке отделаться от них — так или иначе — вы оказываетесь у обрыва. Узкий мост пересекает бездонную чёрную пропасть, которая поглощает красный свет Йота.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "04285",
        "flavor": "Страх и сомнения росли во мне, пока я спускался дальше по бесчисленным ступеням. Неужели они никогда не кончатся?\nГ. Ф. Лавкрафт и Зелия Бишоп «Курган»",
        "name": "Путь к Средоточию",
        "text": "[action] Если в вашей локации нет улик: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.\n<b>Цель</b> — В конце раунда, если у сыщиков на «Ступенях Йота» есть необходимое число улик, они могут продвинуться. <i>(Осторожно! Сыщики в других локациях будут побеждены.)</i>",
        "back_name": "Ещё глубже",
        "back_text": "Добавьте к текущей глубине 1 ресурс. Если текущая глубина равна 5 или больше и вы играете сюжетную кампанию, <b>(→И2)</b>.\nВ противном случае выполните следующее:\n− Каждый сыщик, который не находится на «Ступенях Йота», отстал и побеждён. Каждый выживший сыщик теряет все свои улики.\n− Переместите в зону преследования всех врагов в игре.\n− Удалите всю безысходность с локаций в игре. Отложите в сторону все локации в игре и колоду разведки. При этом сыщики не становятся побеждены.\n− Возьмите случайную локацию из отложенных(кроме «Ступеней Йота»), введите её в игру и поместите в неё каждого выжившего сыщика.\n− Соберите и перемешайте новую колоду разведки. В неё входят «Ступени Йота» и 4 другие случайные локации из отложенных.\n− Переверните эту сцену обратно стороной «a» вверх. Постарайтесь спуститься как можно глубже…"
    },
    {
        "code": "04286",
        "flavor": "Извилистый мостик над пропастью ведёт к узкой крутой лестнице, залитой багровым светом из глубин.",
        "name": "Ступени Йота",
        "text": "[reaction] Когда к текущей глубине добавляется ресурс, если у сыщиков на «Ступенях Йота» совместно есть 5[per_investigator] улик, сыщик на «Ступенях Йота» вычёркивает из своих припасов верёвку: Добавьте к текущей глубине 1 дополнительный ресурс. (Максимум 1 раз за игру.)",
        "traits": "Древняя. Забытая. Йот."
    },
    {
        "code": "04287",
        "flavor": "Это удалось узнать из немногочисленных рукописей и рельефов, найденных в катакомбах Зина под величайшим из разрушенных городов Йота.\nГ. Ф. Лавкрафт и Зелия Бишоп «Курган»",
        "name": "Город змей",
        "text": "Пока на «Городе змей» нет улик, при учёте очков возмездия считается, что «Город змей» находится на победном счету.",
        "traits": "Древняя. Пещера. Йот."
    },
    {
        "code": "04288",
        "flavor": "Его построили по образцу некоторых храмов, изображённых в катакомбах Зина, чтобы установить внутри ужасного чёрного жабоподобного идола…\nГ. Ф. Лавкрафт и Зелия Бишоп «Курган»",
        "name": "Чертог ереси",
        "text": "Пока в «Чертоге ереси» есть сыщик, при учёте очков возмездия считается, что «Чертог ереси» находится на победном счету.",
        "traits": "Древняя. Пещера. Йот."
    },
    {
        "code": "04289",
        "flavor": "Один неверный шаг…",
        "name": "Опасный обрыв",
        "text": "<b>Обязательно</b> — Когда вы пытаетесь провести разведку на «Опасном обрыве»: Пройдите проверку [willpower] (4). При провале пройдите проверку [agility] (3). При провале пройдите проверку [combat] (2). При провале вы срываетесь в бездну и убиты. <i>(При успехе любой из этих проверок вы проводите разведку как обычно.)</i>",
        "traits": "Древняя. Пещера. Йот."
    },
    {
        "code": "04290",
        "flavor": "Этих существ — вернее, их диких предков — впервые обнаружили среди циклопических руин пустынного, озарённого багрянцем мира Йот, который лежит под залитым голубым светом миром К’ньяна.\nГ. Ф. Лавкрафт и Зелия Бишоп «Курган»",
        "name": "Пещеры Йота",
        "text": "<b>Обязательно</b> — После того как «Пещеры Йота» вошли в игру: положите на них столько улик, какова текущая глубина.",
        "traits": "Древняя. Пещера. Йот."
    },
    {
        "code": "04291",
        "name": "Развилка",
        "text": "<b>Обязательно</b> — Когда вы проводите разведку на «Развилке», проверьте свои припасы. Если у вас есть карта: Продолжайте брать карты из колоды разведки, пока не возьмёте 2 связанные локации, если это возможно. Введите обе в игру и выберите из них ту, куда переместитесь.",
        "traits": "Древняя. Пещера. Йот."
    },
    {
        "code": "04292",
        "flavor": "Другой угрозой положению Самаконы был его непреходящий интерес к глубочайшей бездне Н’Кая, под залитым алым светом Йотом…\nГ. Ф. Лавкрафт и Зелия Бишоп «Курган»",
        "name": "Мост над Н’каем",
        "text": "У «Моста над Н’каем» +1 к неясности за каждое очко возмездия на победном счету.",
        "traits": "Древняя. Пещера. Йот."
    },
    {
        "code": "04293",
        "flavor": "Известные проходы в К’ньян были завалены или взяты под охрану, и с теми, кто пытался проникнуть внутрь, обращались как с опасными лазутчиками и врагами.\nГ. Ф. Лавкрафт и Зелия Бишоп «Курган»",
        "name": "Заваленный туннель",
        "text": "<b>Обязательно</b> — Когда вы проводите разведку в «Заваленном туннеле», проверьте свои припасы. Если у вас нет кирки: Положите 1 безысходность на «Заваленный туннель».",
        "traits": "Древняя. Пещера. Йот."
    },
    {
        "code": "04294",
        "flavor": "Когда-то несколько разных народов населяли весь подземный мир, простиравшийся непостижимо глубоко вниз и включавший в себя, помимо пещер голубого света, залитые алым просторы Йота, где археологи находили следы ещё более древней и нечеловеческой расы.\nГ. Ф. Лавкрафт и Зелия Бишоп «Курган»",
        "name": "Заброшенные места",
        "text": "X равен текущей глубине.",
        "traits": "Древняя. Пещера. Йот."
    },
    {
        "code": "04295",
        "name": "Лучезарный каньон",
        "text": "<b>Обязательно</b> — После того как вы вошли в «Лучезарный каньон», если вы отравлены: Получите 1 рану.\n[action]: Проверьте свои припасы. Если у вас есть бинокль, найдите 2 улики в «Лучезарном каньоне». (Не чаще 1 раза на каждой глубине на всех.)",
        "traits": "Древняя. Пещера. Йот."
    },
    {
        "code": "04296",
        "name": "Йиг",
        "subname": "Отец Змей",
        "text": "Охотник. Огромный.\nУ «Йига» +6[per_investigator] к здоровью.\n«Йигу» нельзя нанести раны, если в его локации есть другой развёрнутый враг-[[змея]].\nКаждый другой враг-[[змея]] в локации «Йига» считается Бдительным и Мстителем.",
        "traits": "Древний. Змея. Элитный."
    },
    {
        "code": "04297",
        "name": "Страж глубин",
        "text": "<b>Выходит</b> — если «Йиг» в игре, то в локацию «Йига». В противном случае поместите «Стража глубин» в зону преследования.\nОхотник.",
        "traits": "Гуманоид. Монстр. Змея."
    },
    {
        "code": "04298",
        "name": "Глубинный пожиратель",
        "text": "<b>Выходит</b> — введите в игру случайную локацию из отложенных и выложите туда «Глубинного пожирателя».\nОхотник. Огромный.\nX равен текущей глубине.",
        "traits": "Монстр."
    },
    {
        "code": "04299",
        "name": "Дети Валузии",
        "text": "<b>Раскрытие</b> — Введите «Детей Валузии» в игру рядом с колодой замыслов.\nУ каждого врага-[[змеи]] +1 к бою и +1 к уходу.\n<b>Обязательно</b> — В конце раунда: Сбросьте из игры 1 экземпляр «Детей Валузии». (Максимум 1 раз в раунд.)",
        "traits": "Козни."
    },
    {
        "code": "04300",
        "flavor": "Что-то прячется в чёрных глубинах. Что-то тщательно запечатанное. То, что ужаснее всего виденного вами до сих пор; то, что даже змей переполняет необузданным страхом.",
        "name": "Беспросветный мрак",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (1). У этой проверки +X к сложности, где X равен текущей глубине. При провале получите 2 раны.",
        "traits": "Жуть."
    },
    {
        "code": "04301",
        "flavor": "Мы всё ещё не понимаем столь многого на Земле. И должны быть благодарны за это.",
        "name": "Батофобия",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (1). У этой проверки +X к сложности, где X равен текущей глубине. При провале получите 2 ужаса.",
        "traits": "Жуть."
    },
    {
        "code": "04302",
        "name": "Змеиная ярость",
        "text": "<b>Раскрытие</b> — Если в зоне преследования нет врагов-[[змей]], считайте, что у «Змеиной ярости» есть Наплыв. В противном случае найдите преследующего врага-[[змею]] с наивысшим значением боя и выложите его сражающимся с вами. Если по этому эффекту выложен враг, пройдите проверку [agility] (X), где X равен его значению боя. При провале этот враг немедленно атакует вас.",
        "traits": "Козни."
    },
    {
        "code": "04303",
        "flavor": "Теперь, когда вы провели с реликвией так много времени и узнали о её создателях, вы понимаете, для чего её сделали. Закат Великой Расы Йит был предначертан… Но его можно избежать.",
        "name": "Реликвия веков",
        "subname": "Возвращает прошлое",
        "text": "[free] Поверните «Реликвию веков»: Пройдите проверку [willpower] или [intellect] (4). При успехе удалите 1 безысходность с любой карты в игре. (Максимум 1 успех за игру.)",
        "traits": "Вещь. Редкая."
    }
]
