[
    {
        "code": "04001",
        "flavor": "«Не останавливайся. Хочешь сдохнуть — сделай это в свободное время».",
        "name": "Лео Андерсон",
        "subname": "Лидер экспедиции",
        "text": "[reaction] После начала вашего хода: Сыграйте актив-[[союзника]], снизив его цену на 1.\n[elder_sign]: +2. Найдите среди 3 верхних карт своей колоды 1 актив-[[союзника]] и возьмите его. Перемешайте свою колоду.",
        "traits": "Ветеран. Путешественник.",
        "back_flavor": "Всю свою жизнь Лео Андерсон забирался в самые опасные и неизведанные уголки земного шара. Порой в его экспедициях гибли люди, и всякий раз он терзался вопросом, не слишком ли это высокая цена за тягу к знаниям. Его предыдущая экспедиция, злосчастная попытка отыскать «Альманах Олосопы» в Нан-Мадоле, завершилась полным провалом. Изо всех его спутников выжил и сохранил человеческий облик только Митч. Лео устал хоронить людей, которые ему верили. Но теперь он знает, что его экспедиции имеют не только научное значение, — и не остановится, пока не завершит свою миссию.",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> карты Хранителя ([guardian]) уровня 0-5, карты Ловкача ([rogue]) уровня 0-2, нейтральные карты уровня 0-5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Митч Браун», «Куплено кровью», 1 случайная базовая слабость."
    },
    {
        "code": "04002",
        "flavor": "«Совершать открытия просто. Сложно в них разобраться».",
        "name": "Урсула Даунс",
        "subname": "Исследователь",
        "text": "[reaction] После того как вы переместились в локацию: Совершите действие «Исследование». (Не чаще 1 раза в раунд.)\n[elder_sign]: +1. После этой проверки можете переместиться в связанную локацию.",
        "traits": "Путешественник.",
        "back_flavor": "Не каждый может сказать, что побывал на горных вершинах всех континентов. Ещё меньше тех, кому довелось похитить золотого идола у племени каннибалов. В мире, где правят мужчины, Урсула, пожалуй, единственная женщина, которая может всем этим похвастаться. Ещё в детстве она нарушала все установленные для неё правила: залезала на деревья, играла в грязи, бродила по лесу и делала ещё много того, что «не пристало благовоспитанной юной леди». Теперь, получив в Бостоне степень по археологии, она странствует по миру в поисках забытых цивилизаций.",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> карты Искателя ([seeker]) уровня 0-5, [[редкие]] карты уровня 0-4, нейтральные карты уровня 0-5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Джейк Уильямс», «Зов неизведанного», 1 случайная базовая слабость."
    },
    {
        "code": "04003",
        "flavor": "«Никогда не упускай из виду товар и путь к бегству».",
        "name": "Финн Эдвардс",
        "subname": "Бутлегер",
        "text": "В свой ход можете совершить 1 дополнительное действие, которое можно использовать только для ухода.\n[elder_sign]: +1 за каждого повёрнутого врага в игре. Если вы превысили сложность на 2 или больше, можете найти 1 улику в своей локации.",
        "traits": "Преступник.",
        "back_flavor": "Сухой закон был лучшим, что случилось в жизни Финна Эдвардса. Прежде он просто плыл по течению, перебиваясь случайной работой. Но когда алкоголь запретили, спрос на спиртное достиг таких невероятных высот, что Финн смог неплохо обеспечить себя, обходя закон и доставляя людям то, чего они хотят. Ему пришёлся по душе новый образ жизни: привкус опасности и много денег. Он никогда не попадался и не терял товар. Даже теперь, впутавшись в какой-то мистический заговор, Финн остаётся верен своим принципам. Доставь груз. И не попадись.",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> [[незаконные]] карты уровня 0-5, карты Ловкача ([rogue]) уровня 0-3, нейтральные карты уровня 0-5, до 5 других карт Искателя ([seeker]) и/или Выжившего ([survivor]) уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Нелегальный товар», «Верный ствол 38-го калибра», «Пойман с поличным», 1 случайная базовая слабость."
    },
    {
        "code": "04004",
        "name": "Отец Матео",
        "subname": "Священник",
        "text": "[reaction] Когда сыщик вытягивает из мешка хаоса [auto_fail]: Отмените этот жетон и считайте, что был вытянут не он, а [elder_sign]. (Не чаще 1 раза за игру.)\n[elder_sign]: Автоматический успех. После этой проверки выберите одно:\n − Возьмите 1 карту и получите 1 ресурс.\n − Если сейчас ваш ход, можете совершить 1 дополнительное действие в этот ход.",
        "traits": "Верующий. Служитель.",
        "back_flavor": "Жизнь не баловала Матео Кастиля с тех пор, как он принял сан. В последние десятилетия Мексику сострясали раздоры и нестабильность. Тщетно пытался отец Матео примирить свои убеждения с реальностью, в которой ему запретили проповедовать, — но не это сокрушило его веру. Происходившие в окру́ге убийства и похищения не были политическими, как он думал. В гуще назревающей войны процветала чудовищная и зловещая секта. И Матео поневоле задумался: как добрый и милосердный Господь мог допустить то, что он видел той ночью?",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Мистика ([mystic]) уровня 0-5, [[благословенные]] карты уровня 0-3, нейтральные карты уровня 0-5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Манускрипт веков», «Змеи Йига», 1 случайная базовая слабость.\n<b>Дополнительный опыт</b>: В начале кампании у вас есть 5 опыта (не влияет на число слабостей, которые вы должны получить в одиночном режиме)."
    },
    {
        "code": "04005",
        "flavor": "«Тронешь его — убью».",
        "name": "Кальвин Райт",
        "subname": "Беглец",
        "text": "У вас +1 [willpower] и +1 [intellect] за каждый ужас на вас.\nУ вас +1 [combat] и +1 [agility] за каждую рану на вас.\n[elder_sign]: +0. Вы можете либо вылечить 1 рану или 1 ужас, либо получить 1 направленную рану или 1 направленный ужас.",
        "traits": "Проклятый. Скиталец.",
        "back_flavor": "Порой жизнь даёт тебе выбор: принять то, что дано, или бороться за то, что ты есть и во что веришь. Кальвин выбрал второе. На волоске от смерти, истекая кровью на обочине дороги, он узрел жуткое видение: расколотую землю и вихрь пылающего огня, обращающий в пепел Жу — любовь всей его жизни. И тогда Кальвин сделал ещё один выбор: он принял эту тьму и заточил её внутри себя. Он не умрёт, по крайней мере не сегодня. Он нужен миру. Он нужен Жу.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Выжившего ([survivor]) уровня 0-5, карты [[духа]] уровня 0–3, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «До конца времён», «Глас Посланника», 1 случайная базовая слабость."
    },
    {
        "code": "04006",
        "flavor": "«Даже не думай пойти без меня, Лео.\nЗаодно объяснишь, что за ерунда здесь происходит».",
        "name": "Митч Браун",
        "subname": "Единственный, кто выжил",
        "text": "Только в колоду Лео Андерсона.\nУ вас есть 2 дополнительных слота союзников, которые можно занимать только не уникальными союзниками.",
        "traits": "Союзник. Путешественник.",
        "slot": "Союзник"
    },
    {
        "code": "04007",
        "flavor": "Мы заплатили ужасную цену за это знание. Но стоило ли оно того?",
        "name": "Куплено кровью",
        "text": "<b>Раскрытие</b> — Вы должны либо сбросить из игры актив-[[союзника]] под вашим контролем, либо сбросить все активы-[[союзников]] с руки. Если по этому эффекту не сброшен ни один актив, замешайте «Куплено кровью» обратно в свою колоду.",
        "traits": "Изъян."
    },
    {
        "code": "04008",
        "name": "Джейк Уильямс",
        "subname": "Верный спутник",
        "text": "Только в колоду Урсулы Даунс.\nВ каждом раунде, когда вы впервые совершаете действие «Движение» или «Исследование», оно не вызывает внеочередных атак.\n[reaction] После того как вы открыли локацию или ввели новую локацию в игру, поверните «Джейка Уильямса»: Возьмите 1 карту.",
        "traits": "Союзник. Путешественник.",
        "slot": "Союзник"
    },
    {
        "code": "04009",
        "name": "Зов неизведанного",
        "text": "<b>Раскрытие</b> — Введите «Зов неизведанного» в игру в свою зону угрозы.\n<b>Обязательно</b> — В начале вашего хода: Выберите локацию, кроме своей. Когда ваш ход завершается, если в этот ход вы не провели успешное исследование в выбранной локации, получите 2 ужаса и замешайте «Зов неизведанного» обратно в свою колоду.",
        "traits": "Задача."
    },
    {
        "code": "04010",
        "name": "Нелегальный товар",
        "text": "Только в колоду Финна Эдвардса.\nИграйте, только если в вашей локации нет развёрнутых врагов.\nНайдите либо в своём сбросе, либо среди 9 верхних карт вашей колоды [[незаконную]] карту и возьмите её. Если искали в колоде, замешайте «Нелегальный товар» обратно в свою колоду.",
        "traits": "Запас. Незаконный."
    },
    {
        "code": "04011",
        "flavor": "Это был старый пистолет, побитый и потрёпанный, но он никогда не подводил Финна.",
        "name": "Верный ствол 38-го калибра",
        "subname": "Не выходи без него из дома",
        "text": "Только в колоду Финна Эдвардса. Быстрый. Многоразовый (3 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +2 [combat] в этой атаке. Если атакованный враг не сражается с вами, в этой атаке вы наносите +1 рану.",
        "traits": "Вещь. Оружие. Огнестрельное. Незаконное.",
        "slot": "Рука"
    },
    {
        "code": "04012",
        "name": "Пойман с поличным",
        "text": "<b>Раскрытие</b> — Разверните каждого врага в вашей локации или в связанной локации. Каждый враг-Охотник в связанной локации перемещается на 1 локацию в вашу сторону. Если по этому эффекту не переместился ни один враг, замешайте «Пойман с поличным» обратно в свою колоду",
        "traits": "Промах."
    },
    {
        "code": "04013",
        "name": "Манускрипт веков",
        "subname": "finis omnium nunc est",
        "text": "Только в колоду отца Матео. Печать ([elder_sign]).\nУ вас +1 [willpower], пока на этой карте запечатан жетон.\n[reaction] Когда вы должны вытянуть жетон хаоса, сбросьте «Манускрипт веков»: Разыграйте [elder_sign], который был запечатан на этой карте, как если бы вытянули его <i>(вместо того чтобы тянуть жетон из мешка хаоса)</i>.",
        "traits": "Вещь. Редкая. Книга. Благословенная.",
        "slot": "Рука"
    },
    {
        "code": "04014",
        "flavor": "«Не знаю, что это за Йиг. Знаю только, что я поднял руку на его детей».\nОтец Матео, «Сыщики „Ужаса Аркхэма“»",
        "name": "Змеи Йига",
        "text": "<b>Добыча</b> — только отец Матео.\nОхотник.\n<b>Раскрытие</b> — Найдите в мешке хаоса жетон [elder_sign] и запечатайте его на «Змеях Йига».",
        "traits": "Гуманоид. Монстр. Змея."
    },
    {
        "code": "04015",
        "flavor": "Непреклонный и несгибаемый,\nон решительно шёл наперекор судьбе.",
        "name": "До конца времён",
        "text": "Только в колоду Кальвина Райта.\nНа «До конца времён» можно назначать направленные раны и направленный ужас.",
        "traits": "Талант."
    },
    {
        "code": "04016",
        "name": "Глас Посланника",
        "text": "<b>Раскрытие</b> — Вы должны (выберите одно):\n— Получить 1 направленную рану и 1 физическую травму.\n— Получить 1 направленный ужас и 1 ментальную травму.",
        "traits": "Проклятие. Сделка."
    },
    {
        "code": "04017",
        "name": "Охотничий нож",
        "text": "[action]: <b>Бой.</b> У вас +1 [combat] в этой атаке.\n[reaction] После того как атака врага в фазе врагов нанесла вам хотя бы 1 рану, поверните «Охотничий нож»: <b>Бой.</b> Эта атака проводится против атаковавшего врага. У вас +2 [combat] и вы наносите +1 рану в этой атаке.",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука"
    },
    {
        "code": "04018",
        "name": "Искатель приключений",
        "text": "Многоразовый (3 запаса).\n[free] Потратьте 1 запас и поверните «Искателя приключений»: Положите 1 жетон запаса или патрона на актив под контролем сыщика в вашей локации.",
        "traits": "Союзник. Путешественник.",
        "slot": "Союзник"
    },
    {
        "code": "04019",
        "name": "Верный",
        "text": "Быстрое. Играйте только в свой ход.\nПрикрепите эту карту к активу-[[союзнику]] под вашим контролем.\nУ прикреплённого актива +1 к здоровью и +1 к рассудку.",
        "traits": "Улучшение."
    },
    {
        "code": "04020",
        "name": "Надёжный",
        "text": "Быстрое. Играйте только в свой ход.\nПрикрепите эту карту к активу-[[вещи]] под вашим контролем.\nПри использовании активируемого свойства прикреплённого актива у вас +1 к каждому навыку.",
        "traits": "Улучшение."
    },
    {
        "code": "04021",
        "name": "Доктор Элли Горовиц",
        "subname": "Помощница куратора",
        "text": "[reaction] После того как «Доктор Элли Горовиц» вошла в игру: Найдите среди 9 верхних карт своей колоды [[редкий]] актив и прикрепите его к ней. Перемешайте свою колоду.\nКаждый [[редкий]] актив, прикреплённый к «Доктору Элли Горовиц», не занимает слотов <i>(но при этом находится в игре под вашим контролем)</i>.",
        "traits": "Союзник. Ассистент.",
        "slot": "Союзник"
    },
    {
        "code": "04022",
        "name": "Древний камень",
        "subname": "Неопознанный",
        "text": "[action]: <b>Исследование.</b> У вашей локации +3 к неясности в этом исследовании. При успехе найдите 1 дополнительную улику в своей локации, сбросьте «Древний камень» и запишите в журнал кампании, что <i>вы распознали камень</i>. Рядом укажите в скобках сложность этой проверки.",
        "traits": "Вещь. Редкая.",
        "slot": "Рука"
    },
    {
        "code": "04023",
        "name": "Клык эцтли",
        "subname": "Помни о смерти",
        "text": "У вас +1 [willpower] и +1 [agility] при розыгрыше свойств напастей.\n[reaction] После того как вы успешно прошли проверку при розыгрыше свойства напасти, поверните «Клык эцтли»: Возьмите 1 карту.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "04024",
        "name": "Раскопать наследие древних",
        "text": "<b>Исследование.</b> Выберите [seeker] актив у себя на руке. Сложность этой проверки равна напечатанной цене выбранного актива. При успехе введите этот актив в игру вместо того, чтобы найти улики. Если это [[редкий]] актив, возьмите 1 карту.",
        "traits": "Интуиция."
    },
    {
        "code": "04025",
        "name": "Охотник за сокровищами",
        "text": "У вас +1 [intellect].\n<b>Обязательно</b> — В конце фазы передышки: Вы должны либо потратить 1 ресурс, либо сбросить «Охотника за сокровищами».",
        "traits": "Союзник. Путешественник.",
        "slot": "Союзник"
    },
    {
        "code": "04026",
        "name": "Драгоценный череп",
        "subname": "Погибель порождает погибель",
        "text": "Многоразовый (0 зарядов).\n[reaction] После того как в вашей локации побеждён сыщик, актив-[[союзник]] или враг: Положите 1 ресурс из резерва на «Драгоценный череп» как заряд.\n[action] Потратьте 1 заряд: Возьмите 1 карту и получите 1 ресурс.",
        "traits": "Вещь. Редкая. Проклятая.",
        "slot": "Аксессуар"
    },
    {
        "code": "04027",
        "name": "Подслушать",
        "text": "Выберите в своей локации врага, который ни с кем не сражается. Пройдите проверку [intellect] (X), где X равен значению ухода этого врага. При успехе найдите 2 улики в своей локации.",
        "traits": "Интуиция. Уловка."
    },
    {
        "code": "04028",
        "name": "«Разберись с этим!»",
        "text": "Быстрое. Играйте после того, как вы взяли карту контакта (но не [[Опасность]]), но до того, как разыграть её эффекты.\nВыберите другого сыщика. Считайте, что эту карту контакта взяли не вы, а выбранный сыщик. Получите 1 ресурс.",
        "traits": "Уловка."
    },
    {
        "code": "04029",
        "name": "Туманы Р’льеха",
        "text": "Многоразовые (4 заряда).\n[action] Потратьте 1 заряд: <b>Уход.</b> Эта попытка ухода использует [willpower] вместо [agility]. При успехе после ухода от выбранного врага вы можете переместиться в связанную локацию. Если при этой попытке ухода вытянут [skull], [cultist], [tablet], [elder_thing], или [auto_fail] сбросьте с руки 1 карту на свой выбор.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "04030",
        "flavor": "Его оставили здесь не просто так.",
        "name": "Хтонический монолит",
        "subname": "Стигийский дорожный камень",
        "text": "Печать ([skull], [cultist], [tablet], или [elder_thing]).\n<b>Обязательно</b> — После того как вы вытянули [auto_fail] при проверке навыка: Верните «Хтонический монолит» себе на руку.",
        "traits": "Вещь. Редкая. Проклятая.",
        "slot": "Рука"
    },
    {
        "code": "04031",
        "name": "Защитная формула",
        "text": "Не более 2 экземпляров «Защитной формулы» в игре на всех.\nПечать (любой жетон, кроме [auto_fail]).\n<b>Обязательно</b> — В конце вашего хода: Вы должны либо потратить 1 ресурс, либо сбросить «Защитную формулу».",
        "traits": "Ритуал. Благословенный.",
        "slot": "Магический"
    },
    {
        "code": "04032",
        "flavor": "Эти тайны предначертаны звёздами.",
        "name": "Мрачное пророчество",
        "text": "Быстрое. Играйте, когда вы должны вытянуть жетон хаоса.\nВытяните 5 жетонов хаоса вместо одного. Выберите среди них один с символом [skull], [cultist], [tablet], [elder_thing], или [auto_fail] и разыграйте, а прочие игнорируйте. (Если не вытянули ни одного такого жетона, разыграйте любой из вытянутых, а прочие игнорируйте.)",
        "traits": "Предсказание."
    },
    {
        "code": "04033",
        "name": "Импровизированное оружие",
        "text": "Вы можете сыграть «Импровизированное оружие» из своего сброса. В этом случае замешайте его в свою колоду после розыгрыша.\n<b>Бой.</b> У атакованного врага −1 к бою в этой атаке. (Если вы сыграли «Импровизированное оружие» из сброса, эта атака наносит +1 рану.)",
        "traits": "Тактика. Экспромт."
    },
    {
        "code": "04034",
        "flavor": "Удача любит безразличных.",
        "name": "Слепая удача",
        "text": "Быстрое. Играйте после того, как вы провалили проверку ухода от не [[элитного]] врага из-за того, что вам не хватило 2 или меньше.\nПоложите этого врага на верх колоды контактов.",
        "traits": "Удача."
    },
    {
        "code": "04035",
        "name": "Яотль",
        "subname": "Потерянный сын эцтли",
        "text": "[free] Поверните «Яотля»: В этой проверке у вас +1 к каждому навыку за каждый символ этого навыка на верхней карте вашего сброса (не считая символов [wild]).\n[free]: Сбросьте верхнюю карту своей колоды. (Не чаще 1 раза в фазу.)",
        "traits": "Союзник. Путешественник.",
        "slot": "Союзник"
    },
    {
        "code": "04036",
        "name": "Последний шанс",
        "text": "Добавляйте к проверке, только если к ней не добавлены другие карты. К этой проверке нельзя добавлять другие карты.\nСчитайте, что у «Последнего шанса» на 1 символ [wild] меньше за каждую карту у вас на руке.",
        "traits": "Авантюра."
    },
    {
        "code": "04037",
        "name": "Рюкзак",
        "text": "[reaction] После того как «Рюкзак» вошёл в игру: Найдите среди 6 верхних карт своей колоды до трёх карт-[[вещей]] и/или [[запасов]] (но не слабостей) и прикрепите их к «Рюкзаку» лицом вниз. Перемешайте свою колоду.\nКарты, прикреплённые к «Рюкзаку», можно играть, как будто они у вас на руке. Если к «Рюкзаку» не прикреплено карт, сбросьте его.",
        "traits": "Вещь.",
        "slot": "Одежда"
    },
    {
        "code": "04038",
        "name": "Тёмная сделка",
        "text": "Только в кампании.\nНанесите 2 раны сыщику в вашей локации.\n<b>Обязательно</b> — Когда игра окончена или вы выбываете, если «Тёмная сделка» у вас на руке: Удалите «Тёмную сделку» из своей колоды. Найдите в комплекте карту «Цена провала» и включите её в свою колоду.",
        "traits": "Сделка"
    },
    {
        "code": "04039",
        "name": "Цена провала",
        "text": "<b>Раскрытие</b> — Получите 2 раны и 2 ужаса. Положите 1 безысходность на текущий замысел (это может привести к его продвижению). Удалите «Цену провала» из своей колоды. Найдите в комплекте карту «Тёмная сделка» и положите её в свой сброс.",
        "traits": "Сделка"
    },
    {
        "code": "04040",
        "name": "Обречённость",
        "text": "Только в кампании.\n<b>Раскрытие</b> — Получите 1 ужас. Запишите в журнале в графе «Полученные сюжетные активы и слабости» вашего сыщика, что <i>погибель рядом</i>. Если это уже было записано, удалите «Обречённость» из своей колоды, найдите в комплекте карту «Проклятая судьба» и положите её под низ своей колоды.",
        "traits": "Проклятие."
    },
    {
        "code": "04041",
        "name": "Проклятая судьба",
        "text": "<b>Раскрытие</b> — Получите 2 ужаса. Запишите в журнале в графе «Полученные сюжетные активы и слабости» вашего сыщика, что <i>час близок</i>. Если это уже было записано, удалите «Проклятую судьбу» из своей колоды, найдите в комплекте карту «Час пробил» и положите её под низ своей колоды.",
        "traits": "Curse."
    },
    {
        "code": "04042",
        "flavor": "Это ваша судьба.\nТак было предначертано.",
        "name": "Час пробил",
        "text": "<b>Раскрытие</b> — Настал ваш смертный час. Вы <b>убиты</b>.",
        "traits": "Проклятие."
    }
]
