[
    {
        "code": "04043",
        "name": "Дремучие джунгли",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −X. X равен числу очков возмездия на победном счету.\n[cultist]: −X. X равен числу локаций в игре (максимум 5).\n[tablet]: −X. X равен числу карт в колоде разведки (максимум 5).\n[elder_thing]: −2. Если вы отравлены, вместо этого данная проверка автоматически провалена.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −X. X на 1 больше, чем число очков возмездия на победном счету.\n[cultist]: −X. X равен числу локаций в игре.\n[tablet]: −X. X равен числу карт в колоде разведки (минимум 3).\n[elder_thing]: −3. Если вы отравлены, вместо этого данная проверка автоматически провалена. Если вы не отравлены, при провале введите отложенную слабость «Отравление» в игру в свою зону угрозы."
    },
    {
        "code": "04044",
        "flavor": "Ваша экспедиция углубилась в джунгли Южной Мексики в поисках затерянного города-государства ацтеков. Что ждёт вас в самом сердце дремучих тропических лесов?",
        "name": "Экспедиция в джунгли",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.",
        "back_name": "Змеи атакуют!",
        "back_flavor": "После часов разведки и бесплодных попыток составить карту джунглей вы убеждаетесь, что за вами наблюдают, следя за каждым вашим шагом. В кустах вокруг скользят огромные змееподобные тени. Вы уже хотите отступить, но шипение существ доносится со всех сторон. Внезапно из кусmов поднимаются фигуры — твари размером с человека со змеиными телами, сжимающие в руках копья и зазубренные ножи. Существа с яростью бросаются на вас. Каким-то чудом вам удаётся спастись, но чувство слежки не пропадает. Хоть вы и остались в живых, но вынуждены признать: здесь живут твари превыше вашего понимания.",
        "back_text": "Замешайте в колоду контактов сброс контактов и отложенный набор контактов «Агенты Йига».\nКаждый сыщик проходит проверку [willpower] (3). Каждый сыщик, проваливший проверку, делает следующее в указанном порядке:\n• Если вы отравлены, получите 1 рану и 1 ужас.\n• Если вы не отравлены, введите отложенную слабость «Отравление» в игру в свою зону угрозы."
    },
    {
        "code": "04045",
        "flavor": "Ваш прежний азарт обернулся ужасом. Здесь куда опаснее, чем вы могли себе представить. Как будто бы сами джунгли хотят прогнать вас.",
        "name": "Незваные гости",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.",
        "back_name": "Бесконечные блуждания",
        "back_flavor": "Вы понимаете, что движетесь кругами, раз за разом выходя на одну и ту же тропу. Куда бы вы ни направились, вы попадаете в то же место. Проходят часы или даже дни. И всё это время вы слышите издевательское змеиное шипение вдали за деревьями. Обессилев от голода и нехватки сна, вы падаете у наполовину сгнившего дерева. Перед вашими глазами всё плывёт.",
        "back_text": "Каждый сыщик побеждён. Каждый сыщик, который не отравлен, включает в свою колоду отложенную слабость «Отравление»."
    },
    {
        "code": "04046",
        "flavor": "Сегодня вы покидаете лагерь, чтобы отыскать руины, о которых говорил Алехандро. Если, конечно, они вообще существуют…",
        "name": "Исследуя тропический лес",
        "text": "<b>Цель</b> — Когда раунд заканчивается, сыщики в любой локации, кроме [[лагеря]], могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Индейцы",
        "back_flavor": "В густых джунглях вы внезапно встречаете группу индейцев. На первый взгляд, это воины из ацтекского города-государства — возможно, того самого, что вы ищете. Но как им удалось так долго оставаться необнаруженными?\nДаже с записями Алехандро вам сложно перевести то, что говорят воины. Вы понимаете, что они называют вас незваными гостями и требуют, чтобы вы немедленно ушли из леса. Вы пытаетесь объяснить, что разыскиваете эцтли, и воины начинают перешёптываться и спорить между собой. Наконец один из них произносит на ломаном испанском: «Ичтака решит, что делать с вами». Он дует в расписной глиняный свисток, и по джунглям разносится резкий звук. Воины исчезают так же внезапно, как появились.",
        "back_text": "Введите в игру отложенного врага «Ичтака», поместив её в локацию ведущего сыщика.\nЗамешайте сброс контактов в колоду контактов."
    },
    {
        "code": "04047",
        "flavor": "«Я им не доверяю, — говорит Алехандро, как только воины отходят подальше. — Они хотят убить нас, а не помочь. Если думаете, что эта Ичтака приведёт нас к развалинам, — дело ваше. Но я за ней не пойду». В его голосе слышны тревога и замешательство. Вы можете попробовать поговорить с Ичтакой или проложить путь к руинам силой, как предлагает Алехандро.",
        "name": "Охотница-эцтли",
        "text": "<b>Цель</b> — Если «Ичтака» побеждена, продвиньтесь.\n<b>Цель</b> — Если на «Ичтаке» 1[per_investigator] улик, положите её на победный счёт и продвиньтесь.",
        "back_name": "Ответ Ичтаки",
        "back_text": "<b>Если на «Ичтаке» 1[per_investigator] улик:</b>\n<blockquote><i>«Любопытно. Вы здесь не для того, чтобы проливать кровь», — несколько удивлённо произносит Ичтака, и вы поражаетесь её чистому английскому.</i></blockquote>\nЗапомните, что <i>Ичтака показывает путь.</i> Добавьте в мешок хаоса 1 жетон [cultist] до конца кампании.\nЗамешайте в колоду разведки 3 отложенные локации-[[руины]] и продвиньтесь к сцене 3a «В поисках руин».\n<b><hr>Если вы победили «Ичтаку»::</b>\n<blockquote><i>«Глупцы! — кричит Ичтака с болью в голосе. — Вы не понимаете, с чем связались! Если и правда хотите сдохнуть, храм на юге, за рекой».</i></blockquote>\nЗапомните, что <i>вы сразились с Ичтакой.</i> Выберите сыщика, который берёт под контроль отложенный актив «Алехандро Вела». Добавьте в мешок хаоса 1 жетон [tablet] до конца кампании. \nЗамешайте в колоду разведки 3 отложенные локации-[[руины]] и продвиньтесь к сцене 3a «Руины под охраной»."
    },
    {
        "code": "04048",
        "flavor": "«Раз я не могу переубедить вас, так тому и быть. Идите за мной, я приведу вас туда, куда вам надо. Но предупреждаю: лучше бы вам не тревожить руины. Они не просто так оставались спрятанными всё это время». Алехандро держится подальше от Ичтаки, пока она показывает дорогу.",
        "name": "В поисках руин",
        "text": "Каждый враг «Страж-эцтли» не может атаковать и быть атакованным. Игнорируйте эффекты каждой напасти «Град стрел».\n<b>Цель</b> — Только те сыщики, которые находятся в локации «Руины Эцтли», могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Поразительное открытие",
        "back_flavor": "То, что вы нашли, превосходит любые ожидания. Несмотря на свой возраст, руины словно застыли во времени. Местами их архитектура необъяснимо футуристична. Вы тут же углубляетесь в развалины.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "04049",
        "flavor": "Ичтака уносится прочь, и Алехандро кладёт руку вам на плечо. «Спасибо, что прислушались ко мне, — произносит он с облегчением. — Отсюда я и сам найду дорогу. Я знаю, о какой реке она говорила. Вперёд, за мной!»",
        "name": "Руины под охраной",
        "text": "У каждого врага «Страж-эцтли» +1 к бою и +1 к уходу. Считайте, что у каждой напасти «Град стрел» есть Наплыв.\n<b>Цель</b> — Только те сыщики, которые находятся в локации «Руины Эцтли», могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Поразительное открытие",
        "back_flavor": "То, что вы нашли, превосходит любые ожидания. Несмотря на свой возраст, руины словно застыли во времени. Местами их архитектура необъяснимо футуристична. Вы тут же углубляетесь в развалины. ",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "04050",
        "flavor": "Экспедиция пришла в джунгли, и джунгли ей не рады.",
        "name": "Лагерь экспедиции",
        "text": "[action]: <b>Побег.</b> В джунглях слишком опасно!\n[action]: Проверьте припасы. Если у вас есть карта, посмотрите 3 верхние карты колоды разведки. Положите одну из них под низ колоды, а две — на верх колоды в любом порядке.",
        "traits": "Лагерь. Джунгли.",
        "back_flavor": "Лагерь охвачен одновременно предвкушением и беспокойством. Кто-то из участников экспедиции растягивает дополнительные навесы для припасов, другие собрались вокруг неполной карты северного края джунглей."
    },
    {
        "code": "04051",
        "name": "Алехандро Вела",
        "subname": "Известный историк",
        "text": "У вас +1 к навыку при исследовании в [[древней]] локации.\n[action] Если вы в [[древней]] локации, поверните «Алехандро Велу»: Возьмите 2 карты.",
        "traits": "Союзник. Путешественник.",
        "slot": "Союзник"
    },
    {
        "code": "04052",
        "name": "Ичтака",
        "subname": "Хранительница эцтли",
        "text": "Бдительная. Мститель.\n[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (4) , чтобы убедить Ичтаку, что вы ей не враг. При успехе положите на неё 1 улику из резерва. При провале, если «Ичтака» не повёрнута, она атакует вас.",
        "traits": "Гуманоид. Эцтли. Элитный."
    },
    {
        "code": "04053",
        "flavor": "Известняковые статуи змей, окружающие центральный храм, угрожающе глядят на вас издали.",
        "name": "Руины Эцтли",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании в «Руинах Эцтли»: Возьмите верхнюю карту колоды контактов.",
        "traits": "Древняя. Руины."
    },
    {
        "code": "04054",
        "name": "Погибель эцтли",
        "text": "Лёгкий / Обычный\n[skull]: −1 (или −3, если в вашей локации есть безысходность).\n[cultist] [tablet]: −X. X равен числу локаций, на которых есть безысходность.\n[elder_thing]: Вытяните ещё один жетон. При провале положите 1 безысходность на свою локацию.",
        "back_text": "Cложный / Экстремальный\n[skull]: −2 (или −4, если в вашей локации есть безысходность).\n[cultist] [tablet]:−X. X равен общему числу безысходности на локациях в игре.\n[elder_thing]: Вытяните ещё один жетон. Положите 1 безысходность на свою локацию."
    },
    {
        "code": "04055",
        "flavor": "Несмотря на предупреждения Ичтаки, вы входите в развалины в поисках древних знаний и артефактов.",
        "name": "Что-то грядёт…",
        "text": "*У этого замысла +1[per_investigator] к требуемому числу безысходности.\n<b>Обязательно</b> — Когда этот замысел продвигается: Не удаляйте жетоны безысходности с локаций в игре.",
        "back_name": "Развалины пробуждаются",
        "back_flavor": "Внезапно стены храма начинают издавать звук — глухой гул, словно от генератора. Бороздки на стенах и потолке вспыхивают и начинают светиться. Вам кажется, будто храм живой и знает о том, что вы здесь. Тусклое свечение и пульсирующая в стенах энергия вкупе с причудливыми статуями и рельефами, которые вы видели раньше, дают понять, что этот храм построили не ацтеки. На самом деле он ещё старше, принадлежит ещё более древней цивилизации. Вы чувствуете, что вторглись в мир, который вам совсем непонятен. Словно подтверждая ваши худшие опасения, по храму разносятся грохот и шипение. Кого бы вы ни разбудили, он вами недоволен.",
        "back_text": "Выложите отложенного врага «Предвестник Валузии» в локацию с наибольшей безысходностью."
    },
    {
        "code": "04056",
        "flavor": "Из теней с ужасающей скоростью появляется змееподобное существо. Оно украшено позолоченными перьями и держит в руках золотое копьё, остриё которого совсем не тронуто временем. Трещотка на кончике его хвоста издаёт жуткий шум, когда тварь преследует вас среди развалин.",
        "name": "Страж храма",
        "text": "*У этого замысла +1[per_investigator] к требуемому числу безысходности.",
        "back_name": "Ужасающая погибель",
        "back_flavor": "Развалины стонут и сотрясаются от злобы. Здесь вам не рады. Стены и потолок хаотично двигаются, перекрывая коридоры и не давая вам сбежать. Бороздки в камне теперь мигают красным. Вас повсюду преследует зловещее шипение. Внезапно вы понимаете, что не выберетесь отсюда живым.",
        "back_text": "Каждый сыщик, который не совершил побег, побеждён."
    },
    {
        "code": "04057",
        "flavor": "После кошмарного пути через джунгли пустынное безмолвие храмовых руин пробужает в вас паранойю. Из темноты на вас смотрят змеиные глаза. Вы резко оборачиваетесь на каждый звук капающей воды или упавшего камешка. Но настоящая опасность ещё впереди.",
        "name": "Вглубь руин",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.",
        "back_name": "Потайные проходы",
        "back_flavor": "Руины куда обширнее, чем предполагал Алехандро. Судя по рельефам на стенах и символам на каменных алтарях, где-то под землёй есть центральный зал. Возможно, туда, в самое сердце храма, ведёт потайной ход.",
        "back_text": "Замешайте отложенную локацию «Зал времени» в колоду разведки.\n<blockquote><i>Когда вы проходите мимо загадочной надписи на стене, руины недовольно стонут и скрипят, а рельеф начинает зловеще светиться. Надпись почти стёрлась от времени, и из соседних камней сочится вязкий гной. Если бы только вы смогли восстановить её…</i></blockquote>\nПроверьте припасы. Если у любого сыщика есть мел, удалите эту сцену из игры. В противном случае положите её на победный счёт. Считайте, что у неё есть <b>Возмездие 1</b>."
    },
    {
        "code": "04058",
        "flavor": "В центральном зале наверняка хранится что-то важное, иначе его не стали бы так тщательно скрывать.",
        "name": "Наука и магия",
        "text": "[action]: <b>Разведка.</b> Возьмите верхнюю карту колоды разведки. Если это связанная локация, введите её в игру и переместитесь туда.\n<b>Цель</b> — Только те сыщики, которые находятся в локации «Зал времени», могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Реликвия",
        "back_flavor": "Реликвия гудит и вибрирует от наполняющей её мощи. Энергия устройства растекается по коридорам, и планировка храма изменяется.",
        "back_text": "Выберите сыщика в локации «Зал времени». Он берёт под контроль актив «Реликвия веков».\nВыложите все локации в линию, с «Залом времени» на левом конце и «Главным входом» на правом. Остальные локации разложите между ними слева направо, в порядке возрастания безысходности на этих локациях <i>(вы сами решаете, как разместить локации с равной безысходностью)</i>.\nДо конца этого сценария игнорируйте все связи локаций. Вместо этого каждая локация связана с соседними локациями слева и справа."
    },
    {
        "code": "04059",
        "flavor": "Развалины с невероятной силой сотрясаются. Если это будет продолжаться, всё здание наверняка рухнет. Пора хватать реликвию и уносить ноги!",
        "name": "Прочь из руин",
        "text": "Пока на победном счету 3 очка возмездия или больше, у каждого врага-[[змеи]] +1 к уходу.\n<b>Цель</b> — Если каждый не побеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "Избежав погибели",
        "back_flavor": "Стоит вам выйти наружу, как что-то внутри храма начинает меняться…",
        "back_text": "<b>Если кто-то из сыщиков совершил побег с «Реликвией веков» под контролем:</b>\n<blockquote><i>Пол храма перестаёт содрогаться, а глухое гудение стен умолкает. Лишившись реликвии, руины снова как будто заснули. Вы по-прежнему не представляете, что это за предмет и для чего он нужен, но не осмеливаетесь остаться здесь, чтобы это выяснить.</i></blockquote>\n<b>(→И1)</b>\n<hr><b>В противном случае:</b>\n<blockquote><i>Храм ещё немного сотрясается, причудливым образом меняя форму, а потом возвращается в спячку, словно довольный тем, что его цельность не нарушена.</i></blockquote>\n<b>(→И3)</b>"
    },
    {
        "code": "04060",
        "flavor": "Сотни лет назад этот храм наверняка был самым красивым и почитаемым местом в этих опасных джунглях.",
        "name": "Главный вход",
        "text": "[action]: <b>Побег.</b> Вы спасены — но надолго ли?\n[action]: Проверьте припасы. Если у вас есть факелы, посмотрите 2 верхние карты колоды разведки. Сбросьте все напасти, попавшиеся среди этих карт, и перемешайте колоду разведки.",
        "traits": "Древняя. Руины.",
        "back_flavor": "Солнце садится над развалинами храма, озаряя камни нежным светом. Звуки джунглей отдаляются, когда вы проходите через раскрашенный проём. Внутри храма всё наполнено тьмой."
    },
    {
        "code": "04061",
        "flavor": "Вы не представляете, что это за предмет и как его использовать. Но, возможно, со временем вы поймёте, зачем он нужен.",
        "name": "Реликвия веков",
        "subname": "Какое-то устройство",
        "traits": "Вещь. Редкая."
    },
    {
        "code": "04062",
        "name": "Предвестник Валузии",
        "subname": "Спящий проснулся",
        "text": "Бдительный. Охотник. Мститель.\nКлючевое слово «Мститель» этого врага действует, даже когда он повёрнут.\n<b>Обязательно</b> — После того как «Предвестник Валузии» успешно атакован или от него ушли: Положите на него 1 ресурс. Затем, если на нём 2[per_investigator] ресурсов, он исчезает со зловещим шипением. (Отложите его, не убирая с него раны.)",
        "traits": "Гуманоид. Монстр. Змея. Элитный."
    },
    {
        "code": "04063",
        "flavor": "Коридор с выщербленными каменными стенами простирается перед вами, словно заманивая вглубь руин.",
        "name": "Древний коридор",
        "text": "<b>Обязательно</b> — В конце раунда: Переверните 1 улику в «Древнем коридоре» безысходностью вверх. Любой сыщик в «Древних коридорах» может потратить 3 ресурса, чтобы отменить этот эффект.",
        "traits": "Древняя. Руины."
    },
    {
        "code": "04064",
        "flavor": "Возвышение в центре зала покрыто резными символами. Возможно, тут проводили собрания или обряды.",
        "name": "Большой зал",
        "text": "<b>Обязательно</b> — Когда вы исследуете в «Большом зале» и не превысили сложность хотя бы на 2: Прежде чем разыгрывать прочие эффекты этой проверки, переверните 1 улику в «Большом зале» безысходностью вверх.",
        "traits": "Древняя. Руины."
    },
    {
        "code": "04065",
        "flavor": "Погребальные урны и кости лежат в яме вперемешку с песком и пеплом. На смену запаху гниения давно пришёл затхлый воздух, насыщенный удушающей пылью.",
        "name": "Погребальная яма",
        "text": "<b>Обязательно</b> — После того как вы ввели эту локацию в игру в результате успешной разведки: Вы должны взять карты из колоды контактов и/или положить безысходность на «Погребальную яму» так, чтобы сумма взятых карт и положенных жетонов равнялась двум.",
        "traits": "Древняя. Руины."
    },
    {
        "code": "04066",
        "name": "Подземные руины",
        "text": "Пока в «Подземных руинах» есть враг, при подсчёте очков возмездия считается, что «Подземные руины» находятся на победном счету.\n<b>Обязательно</b> — После того как враг в «Подземных руинах» покинул игру: Положите 1 безысходность на «Подземные руины».",
        "traits": "Древняя. Руины."
    },
    {
        "code": "04067",
        "flavor": "Вход в этот тёмный коридор заслонял валун. Как только вы переступаете порог, за ним открывается огромная яма.",
        "name": "Тайный проход",
        "text": "<b>Обязательно</b> — После того как вы вошли в «Тайный проход»: Вы должны либо получить 1 рану и 1 ужас, либо положить 1 безысходность на «Тайный проход». Проверьте припасы. Если у вас или у сыщика в «Тайном проходе» есть верёвка, игнорируйте этот эффект.",
        "traits": "Древняя. Руины."
    },
    {
        "code": "04068",
        "flavor": "Пол центрального зала покрыт замысловатой резьбой и загадочно светится…",
        "name": "Зал времени",
        "text": "<b>Обязательно</b> — После того как «Зал времени» вошёл в игру: Прикрепите к «Залу времени» отложенный актив «Реликвия веков». Положите 1 безысходность на «Зал времени».",
        "traits": "Забытая. Руины."
    },
    {
        "code": "04069",
        "name": "Тернистый путь",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании на «Тернистом пути»: Получите 1 рану.\n<b>Обязательно</b> — После того как вы провели безуспешную разведку на «Тернистом пути»: Получите 1 рану.",
        "traits": "Джунгли."
    },
    {
        "code": "04070",
        "flavor": "Река оказалась глубже, чем вы думали. Рябь на поверхности не даёт разглядеть, кто обитает в воде. С высоты в реку обрушиваются водопады, подпитывая её мощное и ровное течение.",
        "name": "Речная долина",
        "text": "[action]: Вылечите 1 рану сыщику в «Речной долине». Проверьте припасы. Если у вас есть фляга, вылечите 2 дополнительные раны. (Не чаще 1 раза за игру.)",
        "traits": "Джунгли."
    },
    {
        "code": "04071",
        "name": "Верёвочный мост",
        "text": "<b>Обязательно</b> — Когда вы пытаетесь провести разведку на «Верёвочном мосту»: Пройдите проверку [agility] (2). При провале отмените эту разведку, получите 2 раны, потеряйте все оставшиеся действия и завершите свой ход. Поместите своего сыщика в «Речную долину» (если она не в игре, перед этим найдите в колоде разведки «Речную долину», введите её в игру и перемешайте колоду разведки).",
        "traits": "Джунгли."
    },
    {
        "code": "04072",
        "name": "Змеиное логово",
        "text": "У каждого врага-[[змеи]] в «Змеином логове» +1 к бою.\n<b>Обязательно</b> — После того как вы исследовали или провели разведку в «Змеином логове», если вы отравлены: Получите 1 рану.",
        "traits": "Джунгли."
    },
    {
        "code": "04073",
        "flavor": "Разве вы не были здесь раньше?",
        "name": "Петляющая тропа",
        "text": "В качестве дополнительной цены вашего исследования или разведки на «Петляющей тропе» проверьте припасы. Если ни у кого из сыщиков в вашей локации нет компаса, вы должны потратить 3 ресурса.",
        "traits": "Джунгли."
    },
    {
        "code": "04074",
        "flavor": "Ветхая ступенчатая пирамида из бледного камня едва возвышается над кронами деревьев. Из леса вокруг вас раздаётся настоящий шквал свиста и шипения.",
        "name": "Храм клыка",
        "text": "У «Храма клыка» +1 к неясности за каждое очко возмездия на победном счету.",
        "traits": "Древняя. Руины."
    },
    {
        "code": "04075",
        "flavor": "Путь к этим руинам заслоняют густые заросли. Ползучие лианы цепляются за ступени пирамиды, словно изо всех сил держатся за неё.",
        "name": "Заросшие руины",
        "text": "<b>Обязательно</b> — После того как вы вошли в «Заросшие руины», если вы отравлены: Потеряйте все оставшиеся действия и завершите свой ход.",
        "traits": "Древняя. Руины."
    },
    {
        "code": "04076",
        "name": "Заросли",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации. Не более 1 такой карты на локацию.\nВ прикреплённой локации нельзя проводить разведку.\n[action]: Пройдите проверку [combat] (4), чтобы продраться сквозь кусты, или  [intellect] (4), чтобы найти другой путь. При успехе сбросьте «Заросли».",
        "traits": "Преграда."
    },
    {
        "code": "04077",
        "name": "Зов джунглей",
        "text": "<b>Раскрытие</b> — Введите «Зов джунглей» в игру в свою зону угрозы.\n<b>Обязательно</b> — В конце своего хода, если в этот ход вы не провели успешную разведку: Получите 1 ужас.\n[action]: Пройдите проверку [willpower] (3). При успехе сбросьте «Зов джунглей».",
        "traits": "Мощь."
    },
    {
        "code": "04078",
        "flavor": "Смертоноснее, чем кажется.",
        "name": "Гремучая змея",
        "text": "<b>Обязательно</b> — После того как атака «Гремучей змеи» нанесла вам хотя бы одну рану: Если вы не отравлены, введите отложенную слабость «Отравление» в игру в свою зону угрозы.",
        "traits": "Существо. Змея."
    },
    {
        "code": "04079",
        "flavor": "Четырнадцать футов чешуйчатого голода.",
        "name": "Удав",
        "text": "Охотник.\n<b>Обязательно</b> — После того как «Удав» атаковал вас: В следующей фазе передышки ваши повёрнутые карты не могут разворачиваться.",
        "traits": "Существо. Змея."
    },
    {
        "code": "04080",
        "name": "Змеиный укус",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале вы должны (выберите одно):\n• Нанести 5 ран активу-[[союзнику]] под вашим контролем.\n• Получить 1 направленную рану. Если вы не отравлены, введите отложенную слабость «Отравление» в игру в свою зону угрозы.",
        "traits": "Происшествие. Яд."
    },
    {
        "code": "04081",
        "name": "Потерявшись в глуши",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале получите 1 ужас за каждую единицу, которой вам не хватило, и добавьте «Потерявшись в глуши» в свою зону угрозы.\nВы не можете перемещаться и проводить разведку.\n<b>Обязательно</b> — В конце вашего хода: Сбросьте «Потерявшись в глуши».",
        "traits": "Промах."
    },
    {
        "code": "04082",
        "name": "Припасы на исходе",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n• Каждый сыщик теряет 2 ресурса.\n• Каждый сыщик получает 1 рану.\n• Каждый сыщик выбирает и сбрасывает 1 актив под своим контролем.",
        "traits": "Промах."
    },
    {
        "code": "04083",
        "flavor": "Змееподобная тварь с чешуйчатыми руками, в доисторическом доспехе и с таким же оружием.",
        "name": "Отпрыск Йига",
        "text": "Охотник.\nУ «Отпрыска Йига» +1 к бою за каждое очко возмездия на победном счету.",
        "traits": "Гуманоид. Монстр. Змея."
    },
    {
        "code": "04084",
        "name": "Змей из Йота",
        "text": "Пока на победном счету 1 очко возмездия или больше, «Змей из Йота» считается Мстителем.\nПока на победном счету 2 очка возмездия или больше, «Змей из Йота» считается Охотником.\nПока на победном счету 3 очка возмездия или больше, «Змей из Йота» получает на 1 рану меньше от каждой проведённой против него атаки.",
        "traits": "Гуманоид. Монстр. Змея."
    },
    {
        "code": "04085",
        "name": "Проклятие Йига",
        "text": "<b>Раскрытие</b> — Введите «Проклятие Йига» в игру в свою зону угрозы.\nУ вас −1 [combat], −1 к здоровью, и вы считаетесь [[змеёй]].\n[action]: Пройдите проверку [willpower] (2). У этой проверки +1 к сложности за каждое очко возмездия на победном счету. При успехе сбросьте «Проклятие Йига».",
        "traits": "Проклятие."
    },
    {
        "code": "04086",
        "flavor": "Тайна не должна быть раскрыта.",
        "name": "Страж-эцтли",
        "text": "<b>Выходит</b> — в любую пустую локацию (в [[древнюю]] локацию, если возможно).\nБдительный. Осторожный.\n<b>Обязательно</b> — Когда враги атакуют в фазе врагов, если «Страж-эцтли» развёрнут и ни с кем не сражается: Он атакует каждого сыщика в каждой связанной локации.",
        "traits": "Гуманоид. Эцтли."
    },
    {
        "code": "04087",
        "flavor": "С деревьев на вас обрушивается настоящий дождь стрел с обсидиановыми наконечниками — смертоносное предупреждение, чтобы вы убирались отсюда.",
        "name": "Град стрел",
        "text": "<b>Раскрытие</b> — Получите 1 рану и ещё 1 рану за каждый актив-[[союзника]] под вашим контролем. Каждый другой сыщик в [[древней]] локации также должен разыграть этот эффект.",
        "traits": "Козни."
    },
    {
        "code": "04088",
        "flavor": "Посмеем ли мы пройти по его следам?",
        "name": "Роковая ошибка",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (2). У этой проверки +1 к сложности за каждый жетон безысходности в вашей локации. При провале получите 2 раны.",
        "traits": "Ловушка."
    },
    {
        "code": "04089",
        "name": "В могиле",
        "text": "<b>Раскрытие</b> — Введите «В могиле» в игру в свою зону угрозы.\nВы не можете прекращать сражаться с врагами и перемещаться.\n[action]: Пройдите проверку [agility] (4), чтобы выскочить из могилы, или [combat] (4), чтобы вырваться. При успехе сбросьте «В могиле». При провале снизьте сложность этой проверки на 1 до конца раунда.",
        "traits": "Ловушка."
    },
    {
        "code": "04090",
        "flavor": "«Мы представляем себе время как прямую линию, вдоль которой движемся вперёд из одной точки в другую. На самом деле всё обстоит совсем иначе».",
        "name": "Прореха во времени",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале за каждую единицу, которой вам не хватило, вы должны либо потерять 1 действие, либо получить 1 ужас.",
        "traits": "Колдовство."
    },
    {
        "code": "04091",
        "name": "Потерявшись во времени",
        "text": "<b>Раскрытие</b> — Замешайте в свою колоду не сюжетный актив под вашим контролем, переложив на своего сыщика все раны и весь ужас с этого актива. Если при розыгрыше этого эффекта вы не замешали в колоду ни один актив, сбросьте с руки 3 карты на свой выбор.",
        "traits": "Колдовство."
    },
    {
        "code": "04092",
        "flavor": "Он умер не своей смертью.",
        "name": "Дурной знак",
        "text": "Опасность.\n<b>Раскрытие</b> — Выберите локацию, где есть хотя бы 1 сыщик. Положите 1 безысходность на эту локацию. Каждый сыщик в выбранной локации получает 1 ужас.",
        "traits": "Знамение. Жуть."
    },
    {
        "code": "04093",
        "name": "Первобытный страх",
        "text": "Опасность. Наплыв.\n<b>Раскрытие</b> — Вы должны (выберите одно):\n• Положить 1 безыходность на свою локацию и сбросить «Первобытный страх» <i>(вместо того чтобы класть его на победный счёт)</i>.\n• Положить «Первобытный страх» на победный счёт.",
        "traits": "Жуть."
    },
    {
        "code": "04094",
        "name": "Кромешная тьма",
        "text": "<b>Раскрытие</b> — Введите «Кромешную тьму» в игру рядом с колодой замыслов.\nВ каждом раунде каждый сыщик может найти не больше одной улики в каждой локации.\n<b>Обязательно</b> — В конце раунда: Сбросьте из игры 1 экземпляр «Кромешной тьмы». (Максимум 1 раз в раунд.)",
        "traits": "Происшествие."
    },
    {
        "code": "04095",
        "name": "Культист Братства",
        "text": "Охотник.\nУ «Культиста Братства» +1 к бою и +1 к уходу за каждую безысходность на нём.\n<b>Обязательно</b> — Когда вы начинаете атаку против «Культиста Братства»: Положите 1 безысходность на «Культиста Братства».",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "04096",
        "name": "Слежка",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[культистов]], получите 1 ужас и считайте, что у «Слежки» есть Наплыв. В противном случае найдите ближайшего к вам врага-[[культиста]]. Положите на него 1 безысходность и пройдите проверку [willpower] (X), где X равен значению боя этого врага. При провале получите 2 ужаса.",
        "traits": "Козни."
    },
    {
        "code": "04097",
        "name": "Слова силы",
        "text": "<b>Раскрытие</b> — Введите «Слова силы» в игру в свою зону угрозы.\nЕсли в вашей локации есть хотя бы один враг с безысходностью на нём, вы не можете наносить раны таким врагам и находить улики в своей локации.\n[action][action]: Сбросьте «Слова силы».",
        "traits": "Колдовство."
    },
    {
        "code": "04098",
        "name": "Клык Йига",
        "text": "<b>Добыча</b> — отравленный сыщик.\nМститель.\nПока «Клык Йига» сражается с отравленным сыщиком, этот сыщик не может играть карты и добавлять карты к проверкам.",
        "traits": "Гуманоид. Монстр. Змея."
    },
    {
        "code": "04099",
        "name": "Нашествие змей",
        "text": "<b>Раскрытие</b> — Введите «Нашествие змей» в игру в свою зону угрозы. Если вы отравлены, считайте, что у «Нашествия змей» есть Наплыв.\nСчитайте, что у всех ваших активов-[[вещей]] (кроме слабостей) отсутствует игровой текст (кроме [[черт]]).\n<b>Обязательно</b> — В конце раунда: Сбросьте «Нашествие змей».",
        "traits": "Проклятие."
    },
    {
        "code": "04100",
        "name": "Змеиный зов",
        "text": "<b>Раскрытие</b> — Вы должны (выберите одно): Либо ввести отложенную слабость «Отравление» в игру в свою зону угрозы, либо взять 2 карты из колоды контактов.",
        "traits": "Мощь."
    },
    {
        "code": "04101",
        "flavor": "Под её кожей проступали почерневшие вены, пульсирующие с каждым ударом сердца. Ей оставалось недолго.",
        "name": "Распространение яда",
        "text": "Наплыв.\n<b>Раскрытие</b> — Каждый отравленный сыщик получает 1 рану.",
        "traits": "Яд."
    },
    {
        "code": "04102",
        "name": "Отравление",
        "text": "Не более 1 такой карты на сыщика. Не более 1 такой карты в колоде.\nПостоянное.\nВы отравлены. <i>(Само по себе это не влияет на игру, однако эффекты других карт могут измениться или усилиться, если вы отравлены.)</i>",
        "traits": "Яд."
    }
]
