[
    {
        "code": "04103",
        "name": "Место преступления",
        "text": "Играйте только своим первым действием.\nНайдите в своей локации 1 улику (или 2 улики, если в этой локации есть враг). Это действие не вызывает внеочередных атак.",
        "traits": "Интуиция. Дерзость."
    },
    {
        "code": "04104",
        "name": "Меткость",
        "text": "Быстрое. Играйте, когда вы активируете свойство [[огнестрельного]] или [[дальнобойного]] актива со словом <b>«Бой»</b>.\nВы можете провести эту атаку против врага в связанной локации. Игнорируйте ключевые слова «Осторожный» и «Мститель» в ходе этой атаки. Если эта атака успешно проведена против врага, который не сражается с вами, она наносит +1 рану.",
        "traits": "Тактика."
    },
    {
        "code": "04105",
        "name": "Убедительность",
        "text": "<b>Переговоры.</b> Выберите в вашей локации врага-[[гуманоида]] (но не слабость) и пройдите проверку [intellect] (3). У этой проверки +X к сложности, где X равен значению ужаса этого врага. При успехе замешайте этого врага в колоду контактов. Если этот враг [[элитный]], вместо этого автоматически уйдите от него.",
        "traits": "Интуиция. Уловка."
    },
    {
        "code": "04106",
        "name": "Тонкий анализ",
        "text": "Постоянный. Не более 1 такой карты в колоде.\nВсякий раз, улучшая карту с подзаголовком <i>«Неопознанный»</i> или <i>«Непереведённые»</i>, вы можете бесплатно улучшить второй экземпляр этой карты. В этом случае выберите обе улучшенные версии случайным образом из доступных. <i>(При этом вы обязаны учитывать все ограничения на составление колоды.)</i>",
        "traits": "Талант."
    },
    {
        "code": "04107",
        "flavor": "«Да никакой он не счастливый. Просто подымить захотелось».",
        "name": "Счастливый портсигар",
        "text": "[reaction] После того как вы успешно прошли проверку, превысив сложность на 2 или больше, поверните «Счастливый портсигар»: Возьмите 1 карту.",
        "traits": "Вещь. Оберег.",
        "slot": "Аксессуар"
    },
    {
        "code": "04108",
        "flavor": "«Не беспокойся, я знаю одного парня» (Лео Де Лука)",
        "name": "Торговец краденым",
        "text": "[reaction] Когда вы играете [[незаконную]] карту в свой ход, поверните «Торговца краденым»: Та [[незаконная]] карта считается Быстрой. Если она и так Быстрая, вместо этого снизьте её цену на 1.",
        "traits": "Связи. Незаконные."
    },
    {
        "code": "04109",
        "name": "Изучение магии",
        "text": "Постоянный.\nКогда вы приобретаете «Изучение магии», получите 1 ментальную травму.\nПосле каждого сценария кампании снизьте на 1 цену в опыте первой карты [[заклинания]], которую вы улучшаете перед следующим сценарием.",
        "traits": "Талант."
    },
    {
        "code": "04110",
        "flavor": "«Не в мою смену».",
        "name": "Контрзаклинание",
        "text": "Быстрое. Играйте, когда при проверке навыка в вашей локации вытянут [skull], [cultist], [tablet] или [elder_thing].\nОтмените этот жетон хаоса. <i>(Не надо вытягивать вместо него новый жетон.)</i>",
        "traits": "Заклинание. Благословенное."
    },
    {
        "code": "04111",
        "flavor": "Всё, что ей было нужно, — крепкие руки и твёрдое сердце.",
        "name": "Настойчивость",
        "text": "Быстрое. Играйте, когда на вас назначаются раны и/или ужас, из-за которых вы будете побеждены.\nОтмените до 4 этих ран и/или ужаса.",
        "traits": "Дух."
    },
    {
        "code": "04112",
        "flavor": "Шмяк.",
        "name": "Оглушающий удар",
        "text": "Если эта проверка проходит при атаке и успешна, автоматически уйдите от атакованного врага.",
        "traits": "Приобретённый."
    }
]
