[
    {
        "code": "04113",
        "name": "Нити судьбы",
        "text": "Лёгкий / Обычный\n[skull]: −X. X равен числу безысходности на враге-[[культисте]] с наибольшей безысходностью.\n[cultist]: −2. Если вы не превысили сложность хотя бы на 1, получите 1 рану.\n[tablet]: −2. Если вы не превысили сложность хотя бы на 1, положите 1 безысходность на ближайшего врага-[[культиста]].\n[elder_thing]: −2. При провале потеряйте 1 свою улику.",
        "back_text": "Сложный / Экстремальный\n[skull]: −X. X равен общему числу безысходности в игре.\n[cultist]: −2. Если вы не превысили сложность хотя бы на 2, получите 1 направленную рану.\n[tablet]: −2. Если вы не превысили сложность хотя бы на 2, положите 1 безысходность на каждого врага-[[культиста]].\n[elder_thing]: −3. При провале потеряйте 1 свою улику."
    },
    {
        "code": "04114",
        "flavor": "Вам надо разобраться с тремя загадками и сделать это быстро, пока след не остыл. С чего вы начнёте поиски?",
        "name": "Три судьбы",
        "text": "[action]: <b>Побег.</b> Не желая больше рисковать, вы направляетесь в безопасное место с информацией, которую успели найти.",
        "back_name": "Солнце в зените",
        "back_flavor": "Полдень приходит и уходит, а город всё так же кипит жизнью. Студенты университета курсируют с занятия на занятие, предприниматели ненадолго отвлекаются от офисных трудов, а ресторанчик Вельмы в Исттауне ломится от желающих пообедать. Несмотря на эту иллюзию обыденности, пелена уже спа́ла с ваших глаз. Вы видите, что на самом деле этот город — бескрайняя трясина секретов.",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nЕсли в игре только 2 колоды сцен, положите 1 безысходность на замысел 2a, как только откроете его."
    },
    {
        "code": "04115",
        "flavor": "Заговор проник куда глубже, чем вы могли представить. Чем больше вы пытаетесь разобраться в этих загадках, тем сильнее убеждаетесь, что они связаны между собой. И в центре всего стоит таинственная организация, управляющая событиями из-за кулис…",
        "name": "Закулисье",
        "text": "[action]: <b>Побег.</b> Не желая больше рисковать, вы направляетесь в безопасное место с информацией, которую успели найти.",
        "back_name": "Солнце садится",
        "back_flavor": "К вечеру улицы пустеют. Офисы закрываются, и распахиваются двери клубов — как легальных, так и подпольных. В центре Аркхэма залит светом переполненный театр Уорда, но на окрестных улицах неестественно тихо. Тишину нарушают только глухие звуки шагов из переулков да свист холодного ветра. Рабочий день окончен, но ваша работа — ещё нет. Фигуры прохожих теперь вселяют в вас страх, а не успокаивают.",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nЗамешайте сброс контактов в колоду контактов.\nЕсли в игре только 1 колода сцен, положите 2 безысходности на замысел 3a, как только откроете его."
    },
    {
        "code": "04116",
        "flavor": "Кому вообще можно доверять в этом городе лжи? Конечно, Аркхэм не джунгли, но и тут вам грозит множество опасностей. Каждый ночной прохожий может оказаться похитителем, вором или убийцей. Каждый брошенный на вас взгляд может стать последним, что вы увидели в жизни.",
        "name": "Тайные связи",
        "text": "[action]: <b>Resign.</b> You don't want to risk taking too long, so you head to safety with the information you've gathered.",
        "back_name": "Ночь прошла",
        "back_flavor": "Наступила полночь, но вашим поискам не видно конца. Вы часами бродите по улицам Аркхэма, досадуя на то, что теряете время впустую. Когда восходит солнце, от усталости вы уже валитесь с ног и ничего не соображаете.",
        "back_text": "Каждый выживший сыщик побеждён и получает 1 ментальную травму."
    },
    {
        "code": "04117a",
        "flavor": "Реликвию последний раз видели в экспозиции выставки эцтли в Мискатоникском музее. Ичтака опасается, что, попав не в те руки, артефакт может послужить ужасным целям. Вы должны вернуть его!",
        "name": "Реликвия пропала!",
        "text": "<b>Цель</b> — Только те сыщики, которые находятся в «Мискатоникском университете», могут совместно потратить необходимое число улик, чтобы продвинуться"
    },
    {
        "code": "04117b",
        "name": "Выставка эцтли",
        "text": "<b>Обязательно</b> — Введите в игру «Выставку эцтли».\n<b>Обязательно</b> — После того как вы вытянули жетон [skull], [cultist], [tablet], [elder_thing], или [auto_fail] при исследовании на «Выставке эцтли»: Получите 1 ужас.",
        "traits": "Мискатоник. Выставка."
    },
    {
        "code": "04118a",
        "flavor": "Вы доверили реликвию Харлану, однако он считает, что за ним следят. Когда вы в последний раз говорили с ним, он был в своём университетском кабинете.",
        "name": "Харлан в опасности!",
        "text": "<b>Цель</b> — Только те сыщики, которые находятся в «Мискатоникском университете», могут совместно потратить необходимое число улик, чтобы продвинуться."
    },
    {
        "code": "04118b",
        "flavor": "Когда вы находите Харлана, он бессвязно бормочет и не реагирует на ваши расспросы.",
        "name": "Харлан Эрнстон",
        "subname": "Теоретик истории",
        "text": "<b>Раскрытие</b> — Введите в игру «Харлана Эрнстона», поместив его в «Исттаун».\n[action] Сбросьте 3 верхние карты своей колоды: <b>Переговоры.</b> Вы пытаетесь растормошить Эрнстона. Пройдите проверку [willpower] (4). При успехе положите на него 1 улику из резерва.",
        "traits": "Посторонний. Мискатоник."
    },
    {
        "code": "04119",
        "flavor": "Один из охранников музея, Дрю Уокер, вспоминает, что вы помогали Алехандро и доктору Горовиц. «Слушайте, мне никого нельзя пускать на выставку… Но ведь копы ничего не узнают о нашей маленькой тайне. — Он отступает и даёт вам войти. — Если спросят, вы проскользнули, пока я отошёл по нужде, ладно? Только не наделайте глупостей».",
        "name": "На выставке",
        "text": "<b>Цель</b> — Только те сыщики, которые находятся на «Выставке эцтли», могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Местонахождение реликвии",
        "back_flavor": "Вы осматриваете зал, где выставлялась реликвия, в поисках намёков на то, куда её могли унести. Хотя вы не находите никаких серьёзных улик, у входа в зал вы замечаете свежие следы мужской обуви. Вы спрашиваете Дрю, кто последним был на выставке после ухода Алехандро. «Какие-то пиджаки. Чинуши, наверное, — отвечает он. — У них был пропуск от хранителя, мистера Уолстеда». Конечно, это ничего не говорит о местонахождении реликвии, но, возможно, эта ниточка ведёт в верном направлении.",
        "back_text": "Введите в игру отложенную локацию «Ратуша». Если она уже была в игре, добавьте на неё 1[per_investigator] улик. Прикрепите отложенную «Реликвию веков» к «Ратуше».\nЕсли в игре 2 колоды сцен или меньше, добавьте на «Ратушу» ещё 1[per_investigator] cулик.\nПродвиньтесь к сцене 3a «Найти реликвию»."
    },
    {
        "code": "04120",
        "flavor": "Один из охранников музея, Дрю Уокер, вспоминает, что вы помогали Алехандро и доктору Горовиц. «Слушайте, мне никого нельзя пускать на выставку… Но ведь копы ничего не узнают о нашей маленькой тайне. — Он отступает и даёт вам войти. — Если спросят, вы проскользнули, пока я отошёл по нужде, ладно? Только не наделайте глупостей».",
        "name": "На выставке",
        "text": "<b>Цель</b> — Только те сыщики, которые находятся на «Выставке эцтли», могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Заговор Братства",
        "back_flavor": "Вы осматриваете зал, где выставлялась реликвия, в поисках намёков на то, куда её могли унести. Внезапно вы замечаете тень, крадущуюся вдоль стены. Она быстро пропадает из виду, и по коридорам, ведущим из галереи, разносится звук шагов. Неужели похититель ещё здесь?\nВы бросаетесь в погоню, но фигура в капюшоне отрывается и выбегает из музея. По крайней мере, теперь вы взяли след — и не остановитесь, пока не вернёте реликвию.",
        "back_text": "Найдите в колоде контактов, сбросе и на победном счету «Культиста Братства» и выложите его в самую дальнюю от всех сыщиков локацию. Вылечите все раны каждому «Культисту Братства» в игре.\nПрикрепите отложенную «Реликвию веков» к самому дальнему от всех сыщиков «Культисту Братства».\nЕсли в игре 2 колоды сцен или меньше, добавьте 1 безысходность на врага, к которому прикреплена «Реликвия веков».\nПродвиньтесь к сцене 3a «Вернуть реликвию»."
    },
    {
        "code": "04121",
        "flavor": "В кабинете нет никаких следов Харлана, но один из сотрудников в здании администрации сообщает вам, что Эрнстон взял выходной и направился в свой дом в Исттауне.",
        "name": "Проклятие Харлана",
        "text": "<b>Цель</b> — Если на «Харлане Эрнстоне» 1[per_investigator] улик: Вы должны удалить их и немедленно продвинуться.",
        "back_name": "В надёжном месте",
        "back_flavor": "Харлан наконец приходит в себя. Он рассказывает, что несколько незнакомцев в коричневых мантиях выспрашивали у него, где он спрятал реликвию. Они словно загипнотизировали Харлана, и ему оставалось только сказать правду: он отнёс артефакт в «Лавку древностей», к одному из своих знакомых. Если поспешите, у вас есть шанс добраться до реликвии раньше, чем люди в коричневых мантиях!",
        "back_text": "Прикрепите отложенную «Реликвию веков» к «Лавке древностей».\nЕсли в игре 2 колоды сцен или меньше, найдите в колоде контактов карту «Аколит» (или 2 такие карты, если в игре 3 или 4 сыщика). Выложите каждого найденного таким образом «Аколита» в «Лавку древностей».\nПродвиньтесь к сцене 3a «Найти реликвию»."
    },
    {
        "code": "04122",
        "flavor": "В кабинете нет никаких следов Харлана, но один из сотрудников в здании администрации сообщает вам, что Эрнстон взял выходной и направился в свой дом в Исттауне.",
        "name": "Проклятие Харлана",
        "text": "<b>Цель</b> — Если на «Харлане Эрнстоне» 1[per_investigator] улик: Вы должны удалить их и немедленно продвинуться."
    },
    {
        "code": "04122b",
        "flavor": "Одержимый проклятием, Харлан бросается на вас!",
        "name": "Харлан Эрнстон",
        "subname": "Обезумевший от проклятия",
        "text": "<b>Раскрытие</b> — Замените этой картой актив-[[постороннего]] «Харлан Эрнстон», а тот удалите из игры. Прикрепите отложенную «Реликвию веков» к «Харлану Эрнстону». Продвиньтесь к сцене 3a «Вернуть реликвию».\n<b>Обязательно</b> — После того как вы успешно ушли от «Харлана Эрнстона», превысив сложность на 3 или больше: Добавьте его к победному счёту.",
        "traits": "Гуманоид. Проклятый. Элитный."
    },
    {
        "code": "04123",
        "flavor": "You believe you have discovered the relic’s whereabouts. Now, you must scour this place from bottom to top in order to find it.",
        "name": "Find the Relic",
        "text": "While Relic of Ages is attached to a location, that location gets +2 shroud.\n<b>Objective</b> - If Relic of Ages is attached to a location with no remaining clues, advance.",
        "back_name": "The Relic Is Found",
        "back_text": "<b>If the Relic of Ages is attached to the Town Hall:</b>\n<blockquote><i>After an hour of searching Arkham's Town Hall, you notice a faint blue glow emanating from underneath the door to the city planner's office. You break into the office without being noticed. The relic is lying on his desk, along with a map of the city that is covered in strange markings and iconography. Why is it here?</i></blockquote>\nThe investigator nearest to the Town Hall takes control of the Relic of Ages. Remove the remainder of the \"a/b\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>.\n<hr><b>If the Relic of Ages is attached to the Curiositie Shoppe:\n</b><blockquote><i>Sure enough, the relic is tucked away in a corner of the shop's storage room, hidden from sight.</i></blockquote>\nThe investigator nearest to the Curiositie Shoppe takes control of the Relic of Ages. Remove the remainder of the \"a/b\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>."
    },
    {
        "code": "04124",
        "flavor": "You’ve discovered who is carrying the relic. Now, you must secure it from them, whatever the cost!",
        "name": "Recover the Relic",
        "text": "While Relic of Ages is attached to an enemy, that enemy gets +2[per_investigator] health.\n<b>Objective</b> - If the enemy the Relic of Ages is attached to leaves play, advance.",
        "back_name": "The Relic is Recovered",
        "back_text": "<b>If the Relic of Ages was attached to a Brotherhood Cultist:</b>\n<blockquote><i>As the robed figure collapses, the relic falls out of his cloak, clattering to the ground and rolling to a stop nearby. It is pulsing with an odd glow, as though aware it is being searched for.</i></blockquote>\nThe investigator nearest to the Brotherhood Cultist's location takes control of the Relic of Ages. Remove the remainder of the \"a/b\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>.\n<hr><b>If the Relic of Ages was attached to Harlan Earnstone:</b>\n<blockquote><i>Harlan snaps out of his daze and collapses, holding his head in pain. \"What was I - ?\" His eyes widen as he realizes what he has done, and he pulls the relic out of his coat, offering it to you. \"T-take it!\" He says. \"You can keep it safer than I can.\"</i></blockquote>\nThe investigator nearest to Harlan Earnstone's location takes control of the Relic of Ages. Remove the remainder of the \"a/b\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>."
    },
    {
        "code": "04125a",
        "flavor": "You’ve decided to search for Alejandro on your own, believing you will have a better shot at finding him without involving the police. His hotel is in Easttown, so you begin your search there.",
        "name": "Search for Alejandro",
        "text": "<b>Objective</b> - Only investigators in Easttown can spend the requisite number of clues, as a group, to advance."
    },
    {
        "code": "04125b",
        "flavor": "Henry sits at the counter, sipping at a cup of black coffee.",
        "name": "Henry Deveau",
        "subname": "Friend of Alejandro",
        "text": "<b>Revelation</b> - Put Henry Deveau into play in Velma's Diner.\n[action] Choose and discard a card from your hand: <b>Parley.</b> You discuss Alejandro's whereabouts. Test [intellect] (3). If you succeed, place 1 clue on this card <i>(from the token pool)</i>.",
        "traits": "Bystander."
    },
    {
        "code": "04126a",
        "flavor": "Suspecting foul play, you’ve decided to go to the police to enlist their help in searching for Alejandro.",
        "name": "Missing Persons",
        "text": "<b>Objective</b> - Only investigators in Easttown can spend the requisite number of clues, as a group, to advance."
    },
    {
        "code": "04126b",
        "name": "Arkham Police Station",
        "text": "<b>Revelation</b> - Put the Arkham Police Station into play.\nEasttown is connected to Arkham Police Station.\n[action]: Search the top 6 cards of your deck for a [[weapon]] card and add it to your hand. Shuffle your deck.",
        "traits": "Arkham."
    },
    {
        "code": "04127",
        "flavor": "The police station might be open to the public in theory, but getting your story heard by the proper authorities requires a bit more finesse than you imagined.",
        "name": "At the Station",
        "text": "<b>Objective</b> - Only investigators in the Arkham Police Station can spend the requisite number of clues, as a group, to advance.",
        "back_name": "In Shadowed Talons",
        "back_flavor": "None of the police officers have seen Alejandro, and they don't seem interested in helping you find him. \"It's only been a couple days. He'll turn up,\" they say. They give excuses, trying to avoid filling out a report. Finally, just as you are about to leave in frustration, a homeless man being held for disorderly conduct grabs your elbow. \"I saw 'im!\" he drawls. \"The man you describe, I saw 'im in the sky, carried in its clutches...\" He describes a faceless winged creature while the officers nearby chuckle and roll their eyes. The man is clearly drunk... but could it be he's telling the truth?",
        "back_text": "Search the encounter deck, discard pile, and victory display for a Hunting Nightgaunt and spawn it in the location farthest from all investigators. Heal all damage from each Hunting Nightgaunt in play.\nAttach the set-aside Alejandro Vela to the Hunting Nightgaunt farthest from all investigators.\nAdvance to Act 3c - \"Alejandro's Plight.\""
    },
    {
        "code": "04128a",
        "flavor": "The police station might be open to the public in theory, but getting your story heard by the proper authorities requires a bit more finesse than you imagined.",
        "name": "At the Station",
        "text": "<b>Objective</b> - Only investigators in the Arkham Police Station can spend the requisite number of clues, as a group, to advance."
    },
    {
        "code": "04128b",
        "flavor": "One of the police officers claims to have seen Alejandro down by the train tracks, flanked by several robed figures...",
        "name": "Train Tracks",
        "text": "<b>Revelation</b> - Put Train Tracks into play. Attach the set-aside Alejandro Vela to Train Tracks. Advance to Act 3c - \"Alejandro's Prison.\"\nNorthside is connected to Train Tracks.\n[action] Spend 1 clue: Draw 4 cards. (Limit once per game.)",
        "traits": "Arkham."
    },
    {
        "code": "04129",
        "flavor": "You can’t get into Alejandro’s hotel room, so you decide to question several of the occupants in the neighboring rooms. One of them informs you that Alejandro has been meeting often with an acquaintance of his, a government official named Henry Deveau. They tend to meet nightly at Velma’s Diner. Perhaps you should pay Henry a visit?",
        "name": "Friends in High Places",
        "text": "<b>Objective</b> - If there are 1[per_investigator] clues on Henry Deveau: You must remove them and immediately advance.",
        "back_name": "Henry's Information",
        "back_flavor": "Henry looks about anxiously, then leans forward and speaks in a hushed tone. \"All right, listen. I work downtown, as assistant to the city planner. He's a bit of a funny bird. Quiet type, big ideas, likes to hole up in his office for hours at a time.\" He rubs his hands together nervously. \"Don't know why he and Alejandro would ever be in the same room without my knowing - but last time I saw Alejandro, that's right where he was: walking down the hall with my boss, flanked by a couple of intimidating fellas in black suits.\" He gets up and puts on his coat, leaving two quarters on the table. \"You didn't hear this from me,\" he insists before departing.",
        "back_text": "Put the set-aside Town Hall location into play, if it is not already in play.\nAttach the set-aside Alejandro Vela to the Town Hall.\nAdvance to Act 3c - \"Alejandro's Prison.\""
    },
    {
        "code": "04130a",
        "flavor": "You can’t get into Alejandro’s hotel room, so you decide to question several of the occupants in the neighboring rooms. One of them informs you that Alejandro has been meeting often with an acquaintance of his, a government official named Henry Deveau. They tend to meet nightly at Velma’s Diner. Perhaps you should pay Henry a visit?",
        "name": "Friends in High Places",
        "text": "<b>Objective</b> - If there are 1[per_investigator] clues on Henry Deveau: You must remove them and immediately advance."
    },
    {
        "code": "04130b",
        "flavor": "Henry claims to know where Alejandro is and leads you out of the diner. As you follow him down a nearby alley, he pulls out a knife and attacks you!",
        "name": "Henry Deveau",
        "subname": "Alejandro's Kidnapper",
        "text": "<b>Revelation</b> - Switch this card with the [[Bystander]] version of Henry Deveau, removing that version from the game. Attach the set-aside Alejandro Vela to Henry Deveau. Advance to Act 3c - \"Alejandro's Plight.\"\nRetaliate.",
        "traits": "Humanoid. Conspirator. Elite."
    },
    {
        "code": "04131",
        "flavor": "You believe that Alejandro is held captive somewhere in this location. You must rescue him!",
        "name": "Alejandro's Prison",
        "text": "While Alejandro Vela is attached to a location, that location gets +2 shroud.\n<b>Objective</b> - If Alejandro Vela is attached to a location with no remaining clues, advance.",
        "back_name": "Alejandro Is Found",
        "back_text": "<b>If Alejandro Vela is attached to the Train Tracks:</b>\n<blockquote><i>After searching up and down for nearly an hour, you hear a voice coming from one of the storage cars. Sealed inside is Alejandro, murmuring to himself. \"Thank goodness!\" he exclaims as you enter. \"I was just trying to figure out why they brought me here...\"</i></blockquote>\nThe investigator nearest to the Train Tracks takes control of Alejandro Vela. Remove the remainder of the \"c/d\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to<b> (→R1)</b>.\n<hr><b>If Alejandro Vela is attached to the Town Hall:</b>\n<blockquote><i>You manage to slip into the basement of the town hall without being spotted. You find Alejandro in one of the basement offices. He isn't restrained, but he is overjoyed to see you. \"Thank goodness! They brought me here by force. Though I don't know why...\"</i></blockquote>\nThe investigator nearest to the Town Hall takes control of Alejandro Vela. Remove the remainder of the \"c/d\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to<b> (→R1)</b>."
    },
    {
        "code": "04132",
        "flavor": "You believe you have discovered the identity of Alejandro’s kidnapper. Now you must fight to rescue your companion!",
        "name": "Alejandro's Plight",
        "text": "While Alejandro Vela is attached to an enemy, that enemy gets +2[per_investigator] health.\n<b>Objective</b> - If the enemy Alejandro Vela is attached to leaves play, advance.",
        "back_name": "Alejandro Is Rescued",
        "back_text": "<b>If Alejandro Vela was attached to a Hunting Nightgaunt:</b>\n<blockquote><i>Alejandro collapses to the ground along with the winged creature's body. He coughs and rises to his feet, shaking. \"Th-that beast! It had me in its clutches...Who knows where it was taking me?\"</i></blockquote>\nThe investigator nearest to the Hunting Nightgaunt takes control of Alejandro Vela. Remove the remainder of the \"c/d\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to<b> (→R1)</b>.\n<b><hr>If Alejandro Vela was attached to Henry Deveau:</b>\n<blockquote><i>Henry collapses to the ground, exhausted and bloodied. \"Wait! I... I'll tell you where to find Alejandro!\" He gives you an address in Rivertown, and you follow his directions. Inside the abandoned office building is Alejandro, not restrained but overjoyed to see you. \"Thank goodness! You have to get me out of here!\"</i></blockquote>\nThe investigator nearest to Henry Deveau takes control of Alejandro Vela. Remove the remainder of the \"c/d\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to<b> (→R1)</b>."
    },
    {
        "code": "04133a",
        "flavor": "Ichtaca told you not to follow her, though you can’t help but wonder what she is up to. You decide to pursue her as she heads down toward the riverside…",
        "name": "Trial of the Huntress",
        "text": "<b>Objective</b> - Only investigators in Rivertown can spend the requisite number of clues, as a group, to advance."
    },
    {
        "code": "04133b",
        "name": "Black Cave",
        "text": "<b>Revelation</b> - Put Black Cave into play.\n<b>Forced</b> - At the end of your turn, if you are in the Black Cave: You must either take 1 horror or choose and discard 2 cards from your hand.",
        "traits": "Cave."
    },
    {
        "code": "04134a",
        "flavor": "Ichtaca tells you that she saw several Eztli artifacts on sale in the strange shop near the northwestern edge of the city. She wants to head in that direction to investigate further.",
        "name": "The Guardian's Inquiry",
        "text": "<b>Objective</b> - Only investigators in Northside can spend the requisite number of clues, as a group, to advance."
    },
    {
        "code": "04134b",
        "flavor": "\"Exquisite, aren't they?\"",
        "name": "Maria DeSilva",
        "subname": "Wealthy Patron",
        "text": "<b>Revelation</b> - Put Maria DeSilva into play in the Curiositie Shoppe.\n[action] Spend 1 resource: <b>Parley.</b> You chat with Maria about the artifacts on sale. Test [intellect] (3). If you succeed, place 1 clue on her <i>(from the token pool)</i>.",
        "traits": "Bystander."
    },
    {
        "code": "04135",
        "flavor": "You watched Ichtaca enter this abandoned cave on her own. What is she doing in such a strange place?",
        "name": "The Cave of Darkness",
        "text": "<b>Objective</b> - Only investigators in the Black Cave can spend the requisite number of clues, as a group, to advance. There must be no clues remaining on the Black Cave in order to advance this act.",
        "back_name": "Embroiled in Battle",
        "back_flavor": "As you search for your companion, a piercing cry echoes throughout the cave, spurring you onward. Deep within the cave, you find Ichtaca in the midst of a battle with several robed figures. She fires an arrow from her bow, striking one of the figures in its chest, then ducks behind an outcropping of rock as she sees you enter. A wave of eldritch energy strikes the place she had been standing moments prior, charring the ground. \"What are you doing here?\" she yells angrily.",
        "back_text": "Shuffle the encounter discard pile into the encounter deck. Discard cards from the top of the encounter deck until a [[Cultist]] enemy is discarded (2 [[Cultist]] enemies instead if there are 2 or fewer act decks remaining).\nSpawn those enemies in Black Cave <i>(instead of their normal spawn location)</i>. Until the end of the scenario, remember that those enemies are \"Ichtaca's prey.\"\nAdvance to Act 3e - \"The Brotherhood Is Revealed.\""
    },
    {
        "code": "04136",
        "flavor": "You watched Ichtaca enter this abandoned cave on her own. What is she doing in such a strange place?",
        "name": "The Cave of Darkness",
        "text": "<b>Objective</b> - Only investigators in the Black Cave can spend the requisite number of clues, as a group, to advance. There must be no clues remaining on the Black Cave in order to advance this act.",
        "back_name": "Tunnels in the Dark",
        "back_flavor": "You track Ichtaca throughout the cave, echoing her movements closely while remaining hidden. She traverses the cavern with the expertise of a natural explorer, discovering paths you hadn't noticed at first. To your surprise, the dark tunnels ramp upwards, taking you closer to the surface. You hear Ichtaca open and close something metallic up ahead. When you catch up, you find a heavy iron grate above you leading into the basement of a building north of the cave's entrance.",
        "back_text": "Put the set-aside Town Hall location into play, if it is not already in play. Remember that the Town Hall is \"Ichtaca's destination.\" For the remainder of the game, Black Cave and Town Hall are connected to one another.\nOne at a time, in player order, each investigator discards the top card of the encounter deck. Each investigator who discards a treachery card must draw that card.\nAdvance to Act 3e - \"Strange Occurrences.\""
    },
    {
        "code": "04137a",
        "flavor": "Inside the shop, an middle-aged woman wearing the height of fashion inspects the Eztli relics on display with admiration. How did those relics get here? And what does this woman know about all of this?",
        "name": "Strange Relics",
        "text": "<b>Objective</b> - If there are 1[per_investigator] clues on Maria DeSilva: You must remove them and immediately advance."
    },
    {
        "code": "04137b",
        "flavor": "\"You don't understand what you are meddling in!\"",
        "name": "Maria DeSilva",
        "subname": "Knows More Than She Lets On",
        "text": "<b>Revelation</b> - Switch this card with the [[Bystander]] version of Maria DeSilva, removing that version from the game. Remember that she is \"Ichtaca's prey.\" Advance to Act 3e - \"The Brotherhood is Revealed.\"\nRetaliate.",
        "traits": "Humanoid. Conspirator. Elite."
    },
    {
        "code": "04138",
        "flavor": "Inside the shop, an middle-aged woman wearing the height of fashion inspects the Eztli relics on display with admiration. How did those relics get here? And what does this woman know about all of this?",
        "name": "Strange Relics",
        "text": "<b>Objective</b> - If there are 1[per_investigator] clues on Maria DeSilva: You must remove them and immediately advance.",
        "back_name": "Maria's Information",
        "back_flavor": "Maria takes a puff from her cigarette before responding to your questions. She tells you that she overheard some well-to-do patrons putting down several outrageously pricey bids on the Eztli artifacts. \"I don't even know where these artifacts came from, but those people seemed to know <u>exactly</u> what they were looking for,\" she claims. Perhaps if you follow this trail of money, you'll uncover more about this mysterious group that operates in Arkham's shadows…",
        "back_text": "Remember that both Downtown and Rivertown are \"Ichtaca's destinations.\"\nOne at a time, in player order, each investigator discards the top card of the encounter deck. Each investigator who discards a treachery card must draw that card.\nAdvance to Act 3e - \"Strange Occurrences.\""
    },
    {
        "code": "04139",
        "flavor": "Ichtaca has found the target of her investigation. The trail of the mysterious cult leads here. A thorough search of the area may reveal more...",
        "name": "Strange Occurrences",
        "text": "While you are at any of \"Ichtaca's destinations,\" the first treachery you draw from the encounter deck each round gains surge.\n<b>Objective</b> - If there are no clues remaining on each of \"Ichtaca's destinations,\" advance.",
        "back_name": "Uncovering the Conspiracy",
        "back_text": "<b>If \"Ichtaca's destination\" was the Town Hall:</b>\n<blockquote><i>For some reason, the tunnels connect to a hidden passage in the basement of Arkham's town hall. You find Ichtaca in a dark room, browsing through several maps of the city. \"What are you doing here?\" she asks accusingly. \"No matter. You're here now. Help me read these documents and figure out what is going on here.\"</i></blockquote>\nThe investigator nearest to the Town Hall takes control of the set-aside Ichtaca <i>(The Forgotten Guardian)</i>. Remove the remainder of the \"e/f\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>.\n<hr><b>If \"Ichtaca's destinations\" were Downtown and Rivertown:</b>\n<blockquote><i>Using information from the bank, you track the bidders to a warehouse in Rivertown. Inside, you find a bounty of information about the Eztli relics and Alejandro's expedition.</i></blockquote>\nThe investigator nearest to Rivertown takes control of the set-aside Ichtaca <i>(The Forgotten Guardian)</i>. Remove the remainder of the \"e/f\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>."
    },
    {
        "code": "04140",
        "flavor": "Ichtaca has found target of her hunt. The mysterious cult has been revealed - but what is their ultimate purpose?",
        "name": "The Brotherhood Is Revealed",
        "text": "\"Ichtaca's prey\" each get +1 fight, +1[per_investigator] health, and +1 evade while at a location with no clues on it.\n<b>Objective</b> - If each of \"Ichtaca's prey\" is no longer in play, advance.",
        "back_name": "Close Call",
        "back_text": "<b>If \"Ichtaca's prey\" were 1 or more [[cultist]] enemies:</b>\n<blockquote><i>The final robed figure drops to the ground, and you breathe a sigh of relief. Ichtaca recovers her arrows and searches the bodies for clues. \"Why did you follow me?\" she asks accusingly. \"No matter. What's done is done. Now to uncover what these cretins knew.\"</i></blockquote>\nThe investigator nearest to the Black Cave takes control of the set-aside Ichtaca <i>(The Forgotten Guardian)</i>. Remove the remainder of the \"e/f\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>.\n<hr><b>If \"Ichtaca's prey\" was Maria DeSilva:</b>\n<blockquote><i>You interrogate Maria while the angry Eztli warrior looms over her. \"Who do you work for? What is your purpose?\" Maria purses her lips tightly, then looks away, into the distance. \"I'll tell you what you need to know. I'll tell you about the Brotherhood.\"</i></blockquote>\nThe investigator nearest to Maria DeSilva takes control of the set-aside Ichtaca <i>(The Forgotten Guardian)</i>. Remove the remainder of the \"e/f\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>."
    },
    {
        "code": "04141",
        "flavor": "A bit of warmth in an otherwise dreary town.",
        "name": "Velma's Diner",
        "text": "Easttown is connected to Velma's Diner.\n[action] [action] [action]: You kill some time at the diner and listen to the conversations of the patrons around you. Gain 2 clues from the token pool. (Limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "Velma’s is a staple of Easttown - the perfect place to find a bite to eat, a strong cup of joe, or some interesting gossip.",
        "back_text": "Easttown is connected to Velma's Diner."
    },
    {
        "code": "04142",
        "flavor": "A brass bell clangs as you push open the front door. Inside, the shop is dusty and disorganized. Inspecting the unusual wares on display causes the hair on your arms to stand on end.",
        "name": "Curiositie Shoppe",
        "text": "Northside is connected to Curiositie Shoppe.\nWhile you are in the Curiositie Shoppe, reduce the cost of each [[relic]] asset you play by 2.",
        "traits": "Arkham.",
        "back_flavor": "Owned by Oliver Thomas, the self-styled \"Curiositie Shoppe\" in Northside is an unusual store. On display in the front window is a collection of odd trinkets: a brass coal scuttle, a perambulator, an antique globe, and a model sailing ship, to name just a few.",
        "back_text": "Northside is connected to Curiositie Shoppe."
    },
    {
        "code": "04143",
        "name": "Ратуша",
        "text": "«Даунтаун» связан с «Ратушей».\n<b>Обязательно</b> — После того как вы вошли в «Ратушу», если у вас на руке 4 карты или больше: Сбрасывайте с руки карты на свой выбор, пока там не останется 3 карты.",
        "traits": "Аркхэм.",
        "back_flavor": "Аркхэмская ратуша — скромное непритязательное здание недалеко от площади Независимости. Над покатой крышей торчит башенка с часами, цифры на которых стёрлись за годы небрежения.",
        "back_text": "«Даунтаун» связан с «Ратушей»."
    },
    {
        "code": "04144",
        "name": "Тайна не должна быть раскрыта",
        "text": "Опасность.\n<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале получите 1 рану и 1 ужас. За каждую завершённую сыщиками колоду сцен у этой проверки +1 к сложности и она наносит +1 рану и +1 ужас при провале.",
        "traits": "Козни."
    },
    {
        "code": "04145",
        "name": "Никого нет дома",
        "text": "<b>Раскрытие</b> — Прикрепите к своей локации. Если в вашей локации нет улик, считайте, что у «Никого нет дома» есть Наплыв.\nВы должны потратить 1 дополнительное действие, чтобы исследовать в прикреплённой локации.\n<b>Обязательно</b> — Если в прикреплённой локации нет улик: Сбросьте «Никого нет дома».",
        "traits": "Загадка."
    },
    {
        "code": "04146",
        "name": "Кровавый заговор",
        "text": "<b>Раскрытие</b> — Прикрепите к текущему замыслу.\nУ прикреплённого замысла −1 к требуемому числу безысходности.\nСчитайте, что на каждом враге-[[культисте]] указано: «[action] <b>Переговоры.</b> Пройдите проверку [willpower] (4). При успехе сбросьте из игры 1 экземпляр „Кровавого заговора“. При провале положите на этого врага 1 безысходность».",
        "traits": "Колдовство."
    },
    {
        "code": "04147",
        "name": "Ичтака",
        "subname": "Забытая стражница",
        "text": "У вас +1 [combat] (или +2 [combat] при атаке на врага с победным значением).\nУ вас +1 [agility] (или +2 [agility] при попытке уйти от врага со значением возмездия).\n[reaction] После того как вы добавили врага к победному счёту, поверните «Ичтаку»: Вы и «Ичтака» вылечиваете по 1 ужасу.",
        "traits": "Союзник. Эцтли. Путешественник.",
        "slot": "Союзник"
    },
    {
        "code": "04148",
        "flavor": "12 июля 1925 года, воскресенье\n…Что мы натворили?",
        "name": "Дневник экспедиции",
        "text": "В свой ход можете совершить 1 дополнительное действие, которое можно использовать только для разведки.",
        "traits": "Вещь. Книга."
    }
]
