[
    {
        "code": "10001",
        "name": "Wilson Richards",
        "subname": "Złota rączka",
        "text": "Zmniejsz o 1 koszt w zasobach pierwszego atutu z cechą [[Narzędzie]], który zagrywasz w każdej rundzie.\nPodczas testów umiejętności na atutach z cechą [[Narzędzie]] dostajesz +1 do wartości umiejętności.\nEfekt [elder_sign]: +0. Możesz zamienić miejscami atut z cechą [[Narzędzie]] w twoim obszarze gry z atutem z cechą [[Narzędzie]] na twojej ręce o takim samym lub niższym wydrukowanym koszcie.",
        "traits": "Tułacz.",
        "back_flavor": "Wilson jest dumny z tego, że zawsze ma odpowiednie narzędzie do pracy. Cieknąca rura? Klucz francuski. Przewrócone drzewo? Piła ręczna. Przebudowa wnętrz? Młot. Ale ostatnio podczas pracy w Arkham i okolicach zaczął napotykać dziwne zjawiska. Skrzypiące deski podłogowe skrywają pod sobą labirynty tuneli. Popsuty dach wbrew logice pęka na zewnątrz, zamiast zapadać się do srodka. Zadaniem Wilsona jest rozwiązywanie problemów, a skoro te problemy dotyczą dziwacznych, przerażających stworzeń i niewyjaśnionych zjawisk, cóż, tym razem będzie musial być nieco bardziej kreatywny.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty z cechą [[Narzędzie]] o poziomie 0-5, karty Strażnika ([guardian]) o poziomie 0-4, karty neutralne o poziomie 0-5, do 5 innych kart z cechą [[Improvised]] i/lub [[Upgrade]] o poziomie 0-1.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Ad Hoc, Pospieszne naprawy, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "10002",
        "flavor": "\"Całkiem spora ta robota\"",
        "name": "Ad hoc",
        "text": "Tylko talia Wilsona Richardsa.\nDołącz Ad hoc do atutu z cechą [[Narzędzie]] lub [[Broń]] który kontrolujesz.\n[reaction] Po rozpatrzeniu zdolności [action] z atutu, do którego dodano tę kartę, wyczerp Ad hoc i odrzuć atut z cechą [[Narzędzie]] lub [[Broń]] z twojej ręki: rozpatrz zdolność [action] z odrzuconego atutu, ignorując wszelkie koszty.",
        "traits": "Improwizowany. Usprawnienie."
    },
    {
        "code": "10003",
        "name": "Pospieszne naprawy",
        "text": "<b>Odkrycie</b> - Umieść Pospieszne naprawy w grze, w twoim obszarze zagrożenia.\nKiedy aktywujesz zdolności na atutach, które kontrolujesz, ustal twoją bazową wartość umiejętności na 0\n[action] [action]: Odrzuć Pospieszne naprawy.",
        "traits": "Wpadka."
    },
    {
        "code": "10004",
        "name": "Kate Winthrop",
        "subname": "Naukowiec",
        "text": "Zaczynasz grę ze Stabilizatorem przepływu stroną <i>(Nieaktywny)</i> do góry.\n[fast]: Porusz 1 żeton wskazówki z Kate Winthrop na atut z cechą [[Nauka]] lub [[Narzędzie]] który kontrolujesz i na którym nie ma żadnych żetonów wskazówek.\n<b>Wymuszony</b> - Kiedy atut który kontrolujesz i na którym znajduje się żeton wskazówki opuszcza grę: Umieść dany żeton wskazówki na twojej lokalizacji.\nEfekt [elder_sign]: +0. Możesz poruszyć 1 żeton wskazówki z atutu który kontrolujesz z powrotem na Kate Winthrop.",
        "traits": "Miskatonic. Uczony.",
        "back_flavor": "Kate Winthrop spędziła lwa na badaniach w piwnicy budynku naukowego Uniwersytetu Miskatonic, w imię postępu rezygnując z finansowania i naukowej sławy. Całkowite poświęcenie się swojej pracy w końcu się opłaciło: wynalazła stabilizator przepływu, potężne urządzenie zdolne do kierowania nową formą energii. Cena postępu jest jednak wysoka. Pierwszy udany test tego przełomowego wynalazku odebrał życie jej przyjacielowi i mentorowi, profesorowi Youngowi. Od tego czasu Kate pracuje niestrudzenie, aby zrozumieć te obce siły, w nadziei, że znajdzie sposób na cofnięcie ich skutków.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty Poszukiwacza ([seeker]) o poziomie 0-5, [[Nauka]] o poziomie 0-4, [[Informacja]] o poziomie 0-1, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Stabilizator przepływu, Nieudany eksperyment, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "10005",
        "name": "Stabilizator przepływu",
        "subname": "Nieaktywny",
        "text": "Trwały. Tylko talia Kate Winthrop.\n<b>Wymuszony</b> - Po tym jak na Stabilizatorze przepływu zostanie umieszczony żeton wskazówki: Przeszukaj twoje powiązane karty lub stos kart odrzuconych w poszukiwaniu 1 kopii Eterycznego nurtu i wtasuj go do twojej talii. Odwróć Stabilizator przepływu <i>(zachowując wszystkie żetony i dołączone karty)</i>.",
        "traits": "Przedmiot. Narzędzie. Nauka."
    },
    {
        "code": "10005b",
        "flavor": "Czy to ta sama energia, którą okiełznał Nikola Tesla?",
        "name": "Stabilizator przepływu",
        "subname": "Aktywny",
        "text": "Trwały. Tylko talia Kate Winthrop.\n[reaction] Kiedy umieścisz żeton wskazówki na atucie, który kontrolujesz: dostajesz +2 do wartości umiejętności do następnego twojego testu umiejętności w tej fazie.",
        "traits": "Przedmiot. Narzędzie. Nauka."
    },
    {
        "code": "10006",
        "name": "Eteryczny nurt",
        "subname": "Yuggoth",
        "text": "Powiązana (Stabilizator przepływu). Zagraj tylko, jeśli widoczna jest <i>(Aktywna)</i> strona Stabilizatora przepływu.\n<b>Walka.</b> Porusz na Kate Winthrop wszystkie żetony wskazówek znajdujące się na atutach, które kontrolujesz. Do tego testu możesz użyć [intellect] zamiast [combat]. Jeśli test zakończy się sukcesem a zaatakowany wróg jest nie-[[Elitarny]], możesz do wyczerpać i poruszyć go do dowolnej lokalizacji. Dobierz 1 kartę. Odwróć Stabilizator przepływu <i>(zachowuje wszystkie żetony i dołączone karty)</i>.",
        "traits": "Nauka."
    },
    {
        "code": "10007",
        "name": "Eteryczny nurt",
        "subname": "Yoth",
        "text": "Powiązana (Stabilizator przepływu). Zagraj tylko, jeśli widoczna jest <i>(Aktywna)</i> strona Stabilizatora przepływu.\n<b>Wymykanie się.</b> Porusz na Kate Winthrop wszystkie żetony wskazówek znajdujące się na atutach, które kontrolujesz. Do tego testu możesz użyć [intellect] zamiast [agility]. Jeśli test zakończy się sukcesem a cel tego wymykania sę jest nie-[[Elitarny]], wtasuj go do talii spotkań. Dobierz 1 kartę. Odwróć Stabilizator przepływu <i>(zachowuje wszystkie żetony i dołączone karty)</i>.",
        "traits": "Nauka."
    },
    {
        "code": "10008",
        "flavor": "\"Popełniłam duży błąd\"",
        "name": "Nieudany eksperyment,",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (3). Ten test dostaje +1 do trudności za każdy atut który kontrolujesz i na którym znajduje się żeton wskazówki. Za każdy punkt, o który ten test się nie powiódł (porażka), musisz otrzymać 1 punkt przerażenia lub umieścić na twojej lokalizacji 1 z twoich żetonów wskazówek.",
        "traits": "Wpadka."
    },
    {
        "code": "10009",
        "name": "Alessandra Zorzi",
        "flavor": "\"Uwielbiam dobre przyjęcia.\"",
        "subname": "Hrabina",
        "text": "podczas twojej tury możesz wykonać dodatkową akcję, która może być zużyta tylko na pertraktacje.\nEfekt [elder_sign]: +2. Jeśli test zakończy się sukcesem, wybierz nie-[[Elitarny]] wroga w twojej lokalizacji lub w odkrytej połączonej lokalizacji. Automatycznie wymknij się temu wrogowi.",
        "traits": "Tułacz. Bywalec.",
        "back_flavor": "Życie Alessandry w beztroskim luksusie pozwala jej 'z łatwością dostać się z wystawnej gali w Nowym Jorku wprost na bankiet z maharadżą Indii. Hrabina skosztowała każdego dania, napoju i damy od Marrakeszu po Chicago. Tytuł szlachecki jest jednak tylko przykrywką: za kulisami Alessandra wykorzystuje swoją pozycję do okradania galerii sztuki, banków, a także serc i portfeli frywolnych bogaczy. Jej elokwencja wpędziła ją w wiele kłopotów, ale z równie wielu wyciągnęła. Nowa praca dla szemranego Zamacony przywiodła Alessandrę do Arkham w stanie Massachusetts, gdzie dowiedziała się, że za zasłoną bogactwa i lekkomyślności czai się znacznie więcej, niż sądziła.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty Łotra ([rogue]) o poziomie 0-5, cards z \"Pertraktacją\" o poziomie 0-5, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii):  3 kopie Oczarowania, Zamacona, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "10010",
        "name": "Oczarowanie",
        "text": "Tylko talia Alessandry Zorzi. Szybka. Zagraj tylko podczas twojej tury.\nDołącz Oczarowanie do nie-[[Elitarny]] wroga w twojej lokalizacji.\n[action]: <b>Pertraktacje.</b> Porusz wroga, do którego dołączono tę kartę do a odkrytej połączonej lokalizacji, albo wykonaj podstawową akcję badania lub wymykania się w jego lokalizacji. Jeśli twój test podczas rozpatrywania tej zdolności zakończy się porażką, odrzuć Oczarowanie. Możesz aktywować tę zdolność z dowolnej lokalizacji.",
        "traits": "Sztuczka."
    },
    {
        "code": "10011",
        "name": "Zamacona",
        "text": "Nieuchwytny.\n<b>Rozstawienie</b> - Najbliższa pusta lokalizacja, jeśli taka jest dostępna.\nAlessandra Zorzi nie może wykonywać Pertraktacji z Zamaconą.\n<b>Wymuszony</b> - Za pierwszym razem w każdej rundzie, kiedy Alessandra Zorzi wykonuje Pertraktacje: umieść 1 żeton zagłady na Zamaconie.",
        "traits": "Humanoid. Przestępca."
    },
    {
        "code": "10012",
        "flavor": "\"Dlaczego nie mierzyć się z nieznanym z zaciekawieniem, zamiast ze strachem?\"",
        "name": "Kōhaku Narukami",
        "subname": "Folklorysta",
        "text": "[reaction] Na początku twojej tury: albo dodaj do worka chaosu 1 żeton [bless] lub 1 żeton [curse] <i>(dodaj ten, którego jest mniej; w przypadku remisu ty wybierasz)</i>, albo usuń z worka chaosu 2 żetony [bless] i 2 żetony [curse], aby wykonać w tej turze dodatkową akcję.\nEfekt [elder_sign]: +2. Dodaj 1 żeton [bless] i 1 żeton [curse] do worka chaosu.",
        "traits": "Uczony. Błogosławiony. Przeklęty.",
        "back_flavor": "Wszyscy członkowie Stowarzyszenia Historycznego Arkham znają gromki śmiech Kohaku i jego niepokojące opowieści na temat yókai nawiedzających jego dom z dzieciństwa z okolic Tokio, a także o dziwnych stworzeniach, które nawiedzają lasy Arkham. Ekscentryczny folklorysta zapewnia, ze udokumentowanie i ujawnienie istnienia tych zjawisk będzie dziełem jego zycia. Jednak gdy pewnego razu, siedząc w domu ze swoim partnerem Gabrielem, usłyszał krzyki tego samego ducha, który prześladował niegdyś jego ojca, zrozumiał, że jego „dzieło życia” już nigdy nie pozwoli mu zasnąć.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: [[Błogosławiony]] o poziomie 0-5, [[Przeklęty]] o poziomie 0-5, [[Okultyzm]] o poziomie 0, karty Mistyka ([mystic]) o poziomie 0-3, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii):  Księga. Żywych Mitów, Łkający yurei,, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "10013",
        "name": "Księga. Żywych Mitów",
        "subname": "Kronika cudów",
        "text": "Tylko talia Kōhaku Narukami.\n[reaction] Kiedy w twojej lokalizacji miałby zostać odkryty żeton chaosu, wyczerp Księgę Żywych Mitów: Przeszukaj worek chaosu w poszukiwaniu żetonu [bless] lub [curse] <i>((weź ten, którego jest więcej; w przypadku remisu ty wybierasz))</i>, i rozpatrz go.",
        "traits": "Przedmiot. Księga. Błogosławiony. Przeklęty."
    },
    {
        "code": "10014",
        "name": "Łkający yurei",
        "text": "Powściągliwy. Nieuchwytny. Łowca.\n<b>Polowanie</b> - Tylko talia Kōhaku Narukami.\n<b>Wymuszony</b> - Po tym jak badacz odkryje żeton [bless] lub żeton [curse] podczas testu umiejętności w lokalizacji Łkającego yurei, jeśli jest przygotowany: Łkający yurei, atakuje danego badacza. (Limit raz na test).",
        "traits": "Potwór. Echo duszy."
    },
    {
        "code": "10015",
        "name": "Hank Samson",
        "subname": "Rolnik",
        "text": "Możesz otrzymać obrażenia/punkty przerażenia zadawane atutom z cechą [[Sprzymierzeniec]] lub innym badaczom w twojej lokalizacji.\n[reaction] Kiedy miałbyś zostać pokonany przez obrażenia i/lub punkty przerażenia: zamiast tego, wylecz wszystkie twoje obrażenia i punkty przerażenia i zamień tę kartę na jej powiązaną wersję z cechą [[Niezachwiany]], dowolną stroną do góry.\nEfekt [elder_sign]: +1.",
        "traits": "asystent. Stróż.",
        "back_flavor": "Dorastając na gospodarstwie, Hank Samson wykonywał wszystkie obowiązki powierzone mu przez Mamcię i Tatka, w tym opiekował się rodzeństwem. Kiedy Tatko pokazał mu dziwne zwierzęta na miejskim dziedzińcu, Hank poczuł się nieswojo, ale zrobił to, co mu kazano. Kiedy Tatko kazał mu czekać, czekał. A kiedy Tatko nie wrócił, Hank poszedł go szukać. Tatko nauczył go, że rodzina jest wszystkim i nie zostawia się jej na pastwę losu.",
        "back_text": "<b>Rozmiar talii</b>: 35.\n<b>Opcje tworzenia talii</b>: karty Ocalałego ([survivor]) o poziomie 0-5, karty neutralne o poziomie 0-5, do 10 innych [[Wrodzona]] i/lub [[Duch]] o poziomie 0-2.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii):  Nieprzejednany, \"Gdzie Tatko?\", 1 losowe podstawowe osłabienie."
    },
    {
        "code": "10016a",
        "name": "Hank Samson",
        "subname": "Rolnik",
        "text": "Powiązana (Hank Samson).\nNie możesz być leczony. Możesz otrzymać obrażenia/punkty przerażenia zadawane atutom z cechą [[Sprzymierzeniec]] lub innym badaczom w twojej lokalizacji.\n[reaction] Kiedy otrzymujesz 1 lub więcej obrażeń: Dobierz 1 kartę.\nEfekt [elder_sign]: +1. Porusz 1 punkt przerażenia z Hanka Samsona na atut, który kontrolujesz.",
        "traits": "asystent. Niezachwiany."
    },
    {
        "code": "10016b",
        "name": "Hank Samson",
        "subname": "Rolnik",
        "text": "Powiązana (Hank Samson).\nNie możesz być leczony. Możesz otrzymać obrażenia/punkty przerażenia zadawane atutom z cechą [[Sprzymierzeniec]] lub innym badaczom w twojej lokalizacji.\n[reaction] Kiedy otrzymujesz 1 lub więcej obrażeń: zyskujesz 2 żetony zasobów.\nEfekt [elder_sign]: +1. Porusz 1 punkt przerażenia z Hanka Samsona na atut, który kontrolujesz.",
        "traits": "Stróż. Niezachwiany."
    },
    {
        "code": "10017",
        "flavor": "Każdy jest dla kogoś bohaterem",
        "name": "Nieprzejednany",
        "text": "Tylko talia Hanka Samsona.\nSzybka. Zagraj Kiedy wchodzisz w zwarcie z nie-[[Elitarnym]] wrogiem.\nPorusz do 2 obrażeń i/lub punktów przerażenia z Hanka Samsona na danego wroga, jako obrażenia.",
        "traits": "Duch."
    },
    {
        "code": "10018",
        "name": "\"Gdzie Tatko?\"",
        "text": "<b>Odkrycie</b> - Odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz wroga. Dołącz \"Gdzie Tatko?\" do danego wroga i rozstaw go w połączonej lokalizacji, jeśli to możliwe.\nWróg, do którego dołączono tę kartę, zyskuje słowo kluczowe Nieuchwytny.\n<b>Wymuszona</b> - Koniec rundy: Hank Samson otrzymuje 1 bezpośredni punkt przerażenia.",
        "traits": "Skaza."
    },
    {
        "code": "10019",
        "flavor": "Pamiętaj o tych, którzy byli tu wcześniej.",
        "name": "Symbol przodków",
        "text": "[reaction] Po tym jak pokonasz wroga, wyczerp Symbol przodków: Dodaj do worka chaosu tyle żetonów [bless] ile wynosi wydrukowana wartość wytrzymałości danego wroga (maksymalnie 5).",
        "traits": "Przedmiot. Amulet. Błogosławiony."
    },
    {
        "code": "10020",
        "flavor": "\"Czyści! Naprawia! Usuwa, poleruje i upiększa!\"\n-Katalog Schoffnera, zima 1924.",
        "name": "Zestaw do czyszczenia",
        "text": "Zużywalny (3 zapasy).\nZapasy na Zestawie do czyszczenia mogą być wydawane tak, jakby były zapasami lub nabojami na atutach, które kontrolujesz.",
        "traits": "Przedmiot. Narzędzie."
    },
    {
        "code": "10021",
        "name": "Katana",
        "text": "[action]: <b>Walka.</b> Do tego testu otrzymujesz +2 [combat]. Jeśli test zakończy się sukcesem o dokładnie 2, Możesz wyczerpać Katanę aby do tego ataku zadać +2 obrażenia.\n[fast]Wyczerp Katanę: <b>Walka.</b> Do tego ataku użyj [agility] zamiast [combat].",
        "traits": "Przedmiot. Broń. Biała."
    },
    {
        "code": "10022",
        "name": "Ofuda",
        "text": "Zużywalny (1 ładunek). Uzupełnij ten ładunek za pierwszym razem w każdej rundzie, gdy w twojej lokalizacji zostanie odkryty żeton [bless].\n[fast] Wybierz nie-[[Elitarnego]] wroga w twojej lokalizacji i wydaj 1 ładunek: do końca rundy dany wróg traci słowo kluczowe Czujny, Powściągliwy, Nieuchwytny i Mściwy.",
        "traits": "Przedmiot. Amulet. Błogosławiony."
    },
    {
        "code": "10023",
        "name": "Maska wilka",
        "subname": "The Moon's Sire",
        "text": "Limit 1 [[Maska]] na badacza.\nZużywalny (2 ofiary). Uzupełnij 1 z tych ofiar po tym jak wejdziesz w zwarcie z wrogiem.\n[fast] Wydaj 1 ofiarę: do tego testu umiejętności dostajesz +2 [combat] lub +2 [agility]. (Limit raz na test)",
        "traits": "Przedmiot. Amulet. Maska."
    },
    {
        "code": "10024",
        "name": "Rozgrzeszenie",
        "text": "Odkryj z worka chaosu 3 losowe żetony oraz X dodatkowe żetony.\nZa każdy odkryty żeton, który nie jest symbolem, dodaj 1 żeton [bless] do worka chaosu. Za każdy odkryty żeton [bless] wylecz 1 punkt przerażenia z dowolnego badacza lub atutu z cechą [[Sprzymierzeniec]] w twojej lokalizacji.",
        "traits": "Zaklęcie. Błogosławiony."
    },
    {
        "code": "10025",
        "name": "Kierowany wiarą",
        "text": "<b>Badanie.</b> Do tego badania możesz użyć [willpower] zamiast [intellect]. Przed odkryciem żetonów chaosu dla tego testu, dodaj 2 żetony [bless] do worka chaosu. Jeśli podczas tego testu zostanie odkryty żeton [bless] lub [elder_sign], odkryj 1 dodatkowy żeton wskazówki w twojej lokalizacji.",
        "traits": "Duch. Błogosławiony."
    },
    {
        "code": "10026",
        "flavor": "\"Trzymaj ręce na widoku!\"",
        "name": "Na muszce",
        "text": "<b>Pertraktacje.</b> Wybierz wroga w twojej lokalizacji i atut z cechą [[Przedmiot]] w twojej ręce. Wykonaj akcję walki przeciwko wybranemu wrogowi. Jeśli test zakończy się sukcesem, zamiast zadawać obrażenia, zagraj wybrany atut, obniżając jego koszt o każdy punkt, o który test zakończył się sukcesem.",
        "traits": "Taktyka. Sztuczka."
    },
    {
        "code": "10027",
        "name": "Grupa do Zadań specjalnych ",
        "text": "jako dodatkowy koszt zagrania Grupy do Zadań specjalnych wydaj akcję. Pojedynczo, w dowolnej kolejności, wybierz badacza w twojej lokalizacji, który...\n- ...rozpatrzy zdolność [action] z atutu, który kontroluje bez płacenia jej kosztu [action].\n- ...poruszy się do połączonej lokalizacji.\n- ...odkryje 1 żeton wskazówki w swojej lokalizacji.",
        "traits": "Taktyka. Podwójny."
    },
    {
        "code": "10028",
        "flavor": "\"Nadal nazwałbyś to kluczem?\"",
        "name": "Majsterkowicz",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nDołącz Majsterkowicza do atutu z cechą [[Narzędzie]] w twoim obszarze gry. Limit 1 na atut.\nAtut, do którego dołączono tę kartę, zajmuje 1 strefę ręki lub drobiazgu mniej.",
        "traits": "Informacja. Usprawnienie."
    },
    {
        "code": "10029",
        "name": "Oczyszczony",
        "text": "Na każdy test umiejętności można przeznaczyć maksymalnie 1 taką kartę.\nMożesz przeznaczyć Oczyszczonego do dowolnego rodzaju testu.\nJeśli ten test zakończy się sukcesem, za każdy punkt o który test się powiódł (do maksimum 5), dodaj do worka chaosu 1 żeton [bless] lub usuń 1 żeton [curse].",
        "traits": "Wrodzona. Błogosławiony."
    },
    {
        "code": "10030",
        "flavor": "Nie spuszczaj wzroku z celu",
        "name": "Koordynacja wzrokowo-ruchowa",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nRozpatrz zdolność [action] z atutu z cechą [[Narzędzie]] lub [[Broń]], który kontrolujesz bez płacenia jej kosztu [action].",
        "traits": "Informacja."
    },
    {
        "code": "10031",
        "name": "Silna ręka",
        "text": "Kiedy Silna ręka zostanie przeznaczona do ataku przy pomocy atutu z cechą [[Biała]] lub [[Dystansowa]], ten atak zadaje +1 obrażenie. Po odkryciu żetonu chaosu do tego testu umiejętności możesz otrzymać 1 obrażenie aby anulować dany żeton chaosu, cofnąć go do worka chaosu, i odkryć nowy. <i>(Możesz to zrobić dowolną liczbę razy)</i>",
        "traits": "Wrodzona."
    },
    {
        "code": "10032",
        "name": "Drugi oddech",
        "text": "Zagraj tylko jako twoją pierwszą akcję.\nWylecz 2 obrażenia (zamiast tego 3 obrażenia jeśli dobrałeś w tej rundzie kartę podstępu). Dobierz 1 kartę.",
        "traits": "Duch. Zuchwały."
    },
    {
        "code": "10033",
        "name": "Zestaw do czyszczenia",
        "text": "Zużywalny (4 zapasy).\nZapasy na Zestawie do czyszczenia mogą być wydawane tak, jakby były zapasami lub nabojami na atutach które kontrolujesz.\n[reaction] Kiedy są wydawane zapasy z Zestawu do czyszczenia, wyczerp go: badacz wykonujący ten test dostaje +2 do wartości umiejętności dla tego testu.",
        "traits": "Przedmiot. Narzędzie."
    },
    {
        "code": "10034",
        "name": "Błogosławione ostrze",
        "text": "[action]: <b>Walka.</b> Do tego ataku otrzymujesz +2 [combat]. Jeśli ten test zakończy się sukcesem, zadaje +1 obrażenie. Odłóż każdy odkryty żeton podczas tego ataku żeton [bless] do worka chaosu. Zanim odkryjesz żeton(y) chaosu do tego ataku, możesz wyczerpać Błogosławione ostrze, aby dodać 2 żetony [bless] do worka chaosu.",
        "traits": "Przedmiot. Broń. Biała. Błogosławiony."
    },
    {
        "code": "10035",
        "name": "Oczy Waluzji",
        "subname": "Spryt Matki",
        "text": "[action]: <b>Pertraktacje.</b> Wybierz dowolnego wroga w twojej lokalizacji. Do końca rundy każdy badacz dostaje +1 do wartości umiejętności podczas walki, wymykania się lub pertraktacji z wybranym wrogiem. Umieść 1 żeton zasobu na Oczach Waluzji jako ładunek.\n[fast]: Przeszukaj twoje powiązane karty w poszukiwaniu Ostrza Yoth i zamień je z Oczami Waluzji, poruszając wszystkie ładunki z Oczu Waluzji na Ostrze Yoth.",
        "traits": "Przedmiot. Relikwia. Zaklęcie."
    },
    {
        "code": "10036",
        "name": "Ostrze Yoth",
        "subname": "Gniew Ojca",
        "text": "Powiązana (Oczy Waluzji).\n[action] Wydaj 1-3 ładunki: <b>Walka.</b> Do tego ataku, możesz użyć [willpower] zamiast [combat]. Dostajesz +2 do wartości umiejętności i zadajesz +1 obrażenie Za każdy ładunek wydany jako część kosztu tej akcji.\n[fast]: Przeszukaj twoje powiązane karty w poszukiwaniu Oczu Waluzji i zamień je z Ostrzem Yoth, odrzucając wszystkie znajdujące się na nim ładunki.",
        "traits": "Przedmiot. Relikwia. Broń. Biała."
    },
    {
        "code": "10037",
        "name": "Lawina ciosów ",
        "text": "Zagraj tylko, jeśli który kontrolujesz atut z cechą [[Biała]]. Jako dodatkowy koszt zagrania Lawiny ciosów wydaj akcję.\n<b>Walka.</b> wybierz atut z cechą [[Biała]] który kontrolujesz i natychmiast wykonaj akcję walki przy pomocy danego atutu <i>(bez płacenia jej kosztu [action])</i>.Możesz powtórzyć ten efekt maksymalnie trzy razy. Jeśli trwa twoja tura po rozpatrzeniu ostatniego ataku kończysz swoją turę.",
        "traits": "Taktyka. Podwójny. Przeznaczony."
    },
    {
        "code": "10038",
        "name": "Prośba o cud",
        "text": "Szybka. Zagraj po tym jak podczas testu umiejętności w twojej lokalizacji zostanie odkrytych 1 lub więcej żetonów [bless].\nPrzeszukaj twoje powiązane karty w poszukiwaniu Ulotnego uniesienia i umieść je w grze. Połóż na nim do X żetonów zasobów jako prośby (do maksymalnie liczby odkrytych żetonów [bless]). usuń Prośbę o cud z gry.",
        "traits": "Przysługa. Błogosławiony."
    },
    {
        "code": "10039",
        "name": "Ulotne uniesienie",
        "subname": "Gwiazda poranna",
        "text": "Powiązana (Prośba o cud). Jeśli na Ulotnym uniesieniu nie ma żadnych próśb, odłóż je na bok, poza grę.\n[reaction] Kiedy test badacza w twojej lokalizacji miałby zakończyć się porażką, wydaj 1 prośbę i wyczerp Ulotne uniesienie: rozpatrz efekt [elder_sign] danego badacza <i>(w dodatku do wszystkich innych żetonów odkrytych podczas tego testu)</i>.",
        "traits": "Rytuał. Pakt. Błogosławiony."
    },
    {
        "code": "10040",
        "name": "Zestaw chemiczny",
        "text": "[action] Wyczerp Zestaw chemiczny : <b>Badanie.</b> Jeśli twój test zakończył się...\n- ...porażką o dokładnie 2, odrzuć Zestaw chemiczny.\n- ...sukcesem o dokładnie 0, zyskaj 2 żetony zasobów. \n- ...sukcesem o dokładnie 2, dobierz 1 kartę.\n- ....sukcesem o dokładnie 4, odkryj 1 dodatkowy żeton wskazówki w twojej lokalizacji.",
        "traits": "Przedmiot. Narzędzie. Nauka."
    },
    {
        "code": "10041",
        "name": "Dr. Charles West III",
        "subname": "Zna swój cel",
        "text": "Masz 1 dodatkową strefę ręki, w której możesz przechowywać jedynie karty atutów z cechą [[Narzędzie]].\n[reaction] Po tym, jak twoje badanie zakończy się sukcesem o dokładnie 1 lub 3, wyczerp Dra Charlesa Westa III: zadaj 1 obrażenie wrogowi w twojej lokalizacji.",
        "traits": "Sprzymierzeniec. Nauka."
    },
    {
        "code": "10042",
        "name": "Mikroskop",
        "text": "[reaction] Po tym, jak uda się z sukcesem wymknąć się wrogowi w twojej lokalizacji lub go pokonać, wyczerp Mikroskop: umieść 1 żeton zasobu na Mikroskopie jako dowód. \n[action] [action]: <b>Badanie.</b> Do tego badania dostajesz + 1 [intellect] za każdy dowód na Mikroskopie (maksymalnie +3 [intellect]). Jeśli test zakończy się sukcesem, Możesz wyda do 2 dowodów aby odkryć tyle samo dodatkowych żetonów wskazówek w twojej lokalizacji.",
        "traits": "Przedmiot. Narzędzie. Nauka."
    },
    {
        "code": "10043",
        "name": "Maska myszy",
        "subname": "Potulny obserwator",
        "text": "Limit 1 [[Maska]] na badacza.\nZużywalny (2 ofiary). Uzupełnij 1 z tych ofiar Po tym jak odkryjesz lokalizację lub umieścisz nową lokalizację w grze.\n[fast] Wydaj 1 ofiarę: do tego testu umiejętności dostajesz +2 [willpower] lub +2 [intellect]. (Limit raz na test)",
        "traits": "Przedmiot. Amulet. Maska."
    },
    {
        "code": "10044",
        "name": "Zarłoczny mykonid",
        "subname": "Niezidentyfikowany",
        "text": "Limit 1 na talię.\n[action]: Przeszukaj twoje powiązane karty w poszukiwaniu Niespotykanego rozrostu i dodaj go na twoją rękę.\n[action] Jeśli na Żarłocznym mykonidzie znajdują się 3 lub więcej rozrosty: porusz każdy rozrost do twojej puli zasobów jako żeton zasobu. Zanotuj w Dzienniku kampanii, że „sklasyfikowałeś nowy gatunek”",
        "traits": "Stworzenie. Potwór. Flora. Nauka."
    },
    {
        "code": "10045",
        "name": "Niespotykany rozrost",
        "text": "Powiązana (Zarłoczny mykonid).\n<b>Badanie.</b> Po rozpatrzeniu tego testu umieść 1 żeton zasobu na Żarłocznym mykonidzie, jako rozrost, za każdy punkt, o który twój test zakończył się sukcesem. Odłóż Niespotykany rozrost na bok, poza grę. Jeśli test zakończy się porażką, cofnij Niespotykany rozrost na twoją rękę.",
        "traits": "Informacja. Nauka."
    },
    {
        "code": "10046",
        "flavor": "„Opracował roztwór : wstrzykiwał go do żył martwych; jezeli ciała były dostatecznie świeże, reagowały w różnorodny, dziwaczny sposób.”\n- H.P. Lovecraft, Herbert West — reanimator",
        "name": "Zmienna kontrolowana",
        "text": "Szybka. Zagraj po tym, jak podczas testu umiejętności w twojej lokalizacji badacz odkryje żeton [curse] \nOdkryj I żeton wskazówki w twojej lokalizacji.",
        "traits": "Informacja. Nauka. Przeklęty."
    },
    {
        "code": "10047",
        "name": "Wytrwałe testowanie",
        "text": "Jako dodatkowy koszt zagrania Wytrwałego testowania wydaj akcję.\n<b>Badanie.</b> Badaj pojedynczo twoją lokalizację i każdą połączoną lokalizację raz, w kolejności zgodnej z rosnącą wartością zasłony, dopóki twój test nie zakończy się porażką albo uda ci się z sukcesem zbadać każdą dozwoloną lokalizację.",
        "traits": "Informacja. Podwójny."
    },
    {
        "code": "10048",
        "flavor": "Prawda często jest ukryta na widoku.",
        "name": "Szczegółowe Śledztwo ",
        "text": "Jako dodatkowy koszt zagrania Szczegółowego śledztwa wydaj akcję.\nBadacze w twojej lokalizacji dobierają łącznie 5 kart. <i>(ty decydujesz, ile kart dobierze każdy z badaczy)</i>.",
        "traits": "Informacja. Podwójny."
    },
    {
        "code": "10049",
        "flavor": "\"Wzięłaś to zdecydowanie zbyt dosłownie.\"",
        "name": "\"Rzuć w nich książką!\"",
        "text": "<b>Walka.</b> Wybierz atut z cechą [[Księga]], który kontrolujesz. Do tego ataku dostajesz +X [combat], gdzie X to wydrukowany koszt danego atutu. Jeśli test zakończy się sukcesem, możesz albo automatycznie wymknąć się atakowanemu wrogowi, albo po zakończeniu ataku możesz rozpatrzyć zdolność [action] lub [fast] na wybranym atucie <i>(ignorując jej koszt [action], jeśli jakiś jest)</i>.",
        "traits": "Gambit. Improwizowany."
    },
    {
        "code": "10050",
        "flavor": "\"Powiedziałem <<zniszcz>>, nie <<zwiększ>>!\"",
        "name": "Przeobrażenie",
        "text": "<b>Wymykanie się.</b> Do tej próby wymknięcia się możesz użyć [intellect] zamiast [agility]. Jeśli test zakończy się sukcesem a wróg jest nie-[[Elitarny]], Wróg, do którego dołączono tę kartę, zyskuje:\n\"Masywny. Nie może się ruszać. [reaction] Po tym jak wymkniesz się temu wrogowi: odkryj 1 żeton wskazówki w tej lokalizacji. (Limit raz na rundę).\"",
        "traits": "Gambit. Nauka."
    },
    {
        "code": "10051",
        "flavor": "Liczy się każdy grosz.",
        "name": "Hojne finansowanie ",
        "text": "Dopóki kontrolujesz atut z cechą [[Nauka]] lub [[Narzędzie]], Hojne finansowanie zyskuje [wild] (Dopóki kontrolujesz 3 lub więcej atutów z cechą [[Nauka]] i/lub [[Narzędzie]], zamiast tego, Hojne finansowanie zyskuje [wild] [wild]).",
        "traits": "Los."
    },
    {
        "code": "10052",
        "flavor": "„Pomaganie ci jest łatwiejsze niż tłumaczenie moim uczniom geometrii”.",
        "name": "Gabriel Carillo",
        "subname": "Zaufany powiernik",
        "text": "Dostajesz +1 [intellect].\n[reaction] Na początku z twoich tury Dodaj 1 żeton [curse] do worka chaosu: dobierz 1 kartę.",
        "traits": "Sprzymierzeniec. Uczony. Przeklęty."
    },
    {
        "code": "10053",
        "flavor": "Czasem życie i śmierć dzieli jedno nacięcie.",
        "name": "Pewna ręka",
        "text": "Limit 1 na badacza.\n[reaction] Kiedy twój test umiejętności miałby zakończyć się sukcesem, wyczerp Pewną rękę: twój test kończy się sukcesem o 1 więcej lub o 1 mniej. Jeśli test zakończy się sukcesem o dokładnie 2, wylecz 1 punkt przerażenia.",
        "traits": "Talent. Nauka."
    },
    {
        "code": "10054",
        "flavor": "„Zapewniam, nie ma się czego bać!”",
        "name": "Ostatnie poprawki",
        "text": "Dołącz do atut z cechą [[Narzędzie]] lub [[Nauka]], który kontrolujesz. Limit 1 na atut.\n[reaction] Po tym jak atut, do którego dołączono tę kartę, zostanie wyczerpany, wyczerp Ostatnie poprawki: przygotuj atut, do którego dołączono tę kartę.",
        "traits": "Informacja. Usprawnienie."
    },
    {
        "code": "10055",
        "flavor": "Plotka głosi, że ostatni profesor frenologii pracował na uniwersytecie nienaturalnie długo.",
        "name": "Metoda ezoteryczna",
        "text": "Po tym, jak zakończy się ten test umiejętności, dodaj 1 żeton [curse] do worka chaosu Za każdy punkt, o który wykonywany test zakończył się sukcesem lub porażką.",
        "traits": "Nabyta. Przeklęty."
    },
    {
        "code": "10056",
        "name": "Okulary pryzmatyczne",
        "subname": "Wgląd do innych światów",
        "text": "[action] Dodaj 1 żeton [curse] do worka chaosu: <b>Badanie.</b> Dostajesz +2 do wartości umiejętności do tego badania. Jeśli podczas tego badania zostanie odkryty żeton [curse] możesz wyczerpać Okulary pryzmatyczne, aby odkryć 1 dodatkowy żeton wskazówki w twojej lokalizacji.",
        "traits": "Przedmiot. Relikwia. Przeklęty."
    },
    {
        "code": "10057",
        "flavor": "„Herbercie, to nie ma szans się udać”.",
        "name": "Zakłopotanie",
        "text": "<b>Pertraktacje.</b> Wybierz dowolnego wroga w twojej lokalizacji. Wykonaj test [intellect] (X), gdzie X to wartość wymykania się wybranego wroga. Jeśli test zakończy się sukcesem, odkryj 2 wskazówki w twojej lokalizacji. | Następnie, jeśli wybrany wróg jest nie-[[Elitarny]], automatycznie się mu wymykasz. Nie zostaje on przygotowany podczas następnej fazy utrzymania.",
        "traits": "Informacja. Sztuczka."
    },
    {
        "code": "10058",
        "name": "Mikroskop",
        "text": "[reaction] Po tym, jak uda się z sukcesem wymknąć się wrogowi w twojej lokalizacji lub go pokonać: umieść 1 żeton zasobu na Mikroskopie jako dowód.\n[action] [action]: <b>Badanie.</b> Do tego badania dostajesz +2 [intellect] za każdy dowód na Mikroskopie (maksymalnie +6 [intellect]). Jeśli test zakończy się sukcesem, możesz wydać do 3 dowodów, aby odkryć tyle samo dodatkowych żetonów wskazówek w twojej lokalizacji.",
        "traits": "Przedmiot. Narzędzie. Nauka."
    },
    {
        "code": "10059",
        "name": "Zarłoczny mykonid",
        "subname": "Odmiana świadoma",
        "text": "Zbadany. Limit 1 na talię.\n[fast]: Przeszukaj twoje powiązane karty w poszukiwaniu Niespotykanego rozrostu i dodaj go na twoją rękę. (Limit raz na rundę.)\n[reaction] Kiedy dowolny badacz dobierze kartę podstępu niebędącą osłabieniem, jeśli wartość zasłony jego lokalizacji jest równa lub mniejsza od liczby rozrostów na Żarłocznym mykonidzie: anuluj efekty danej karty podstępu i odrzuć ją. Usuń wszystkie rozrosty z Zarłocznego mykonida.",
        "traits": "Stworzenie. Nauka."
    },
    {
        "code": "10060",
        "name": "Zarłoczny mykonid",
        "subname": "Odmiana mięsożerna",
        "text": "Zbadany. Limit 1 na talię.\n[fast]: Przeszukaj twoje powiązane karty w poszukiwaniu Niespotykanego rozrostu i dodaj go na twoją rękę. (Limit raz na rundę.)\n[fast] Wybierz nie-[[Elitarnego]] wroga w twojej lokalizacji który ma tyle samo lub mniej pozostałej wytrzymałości niż liczba rozrostów na Żarłocznym mykonidzie: pokonaj danego wroga. Usuń wszystkie rozrosty z Żarłocznego mykonida.",
        "traits": "Potwór. Nauka."
    },
    {
        "code": "10061",
        "name": "Zarłoczny mykonid",
        "subname": "Nurturing Odmiana",
        "text": "Zbadany. Limit 1 na talię.\n[fast]: Przeszukaj twoje powiązane karty w poszukiwaniu Niespotykanego rozrostu i dodaj go na twoją rękę. (Limit raz na rundę.)\n[fast] Usuń wszystkie rozrosty z Zarłocznego mykonida: Wylecz tyle samo obrażeń/punktów przerażenia z Zarłocznego mykonida, albo porusz tyle samo obrażeń/punktów przerażenia z badacze lub atutów z cechą [[Sprzymierzeniec]] w twojej lokalizacji na Zarłocznego mykonida.",
        "traits": "Flora. Nauka."
    },
    {
        "code": "10062",
        "name": "Bianca \"Die Katz\"",
        "subname": "Śpiewa twoją piosenkę",
        "text": "Limit 1 na talię. Zużywalny (10 zasobów).\n[action] wyczerp Biancę \"Die Katz\": <b>Pertraktacje.</b> porusz X żetonów zasobów z Bianci \"Die Katz\" do twojej puli zasobów. X nie może wynosić więcej niż 5. Wykonaj test [agility] (X). jeśli test zakończy się porażką zapamiętaj, że \"Jesteś dłużny Biance X zasobów.\" Następnie przeszukaj twoje powiązane karty w poszukiwaniu wroga Bianca \"Die Katz\" i rozstaw ją w swojej lokalizacji. Usuń tę kartę z gry.",
        "traits": "Sprzymierzeniec. Przestępca. Bywalec."
    },
    {
        "code": "10063",
        "name": "Bianca \"Die Katz\"",
        "text": "Powiązana (Bianca \"Die Katz\"). Łowca.\n<b>Polowanie</b> - Tylko posiadacz.\n[action] Jeśli \"jesteś dłużny Biance X zasobów,\" wydaj X żetonów zasobów: <b>Pertraktacje.</b> Dodaj Biancę \"Die Katz\" do puli zwycięstwa.\n<b>Wymuszony</b> - Kiedy Bianca \"Die Katz\" opuszcza grę (z wyjątkiem powyższej zdolności): wtasuj ją do twojej talii.",
        "traits": "Humanoid. Przestępca. Bywalec."
    },
    {
        "code": "10064",
        "name": "Powód szantażu",
        "text": "[action] Wybierz nie-[[Elitarnego]] wroga w twojej lokalizacji: <b>Pertraktacje.</b> Wykonaj test [willpower] (X), gdzie X to wydrukowana wartość wytrzymałości danego wroga. Jeśli test zakończy się sukcesem, dany wróg uwalnia się ze zwarcia z każdym badaczem i do końca rundy zyskuje słowo kluczowe Powściągliwy.",
        "traits": "Przedmiot. Księga. Nielegalny."
    },
    {
        "code": "10065",
        "name": "Brytyjski rewolwer Bulldog",
        "text": "Zużywalny (3 naboje).\n[action] Wydaj 1 nabój: <b>Walka.</b> o tego ataku możesz użyć [agility] zamiast [combat]. Ten atak zadaje +1 obrażenie.\n[reaction] Po tym jak twój test umiejętności zakończy się porażką podczas pertraktacji z wrogiem: umieść Brytyjski rewolwer Bulldog z twojej ręki w grze.",
        "traits": "Przedmiot. Broń. Palna. Nielegalny."
    },
    {
        "code": "10066",
        "name": "Fałszywe dokumenty",
        "text": "[action] Wybierz wroga w twojej lokalizacji i wyczerp Fałszywe dokumenty: <b>Pertraktacje.</b> Wykonaj test [intellect] (1). Ten test dostaje +1 do trudności aa każde podejrzenie na fałszywych dokumentach. Jeśli test zakończy się sukcesem, odkryj 1 żeton wskazówki w twojej lokalizacji i umieścić 1 żeton zasobów na Fałszywych dokumentach, jako podejrzenie. Jeśli test zakończy się porażką, musisz odrzuć Fałszywe dokumenty albo wybrany wróg atakuje cię.",
        "traits": "Przedmiot. Nielegalny."
    },
    {
        "code": "10067",
        "name": "Maska lisa",
        "subname": "Przebiegły oszust",
        "text": "Limit 1 [[Maska]] na badacza.\nZużywalny (2 ofiary). Uzupełnij 1 z tych ofiar Po tym jak poruszysz się z lokalizacji z wrogiem.\n[fast] Wydaj 1 ofiarę: do tego testu umiejętności dostajesz +2 [intellect] lub +2 [agility]. (Limit raz na test)",
        "traits": "Przedmiot. Amulet. Maska."
    },
    {
        "code": "10068",
        "flavor": "„Niechajze wiara wypiera fakty, niechaj fantazja wypiera pamięć. Spoglądam oto daleko w głąb i wierzę”.\n— Herman Melville, Moby-Dick ",
        "name": "Amulet wyrzeźbiony w muszli",
        "subname": "Z odległych brzegów",
        "text": "[action] Dodaj do worka chaosu 1-3 żetony [curse] i wyczerp Amulet wyrzeźbiony w muszli: zyskaj 1 żeton zasobu. Za kazdy dodany żeton zyskaj 1 dodatkowy żeton zasobu.",
        "traits": "Przedmiot. Amulet. Przeklęty."
    },
    {
        "code": "10069",
        "flavor": "„Żadnych imion, Skids”.\n„Pamiętam, Finn”.",
        "name": "Napad na bank ",
        "text": "jako dodatkowy koszt zagrania Napadu na bank wydaj akcję.\nBadacze w twojej lokalizacji zyskują łącznie 8 żetonów zasobów, które rozdzielasz między nich według twojego uznania.",
        "traits": "Gambit. Podwójny. Nielegalny."
    },
    {
        "code": "10070",
        "flavor": "„Byłbyś całkiem niezłym kowbojem”.",
        "name": "Pozorna kapitulacja",
        "text": "<b>Pertraktacje.</b> Wybierz wroga w twojej lokalizacji i zagraj ze swojej ręki atut z cechą [[Broń]], obniżając jego koszt o 1. Następnie możesz wykonać akcję walki przy pomocy danej broni przeciwko wybranemu wrogowi, używając [agility] zamiast wskazanej umiejętności.",
        "traits": "Taktyka. Sztuczka."
    },
    {
        "code": "10071",
        "flavor": "„Zobacz! Jaki naiwny ptaszek!”\n„Nie widzę żadnego ptaszka”.\n„Za to ja widzę”.",
        "name": "Wyłudzenie",
        "text": "<b>Pertraktacje.</b> Wybierz wroga w twojej lokalizacji i Wykonaj test [agility] (0). Za każdy punkt, o który test się powiódł (sukces), zyskujesz 1 żeton zasobu (do maksimum 6). Jeśli test zakończy się porażką, dany wróg atakuje cię.",
        "traits": "Sztuczka. Nielegalny."
    },
    {
        "code": "10072",
        "name": "\"Oddam ci później\"",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nWybierz innego badacza w twojej lokalizacji. Porusz wszystkie żetony zasobów z z puli zasobów danego badacza do twojej puli zasobów. Na koniec rundy porusz wszystkie żetony zasobów z twojej puli zasobów do puli zasobów danego badacza.",
        "traits": "Gambit. Sztuczka."
    },
    {
        "code": "10073",
        "flavor": "„Faktycznie wspomniał coś o twoich włosach...”",
        "name": "Kij w mrowisko",
        "text": "<b>Pertraktacje.</b> Wybierz wroga w twojej lokalizacji i Wykonaj test [intellect] (X), gdzie X to suma wartości obrażeń i przerażenia zadawanych przez wybranego wroga. Jeśli test zakończy się sukcesem, zadaj 2 obrażenia każdemu wrogowi w twojej lokalizacji. Jeśli test zakończy się sukcesem o 2 lub więcej, po rozpatrzeniu tego efektu możesz uwolnić się ze zwarcia z każdym wrogiem i poruszyć się do połączonej lokalizacji.",
        "traits": "Sztuczka. Gambit."
    },
    {
        "code": "10074",
        "name": "Wamp",
        "text": "<b>Pertraktacje.</b> wybierz wroga w twojej lokalizacji i wykonaj test dowolnej umiejętności (3). Jeśli test zakończy się sukcesem i wykonałeś test...\n- ...[willpower], usuń 1 żeton zagłady z danego wroga.\n- ...[intellect], odkryj 1 żeton wskazówki w twojej lokalizacji.\n- ...[agility], Automatycznie wymknij się danemu wrogowi. jeśli jest nie-[[Elitarny]], porusz go do połączonej lokalizacji.\n- ...[combat], zadaj 2 obrażenia danemu wrogowi.",
        "traits": "Sztuczka."
    },
    {
        "code": "10075",
        "flavor": "„Shoggothy. Dlaczego to muszą być shoggothy?”",
        "name": "Diabelskie szczęście",
        "text": "Kiedy odkryjesz żeton [curse] podczas testu umiejętności, który wykonujesz, możesz przeznaczyć do danego testu Diabelskie szczęście z twojej ręki. Jeśli to zrobisz, Diabelskie szczęście zyskuje [wild][wild][wild].",
        "traits": "Los. Przeklęty."
    },
    {
        "code": "10076",
        "flavor": "„Nigdy wcześniej nie uciekałam przed takim diabelstwem. Mam nadzieję, że już nigdy nie będę musiała”\n-Rita Young, Badacze Horroru w Arkham",
        "name": "Na złamanie karku",
        "text": "Jeśli ten test umiejętności zakończy się sukcesem podczas próby wymykania się, Możesz Automatycznie wymknąć się innemu wrogowi w twojej lokalizacji.",
        "traits": "Nabyta. Sztuczka."
    },
    {
        "code": "10077",
        "name": "Brytyjski rewolwer Bulldog",
        "text": "Zużywalny (3 naboje).\n[action] Wydaj 1 nabój: <b>Walka.</b>Do tego ataku możesz użyć [agility] zamiast [combat] i dostajesz +2 do wartości umiejętności. Ten atak zadaje +1 obrażenie. Podczas tego ataku zignoruj słowo kluczowe Powściągliwy.\n[reaction] Po tym, jak twój test umiejętności zakończy się porażką podczas pertraktacji z wrogiem: umieść Brytyjski rewolwer Bulldog z twojej ręki w grze. ",
        "traits": "Przedmiot. Broń. Palna. Nielegalny."
    },
    {
        "code": "10078",
        "flavor": "„Nie powinienem ci tego mówić, ale wydajesz się godny zaufania...”",
        "name": "Kapuś",
        "text": "Szybka. Zagraj po tym jak twój test umiejętności podczas pertraktacji zakończy się sukcesem.\nOdkryj łącznie 2 żetony wskazówek spośród twojej i połączonych lokalizacji.",
        "traits": "Przysługa. Sztuczka."
    },
    {
        "code": "10079",
        "name": "Zły urok",
        "text": "Trwały. Wyjątkowa.\n[reaction] Zanim dobierzesz twoje początkowe karty: przeszukaj twoją talię w poszukiwaniu maksymalnie 3 różnych kart z cechą Sztuczka i dołącz je zakryte do Złego uroku. Potasuj twoją talię, \n[reaction] Kiedy wejdziesz w zwarcie z wrogiem, wyczerp Zły urok: dobierz 1 z dołączonych kart albo przeszukaj 9 wierzchnich kart twojej talii w poszukiwaniu kopii jednej z dołączonych kart, dobierz ją i potasuj twoją talię.",
        "traits": "Talent. Sztuczka."
    },
    {
        "code": "10080",
        "name": "Niecne uczynki ",
        "text": "jako dodatkowy koszt zagrania Niecnych uczynków wydaj akcję.\nPrzeszukaj twoją talię w poszukiwaniu atutu z cechą [[Nielegalny]] i go zagraj (płacąc jego koszt). Następnie, możesz rozpatrzyć zdolność [action] lub [fast] danego atutu, ignorując wszystkie koszty <i>(wliczając w to koszt [action], jeśli jest jakiś)</i>. Zagranie tej karty nie prowokuje ataków okazyjnych.",
        "traits": "Przysługa. Podwójny. Nielegalny."
    },
    {
        "code": "10081",
        "name": "Wamp",
        "text": "<b>Pertraktacje.</b> Wybierz wroga w twojej lokalizacji i dowolną liczbę różnych umiejętności. Pojedynczo, w dowolnej kolejności, wykonaj test każdej wybranej umiejętności (2). Za każdy test, który zakończył się sukcesem, jeśli był to test...\n- ...[willpower], usuń 1 żeton zagłady z danego wroga.\n- ...[intellect], odkryj 1 żeton wskazówki w lokalizacji danego wroga.\n- ...[agility], automatycznie wymknij się danemu wrogowi. Jeśli jest nie-[[Elitarny]], porusz go do połączonej lokalizacji.\n- ...[combat], zadaj 2 obrażenia danemu wrogowi.",
        "traits": "Sztuczka."
    },
    {
        "code": "10082",
        "name": "Fałszywe dokumenty",
        "text": "[action] Wybierz dowolnego wroga w twojej lokalizacji: <b>Pertraktacje.</b> Wykonaj test [intellect](0). Ten test dostaje +1 do trudności za każde podejrzenia na Fałszywych dokumentach. Jeśli test zakończy się sukcesem, odkryj I żeton wskazówki w twojej lokalizacji lub połączonej lokalizacji. Jeśli test nie zakończy się sukcesem o 2 lub więcej, umieść I żeton zasobu na Fałszywych dokumentach, jako podejrzenia. Jeśli test zakończy się porażką, cofnij Fałszywe dokumenty na twoją rękę.",
        "traits": "Przedmiot. Nielegalny."
    },
    {
        "code": "10083",
        "flavor": "„...i nazwał cię głupkiem!”",
        "name": "Kij w mrowisko",
        "text": "<b>Pertraktacje.</b> Wybierz wroga w twojej lokalizacji i Wykonaj test [intellect] (X), gdzie X to suma wartości obrażeń i przerażenia wybranego wroga. Jeśli test zakończy się sukcesem, zadaj X obrażeń każdemu wrogowi w twojej lokalizacji. Po rozpatrzeniu tego efektu możesz uwolnić się ze zwarcia z każdym wrogiem i poruszyć się do połączonej lokalizacji.",
        "traits": "Sztuczka. Gambit."
    },
    {
        "code": "10084",
        "name": "Maska kota",
        "subname": "Kapryśny intrygant",
        "text": "Limit 1 [[Maska]] na badacza.\nZużywalny (2 ofiary). Uzupełnij 2 z tych ofiar po tym jak żeton zagłady zostanie umieszczony na karcie, na której nie ma żadnych żetonów zagłady.\n[fast] wydaj 1 ofiarę: do tego testu umiejętności dostajesz +2 [willpower] lub +2 [combat]. (Limit raz na test)",
        "traits": "Przedmiot. Amulet. Maska."
    },
    {
        "code": "10085",
        "name": "Różdżka Carnamagosa",
        "subname": "Berło szalonego proroka",
        "text": "Limit 1 na talię.\n[fast] Wybierz nie-[[Elitarnego]] wroga w dowolnej lokalizacji i wyczerp Różdżkę Carnamagosa: Odkryj 5 losowych żetonów chaosu z worka chaosu. Jeśli został odkryty żeton [curse], przeszukaj twoje powiązane karty w poszukiwaniu losowej karty wydarzenia z cechą [[Zgnilizna]] i dołącz ją do danego wroga.",
        "traits": "Przedmiot. Relikwia. Okultyzm. Przeklęty."
    },
    {
        "code": "10086",
        "name": "Pozaziemska zgnilizna",
        "text": "Powiązana (Różdżka Carnamagosa).\nWróg, do którego dołączono tę kartę, nie może atakować.\n<b>Wymuszony</b> - Kiedy wróg, do którego dołączono tę kartę, opuszcza grę: odłóż Pozaziemską zgniliznę na bok, poza grę",
        "traits": "Zaklęcie. Zgnilizna. Przeklęty."
    },
    {
        "code": "10087",
        "name": "Bursztynowa zgnilizna",
        "text": "Powiązana (Różdżka Carnamagosa).\n<b>Wymuszony</b> - Kiedy wróg, do którego dołączono tę kartę, zostanie pokonany: zyskaj żetony zasobów w liczbie równej jego wydrukowanej wytrzymałości (do maksymalnie 5). \n<b>Wymuszony</b> - Kiedy wróg, do którego dołączono tę kartę opuszcza grę: odłóż Bursztynową zgniliznę na bok, poza grę.",
        "traits": "Zaklęcie. Zgnilizna. Przeklęty."
    },
    {
        "code": "10088",
        "name": "Kompletna zgnilizna",
        "text": "Powiązana (Różdżka Carnamagosa).\nWróg, do którego dołączono tę kartę dostaje -1 do walki i -1 do wymykania się.\n<b>Wymuszony</b> - Kiedy wróg, do którego dołączono tę kartę opuszcza grę: odłóż Kompletną zgniliznę na bok, poza grę.",
        "traits": "Zaklęcie. Zgnilizna. Przeklęty."
    },
    {
        "code": "10089",
        "name": "Szkarłatna zgnilizna",
        "text": "Powiązana (Różdżka Carnamagosa).\n<b>Wymuszony</b> - Koniec rundy: wróg, do którego dołączono tę kartę otrzymuje 1 obrażenie.\n<b>Wymuszony</b> - Kiedy wróg, do którego dołączono tę kartę opuszcza grę: odłóż Szkarłatną zgniliznę na bok, poza grę.",
        "traits": "Zaklęcie. Zgnilizna. Przeklęty."
    },
    {
        "code": "10090",
        "name": "Zielonkawa zgnilizna",
        "text": "Powiązana (Różdżka Carnamagosa).\nWróg, do którego dołączono tę kartę nie może ruszać.\n<b>Wymuszony</b> - Kiedy wróg, do którego dołączono tę kartę opuszcza grę: odłóż Zielonkawą zgniliznę na bok, poza grę.",
        "traits": "Zaklęcie. Zgnilizna. Przeklęty."
    },
    {
        "code": "10091",
        "name": "Rozmowa ze zmarłymi",
        "text": "Zużywalny (6 ofiary).\n[action] Wydaj dowolną liczbę ofiar: <b>Pertraktacje.</b> Wybierz kartę wydarzenia z cechą [[Zaklęcie]] lub [[Rytuał]] z twojego stosu kart odrzuconych i odkryj żetony z worka chaosu w liczbie równej wydanym ofiarom. Jeśli został odkryty przynajmniej 1 żeton [skull] lub [curse], cofnij wybraną kartę wydarzenia na twoją rękę.",
        "traits": "Talent. Rytuał."
    },
    {
        "code": "10092",
        "name": "Nikczemny athame",
        "subname": "Przeklęte ostrze",
        "text": "[action] Dodaj 1-3 żetony [curse] do worka chaosu: <b>Walka.</b> Do tego ataku dostajesz +2 [combat] za każdy żeton [curse] dodany jako część kosztu tej akcji. Jeśli w wyniku tego ataku zostanie pokonany wróg, uzupełnij 1 ładunek lub ofiarę na atucie, który kontrolujesz.",
        "traits": "Przedmiot. Broń. Biała. Przeklęty."
    },
    {
        "code": "10093",
        "name": "Przedpotopowy hymn",
        "text": "jako dodatkowy koszt zagrania Przedpotopowego hymnu wydaj akcję.\nOdkryj 5 wierzchnich kart z talii spotkań. Dla każdej odkrytej karty możesz dodać do worka chaosu 1 żeton [curse] aby umieścić daną kartę na spodzie talii spotkań. Odłóż resztę na wierzch talii spotkań, w dowolnej kolejności.",
        "traits": "Augury. Podwójny."
    },
    {
        "code": "10094",
        "flavor": "Co było twoje, teraz należy do mnie.",
        "name": "Wyssanie esencji",
        "text": "<b>Pertraktacje.</b> Wybierz wroga w twojej lokalizacji i Wykonaj test [willpower](X), gdzie X to wartość walki wybranego wroga. Jeśli test zakończy się sukcesem, porusz 1 obrażenie z twojego badacza na wybranego wroga (zamiast tego do 2 obrażeń jeśli wybrany wróg jest nie-[[Elitarny]]).",
        "traits": "Zaklęcie."
    },
    {
        "code": "10095",
        "flavor": "Nie każdy kto wędruje jest zagubiony",
        "name": "Spowity klątwą",
        "text": "Kiedy przeznaczasz Spowitego klątwą do testu umiejętności, dodaj do 3 żetonów [curse] do worka chaosu. podczas tego testu, umiejętności traktuj modyfikator każdego żetonu [curse] jako 0.",
        "traits": "Wrodzona. Przeklęty."
    },
    {
        "code": "10096",
        "flavor": "Uśpiony umysł jest głęboki niczym morze.",
        "name": "Mesmeryczny wpływ",
        "text": "Dopóki ta karta jest przeznaczona do testu umiejętności,  wykonujący go badacz może zignorować wszystkie słowa kluczowe lub efekty lokalizacji, które zostałyby aktywowane podczas tego testu.",
        "traits": "Nabyta."
    },
    {
        "code": "10097",
        "flavor": "Rzucając zaklęcie, musisz w to włożyć całe serce.\nCzasem dosłownie",
        "name": "Olive McBride",
        "subname": "Wszystkiego już spróbowała",
        "text": "[reaction] Kiedy miałbyś odkryć żeton chaosu, wyczerp Olive McBride: odkryj 4 żetony chaosu zamiast 1. Wybierz z nich dwa, które rozpatrzysz, a pozostałe zignoruj.",
        "traits": "Sprzymierzeniec. Wiedźma."
    },
    {
        "code": "10098",
        "name": "Różdżka Carnamagosa",
        "subname": "Berło szalonego proroka",
        "text": "[fast] Wybierz nie-[[Elitarnego]] wroga w dowolnej lokalizacji i wyczerp Różdżka Carnamagosa: Odkryj 5 losowych żetonów chaosu z worka chaosu. Dla każdego odkrytego żetonu[curse], możesz przeszukać twoje powiązane karty w poszukiwaniu karty wydarzenia z cechą [[Zgnilizna]] i dołączyć ją do danego wroga.",
        "traits": "Przedmiot. Relikwia. Okultyzm. Przeklęty."
    },
    {
        "code": "10099",
        "name": "Zew innych światów",
        "text": "Jako dodatkowy koszt zagrania Zewu innych światów, dodaj 3 żetony [curse] do worka chaosu.\nWybierz atut ze słowem kluczowym \"Zużywalny (ładunki)\" lub \"Zużywalny (sekrety)\", który kontrolujesz. Uzupełnij wszystkie ładunki lub sekrety na danym atucie. Następnie możesz rozpatrzyć zdolność [action] lub [fast] z danego atutu bez płacenia jego kosztu [action] (jeśli jakiś jest).",
        "traits": "Rytuał. Przeklęty."
    },
    {
        "code": "10100",
        "name": "Eteryczna forma",
        "text": "<b>Wymykanie się.</b>. Do tej próby wymknięcia się dodaj twoją wartość [willpower] do twojej do wartości umiejętności. Jeśli test zakończył się sukcesem, uwolnij się ze zwarcia z każdym innym wrogiem będącym z tobą w zwarciu i do końca rundy, jesteś eteryczny (wrogowie nie mogą wchodzić z tobą w zwarcie ani być z tobą w zwarciu, a ty nie możesz atakować wrogów ani zadawać im obrażeń). Jeśli podczas tej próby wymknięcia się został odkryty symbol, na końcu twojej tury cofnij Eteryczną formę na twoją rękę.",
        "traits": "Zaklęcie."
    },
    {
        "code": "10101",
        "name": "Odczytywanie znaków",
        "text": "<b>Badanie.</b> Dodaj wartość twojej [willpower] do wartości twojej umiejętności do tego badania. Możesz zignorować dowolne efekty lub słowa kluczowe twojej lokalizacji które aktywowałyby się podczas tego badania. Jeśli test zakończy się sukcesem, odkryj w tej lokalizacji 1 dodatkowy żeton wskazówki. Jeśli podczas tego badania został odkryty symbol, na końcu twojej tury cofnij Odczytywanie znaków na twoją rękę.",
        "traits": "Zaklęcie."
    },
    {
        "code": "10102",
        "name": "Widmowa brzytwa",
        "text": "<b>Walka.</b> Dodaj twoją wartość [willpower] do twojej wartości umiejętności do tego ataku. Natychmiast przed tym atakiem możesz wejść w zwarcie z atakowanym wrogiem. Ten atak zadaje +1 obrażenie (zamiast tego +2 obrażenia, jeśli dany wróg jest nie-[[Elitarny]]). y). Jeśli podczas tego ataku został odkryty symbol, na końcu twojej tury cofnij Widmową brzytwę na twoją rękę.",
        "traits": "Zaklęcie."
    },
    {
        "code": "10103",
        "name": "Eteryczny splot",
        "text": "Jako dodatkowy koszt zagrania Eterycznego splotu wydaj akcję.\nOdkryj do 3 różnych kart z cechą [[Zaklęcie]] z twojej ręki. Zagraj pojedynczo każdą z odkrytych kart wydarzeń, obniżając jej koszt o 1. Dopóki rozpatrujesz każde z danych wydarzeń, dostajesz +2 do wartości umiejętności.",
        "traits": "Duch. Podwójny."
    },
    {
        "code": "10104",
        "name": "Klucz Salomona ",
        "subname": "Sekrety nieznanego",
        "text": "[fast] Jeśli w worku chaosu jest więcej żetonów [bless] niż żetonów [curse], usuń 1 żeton [bless] z worka chaosu i wyczerp Klucz Salomona : wylecz do 2 obrażeń i/lub punktów przerażenia z dowolnego badacza lub [[Sprzymierzeńca]] w twojej lokalizacji.\n[fast] Jeśli w worku chaosu jest więcej żetonów [curse] niż żetonów [bless], usuń 1 żeton [curse] z worka chaosu i wyczerp Klucz Salomona: zyskaj 2 żetony zasobów.",
        "traits": "Przedmiot. Księga. Błogosławiony. Przeklęty."
    },
    {
        "code": "10105",
        "name": "Pieczęć Starszych Bogów",
        "text": "Szybka. Zagraj po tym, jak w twojej lokalizacji zakończy się test umiejętności, w którym zostały odkryte przynajmniej 2 żetony [curse] lub 2 [bless] were odkrytej.\nJeśli zostały odkryte 2 żetony [curse], przeszukaj twoje powiązane karty w poszukiwaniu 1 kopii Mosiężnego sługi i umieść ją w grze. Jeśli zostały odkryte 2 żetony [bless], Przeszukaj twoje powiązane karty w poszukiwaniu 1 kopii Strażnika Klucza I umieść ją w grze. Jeśli zostały odkryte 2 żetony [curse] i 2 żetony [bless], zamiast tego zrób obie te rzeczy. Usuń Pieczęć Starszych Bogów z gry.",
        "traits": "Zaklęcie. Pakt. Błogosławiony. Przeklęty."
    },
    {
        "code": "10106",
        "name": "Strażnik Klucza",
        "subname": "Niebiański stróż",
        "text": "Powiązana (Pieczęć Starszych Bogów).\n[reaction] Kiedy podczas testu umiejętności w twojej lokalizacji odkrywany jest żeton [bless]: zadaj 1 punkt przerażenia Strażnikowi Klucza i odkryj 1 żeton wskazówki w twojej lokalizacji lub połączonej lokalizacji.\n<b>Wymuszony</b> - Kiedy Strażnik Klucza miałby opuścić grę: odłóż go na bok, poza grę.",
        "traits": "Przyzwanie."
    },
    {
        "code": "10107",
        "name": "Mosiężny sługa",
        "subname": "Demoniczny wasal",
        "text": "Powiązana (Pieczęć Starszych Bogów).\n[reaction] Kiedy podczas testu umiejętności w twojej lokalizacji odkrywany jest żeton [curse]: zadaj 1 obrażenie Mosiężnemu słudze i 2 obrażenia wrogowi w twojej lokalizacji lub połączonej lokalizacji.\n<b>Wymuszony</b> - Kiedy Mosiężny sługa miałby opuścić grę: odłóż go na bok, poza grę.",
        "traits": "Przyzwanie."
    },
    {
        "code": "10108",
        "name": "Pudełko zapałek",
        "text": "Zużywalny (3 zapasy). Jeśli na Pudełku zapałek nie ma żadnych zapasów, odrzuć je.\n[fast] Podczas tury dowolnego badacza, wyczerp Pudełko zapałek i wydaj 1 zapasy: twoją lokalizacja dostaje -1 zasłony do końca tej tury.",
        "traits": "Przedmiot. Narzędzie."
    },
    {
        "code": "10109",
        "name": "Dostawa skór",
        "text": "Dopóki Dostawa skór znajduje się na twojej ręce, maksymalna liczba kart na twojej ręce jest zmniejszona o 3.\n[reaction] Kiedy gra się kończy lub zrezygnujesz, jeśli Dostawa skór znajduje się na twojej ręce: obniż o 1 koszt w punktach doświadczenia następnej nowej karty, którą kupisz przed następnym scenariuszem.",
        "traits": "Przedmiot. Supply."
    },
    {
        "code": "10110",
        "name": "Widły",
        "text": "[action]: <b>Walka.</b> Do tego ataku dostajesz +1 [combat] i zadajesz +2 obrażenia. Jeśli ten atak zakończy się sukcesem, strać kontrolę nad Widłami i dołącz je do twojej lokalizacji. Dana lokalizacja zyskuje:\n\"[action]: Przejmij kontrolę nad Widłami. Tę zdolność może aktywować dowolny badacz w lokalizacji Wideł.\"",
        "traits": "Przedmiot. Narzędzie. Broń. Biała."
    },
    {
        "code": "10111",
        "name": "Maska wróbla",
        "subname": "The Wanderer's Companion",
        "text": "Limit 1 [[Maska]] na badacza.\nZużywalny (2 ofiary). Uzupełnij 1 z tych ofiar po tym jak otrzymasz 1 lub więcej obrażenia i/lub punktów przerażenia.\n[fast] Wydaj 1 ofiarę: do tego testu umiejętności dostajesz +2 [willpower] lub +2 [agility]. (Limit raz na test)",
        "traits": "Przedmiot. Amulet. Maska."
    },
    {
        "code": "10112",
        "name": "Wyrafinowane odwrócenie uwagi ",
        "text": "jako dodatkowy koszt zagrania Wyrafinowanego odwrócenia uwagi, wydaj akcję. Zagranie Wyrafinowanego odwrócenia uwagi nie wywołuje ataków towarzyszących.\nDla każdego wroga w twojej lokalizacji i każdej połączonej lokalizacji <i>(wybierz jedno)</i>:\n- Automatycznie wymknij się danemu wrogowi jeśli jest nie-[[Elitarny]].\n- zadaj 1 obrażenie danemu wrogowi.",
        "traits": "Sztuczka. Podwójny."
    },
    {
        "code": "10113",
        "name": "Do granic wytrzymałości",
        "text": "Wybierz atut z cechą [[Broń]] lub [[Narzędzie]] z twojego stosu kart odrzuconych. Rozpatrz zdolność [action] z danego atutu, ignorując wszystkie koszty <i>(wliczając w to jej koszt [action])</i>.\nPo rozpatrzeniu tego efektu wtasuj wybrany atut do twojej talii. Zagranie tej karty nie wywołuje ataków okazyjnych.",
        "traits": "Taktyka. Improwizowany."
    },
    {
        "code": "10114",
        "name": "Gra na zwłokę",
        "text": "<b>Pertraktacje.</b> Wybierz dowolnego wroga w twojej lokalizacji. Wykonaj test [willpower] (X), gdzie X jest to wartość walki lub wymykania się danego wroga, którakolwiek jest niższa. Jeśli test zakończył się sukcesem, wyczerp wybranego wroga <i>(ale nie uwalniaj się ze zwarcia z nim)</i>. jeśli jest nie-[[Elitarny]], nie zostaje przygotowany podczas następnej fazy utrzymania. Jeśli test zakończy się porażką, cofnij Grę na zwłokę na twoją rękę.",
        "traits": "Taktyka. Sztuczka."
    },
    {
        "code": "10115",
        "name": "W złym miejscu o właściwej porze",
        "text": "Jako dodatkowy koszt zagrania W złym miejscu o właściwej porze, wydaj akcję.\nPorusz do 5 obrażeń i/lub punktów przerażenia z twojego badacza na atuty kontrolowane przez badaczy w twojej lokalizacji. Za każdy atut pokonany przez ten efekt, dobierz 1 kartę. Usuń W złym miejscu o właściwej porze z gry.",
        "traits": "Duch. Podwójny."
    },
    {
        "code": "10116",
        "name": "Ryzykowna próba ",
        "text": "Możesz przeznaczyć Ryzykowną próbę do testu walki lub wymykania się przeciwko wrogowi w twojej lokalizacji lub połączonej lokalizacji.\nJeśli ten test zakończy się sukcesem, zadaj 1 obrażenie danemu wrogowi.",
        "traits": "Nabyta."
    },
    {
        "code": "10117",
        "name": "Siekiera",
        "text": "[action]: <b>Walka.</b> Do tego ataku dodaj wartość twojej [agility] do wartości twojej umiejętności. Ten atak zadaje +1 obrażenie. Jeśli w wyniku tego ataku zostanie pokonany wróg, odrzuć Siekierę. W przeciwnym razie strać kontrolę nad Siekierą i dołącz ją do zaatakowanego wroga. Wróg, do którego dołączono tę kartę zyskuje:\n\"[reaction] Kiedy wróg, do którego dołączono tę kartę zostanie pokonany: Przejmij kontrolę nad Siekierą. Tę zdolność może aktywować dowolny badacz w lokalizacji Siekiery.\"",
        "traits": "Przedmiot. Narzędzie. Broń. Dystansowa."
    },
    {
        "code": "10118",
        "flavor": "„Tylko twardy farmer mógł temu stawić czoło, ktoś inny albo by zemdlał, albo postradał zmysły...”\n— H.P. Lovecraft, Kolor z przestworzy",
        "name": "Wytrwałość",
        "text": "Możesz przeznaczyć Wytrwałość do testu umiejętności z twojego stosu kart odrzuconych. Jeśli to zrobisz, wtasuj ją do twojej talii po zakończeniu tego testu.",
        "traits": "Wrodzona."
    },
    {
        "code": "10119",
        "flavor": "Poprowadzę cię",
        "name": "\"Diabeł\"",
        "subname": "Przyjaciel czy wróg?",
        "text": "<b>Wymuszony</b> - Początek twojej tury: porusz 1 obrażenie z twojego badacza na \"Diabła\".\n<b>Wymuszony</b> - Kiedy \"Diabeł\" zostanie pokonany: zadaj 2 obrażenia każdemu wrogowi i badaczowi w twojej lokalizacji.",
        "traits": "Sprzymierzeniec. Stworzenie. Przeklęty."
    },
    {
        "code": "10120",
        "name": "Toporek strażacki",
        "text": "Szybka.\n[action]: <b>Walka.</b> Ten atak zadaje +1 obrażenie jeśli w twojej puli zasobów nie ma żadnych żetonów zasobów.\n[free] Wydaj I żeton zasobu podczas ataku, w którym używany jest Toporek strażacki: dostajesz +2 [combat] do tego testu umiejętności. (Limit trzy razy na atak.)",
        "traits": "Przedmiot. Broń. Biała."
    },
    {
        "code": "10121",
        "name": "Kurtka myśliwska",
        "text": "[fast] wyczerp Kurtkę myśliwską: wybierz kartę 1 nie-osłabienia z twojej ręki i dołącz ją zakrytą do Kurtki myśliwskiej (maksymalnie 3 dołączone karty). Następnie, zyskaj 1 żeton zasobu za każdą dołączoną kartę.\n[reaction] Kiedy Kurtka myśliwska zostanie pokonana: dobierz każdą dołączoną kartę.",
        "traits": "Przedmiot. Ubranie."
    },
    {
        "code": "10122",
        "name": "Kompas marynarza",
        "text": "[action] Wyczerp Kompas marynarza: <b>Badanie.</b> jeśli test zakończy się porażką, przygotuj Kompas marynarza. Jeśli test zakończy się sukcesem i w twojej puli żetonów nie ma żadnych żetonów zasobów, odkryj 1 dodatkowy żeton wskazówki w twojej lokalizacji.\n[fast] Wydaj 1 żeton zasobu podczas badania, w którym używany jest Kompas marynarza: dostajesz +1 [intellect] do tego testu umiejętności. (Limit trzy razy na badanie.)",
        "traits": "Przedmiot. Narzędzie."
    },
    {
        "code": "10123",
        "name": "Metoda przetrwania",
        "text": "[fast] Wybierz dołączoną do twojej lokalizacji kartę, której jesteś właścicielem, i wyczerp Metodę przetrwania: dodaj daną kartę na twoją rękę.\n[fast] Podczas testu umiejętności z lokalizacji lub z karty podstępu dołączonej do twojej lokalizacji, wyczerp Metodę przetrwania: do tego testu dostajesz +2 do wartości umiejętności.",
        "traits": "Talent. Nauka."
    },
    {
        "code": "10124",
        "flavor": "Kto trwa w wierze, nie musi bać się ciemności.",
        "name": "Niezachwiana wiara",
        "text": "Szybka. Zagraj podczas dowolnego okna [fast].\nDodaj 4 żetony [bless] do worka chaosu.",
        "traits": "Los. Błogosławiony."
    },
    {
        "code": "10125",
        "flavor": "Odwaga jest najlepszą obroną przed wszystkim, co czai się w mroku.",
        "name": "Przezorny",
        "text": "Jeśli ten test umiejętności zakończy się sukcesem, dodaj do worka chaosu 1 żeton [bless] a każde obrażenie lub punkt przerażenia na tobie (któregokolwiek jest mniej).",
        "traits": "Wrodzona. Błogosławiony."
    },
    {
        "code": "10126",
        "name": "Symbol wiary",
        "text": "[reaction] Po tym, jak zakończy się test umiejętności, podczas którego zostało odkrytych 1 lub więcej żetonów [curse] lub [auto_fail], dodaj taką samą liczbę żetonów [bless] do worka chaosu. Jeśli ten test zakończy się porażką, po rozpatrzeniu wszystkich efektów nieudanego testu wykonujący go badacz może spróbować ponownie wykonać dany test. (maksymalnie raz na test)",
        "traits": "Przedmiot. Amulet. Błogosławiony."
    },
    {
        "code": "10127",
        "name": "Czarny Koń",
        "text": "Trwały. Limit 1 na talię.\nPodczas fazy utrzymania możesz zdecydować, że nie otrzymujesz żadnych zasobów. Dopóki w swojej puli zasobów nie masz żadnych zasobów, dostajesz +1 [willpower], +1 [intellect], +1 [combat], i +1 [agility].",
        "traits": "Condition."
    },
    {
        "code": "10128",
        "name": "Nadprzyrodzony język",
        "text": "Zużywalny (4 ładunki).\nMożesz zagrywać karty wydarzeń zawierające \"Pertraktacje\" z twojego stosu kart odrzuconych tak, jakby znajdowały się na twojej ręce. jako dodatkowy koszt zagrania w ten sposób karty wydarzenia, wydaj 1 ładunek z Nadprzyrodzonego języka. Po rozpatrzeniu danej karty wydarzenia, usuń ją z gry.",
        "traits": "Rytuał."
    },
    {
        "code": "10129",
        "name": "Czekając na właściwy moment",
        "text": "jako dodatkowy koszt zagrania Czekając na właściwy moment, wydaj akcję.\nPodczas twojej następnej tury możesz wykonać dwie dodatkowe akcje.",
        "traits": "Podwójny."
    },
    {
        "code": "10130",
        "flavor": "Elegancki strój może więcej niż słowa.",
        "name": "Dobrze ubrany",
        "text": "Dopóki Dobrze ubrany jest przeznaczony do testu umiejętności podczas a akcji pertraktacji, zyskuje [wild] [wild] [wild].",
        "traits": "Nabyta. Los."
    },
    {
        "code": "10131",
        "flavor": "Tylko najsilniejszy duch może przezwyciężyć ciemność",
        "name": "Gwiazda świtu",
        "text": "Szybka. Zagraj po odkryciu żetonów chaosu podczas testu umiejętności w twojej lokalizacji.\nZignoruj modyfikator każdego żetonu [curse] odkrytego podczas tego testu. Za każdy zignorowany żeton [curse], zadaj 1 obrażenie dowolnemu wrogowi w twojej lokalizacji.",
        "traits": "Rytuał. Błogosławiony."
    },
    {
        "code": "10132",
        "flavor": "\"To jak za darmo w zestawieniu z tym co zyskasz.\"",
        "name": "Okultystyczny relikwiarz",
        "subname": "Wątpliwe źródło",
        "text": "Trwały. Limit 1 na talię.\nMasz 1 dodatkową strefę ręki, drobiazgu lub mistyczną, w której możesz przechowywać jedynie karty atutów z cechą [[Błogosławiony]] lub [[Przeklęty]].",
        "traits": "Dobrodziejstwo. Pakt."
    },
    {
        "code": "10133",
        "name": "Zniszczony Diadem",
        "subname": "Korona umierającego światła",
        "text": "Limit 1 na talię. Limit 1 [[Maska]] na badacza.\n[reaction] Po tym, jak w twojej lokalizacji zakończy się test umiejętności, podczas którego zostal odkryty zarówno żeton [bless] i żeton [curse]: umieść 1 żeton zasobu na tej karcie, jako ofiara. Następnie, jeśli na tej karcie znajdują się 3 ofiary, przeszukaj twoje powiązane karty w poszukiwaniu Diademu Zmierzchu I zamień go z tą kartą, poruszając wszystkie ofiary z tej karty na Diadem Zmierzchu.",
        "traits": "Przedmiot. Amulet. Maska."
    },
    {
        "code": "10134",
        "name": "Diadem Zmierzchu",
        "subname": "Korona umierającego światła",
        "text": "Powiązana (Zniszczony Diadem). Limit 1 [[Maska]] na badacza.\n[reaction] Kiedy podczas testu umiejętności odkryjesz żeton [bless] lub żeton [curse] wydaj 1 ofiarę i wyczerp tę kartę: zamiast tego traktuj odkryty żeton jako żeton [elder_sign] i włóż go z powrotem do worka chaosu. Następnie, jeśli na tej karcie nie ma żadnych ofiar, przeszukaj twoje powiązane karty w poszukiwaniu Zniszczonego diademu i zamień go z tą kartą.",
        "traits": "Przedmiot. Amulet. Maska. Błogosławiony."
    },
    {
        "code": "10135",
        "name": "Skaleczona dłoń",
        "text": "<b>Odkrycie</b> - Musisz albo umieścić Skaleczoną dłoń w grze w twoim obszarze zagrożenia, albo otrzymać 1 obrażenie i wtasować ją do swojej talii. Nie może opuścić gry w inny sposób niż poprzez poniższą zdolność [action] [action].\nDostajesz -1 do wytrzymałości.\n[action] [action]: Odrzuć Skaleczoną dłoń.",
        "traits": "Uraz."
    },
    {
        "code": "10136",
        "name": "Uraz pleców",
        "text": "<b>Odkrycie</b> - Musisz albo umieścić Uraz pleców w grze w twoim obszarze zagrożenia, albo otrzymać 1 obrażenie i wtasować go do swojej talii. Nie może opuścić gry w inny sposób niż poprzez poniższą zdolność [action] [action].\nDostajesz -1 do wytrzymałości.\n[action] [action]: Odrzuć Uraz pleców.",
        "traits": "Uraz."
    },
    {
        "code": "10137",
        "name": "Srebrna ćma",
        "text": "<b>Odkrycie</b> - Musisz albo umieścić Srebrną ćmę w grze w twoim obszarze zagrożenia, albo otrzymać 1 punkt przerażenia i wtasować ją do swojej talii. Nie może opuścić gry w inny sposób niż poprzez poniższą zdolność [action] [action].\nDostajesz -1 do poczytalności.\n[action] [action]: Odrzuć Srebrną ćmę.",
        "traits": "Przedmiot. Relikwia."
    },
    {
        "code": "10138",
        "name": "Przysięga Drzytelecha",
        "text": "<b>Odkrycie</b> - Musisz albo umieścić Przysięgę Drzytelecha w grze w twoim obszarze zagrożenia, albo otrzymać 1 punkt przerażenia i wtasować ją do swojej talii. Nie może opuścić gry w inny sposób niż poprzez poniższą zdolność [action] [action].\nDostajesz -1 do poczytalności.\n[action] [action]: Odrzuć Przysięgę Drzytelecha.",
        "traits": "Pakt."
    }
]
