[
    {
        "code": "05313",
        "name": "Geweihter Spiegel",
        "text": "Nur 1 pro Deck.\n<b>Erzwungen</b> - Nachdem der geweihte Spiegel ins Spiel gekommen ist: Durchsuche deine Gebunden-Karten nach 3 Kopien von Besänftigende Melodie. Füge 1 davon deiner Hand hinzu und mische die 2 anderen in dein Deck. Sobald der geweihte Spiegel das Spiel verlässt, finde jede jener Kopien von Besänftigende Melodie (selbst wenn sie sich nicht im Spiel befindet) und entferne sie aus dem Spiel.",
        "traits": "Gegenstand. Relikt. Okkult. Gesegnet.",
        "slot": "Zubehör"
    },
    {
        "code": "05314",
        "flavor": "...Et leur chanson se mêle au clair de lune,\nAu calme clair de lune triste et beau...\n- Paul Verlaine, \"Clair de Lune\"",
        "name": "Besänftigende Melodie",
        "text": "Gebunden (Geweihter Spiegel).\nHeile 2 Schaden oder 2 Horror (oder eine beliebige Kombination aus beidem) von Ermittlern und/oder [[Verbündeter]]-Vorteilskarten an deinem Ort. Ziehe 1 Karte.",
        "traits": "Zauber."
    },
    {
        "code": "05315",
        "name": "\"Es gibt Schlimmeres…\"",
        "text": "Schnell. Spiele diese Karte, sobald dir Schaden und/oder Horror zugefügt wird.\nHebe bis zu 2 Schaden und/oder Horror auf, der dir gerade zugefügt worden ist. Dann erhältst du genau so viele Ressourcen.",
        "traits": "Geist."
    },
    {
        "code": "05316",
        "name": "Okkultes Lexikon",
        "text": "Nur 1 pro Deck.\n<b>Erzwungen</b> - Nachdem das okkulte Lexikon ins Spiel gekommen ist: Durchsuche deine Gebunden-Karten nach 3 Kopien von Blutritual. Füge 1 davon deiner Hand hinzu und mische die 2 anderen in dein Deck. Sobald das okkulte Lexikon das Spiel verlässt, finde jeder jener Kopien von Blutritual (selbst wenn sie sich nicht im Spiel befindet) und entferne sie aus dem Spiel.",
        "traits": "Gegenstand. Buch. Okkult.",
        "slot": "Hand"
    },
    {
        "code": "05317",
        "name": "Blutritual",
        "text": "Gebunden (Okkultes Lexikon).\nZiehe 2 Karten. Lege bis zu 2 Karten von deiner Hand ab. Für jede so abgelegte Karte darfst du entweder 1 Ressource erhalten oder 1 Ressource ausgeben, um einem Gegner an deinem Ort 1 Schaden zuzufügen. Diese Aktion proviziert keine Gelegenheitsangriffe.",
        "traits": "Zauber."
    },
    {
        "code": "05318",
        "flavor": "Unwissenheit ist ein Segen, den du dir nicht leisten kannst",
        "name": "Das undenkbare erblicken",
        "text": "Mische eine beliebige Anzahl Nicht-Schwäche-Karten von deiner Hand in dein Deck. Ziehe Karten, bis du dein Handkartenlimit erreicht hast. Entferne Das Undenkbare erblicken aus dem Spiel.",
        "traits": "Erkenntnis."
    },
    {
        "code": "05319",
        "flavor": "\"Ja, ja, schon klar. Das hast du schon die letzten 3 Male gesagt.\"",
        "name": "\"Du schuldest mir was!\"",
        "text": "Sieh dir die Hand eines anderen Ermittlers an. Du darfst eine Nicht-Schwäche-Karte von der Hand jenes Ermittlers unter deiner Kontrolle spielen. Falls du dies tust, ziehen du und jener Ermittler je 1 Karte.",
        "traits": "Gefallen. Schachzug."
    },
    {
        "code": "05320",
        "flavor": "Harpyie schreit: - \"'s ist Zeit, 's ist Zeit.\"\n- William Shakespeare, Macbeth",
        "name": "Doublette",
        "text": "Außergewöhnlich.\n[reaction] Nachdem du eine Ereigniskarte gespielt hast, erschöpfe Doublette: Spiele jene Ereigniskarte erneut, als ob sie sich auf deiner Hand befände.",
        "traits": "Ritual.",
        "slot": "Arkan"
    },
    {
        "code": "05321",
        "name": "Welken",
        "text": "[action]: <b>Kampf.</b> Dieser Angriff verwendet [willpower] statt [combat]. Du bekommst +2 [willpower] für diesen Angriff. Falls ein [skull]-, [cultist]-, [tablet]-, oder [elder_thing]-Szmbol während dieses Angriffs enthüllt wird, bekommt der angegriffene Gegner für den Rest des Zuges -1 Kampf, -1 Ausdauer und -1 Entkommen (bis zu einem Minimum von 1).",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "05322",
        "name": "Sechster Sinn",
        "text": "[action]: <b>Ermitteln.</b> Verwende beim Ermitteln [willpower] statt [intellect]. Du bekommst +2 [willpower]. Falls ein [skull]-, [cultist]-, [tablet]-, oder [elder_thing]-Symbol während dieser Probe enthüllt wird, darfst du einen enthüllten, bis zu 2 Verbindungen von deinem Ort entfernten Ort wählen; du ermittelst nunö als ob du dich zusätzlich zu deinem Ort auch am gewählten Ort befändest (du darfst einen der beiden Schleierwerte verwenden).",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "05323",
        "name": "Köder",
        "text": "Hänge diese Karte an deinen Ort an.\nWährend der Gegnerphase nimmt jeder Gegner, der sich bewegt, den kürzesten Weg in Richtung des Ortes mit dieser Verstärkung, statt sich normal zu bewegen.\n <b>Erzwungen</b> - Solange diese Verstärkung am Ende der Runde angehängt ist: Lege Köder ab. ",
        "traits": "Trick."
    },
    {
        "code": "05324",
        "name": "Wendung zum Guten",
        "text": "Schnell. Spiele diese Karte, sobald du einen Chaosmarker enthüllst, der deinen Fertigkeitswert während einer Fertigkeitsprobe auf 0 senken würde (einschließlich des [auto_fail]-Markers).\nHebe jenen Marker auf und behandle ihn stattdessen als einen [elder_sign]-Marker.",
        "traits": "Glücksfall. Gesegnet."
    }
]
