[
    {
        "code": "05316",
        "name": "Occult Lexicon",
        "text": "Limit 1 per deck.\n<b>Forced</b> - After Occult Lexicon enters play: Search your bonded cards for 3 copies of Blood-Rite. Add 1 to your hand and shuffle the other 2 into your deck. When Occult Lexicon leaves play, find each of those copies of Blood-Rite (even if they are out of play) and remove them from the game.",
        "traits": "Item. Tome. Occult.",
        "slot": "Hand"
    },
    {
        "code": "05317",
        "name": "Blood-Rite",
        "text": "Bonded (Occult Lexicon).\nDraw 2 cards. Discard up to 2 cards from your hand. For each card thusly discarded, you may either gain 1 resource, or spend 1 resource to deal 1 damage to an enemy at your location. This action does not provoke attacks of opportunity.",
        "traits": "Spell."
    },
    {
        "code": "05319",
        "flavor": "\"Yeah, yeah, sure. That's what you said the last 3 times.\"",
        "name": "\"You owe me one!\"",
        "text": "Look at another investigator's hand. You may play a non-weakness card in that investigator's hand, under your control. If you do, you and that investigator each draw 1 card.",
        "traits": "Favor. Gambit."
    },
    {
        "code": "05322",
        "name": "Sixth Sense",
        "text": "[action]: <b>Investigate.</b> Investigate using [willpower] instead of [intellect]. You get +2 [willpower] for this investigation. If a [skull], [cultist], [tablet], or [elder_thing] symbol is revealed during this test, you may choose a revealed location up to 2 connections away from your current location; you are now investigating as if you were at the chosen location in addition to your location (you may use either shroud value).",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "05324",
        "name": "Eucatastrophe",
        "text": "Fast. Play when you reveal a chaos token that would reduce your skill value to 0 during a skill test (including the [auto_fail] token).\nCancel that token and treat it as an [elder_sign] token, instead.",
        "traits": "Fortune. Blessed."
    }
]
