[
	{
		"back_text": "Schwer / Experte\n[skull]: -X. X ist die Menge an Verderben auf Azathoth, bis zu einem Minimum von 2.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Kultist]]-Gegner und ziehe ihn. Mische das Begegnungsdeck.\n[tablet]: -3. Falls die Probe misslingt, greift dich Azathoth an.\n[elder_thing]: -6. Falls dein modifizierter Fertigkeitswert für diese Probe 0 ist, platziere 1 Verderben auf Azathoth.",
		"code": "05325",
		"name": "Vor dem Schwarzen Thron",
		"text": "Einfach / Normal\n[skull]: -X. X ist die Hälfte des Verderbens auf Azathoth (aufgerundet), bis zu einem Minimum von 2.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Kultist]]-Gegner und ziehe ihn. Mische das Begegnungsdeck.\n[tablet]: -2. Falls die Probe misslingt, greift dich Azathoth an.\n[elder_thing]: -4. Falls dein modifizierter Fertigkeitswert für diese Probe 0 ist, platziere 1 Verderben auf Azathoth."
	},
	{
		"back_flavor": "Irgendwie bist du hier nicht der einzige Mensch. Sie sind aber nichts als seelenlose Hüllen - nahezu frei von Menschlichkeit, nichts als Fleisch, Muskeln und Knochen, für die Ewigkeit konserviert in ihrer stupiden Hingebung, kniend und singend in fauliger Anbetung: „Azathoth! Azathoth! Das Ende ist gekommen!”",
		"back_name": "Freut euch, denn das Ende ist nah!",
		"back_text": "Jeder [[Kultist]]-Gegner begeht rituellen Freitod. Lege jeden [[Kultist]]-Gegner im Spiel ab und bewege sämtliches Verderben von ihnen auf Azathoth.\nDer Ermittlungsleiter muss das Begegnungsdeck und den Ablagestapel nach einer Kopie von Dämonisches Flötenspiel durchsuchen und sie ziehen.\n<hr><blockquote><i>Endlose Gänge und Stufen aus schwarzem Stein sind die einzigen Wege, die dich zu deinem Ziel führen. Es ist ein unendliches Labyrinth, durch welches du hindurch musst.</i></blockquote>\nÜberprüfe das Kampagnenlogbuch. Falls du im Abschnitt „Gefundene Andenken” <i>Gilmans Tagebuch</i> notiert hast, findest du einen Weg hinaus. Ansonsten verirrst du dich hoffnungslos. Jeder Ermittler muss sich entweder auf den Ort zu seiner Linken bewegen oder sein Ort wird um einen Platz nach links bewegt (wobei du einen leeren Raum an der Stelle platzierst, an der dieser Ort vorher gelegen hat.) Ein Ort kann durch diesen Effekt nicht mehr als ein Mal bewegt werden.",
		"code": "05326",
		"flavor": "EIN ENDE IST EIN NEUER ANFANG.\nWANDEL IST DIE EINZIGE KONSTANTE.\nDEIN ENDGÜLTIGES SCHICKSAL IST NAH.",
		"name": "Rad des Schicksals · X",
		"text": "Jeder Ort ist mit jedem benachbarten Ort verbunden.\nEntferne kein Verderben von Gegnern, sobald von dieser Agenda vorgerückt wird."
	},
	{
		"back_name": "Hungrig nagend",
		"back_text": "Jeder [[Kultist]]-Gegner begeht rituellen Freitod. Lege jeden [[Kultist]]-Gegner im Spiel ab und bewege sämtliches Verderben von ihnen auf Azathoth.\nDer Ermittlungsleiter muss das Begegnungsdeck und den Ablagestapel nach einer Kopie von Dämonisches Flötenspiel durchsuchen und sie ziehen.\n<hr><blockquote><i>In dieser Vergessenheit jenseits der Zeit ist nichts, wie es sein sollte. Der Nebel tanzt und wirbelt um dich herum. Jenseitiges Gelächter verspottet dich und aus dem dunklen Nebel entsteigt ein dir bekanntes Gespenst, das schon lange tot sein sollte.</i></blockquote>\nÜberprüfe das Kampagnenlogbuch. Falls du im Abschnitt „Gefundene Andenken” <i>Abgegriffenes Kruzifix</i> notiert hast, erkennt das Gespenst das Kruzifix, welches du aus Walter Gilmans Zimmer entwendet hast, und zieht sich langsam in die jenseitige Dunkelheit zurück.\nAnsonsten greift dich das Gespenst an; jeder Ermittler muss eine [willpower]-Probe (4) ablegen. Jeder Ermittler, dem diese Probe misslingt, nimmt 1 Schaden und 1 Horror.",
		"code": "05327",
		"flavor": "…der grenzenlose Dämonensultan Azathoth, dessen Namen laut zu nennen kein Mund wagt, und der in unfassbaren, lichtlosen Kammern jenseits der zeit hungrig nagt, inmitten des gedämpften, rasendmachenden Schlags nichtswürdiger Trommeln und des dünnen monotonen Gewinsels verwünschter Flöten…\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
		"name": "Er erwartet dich",
		"text": "Jeder Ort ist mit jedem benachbarten Ort verbunden.\nEntferne kein Verderben von Gegnern, sobald von dieser Agenda vorgerückt wird."
	},
	{
		"back_name": "Azathoth rührt sich…",
		"back_text": "Jeder [[Kultist]]-Gegner begeht rituellen Freitod. Lege jeden [[Kultist]]-Gegner im Spiel ab und bewege sämtliches Verderben von ihnen auf Azathoth.\nDer Ermittlungsleiter muss das Begegnungsdeck und den Ablagestapel nach einer Kopie von Dämonisches Flötenspiel durchsuchen und sie ziehen.\nEs gibt kein Agendadeck mehr, aber das Szenario ist noch nicht zu Ende. Bis zum Ende des Szenarios wird Verderben, das auf der aktuellen Agenda platziert werden würde, stattdessen auf Azathoth platziert und sämtliches Verderben im Spiel gilt als auf Azathoth befindlich.\n<hr><blockquote><i>Du stößt auf einen weiteren Kreis von Azathoths Anhängern, angeführt von einer vermummten, formlosen Gestalt, die eine uralte laterne hoch über ihren Kopf hält. Das schwache graue Licht durchbricht kaum die Dunkelheit des Reiches. Irgendwie kommt dir dieses Phantom bekannt vor; ein unbestimmtes Gefühl von Verwandtschaft lässt dich fortfahren.</i></blockquote>\nÜberprüfe das Kampagnenlogbuch. Falls du im Abschnitt „Gefundene Andenken” <i>Strohpuppe</i> notiert hast, erkennt dich die Kreatur ebenfalls. Sie beäugt dich neugierig und die Gebete des Kreises verstummen; entferne 1 Verderben von Azathoth. Ansonsten nimmt die Kreatur von dir kaum Notiz und der Kreis fährt mit seinen Sprechgesängen fort.",
		"code": "05328",
		"flavor": "…zog jener lüstern blickende, kichernde Shantak ungestüm und unbarmherzig weiter, flappte in boshafter Freude mit den großen, schlüpfrigen Schwingen und flog jenen unheiligen Abgründen zu, wohin keine Träume reichen…\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
		"name": "Die letzten Stunden",
		"text": "Jeder Ort ist mit jedem benachbarten Ort verbunden.\nEntferne kein Verderben von Gegnern, sobald von dieser Agenda vorgerückt wird. (<i>Achtung: Das Szenario endet nicht, sobald von dieser Agenda vorgerückt wird, aber der Untergang der Welt steht kurz bevor.</i>)"
	},
	{
		"back_flavor": "Dein Ross trägt dich durch den Eingang eines abltraumhaften Palastes und du bist überrascht, dass die Säle im Inneren genauso enorm und höhlenartig sind, wie der leere Raum, der sie umgibt. Es ist, als ob die Tür nichts als ein Übergang zu einem anderen Universum ist, genauso trostlos und grenzenlos wie das letzte.",
		"back_name": "Palast der Großen Alten",
		"back_text": "Entferne den kosmischen Durchbruch aus dem Spiel. Mische jeden Ort im Spiel (außer Grässlicher Palast) in den Kosmos. Jeder Ermittler an jenen Orten wird zurückgelassen und getötet. Jeder Gegner an jenen Orten wird in die obersten 5 Karten des Begegnungsdecks gemischt.\nNimm die beiseitegelegte Karte Hof der Großen Alten sowie die obersten 2 Karten des Kosmos und mische sie, sodass du sie nicht mehr unterscheiden kannst. Bringe sie dann zusammen mit leerem Raum ins Spiel, wie unter „Platzierung der Orte in Szene 2” im Kampagnenleitfaden abgebildet.\nIn Spielerreihenfolge zieht jeder Ermittler die oberste Karte des Begegnungsdecks.",
		"code": "05329",
		"flavor": "Vom horizontlosen Riss im klaffenden Schlund des Himmels hast du eine unmögliche Entfernung zurückgelegt und doch bist du noch Meilen vom nächtlichen Thron entfernt, auf dem Azathoth weilt.",
		"name": "Der Kosmos lockt",
		"text": "[action] Gib X Hinweise aus: Ziehe die obersten X Karten des Kosmos. Wähle 1 davon, bringe sie mit ihren „<b>Kosmos</b>”-Anweisungen ins Spiel und bewege dich dorthin. Mische die übrigen Karten in den Kosmos zurück.\n<b>Ermittlungsziel</b> - Nur Ermittler am grässlichen Palast dürfen als Gruppe die benötigten Hinweise ausgeben, um vorzurücken. (<i>Achtung: Jeder Ermittler, der sich nicht dort befindet, wird getötet.</i>)"
	},
	{
		"back_flavor": "Die geflügelte Kreatur landet auf einem gewundenen Steg aus schwarzem Stein, der sich in einen endlosen Horizont errichteter Leere erstreckt. Es benötigt ein paar Knuffe und Zuspruch, bevor dein Ross weitergeht. Dieser Ort scheint selbst die abscheulichsten Bestien zu verängstigen. Doch trotz aller Stille kannst du die steten Sprechgesänge derer hören, die dem Dämonensultan am nächsten sind, das unterträgliche Heulen der Pfeifer, der monotone Trommelschlag, der endlos in deinem Kopf hämmert…",
		"back_name": "Der Nukleus des Universums",
		"back_text": "Entferne den grässlichen Palast aus dem Spiel. Mische jeden Ort im Spiel (außer Hof der Großen Alten) in den Kosmos. Jeder Ermittler an jenen Orten wird zurückgelassen und getötet. Jeder Gegner an jenen Orten wird in die obersten 5 Karten des Begegnungsdecks gemischt.\nNimm die beiseitegelegte Karte Der Schwarze Thron sowie die obersten 3 Karten des Kosmos und mische sie, sodass du sie nicht mehr unterscheiden kannst. Bringe sie dann zusammen mit leerem Raum ins Spiel, wie unter „Platzierung der Orte für Szene 3” im Kampagnenleitfaden abgebildet.\nIn Spielerreihenfolge zieht jeder Ermittler die oberste Karte des Begegnungsdecks.",
		"code": "05330",
		"flavor": "Deine Knochen zittern heftig in der kalten Stille dieses leeren Ortes. Kein Licht durchbricht die dunklen Säle. Keine Wärme erreicht dich, kein Luftzug streicht deine Haut. So muss sich der Tod anfühlen, denkst du dir trübsinning.",
		"name": "In Azathoths Reich",
		"text": "[action] Gib X Hinweise aus: Ziehe die obersten X Karten des Kosmos. Wähle 1 davon, bringe sie mit ihren „<b>Kosmos</b>”-Anweisungen ins Spiel und bewege dich dorthin. Mische die übrigen Karten in den Kosmos zurück.\n<b>Ermittlungsziel</b> - Nur Ermittler am Hof der Großen Alten dürfen als Gruppe die benötigte Anzahl Hinweise ausgeben, um vorzurücken. (<i>Achtung: Jeder Ermittler, der sich nicht dort befindet, wird getötet.</i>)"
	},
	{
		"back_flavor": "Du stehst an einem Abgrund vor dem Schwarzen Thron und blickst herauf auf die blinde, stimmlose Monstrosität, die Azathoth ist. Der bloße Anblick lässt deine Sicht verschwimmen und deinen Körper unknotrolliert zittern. Das monotone Pfeifen ist nun so laut, dass es deine Knochen durchschüttelt und dich durch die Wucht auf deine Eingeweide fast erbrechen lässt. Blut läuft dir aus Augen und Ohren.\nSollte Azathoth erwachen, wird er die Welt verschlingen. Du musst nun handeln, bevor es zu spät ist.",
		"back_name": "Das Ende",
		"back_text": "Überprüfe das Kampagnenlogbuch.\n- Falls mindestens 2 der folgenden Punkte zutreffen, fahre mit <b>(→A2)</b> fort: <i>Du hast dein Schicksal akzeptiert</i>, <i>Hypnotisierende Flöte</i> ist unter „Gefundene Andenken” aufgeführt, <i>Ritualkomponenten</i> ist unter „Gefundene Andenken” aufgeführt.\n- Falls mindestens 2 der folgenden Punkte zutreffen, fahre mit <b>(→A3)</b> fort: <i>Du hast dein Schicksal nicht akzeptiert</i>, <i>Lumpen aus zerrissenem Schatten</i> ist unter „Gefundene Andenken” aufgeführt, <i>Hauch des geisterhaften Nebels</i> ist unter „Gefundene Andenken” aufgeführt\n- Ansonsten, <b>(→A4)</b>.",
		"code": "05331",
		"flavor": "Es ist nicht mehr weit. Du kannst das Wirbeln und Verwinden von Äonen in der Leere um dich herum fühlen. Hier, im Nukleus aller Dinge - dem Zentrum des Chaos - liegt deine Aufgabe und dein endgültiges Schicksal vor dir.",
		"name": "Was getan werden muss",
		"text": "[action] Gib X Hinweise aus: Ziehe die obersten X Karten des Kosmos. Wähle 1 davon, bringe sie mit ihren „<b>Kosmos</b>”-Anweisungen ins Spiel und bewege dich dorthin. Mische die übrigen Karten in den Kosmos zurück.\n<b>Ermittlungsziel</b> - Falls sich der Ermittlungsleiter am Schwarzen Thron befindet und keine Hinweise darauf liegen, rücke vor."
	},
	{
		"back_flavor": "…so trug jenes unheimliche, schuppige Monster seinen hilflosen Reiter; wirbelnd und dahinschießend, drang es zu den fernsten Rändern vor und überspannte die äußersten Abgründe; er ließ die Sterne und den Bereich der Materie hinter sich, und brach meteoritenhaft durch nackte Formlosigkeiten, hin zu jenen unfassbaren, lichtlosen Kammern jenseits der Zeit…\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
		"code": "05332",
		"name": "Kosmischer Durchbruch",
		"text": "<b>Erzwungen</b> - Am Ende der Runde: Füge dem kosmischen Durchbruch Hinweise hinzu, bis sich 3 Hinweise darauf befinden.\nJeder [[Leere]]-Ort erhält: „[action]: Mische diesen Ort in den Kosmos und bewege jeden Ermittler und Gegner, der sich an diesem Ort befunden hat, zum kosmischen Durchbruch.”",
		"traits": "Anderswelt."
	},
	{
		"back_flavor": "Die Sterne tanzten spöttisch und verschoben sich hin und wieder sogar, um fahle Untergangszeichen zu bilden, so dass man sich wundern mochte, sie nicht früher gesehen und gefürchtet zu haben; und unaufhörlich jaulten die Winde der Unterwelt von vager Schwärze und Einsamkeit jenseits des Kosmos.\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
		"back_name": "Kosmos",
		"code": "05333",
		"name": "Grässlicher Palast",
		"text": "<b>Erzwungen</b> - Am Ende der Runde: Füge dem grässlichen Palast Hinweise hinzu, bis sich 4 Hinweise darauf befinden.\nJeder [[Leere]]-Ort erhält: „[action]: Mische diesen Ort in den Kosmos und bewege jeden Ermittler und Gegner, der sich an diesem Ort befunden hat, zum grässlichen Palast.”",
		"traits": "Anderswelt."
	},
	{
		"back_flavor": "Die Sterne tanzten spöttisch und verschoben sich hin und wieder sogar, um fahle Untergangszeichen zu bilden, so dass man sich wundern mochte, sie nicht früher gesehen und gefürchtet zu haben; und unaufhörlich jaulten die Winde der Unterwelt von vager Schwärze und Einsamkeit jenseits des Kosmos.\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
		"back_name": "Kosmos",
		"code": "05334",
		"name": "Hof der Großen Alten",
		"text": "<b>Erzwungen</b> - Am Ende der Runde: Füge dem Hof der Großen Alten Hinweise hinzu, bis sich 6 Hinweise darauf befinden.\nJeder [[Leere]]-Ort erhält: „[action]: Mische diesen Ort in den Kosmos und bewege jeden Ermittler und Gegner, der sich an diesem Ort befunden hat, zum Hof der Großen Alten.”",
		"traits": "Anderswelt."
	},
	{
		"back_flavor": "Die Sterne tanzten spöttisch und verschoben sich hin und wieder sogar, um fahle Untergangszeichen zu bilden, so dass man sich wundern mochte, sie nicht früher gesehen und gefürchtet zu haben; und unaufhörlich jaulten die Winde der Unterwelt von vager Schwärze und Einsamkeit jenseits des Kosmos.\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
		"back_name": "Kosmos",
		"code": "05335",
		"flavor": "…dem ultimaten, umnachteten Thron des Dämons Azathoth in der formlosen Zentralleere zu nähern.\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
		"name": "Der Schwarze Thron",
		"text": "Der Schwarze Thron bekommt +X Schleier, wobei X die Hälfte des Verderbens auf Azathoth ist (aufgerundet).\n<b>Heimgesucht</b> - Du musst entweder 1 Verderben auf Azathoth platzieren oder Azathoth greift dich an.",
		"traits": "Anderswelt."
	},
	{
		"back_flavor": "Die Sterne tanzten spöttisch und verschoben sich hin und wieder sogar, um fahle Untergangszeichen zu bilden, so dass man sich wundern mochte, sie nicht früher gesehen und gefürchtet zu haben; und unaufhörlich jaulten die Winde der Unterwelt von vager Schwärze und Einsamkeit jenseits des Kosmos.\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
		"back_name": "Kosmos",
		"code": "05336",
		"name": "Nebeltänzer",
		"text": "<b>Kosmos</b> - Du musst entweder nach rechts verbinden oder 2 Ressourcen verlieren und von einem benachbarten Ort in eine Richtung deiner Wahl verbinden.\n[reaction] Nachdem du dich zu den Nebeltänzern bewegt hast, entferne 1 Ressource von der Szenarioübersichtskarte: Bewege dich an einen verbundenen Ort.",
		"traits": "Anderswelt. Leere."
	},
	{
		"back_flavor": "Die Sterne tanzten spöttisch und verschoben sich hin und wieder sogar, um fahle Untergangszeichen zu bilden, so dass man sich wundern mochte, sie nicht früher gesehen und gefürchtet zu haben; und unaufhörlich jaulten die Winde der Unterwelt von vager Schwärze und Einsamkeit jenseits des Kosmos.\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
		"back_name": "Kosmos",
		"code": "05337",
		"name": "Stiege in die Vergessenheit",
		"text": "<b>Kosmos</b> - Du musst entweder nach oben verbinden oder 2 Horror nehmen und vom obersten enthüllten Ort in eine Richtung deiner Wahl verbinden.\n[action] Entferne 1 Ressource von der Szenarioübersichtskarte: Bewege die Stiege in die Vergessenheit ein Mal nach oben, wobei du einen leeren Raum an der Stelle platzierst, an der diese Karte vorher gelegen hat. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
		"traits": "Anderswelt. Leere."
	},
	{
		"back_flavor": "Die Sterne tanzten spöttisch und verschoben sich hin und wieder sogar, um fahle Untergangszeichen zu bilden, so dass man sich wundern mochte, sie nicht früher gesehen und gefürchtet zu haben; und unaufhörlich jaulten die Winde der Unterwelt von vager Schwärze und Einsamkeit jenseits des Kosmos.\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
		"back_name": "Kosmos",
		"code": "05338",
		"name": "Unendlichkeit der Finsternis",
		"text": "<b>Kosmos</b> - Du musst entweder nach unten verbinden oder 2 Schaden nehmen und vom untersten enthüllten Ort in eine Richtung deiner Wahl verbinden.\n[action] Entferne 1 Ressource von der Szenarioübersichtskarte: Bewege die Unendlichkeit der Finsternis ein Mal nach unten, wobei du einen leeren Raum an der Stelle platzierst, an der diese Karte vorher gelegen hat. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
		"traits": "Anderswelt. Leere."
	},
	{
		"back_flavor": "Die Sterne tanzten spöttisch und verschoben sich hin und wieder sogar, um fahle Untergangszeichen zu bilden, so dass man sich wundern mochte, sie nicht früher gesehen und gefürchtet zu haben; und unaufhörlich jaulten die Winde der Unterwelt von vager Schwärze und Einsamkeit jenseits des Kosmos.\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
		"back_name": "Kosmos",
		"code": "05339",
		"name": "Kosmisches Portal",
		"text": "<b>Kosmos</b> - Verbinde von einem beliebigen enthüllten Ort in eine Richtung deiner Wahl.\n<b>Erzwungen</b> - Nachdem du das kosmische Portal betreten hast: Du musst entweder 1 Hinweis ausgeben oder 1 Horror nehmen.\n[action] Entferne 1 Ressource von der Szenarioübersichtskarte: Bewege eine beliebige Anzahl Ermittler am kosmischen Portal zu einem beliebigen anderen [[Leere]]-Ort.",
		"traits": "Anderswelt. Leere."
	},
	{
		"back_flavor": "Die Sterne tanzten spöttisch und verschoben sich hin und wieder sogar, um fahle Untergangszeichen zu bilden, so dass man sich wundern mochte, sie nicht früher gesehen und gefürchtet zu haben; und unaufhörlich jaulten die Winde der Unterwelt von vager Schwärze und Einsamkeit jenseits des Kosmos.\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
		"back_name": "Kosmos",
		"code": "05340",
		"name": "Pfad zur Leere",
		"text": "<b>Kosmos</b> - Verbinde in eine Richtung deiner Wahl.\n<b>Erzwungen</b> - Nachdem du den Pfad zur Leere betreten hast: Du musst entweder 1 Karte von deiner Hand ablegen oder 1 Schaden nehmen.\n[action] Entferne 1 Ressource von der Szenarioübersichtskarte: Bewege den Pfad zur Leere auf einen beliebigen benachbarten Platz, wobei du einen leeren Raum an der Stelle platzierst, an der diese Karte vorher gelegen hat. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
		"traits": "Anderswelt. Leere."
	},
	{
		"code": "05341",
		"name": "Seelenloser Tänzer",
		"text": "<b>Erscheinen</b> - Am weitesten entfernter leerer Raum.\nJäger.\nDer seelenlose Tänzer kann leeren Raum betreten, als ob der leere Raum ein Ort wäre.\n<b>Erzwungen</b> - Nachdem sich der seelenlose Tänzer durch das Schlüsselwort Jäger auf einen leeren Raum bewegt hat: Handle sein Schlüsselwort Jäger erneut ab. (Nur ein Mal pro Runde.)",
		"traits": "Monster."
	},
	{
		"code": "05342",
		"name": "Das endgültige Chaos",
		"text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (4) ab. Falls die Probe misslingt, hänge diese Karte an Azathoth an. Falls die Probe um 2 oder mehr misslingt, nimm 1 Schaden und 1 Horror. Falls die Probe um 3 oder mehr misslingt, erhät Das endgültige Chaos Nachrüsten. Kann nicht aufgehoben werden.\nFalls 3 Kopien von Das endgültige Chaos an Azathoth angehängt sind, lege sie ab und platziere entweder 1 Verderben auf Azathoth oder Azathoth greift jeden Ermittler in Spielerreihenfolge an. Kann nicht aufgehoben werden.",
		"traits": "Macht."
	},
	{
		"code": "05343",
		"flavor": "So etwa die uralte Gestalt des Abgesandten oder Boten verborgener und grausiger Mächte…\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
		"name": "Geflüstertes Angebot",
		"text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder (wähle eins): Platziere 1 Verderben auf Azathoth oder Azathoth greift dich an.",
		"traits": "Pakt."
	},
	{
		"code": "05344",
		"name": "Das Ende ist nah!",
		"text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (1) ab. Diese Probe bekommt +X Schwierigkeit, wobei X die Nummer der aktuellen Agenda ist. Falls sich keine Agenda im Spiel befindet, ist X eine 4. Falls die Probe misslingt, bewege jedes Verderben von jedem [[Kultist]]-Gegner im Spiel auf Azathoth (oder platziere 1 Verderben auf Azathoth, falls sich keine [[Kultist]]-Gegner im Spiel befinden).",
		"traits": "Endzeit."
	},
	{
		"code": "05345",
		"name": "Eine Welt der Finsternis",
		"text": "<b>Enthüllung</b> - Falls sich kein Verderben auf Azathoth befindet, erhält Eine Welt der Finsternis Nachrüsten. Ansonsten musst du für jedes Verderben auf Azathoth eines wählen:\n- Verliere 1 Ressource.\n- Wähle 1 Karte von deiner Hand und lege sie ab.\n- Nimm 1 Horror.\n- Nimm 1 Schaden.",
		"traits": "Endzeit."
	},
	{
		"code": "05346",
		"name": "Azathoth",
		"subname": "Das Urchaos",
		"text": "Azathoth ist selbstvergessen und allgewaltig. Er ist gegen alle Spielerkarten-Effekte und Ermittler-Aktionen immun und kann auf keine Art und Weise besiegt werden.\n<b>Erzwungen</b> - Falls sich 10 oder mehr Verderben auf Azathoth befinden: Der blinde Idiotengott erhebt sich von seinem Thron in der endgültigen Leere des Chaos und verschlingt das Universum. <b>(→A1)</b>",
		"traits": "Großer Alter. Elite."
	}
]
