[
    {
        "code": "05186",
        "name": "45er Thompson",
        "text": "Anwendungen (5 Munition).\nFür die 45er Thompson ausgegebene Munition wird als Ressource in deinem Ressourcenvorrat platziert.\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat] und fügst +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand x2"
    },
    {
        "code": "05187",
        "name": "45er Thompson",
        "text": "Anwendungen (5 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat] und fügst +1 Schaden zu. Falls dir die Probe mindestens um X gelingt, darfst du 1 Munition ausgeben, um den Schaden dieses Angriffs einem anderen Gegner an deinem Ort zuzufügen, wobei X der Kampfwert jenes Gegners ist.",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand x2"
    },
    {
        "code": "05188",
        "name": "Schriftrolle der Geheimnisse",
        "text": "Anwendungen (3 Geheimnisse).\n[action] Erschöpfe die Schriftrolle der Geheimnisse und gib 1 Geheimnis aus: Sieh dir die untersten 3 Karten eines beliebigen Ermittlerdecks oder des Begegnungsdecks an. Du darfst 1 jener Karten ablegen. Du darfst 1 jener Karten der Hand ihres Besitzers hinzufügen. Platziere die übrigen Karten in beliebiger Reihenfolge entweder auf oder unter ihrem Deck.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "05189",
        "name": "Schriftrolle der Geheimnisse",
        "text": "Anwendungen (4 Geheimnisse).\n[action] Erschöpfe die Schriftrolle der Geheimnisse und gib 1 Geheimnis aus: Sieh dir die oberste oder unterste Karte eines beliebigen Ermittlerdecks oder des Begegnungsdecks an. Lege dann entweder jene Karte ab, füge sie der Hand ihres Besitzers hinzu, platziere sie unter ihrem Deck oder platziere sie auf ihrem Deck.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "05190",
        "name": "Tennessee Sour Mash",
        "text": "Schnell. Anwendungen (2 Vorräte).\n[fast] Erschöpfe Tennessee Sour Mash und gib 1 Vorrat aus: Du bekommst für eine Fertigkeitsprobe auf einer Verratskarte +3 [willpower].\n[action] Lege Tennessee Sour Mash ab: <b>Kampf.</b> Du bekommst für diesen Angriff +3 [combat] und fügst +1 Schaden zu.",
        "traits": "Gegenstand. Illegal."
    },
    {
        "code": "05191",
        "name": "Tennessee Sour Mash",
        "text": "Anwendungen (3 Vorräte).\n[fast] Erschöpfe Tennessee Sour Mash und gib 1 Vorrat aus: Du bekommst für eine Fertigkeitsprobe auf einer Verratskarte +2 [willpower].\n[action] Lege Tennessee Sour Mash ab: <b>Kampf.</b> Du bekommst für diesen Angriff +3 [combat]. Falls dieser Angriff gegen einen Nicht-[[Elite]]-Gegner erfolgreich ist, entkommst du ihm automatisch.",
        "traits": "Gegenstand. Illegal."
    },
    {
        "code": "05192",
        "name": "Verzauberte Klinge",
        "text": "Anwendungen (3 Ladungen).\n[action]: <b>Kampf.</b> Du bekomsmt für diesen Angriff +2 [combat]. Falls die Probe gelingt, darfst du 1 Ladung ausgeben, um die Klinge zu stärken und in diesem Angriff +1 Schaden zuzufügen. Falls die Klinge verstärkt ist und dieser Angriff einen Gegner besiegt, ziehe 1 Karte und heile 1 Horror.",
        "traits": "Gegenstand. Relikt. Waffe. Nahkampf.",
        "slot": "Hand. Arkan"
    },
    {
        "code": "05193",
        "name": "Verzauberte Klinge",
        "text": "Anwendungen (4 Ladungen).\n[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat]. Als zusätzliche Kosten, um diese Fähigkeit zu verwenden, darfst du bis zu 2 Ladungen ausgeben, um die Klinge zu stärken (für jede so ausgegebene Ladung bekommst du für diesen Angriff +1 [combat] und fügst +1 Schaden zu).",
        "traits": "Gegenstand. Relikt. Waffe. Nahkampf.",
        "slot": "Hand. Arkan"
    },
    {
        "code": "05194",
        "flavor": "Wir hätten es sofort zurücklegen sollen.\nAber wie hätten wir das nur wissen können?",
        "name": "Grausiges Totem",
        "text": "[reaction] Nachdem du eine Karte zu einer Fertigkeitsprobe beigetragen hast, erschöpfe das grausige Totem: Jene Karte erhält eine zusätzliche Instanz eines ihrer Fertigkeitssymbole deiner Wahl. Falls jene Fertigkeitsprobe gelingt, zieht der sie durchführende Ermittler 1 Karte.",
        "traits": "Gegenstand. Glücksbringer. Verflucht.",
        "slot": "Zubehör"
    },
    {
        "code": "05195",
        "flavor": "Wir hätten es sofort zurücklegen sollen.\nAber wie hätten wir das nur wissen können?",
        "name": "Grausiges Totem",
        "text": "[reaction] Nachdem du eine Karte zu einer Fertigkeitsprobe beigetragen hast, erschöpfe das grausige Totem: Jene Karte erhält eine zusätzliche Instanz eines ihrer Fertigkeitssymbole deiner Wahl. Falls jene Fertigkeitsprobe misslingt, schicke jene Karte auf deine Hand zurück.",
        "traits": "Gegenstand. Glücksbringer. Gesegnet.",
        "slot": "Zubehör"
    },
    {
        "code": "05196",
        "name": "Schatulle des Konzils",
        "subname": "Was ist in der Kiste?",
        "text": "Anwendungen (1[per_investigator] Schlösser). Falls sich keine Schlösser mehr auf der Schatulle des Konzils befinden, durchsucht jeder Ermittler sein Deck oder Ablagestapel nach einer beliebigen Karte und spielt sie sofort, ohne ihre Kosten zu zahlen. Schicke die Schatulle des Konzils ins Exil. (Max. 1 Mal pro Kampagne.)\n[action] [action]: Lege eine beliebige Fertigkeitsprobe (5) ab. Falls die Probe gelingt, entferne 1 Schloss. Jeder Ermittler an deinem Ort darf diese Fähigkeit aktivieren.\n<b>Kartenentwurf von The Council bei den Arkham Nights 2017.</b>",
        "traits": "Gegenstand. Relikt."
    }
]
