[
    {
        "code": "05197",
        "name": "Für das große Ganze",
        "text": "Einfach / Normal\n[skull]: -X. X ist die höchste Anzahl Verderben auf einem [[Kultist]]-Gegner im Spiel.\n[cultist]: -2. Enthülle einen weiteren Marker.\n[tablet]: -3. Falls die Probe misslingt, platziere 1 Verderben auf dem nächstgelegenen [[Kultist]]-Gegner.\n[elder_thing]: -3. Falls die Probe misslingt, bewege 1 Verderben vom nächstgelegenen [[Kultist]]-Gegner auf die aktuelle Agenda.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die Gesamtanzahl an Verderben auf [[Kultist]]-Gegnern im Spiel.\n[cultist]: -2. Enthülle einen weiteren Marker.\n[tablet]: -3. Falls die Probe misslingt, platziere 1 Verderben auf jedem [[Kultist]]-Gegner im Spiel. Falls sich keine [[Kultist]]-Gegner im Spiel befinden, enthülle einen weiteren Marker.\n[elder_thing]: -3. Falls die Probe misslingt, bewege sämtliches Verderben vom [[Kultist]]-Gegner mit dem meisten Verderben auf die aktuelle Agenda. Falls sich keine [[Kultist]]-Gegner mit Verderben darauf im Spiel befinden, enthülle einen weiteren Marker."
    },
    {
        "code": "05198",
        "flavor": "HINTERFRAGE DEINE ÜBERZEUGUNGEN UND SEI OFFEN FÜR NEUE WAHRHEITEN.\nDU MUSST DICH ANPASSEN.\nWEICHE NICHT VOM WEG AB.",
        "name": "Der Hierophant · V",
        "text": "<b>Erzwungen</b> - Sobald du einen [[Silberloge der Dämmerung]]-Gegner besiegst: Das Handgemenge hinterlässt Spuren. Bewege 1 Verderben von jedem Gegner an jenem Ort auf die aktuelle Agenda.",
        "back_name": "Erhitzt Gemüter",
        "back_flavor": "Als du das Gebäude erkundest, platzt du beinahe in eine hitzige Debatte zwischen mehreren Mitgliedern der Loge in einem nahegelegenen Gang. Du erhoffst dir mehr zu erfahren, versteckst dich und lauschst der Konversation. „Mr. Sanford hat uns angewiesen, die Spukfalle um jeden Preis zu vollenden”, sagt einer von ihnen nachdrücklich. „Auch wenn das bedeuten sollte, Leben zu gefährden. Dann soll es so sein. Das Wohl Aller wiegt schwerer als das Wohl Weniger. Das wissen Sie doch.”\nEin anderes Mitglied, eine Frau, schlägt ihre Faust gegen die Wand. „Nein! Das Mittel der Wahl kann nicht Blutvergießen sein. Es muss doch einen anderen Weg geben.”\n„Wir haben keine Zeit mehr”, antwortet der andere. Der Rest raunt seine Zustimmung. „Es ist eindeutig, dass Sie nicht über den Willen verfügen, hiermit fortzufahren. Bringen Sie sie weg. Wir werden ihr schon zeigen, welche Opfer für das Wohl Aller gebracht werden müssen.”\n„Nein! Das können Sie nicht tun!”, schreit die Frau. Ihr Schreien, als sie den Korridor entlanggezerrt wird, fährt dir durch Mark und Bein. Was haben sie vor?",
        "back_text": "Lege die obersten 5 Karten des Begegnungsdecks ab. In Spielerreihenfolge muss jeder der Ermittler einen so abgelegten [[Kultist]]-Gegner ziehen."
    },
    {
        "code": "05199",
        "flavor": "Die Loge wird zu drastischeren Maßnahmen schreiten, um ihre Ziele zu erreichen. Solltest du nicht schnell handeln, wird sicherlich Blut fließen.",
        "name": "Mittel und Zweck",
        "text": "Jeder [[Silberloge der Dämmerung]]-Gegner an einem [[Heiligtum]]-Ort verliert das Schlüsselwort Zurückhaltend.\n<b>Erzwungen</b> - Sobald du einen [[Silberloge der Dämmerung]]-Gegner besiegst: Das Handgemenge hinterlässt Spuren. Bewege 1 Verderben von jedem Gegner an jenem Ort auf die aktuelle Agenda.",
        "back_name": "Das große Ganze",
        "back_text": "<b>Enthüllung</b> - Ersetze die Szenen- und Agendadecks durch Das große Ganze. Die beiseitegelegte beschworene Bestie erscheint am Ort der Rätselkiste (oder einem beliebigen [[Heiligtum]]-Ort, falls sich die Rätselkiste nicht im Spiel befindet). Die Rätselkiste wird aus dem Spiel entfernt."
    },
    {
        "code": "05200",
        "flavor": "Du bist zum Anwesen der Loge im Französischen Viertel gegangen, um zu sehen, ob sie mit den von dir gefundenen Beweisen etwas anfangen können. Vielleicht kannst du sogar noch einmal mit dem Präsidenten der Loge sprechen. Aber als du dich dem Anwesen näherst, fragst du dich, ob dies nicht bereits von Anfang an ein Test deiner Loyalität war.",
        "name": "Herzliches Willkommen",
        "back_name": "Die Initiierung",
        "back_flavor": "„Ah, Sie sind es.” Ein Mitglied der Loge kommt auf dich zu. Es ist das vertraute Gesicht eines von Carl Sanfords Leibwächtern, den du bereits aus deinem vorherigen Treffen mit dem Präsidenten kennst. „Ich bedaure, Ihnen mitteilen zu müssen, dass Mr. Sanford und die anderen Mitglieder der Loge gerade mit einer wichtigen Angelegenheit beschäftigt sind. Ich schlage vor, Sie kehren zu einem späteren Zeitpunkt noch einmal zurück.” Du sagst dem Mann, dass deine Aufgabe ebenso wichtig ist und bietest deine Hilfe als Gegenleistung für ein Gespräch mit Mr. Sanford an. Er denkt einen Moment darüber nach und nickt dann. „Nun gut. Wir versuchen, gerade eine Apparatur zu öffnen, von der wir ausgehen, dass sie uns helfen wird, den Wiedergänger zu binden, dem Sie vor Kurzem begegnet sind. Sie sollte mit Nathan Wick sprechen, wenn Sie helfen möchten. Sie finden ihn in der Bibliothek im oberen Stockwerk.” Du bedankst dich bei ihm und gehst weiter, doch er hält dich am Arm fest und fügt eine letzte Warnung hinzu: „Sie sollten wissen, dass es unsere feste Absicht ist, diese Apparatur um jeden Preis zu öffnen. Sollten Sie die Konsequenzen nicht ertragen können, bitte ich Sie nochmals höflich darum, das Anwesen zu verlassen.”",
        "back_text": "Falls sich die Bibliothek nicht im Spiel befindet, bringe sie ins Spiel.\nDer beiseitegelegte Gegner Nathan Wick erscheint in der Bibliothek mit der <i>(Meister der Initiation)</i>-Seite nach oben. Hänge die beiseitegelegte Storyvorteilskarte Rätselkiste an ihn an."
    },
    {
        "code": "05201",
        "flavor": "Die Loge plant etwas - da bist du dir sicher. Du weißt zwar nicht genau, um was sich ihre Pläne drehen, aber deine Vermutungen haben sich bisher alle als zutreffend erwiesen. Du hast dich dazu entschieden, dich heimlich ins Anwesen der Loge im Französischen Viertel zu schleichen und herauszufinden, was sie vorhaben.",
        "name": "In die Loge schleichen",
        "text": "[reaction] Nachdem du einem Gegner entkommen bist: Entferne sämtliches Verderben von ihm.",
        "back_name": "Die Indoktrination",
        "back_flavor": "Zuerst haben deine Ermittlungen kaum Früchte getragen. Es findet in der Tat heute Nacht im Anwesen irgendeine Art Treffen statt. Du weißt allerdings nicht, wofür. Jetzt hilft dir ein glücklicher Zufall weiter. Auf dem Tisch neben dir gibt eine geschriebene Notiz den entscheidenden Hinweis:\n„Unsere Zeit wird knapp. Wir müssen die Falle bis heute um Mitternacht fertiggestellt haben. Die von uns gefundene Apparatur wird uns dabei helfen, den Wiedergänger zu binden. Daher ist es unerlässlich, dass wir herausfinden, wie sie zu öffnen ist, bevor die Zeremonie beginnt. Wir haben keine Zeit mehr für Besonnenheit oder Angst. Melden Sie sich sofort bei Nathan Wick im Heiligtum.”\nDies lässt dich mit mehr Fragen als Altworten zurück.",
        "back_text": "Falls sich das Innere Heiligtum nicht im Spiel befindet, bringe es ins Spiel.\nDer beiseitegelegte Gegner Nathan Wick erscheint im Inneren Heiligtum mit der <i>(Meister der Indoktrination)</i>-Seite nach oben. Hänge die beiseitegelegte Storyvorteilskarte Rätselkarte an ihn an.\nFür den Rest des Spiels erhält die aktuelle Szene: „[reaction] Nachdem du einem Gegner entkommen bist: Entferne sämtliches Verderben von ihm.” Platziere diese Karte als Erinnerung neben dem Szenendeck, rücke dann zu Szene 2a vor."
    },
    {
        "code": "05202",
        "flavor": "Was auch immer die Loge plant, es dreht sich um diese „Apparatur”, die sie um jeden Preis öffnen wollen. Es scheint, dass ein Mitglied der Loge namens Nathan Wick momentan im Besitz dieser Apparatur ist. Auf welchem Wege auch immer: du musst das Ding in deine Hände bekommen.",
        "name": "Die Apparatur erlangen",
        "text": "<b>Ermittlungsziel</b> - Falls Nathan Wick aus irgendwelchen Gründen dem Siegpunktestapel hinzugefügt wird, wähle einen Ermittler, der die Kontrolle über die angehängte Rätselkiste übernimmt, und rücke vor.",
        "back_name": "Die Rätselkiste",
        "back_text": "<b>Falls du vorgerückt bist, weil du Nathan Wick besiegt hast:</b>\n<blockquote><i>Du reißt schnell die Apparatur aus Nathans Händen und fliehst, bevor man dich bemerkt.</i></blockquote><hr><b>Falls du vorgerückt bist, weil du Nathan Wick entkommen bist:</b>\n<blockquote><i>Du wartest, bis Nathan abgelenkt ist, gehst rasch hinein und stiehlst die Apparatur vom Tisch direkt neben ihm. Du bist schon lange verschwunden, bevor er den Verlust bemerkt.</i></blockquote><hr><b>Falls du vorgerückt bist, weil du mit Nathan Wick verhandelt hast:</b>\n<blockquote><i>„Nun gut, hören Sie mir zu”, erklärt Nathan ruhig. „Die Wahrheit ist, dass es aller Wahrscheinlichkeit nach einen sichereren Weg gibt, diese Appartur zu öffnen. Dieses Gebäude hütet viele Geheimnisse; mehr als Sie ahnen. Aber die Zeit wird knapp und Mr. Sanford möchte sie bis Mitternacht geöffnet sehen. Wenn Sie die Kiste bis dahin öffnen können, gut. Falls nicht, dann… Wäre ich an Ihrer Stelle, würde ich nicht anwesend sein wollen, wenn wir sie mit Gewalt öffnen.” Er händigt dir die Apparatur aus und lässt dich allein zurück.</i></blockquote>"
    },
    {
        "code": "05203",
        "flavor": "Die „Apparatur” ist nichts anderes als eine verschlossene Rätselkiste, gerade groß genug, um darin ein Paar Schuhe aufzubewahren. Das Diagramm auf seiner Oberfläche zeigt ein gebrochenes Muster, das auf keine ersichtliche Weise manipultiert werden kann. Sie scheint auch über keinerlei Schlüsselloch zu verfügen.",
        "name": "Die vier Schlüssel",
        "text": "<b>Ermittlungsziel</b> - Falls die Ermittler am selben Ort die Rätselkiste, den [skull]-Schlüssel, den [cultist]-Schlüssel, den [tablet]-Schlüssel und den [elder_thing]-Schlüssel kontrollieren, rücke vor.",
        "back_name": "Das Öffnen der Kiste",
        "back_flavor": "Obwohl es so scheint, als ob die Kiste gegen jeden deiner Versuche ankämpft, gelingt es dir endlich, im Besitz aller vier Schlüsselkomponenten die Vorrichtung zu öffnen. Zuerst drehst du so lange an den vielen mechanischen Auslösern, bis das Bild auf seinem Deckel perfekt dem gefundenen Diagramm gleicht ([tablet]). Dann stimmst du die lateinische Beschwörungsformel an, die auf der kleinen Holzplakette steht ([cultist]). Du brauchst ein paar Versuche, aber letztlich hörst du ein Klicken, als sich die Oberfläche der Holzkiste verschiebt und verändert. Eine Einbuchtung ist auf der Seite der Kiste erschienen, welche die gleiche Größe hat, wie die geheimnisvolle Onyxmünze ([elder_thing]). Als du die Münze hineinlegst, öffnet sich auf der anderen Seite ein weiteres Holzpanel und gibt ein Schlüsselloch frei. Schließlich steckst du den Knochenschüsesl ([skull]) in das Schlüsselloch und drehst ihn herum. Der Deckel beginnt sich zu öffnen und plötzlich zieht ein Luftzug durch den Raum, der Licht, Farbe, Geräusche und Materie in die Kiste saugt.",
        "back_text": "Überprüfe das Kampagnenlogbuch.\n- <i>Falls die Ermittler Mitglieder der Loge sind,</i> <b>(→A1)</b>.\n- Ansonsten, <b>(→A2)</b>."
    },
    {
        "code": "05204",
        "flavor": "Das Hauptquartier der Silberloge der Dämmerung ist ein wunderschönes viktorianisches Gebäude im Französischen Viertel mit Blick über die Stadt. Licht schimmert durch die beeindruckenden Buntglastüren.",
        "name": "Tor zur Loge",
        "subname": "Wir haben Sie erwartet",
        "text": "Gegner können nicht am Tor zur Loge erscheinen.\n[action]: <b>Aufgeben.</b> Bei näherer Betrachtung hat sich das Herkommen als eine nicht so gute Idee erwiesen.",
        "traits": "Loge.",
        "back_flavor": "Als du dich dem Tor des Anwesens im Französischen Viertel näherst, bist du überrascht, dass einige Automobile in der nahegelegenen Straße geparkt haben. Mehrere Fenster des Anwesens sind erleuchtet. Findet hier heute Abend irgendeine Versammlung statt?"
    },
    {
        "code": "05205",
        "flavor": "Das Hauptquartier der Silberloge der Dämmerung ist ein wunderschönes viktorianisches Gebäude im Französischen Viertel mit Blick über die Stadt. Licht schimmert durch die beeindruckenden Buntglastüren.",
        "name": "Tor zur Loge",
        "subname": "Nur für Mitglieder",
        "text": "Gegner können nicht am Tor zur Loge erscheinen.\n[action]: <b>Aufgeben.</b> Bei näherer Betrachtung hat sich das Herkommen als eine nicht so gute Idee erwiesen.",
        "traits": "Loge.",
        "back_flavor": "Als du dich dem Tor des Anwesens im Französischen Viertel näherst, bist du überrascht, dass einige Automobile in der nahegelegenen Straße geparkt haben. Mehrere Fenster des Anwesens sind erleuchtet. Findet hier heute Abend irgendeine Versammlung statt?"
    },
    {
        "code": "05206",
        "flavor": "Die Wache tritt zur Seite und lässt dich ins Foyer ein. „Mr. Sanford hat Sie bereits erwartet”, sagt einer der beiden kryptisch. Das Innere des Anwesens ist sauber und gut in Schuss, so wie du es von Arkhams renommiertestem Club erwarten würdest. Plaketten, Bilder und andere Schmuckstücke zieren die Holzwände und geben einen kurzen Einblick in die lange und berühmte Geschichte der Loge.",
        "name": "Foyer",
        "subname": "Wir haben Sie erwartet",
        "traits": "Loge.",
        "back_flavor": "Der Vordereingang des Anwesens wird von zwei Männern in Trenchcoats bewacht, die dir zunicken, als du dich ihnen näherst.",
        "back_text": "Der Eingang zur Silberloge der Dämmerung ist bewacht. Du kannst das Foyer nicht betreten.\nTor zur Loge erhält: „[action]: <b>Verhandlung.</b> Die Wachen kennen dich noch von Meigers Anwesen und lassen dich passieren. Enthülle das Foyer.”"
    },
    {
        "code": "05207",
        "flavor": "Das Innere des Anwesens ist sauber und gut in Schuss, so wie du es von Arkhams renommiertestem Club erwarten würdest. Plaketten, Bilder und andere Schmuckstücke zieren die Holzwände und geben einen kurzen Einblick in die lange und berühmte Geschichte der Loge.",
        "name": "Foyer",
        "subname": "Nur für Mitglieder",
        "text": "<b>Erzwungen</b> - Nachdem das Foyer enthüllt worden ist: Platziere 1 zufälligen beiseitegelegten Schlüssel darauf.",
        "traits": "Loge.",
        "back_flavor": "Der Vordereingang des Anwesens wird von zwei Männern in Trenchcoats bewacht. Möglicherweise gibt es noch einen anderen Weg ins Gebäude…"
    },
    {
        "code": "05208",
        "flavor": "Der Keller der Loge beherbergt lediglich ein großes Weinregal und mehrere nicht beschriftete Fässer. Eine schwere Stahltür verwehrt dir weiteren Zutritt. Du möchtest fast nicht wissen, was sich auf der anderen Seite befindet. Fast.",
        "name": "Keller der Loge",
        "subname": "Wir haben Sie erwartet",
        "text": "<b>Erzwungen</b> - Nachdem der Keller der Loge enthüllt worden ist: Platziere 1 zufälligen beiseitegelegten Schlüssel darauf.",
        "traits": "Loge.",
        "back_flavor": "Mehrere verschlossene Fenster im Kellergeschoss des Anwesens hüllen den Keller in Dunkelheit."
    },
    {
        "code": "05209",
        "flavor": "Du gelangst durch ein unverschlossenes Fenster in den Keller des Gebäudes. Er beherbergt lediglich ein großes Weinregal und mehrere nicht beschriftete Fässer. Eine schwere Stahltür verwehrt dir weiteren Zutritt. Du möchtest fast nicht wissen, was sich auf der anderen Seite befindet. Fast.",
        "name": "Keller der Loge",
        "subname": "Nur für Mitglieder",
        "traits": "Loge.",
        "back_flavor": "Mehrere verschlossene Fenster im Kellergeschoss des Anwesens hüllen den Keller in Dunkelheit.",
        "back_text": "Der Hintereingang der Silberloge der Dämmerung ist versteckt. Du kannst den Keller der Loge nicht betreten.\nDas Tor zur Loge erhält: „[action] Die Ermittler geben als Gruppe am Tor zur Loge 1 [per_investigator] Hinweise aus: Enthülle den Keller der Loge.”"
    },
    {
        "code": "05210",
        "flavor": "Als du den warmen Salon betrittst, erspähst du einen elegant gekleideten Mann, der lesend am Feuer sitzt. Zu deiner Verwunderung schenkt er dir keine Beachtung.",
        "name": "Salon",
        "text": "<b>Erzwungen</b> - Nachdem der Salon enthüllt worden ist: Bringe die beiseitegelegten Orte Tresorraum und Bibliothek ins Spiel. Bringe die beiseitegelegte Vorteilskarte August Lindquist im Salon ins Spiel. Platziere einen zufälligen beiseitegelegten Schlüssel auf ihm.",
        "traits": "Loge.",
        "back_flavor": "Als du dich der Treppe näherst, die zum ersten Stock des Anwesens führt, riechst du brennendes Kerzwenwachs. Es ist so still, dass du das Umblättern einer Seite hören kannst."
    },
    {
        "code": "05211",
        "flavor": "Der einfache, schmucklose Raum beherbergt viele Regale und Aktenschränke, in denen wichtige Dokumente und Aufzeichnungen der Loge aufbewahrt werden. Ein kleiner Tresor versteckt sich in einer der Ecken des Raumes. Du fragst dich, was für Geheimnisse du hier lüften könntest, wenn du mehr Zeit hast.",
        "name": "Tresorraum",
        "text": "<b>Erzwungen</b> - Nachdem der Tresorraum enthüllt worden ist: Platziere 1 zufälligen beiseitegelegten Schlüssel darauf.",
        "traits": "Loge.",
        "back_flavor": "Eine schwere Holztür mit einem vergitterten Fenster scheint in einen kleinen Tresorraum zu führen. Er ist vor neugierigen Augen verschlossen.",
        "back_text": "Die Tür zum Tresorraum ist verschlossen. Du kannst den Tresorraum nicht betreten, bis du den [elder_thing]-Schlüssel kontrollierst."
    },
    {
        "code": "05212",
        "flavor": "Sogar die Bibliothek der Loge soll den Reichtum und Einfluss der Organisation zur Schau stellen. In den hohen, gut gefüllten Regalen befinden sich Hunderte von Büchern.",
        "name": "Bibliothek",
        "text": "Solange du in der Bibliothek ermittelst, bekommt die Bibliothek -3 Schleier, falls du den [tablet]-Schlüssel kontrollierst.",
        "traits": "Loge.",
        "back_flavor": "Ein enger, fensterloser Gang führt dich vom Salon zu einer großen Holztür."
    },
    {
        "code": "05213",
        "flavor": "Hinter der Stahltür führt ein von Fackeln beleuchteter Gang tiefer unter die Erde. Verglichen mit dem polierten Holz im Erdgeschoss wirkt hier alles unrein und verdreckt. Was zur Hölle ist das hier nur für ein Ort?",
        "name": "Katakomben der Loge",
        "text": "<b>Erzwungen</b> - Sobald die Katakomben der Loge enthüllt werden: Bringe den beiseitegelegten Ort Inneres Heiligtum und alle beiseitegelegten Orte Durchgang zum Heiligtum ins Spiel.",
        "traits": "Loge. Heiligtum.",
        "back_flavor": "Eine fensterlose Stahltür blockiert den Weg ins Unbekannte. Langsam bekommst du das Gefühl, dass der Keller deutlich größer ist, als er scheint.",
        "back_text": "Die Tür zu den Katakomben ist verschlossen. Du kannst die Katakomben der Loge nicht betreten, bis du mindestens 1 ([skull]/[cultist]/[tablet]/[elder_thing])-Schlüssel kontrollierst."
    },
    {
        "code": "05214",
        "flavor": "In der Mitte des Raumes befindet sich ein kunstvoll gemeißelter Steinaltar. Blut fließt vom Altar durch eine Reihe kleiner Kanäle im Mosaikfußboden.",
        "name": "Zeremoniensaal",
        "text": "<b>Erzwungen</b> - Sobald die Runde endet: Jeder Ermittler und jede [[Verbündeter]]-Vorteilskarte im Zeremoniensaal nimmt 1 direkten Horror. Hebe diesen Effekt auf, falls einer der Ermittler im Zeremoniensaal den [skull]-Schlüssel kontrolliert.",
        "traits": "Loge. Heiligtum.",
        "back_name": "Durchgang zum Heiligtum",
        "back_flavor": "Hinter einem steinernen Torbogen liegt eine Eisentür, die dich mit ungelüfteten Geheimnissen und verborgenen Wahrheiten verspottet."
    },
    {
        "code": "05215",
        "name": "Arrestzellen",
        "text": "<b>Erzwungen</b> - Nachdem die Arrestzellen enthüllt worden sind: Durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Kultist]]-Gegner, der in den Arrestzellen erscheint. Mische das Begegnungsdeck.",
        "traits": "Loge. Heiligtum.",
        "back_name": "Durchgang zum Heiligtum",
        "back_flavor": "Hinter einem steinernen Torbogen liegt eine Eisentür, die dich mit ungelüfteten Geheimnissen und verborgenen Wahrheiten verspottet."
    },
    {
        "code": "05216",
        "flavor": "Am hinteren Ende des Raumes steht ein Podium auf einer hölzernen Bühne. Mehrere Plüschsessel sind davor aufgereiht. Du hast bisher noch nichts über solch einen Raum der Loge gehört; dies muss ein Ort für die engagiertesten und vertrauenswürdigsten Mitglieder sein.",
        "name": "Inneres Heiligtum",
        "text": "<b>Erzwungen</b> - Nachdem das Innere Heiligtum enthüllt worden ist: Platziere 1 zufülligen beiseitegelegten Schlüssel darauf.",
        "traits": "Loge. Heiligtum.",
        "back_flavor": "Am Ende der Katakomben befinden sich Eisentüren, auf denen das Symbol der Silberloge der Dämmerung prangt - drei nach oben gerichtete Pfeile. Er verwundert dich kaum, dass die Türen fest verschlossen sind.",
        "back_text": "Die Tür zum Inneren Heiligtum ist verschlossen. Du kannst das innere Heiligtum nicht betreten, bis du den [cultist]-Schlüssel kontrollierst."
    },
    {
        "code": "05217",
        "name": "Nathan Wick",
        "subname": "Meister der Initiation",
        "text": "Zurückschlagen.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (3) ab, um Nathan zu überzeugen eine andere Möglichkeit zu finden. Falls die Probe gelingt, platziere 1 Ressource auf Nathan Wick. Falls sich 1 [per_investigator] Ressourcen auf ihm befinden, füge ihn dann dem Siegpunktestapel hinzu. Falls die Probe misslingt, greift dich Nathan Wick an.",
        "traits": "Humanoid. Kultist. Silberloge der Dämmerung. Elite."
    },
    {
        "code": "05217b",
        "name": "Nathan Wick",
        "subname": "Meister der Indoktrination",
        "text": "Alarmiert.\n<b>Erzwungen</b> - Nachdem du Nathan Wick um 3 oder mehr entkommen bist: Du stiehst die Rätselkiste. Füge Nathan Wick dem Siegpunktestapel hinzu.",
        "traits": "Humanoid. Kultist. Silberloge der Dämmerung. Elite."
    },
    {
        "code": "05218",
        "name": "Gefängniswärter der Loge",
        "text": "<b>Erscheinen</b> - Ein beliebiger [[Heiligtum]]-Ort.\nZurückhaltend.\n<b>Erzwungen</b> - Nachdem der Gefängniswärter der Loge ins Spiel gekommen ist: Platziere 2 Verderben und 1 zufälligen beiseitegelegten Schlüssel auf ihm.\n[action]: <b>Verhandlung.</b> Lege eine [intellect]-Probe (3) ab. Falls die Probe gelingt, entferne entweder 1 Verderben vom Gefängniswärter der Loge oder übernimm die Kontrolle über seinen Schlüssel.",
        "traits": "Humanoid. Kultist. Silberloge der Dämmerung."
    },
    {
        "code": "05219",
        "name": "Zellenwächter",
        "text": "<b>Erscheinen</b> - Ein beliebiger [[Heiligtum]]-Ort.\nAlarmiert.\n<b>Erzwungen</b> - Nachdem der Zellenwächter ins Spiel gekommen ist: Platziere 2 Verderben und 1 zufälligen beiseitegelegten Schlüssel auf ihm.\n<b>Erzwungen</b> - Sobald du dem Zellenwächter mit einer um 2 oder mehr gelungenen Fertigkeitsprobe entkommst: Übernimm die Kontrolle über seinen Schlüssel.",
        "traits": "Humanoid. Kultist. Silberloge der Dämmerung."
    },
    {
        "code": "05220",
        "name": "Beschworene Bestie",
        "subname": "Wächter der Falle",
        "text": "Zurückschlagen. Jäger.\nDie beschworene Bestie bekommt +1 Kampf, +1 Entkommen, +1 Schaden und +1 Horror für je 2 Verderben im Spiel.\n<b>Erzwungen</b> - Zu Beginn der Gegnerphase: Die beschworene Bestie besiegt jeden [[Humanoid]]-Gegner an ihrem Ort. Bewege sämtliches Verderben von jenen Gegnern auf die beschworene Bestie.\n<b>Ermittlungsziel</b> - Falls dieser Gegner besiegt ist: <b>(→A3)</b>.",
        "traits": "Monster. Silberloge der Dämmerung. Elite."
    },
    {
        "code": "05221",
        "name": "Ritter des Inneren Kreises",
        "text": "<b>Erscheinen</b> - Ein beliebiger Ort, der mit deinem Ort verbunden ist.\n<b>Beute</b> - Meiste kontrollierte ([skull]/[cultist]/[tablet]/[elder_thing])-Schlüssel.\nAlarmiert. Zurückhaltend. Jäger.\n<b>Erzwungen</b> - Nachdem du den Ort des Ritters des inneren Kreises betreten hast (oder er deinen): Lege eine [agility]-Probe (4) ab. Falls die Probe misslingt, verwickelt dich der Ritter des inneren Kreises in einen Kampf.",
        "traits": "Humanoid. Kultist. Silberloge der Dämmerung."
    },
    {
        "code": "05222",
        "name": "Ritter der Äußeren Leere",
        "text": "<b>Erscheinen</b> - Ein beliebiger Ort, der mit deinem Ort verbunden ist.\nZurückhaltend. Wagnis. Zurückschlagen.\n<b>Zurückschlagen</b> - Nachdem der Ritter der Äußeren Leere erschienen ist, platziere entweder 1 oder 2 Verderben auf ihm.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]- oder [intellect]-Probe (4) ab. Falls die Probe gelingt, übernimm die Kontrolle über 1 Verderben auf dem Ritter der Äußeren Leere und drehe es auf seine Hinweisseite um. Falls die Probe misslingt, greift dich der Ritter der Äußeren Leere an.",
        "traits": "Humanoid. Kultist. Silberloge der Dämmerung."
    },
    {
        "code": "05223",
        "name": "Ruf zur Ordnung",
        "text": "<b>Enthüllung</b> - Finde die 2 obersten [[Kultist]]-Gegner im Begegnungs-Ablagestapel. Sie erscheinen an dem leeren Ort mit den meisten verbliebenen Hinweisen. Falls durch diesen Effekt kein [[Kultist]] erscheint, erhält Ruf zur Ordnung Nachrüsten.",
        "traits": "Komplott."
    },
    {
        "code": "05224",
        "name": "Verstoßen",
        "text": "<b>Enthüllung</b> - Falls sich kein [[Kultist]]-Gegner im Spiel befindet, erhält Verstoßen Nachrüsten. Ansonsten wird der nächstgelegene [[Kultist]] spielbereit gemacht. Jener Gegner bewegt sich (Ort für Ort), bis er deinen Ort erreicht hat, verwickelt dich in einen Kampf und führt sofort einen Angriff durch. Platziere dann jeden ([skull]/[cultist]/[tablet]/[elder_thing])-Schlüssel, den du kontrollierst, auf jenem Gegner.",
        "traits": "Komplott."
    },
    {
        "code": "05225",
        "name": "Unterhalb der Loge",
        "text": "Falls du mindestens 1 ([skull]/[cultist]/[tablet]/[elder_thing])-Schlüssel kontrollierst, erhält Unterhalb der Loge Wagnis und diese Probe bekommt +1 Schwierigkeit.\n<b>Enthüllung</b> - Lege eine [intellect]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, musst du entweder 1 Hinweis verlieren oder 1 Horror nehmen.",
        "traits": "Komplott."
    },
    {
        "code": "05226",
        "name": "Zeichen des Ordens",
        "text": "Nachrüsten.\n<b>Enthüllung</b> - Überprüfe, welcher Ermittler welchen Schlüssel kontrolliert. Der Ermittler mit dem …\n- …[skull]-Schlüssel nimmt 1 Schaden.\n- …[cultist]-Schlüssel nimmt 1 Horror.\n- …[tablet]-Schlüssel legt 2 zufällige Karten von seiner Hand ab.\n- …[elder_thing]-Schlüssel verliert 3 Ressourcen.",
        "traits": "Komplott."
    },
    {
        "code": "05227",
        "flavor": "„Mir ist es völlig gleich, warum Sie hier sind.\nAber vielleicht können wir eine Abmachung treffen…”",
        "name": "August Lindquist",
        "subname": "Elegant und undurchschaubar",
        "text": "[action] Ermittler an August Lindquists Ort geben als Gruppe 2 [per_investigator] Hinweise aus: <b>Verhandlung.</b> Jeder Ermittler, der mindestens 1 Hinweis ausgegeben hat, muss entweder 1 Schaden oder 1 Horror nehmen. Entferne August Lindquist aus dem Spiel und übernimm die Kontrolle über seinen Schlüssel.",
        "traits": "Kultist. Silberloge der Dämmerung."
    },
    {
        "code": "05228",
        "name": "Rätselkiste",
        "subname": "Mysteriöse Apparatur",
        "text": "<b>Erzwungen</b> - Sobald du besiegt wirst: Gib einem anderen Ermittler die Kontrolle über die Rätselkiste.\n[action]: Lösche eine Feuerschale an deinem Ort, erschöpfe den geisterhaften Beobachter oder füge dem geisterhaften Beobachter 5 Schaden zu, falls er bereits erschöpft ist. Diese Aktion provoziert keine Gelegenheitsangriffe vom geisterhaften Beobachter. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Gegenstand. Relikt."
    }
]
