[
    {
        "code": "05273",
        "name": "Mark-1-Granaten",
        "text": "Anwendungen (3 Vorräte). Falls Mark-1-Granaten keine Vorräte hat, lege sie ab.\n[action] Gib 1 Vorrat aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat]. Falls dieser Angriff gelingt, fügt dieser Angriff statt seines normalen Schadens jedem Gegener und jedem anderen Ermittler an deinem Ort 2 Schaden zu <i>(jeder zusätzliche Schaden wird dem angegriffenen Gegner zugefügt).</i>",
        "traits": "Gegenstand. Waffe. Fernkampf."
    },
    {
        "code": "05274",
        "name": "Unterstützungstrupp der Behörde",
        "text": "Dem Unterstützungstrupp der Behörde darf Schaden und/oder Horror zugewiesen werden, der anderen Ermittlern an deinem Ort zugefügt wird.\n[free] Erschöpfe den Unterstützungstrupp der Behörde und füge dieser Karte 1 Schaden zu: Füge einem Gegner an deinem Ort 1 Schaden zu.\n[free] Erschöpfe den Unterstützungstrupp der Behörde und füge dieser Karte 1 Horror zu: Du entdeckst 1 Hinweis an deinem Ort.",
        "traits": "Verbündeter. Behörde.",
        "slot": "Verbündeter"
    },
    {
        "code": "05275",
        "name": "Entsetzliche Offenbarung",
        "text": "Du entdeckst 3 Hinweise an deinem Ort. Gib eine beliebige Anzahl deiner Hinweise einem anderen Ermittler oder platziere eine beliebige Anzahl deiner Hinweise auf einem beliebigen Ort. Du bist besiegt und erleidest 1 seelisches Trauma. Diese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Geist."
    },
    {
        "code": "05276",
        "flavor": "Vielleicht hätte Gilman sein Studium nicht so intensiv betreiben sollen.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "name": "Lernbegierig",
        "text": "Dauerhaft.\nDu beginnst jedes Spiel mit 1 zusätzlichen Karte auf deiner Starthand.",
        "traits": "Talent."
    },
    {
        "code": "05277",
        "name": "Kleine Gefälligkeit",
        "text": "Füge einem Nicht-[[Elite]]-Gegner an deinem Ort 1 Schaden zu.\n[reaction] Sobald du Kleine Gefälligkeit spielst, erhöhe die Kosten dieser Karte um 2: Ändere „Füge 1 Schaden zu” in „Füge 2 Schaden zu”.\n[reaction] Sobald du Kleine Gefälligkeit spielst, erhöhe die Kosten dieser Karte um 2: Ändere „an deinem Ort” in „an einem bis zu 2 Verbindungen entfernten Ort”.",
        "traits": "Gefallen. Dienst."
    },
    {
        "code": "05278",
        "flavor": "Verliere nie den Blick für das wirklich Wichtige.",
        "name": "Neuer Tag, neues Geld",
        "text": "Dauerhaft.\nDu beginnst jedes Spiel mit 2 zusätzlichen Ressourcen.",
        "traits": "Talent."
    },
    {
        "code": "05279",
        "name": "Dayana Esperence",
        "subname": "Paktiert mit „Teufeln”",
        "text": "Anwendungen (3 Geheimnisse).\n[free]: Hänge eine Nicht-Schwäche [[Zauber]]-Ereigniskarte von deiner Hand an Dayana Esperence an. Nur 1 Ereigniskarte kann an sie angehängt werden.\nDie angehängte Ereigniskarte darf gespielt werden, als ob sie sich auf deiner Hand befände. Sie wird nach dem Spielen nicht auf dem Ablagestapel platziert <i>(sie bleibt angehängt)</i>. Als zusätzliche Kosten, um die angehängte Ereigniskarte zu spielen, erschöpfe Dayana Esperence und gib 1 Geheimnis aus.",
        "traits": "Verbündeter. Hexe.",
        "slot": "Verbündeter"
    },
    {
        "code": "05280",
        "name": "Existenz verleugnen",
        "text": "Schnell. Spiele diese Karte, sobald dich eine Begegnungskarte oder der Angriff eines Gegners zu 1 der folgenden Effekte zwingen würde (wähle eins): Karten von der Hand ablegen, Ressourcen verlieren, Aktionen verlieren, Schaden nehmen oder Horror nehmen.\nDu ignorirst jenen Aspekt des Effekts. Führe dann das entsprechende Gegenteil davon durch (Karte ziehen, Ressourcen erhalten, zusätzlcihe Aktionen erhalten, Schaden heilen oder Horror heilen).",
        "traits": "Zauber. Paradox."
    },
    {
        "code": "05281",
        "flavor": "Du weißt nie, was wirklich in dir steckt, bis es einmal wirklich darauf ankommt.",
        "name": "Feuerprobe",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nWähle 1 deiner Fertigkeiten. Setze den Grundwert jener Fähigkeit bis zum Ende deines Zuges auf 5.",
        "traits": "Geist."
    },
    {
        "code": "05282",
        "name": "Lockvogeltaktik",
        "text": "Entweder (wähle eins):\n- <b>Entkommen.</b> Falls die Probe gelingt und es ein Nicht-[[Elite]]-Gegner ist, entkomme diesem Gegner und bewege ihn an einen verbundenen Ort.\n- <b>Entkommen.</b> Nur bei einem Nicht-[[Elite]]-Gegner an einem verbundenen Ort zu verwenden. Falls die Probe gelingt, entkomme diesem Gegner und tausche mit ihm den Ort.",
        "traits": "Taktik."
    },
    {
        "code": "05283",
        "name": "Anna Kaslow",
        "subname": "Mysteriöse Wahrsagerin",
        "text": "Du hast 2 zusätzliche Tarotslots.\n[reaction] Sobald das Spiel beginnt, falls sich Anna Kaslow auf deiner Starthand befindet: Bringe sie ins Spiel.\n[reaction] Nachdem Anna Kaslow ins Spiel gekommen ist: Durchsuche dein Deck nach einer [[Tarot]]-Vorteilskarte und bringe sie ins Spiel.",
        "traits": "Verbündeter. Hellsichtig.",
        "slot": "Verbündeter"
    }
]
