[
    {
        "code": "05001",
        "flavor": "„Der Geist ist zerbrechlich, aber erst wenn wir ihn begreifen, können wir ihn beschützen.”",
        "name": "Carolyn Fern",
        "subname": "Die Psychologin",
        "text": "[reaction] Nachdem einer deiner Karteneffekte Horror von einem Ermittler oder von einer [[Verbündeter]]-Vorteilskarte geheilt hat: Der Spieler, der die geheilte Karte kontrolliert, erhält 1 Ressource.\n[elder_sign]-Effekt: +1. Du darfst 1 Horror von einem Ermittler oder von einer [[Verbündeter]]-Vorteilskarte an deinem Ort heilen.",
        "traits": "Mediziner.",
        "back_flavor": "Carolyn Fern erkundet den Geist anderer Menschen. Mithilfe einer komplexen Form der Hypnose untersucht sie die Psyche ihrer Patienten anhand ihrer Träume. Genau deshalb hat sie schon sehr viele verstörende Dinge gesehen und gehört. Einige ihrer Patienten haben behauptet, in ihren Träumen in andere Dimensionen zu reisen, oder sie haben ihr von merkwürdigen Gestalten berichtet, die ihre Träume heimsuchen. Ihre Forschungen haben sie von einem bizarren Fall zum nächsten geführt, trotzdem scheint sie immer noch weit davon entfernt zu sein, den Schrecken der Welt um sie herum wirklich zu verstehen. Trotzdem wird Carolyn nicht aufgeben, bis sie herausgefunden hat, was der Grund für den Wahnsinn ist, der sie umgibt.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Wächterkarten ([guardian]) Stufe 0-3, Neutrale Karten Stufe 0-5, Karten die „Horror heilen“, Stufe 0-5, bis zu  15 andere Sucher- und/oder Mystikerkarten ([seeker] and/or [mystic]) Stufe 0-1.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Hypnosetherapie, Rationales Denken, 1 zufällige Grundschwäche.\n<b>Zusätzliche Einschränkungen</b>: Keine [[Waffen]]-Karten Stufe 1-5."
    },
    {
        "code": "05002",
        "name": "Joe Diamond",
        "subname": "Der Privatdetektiv",
        "text": "<b>Erzwungen</b> - Sobald die Ermittlungsphase beginnt: Enthülle die oberste Karte deines Spürnase-Decks. Bis zum Ende der Phase darfst du jene Karte spielen, als ob sie sich auf deiner Hand befände. Sie erhält -2 auf ihre Kosten. Falls sie am Ende der Phase immer noch enthüllt ist, mische sie zurück in dein Spürnase-Deck.\n[elder_sign]-Effekt: +1. Du darfst eine [[Erkenntnis]]-Ereigniskarte aus deinem Ablagestapel unter dein Spürnase-Deck bewegen.",
        "traits": "Detective.",
        "back_flavor": "Joe Diamond ist Privatdetektiv. Ihm eilt der Ruf voraus, auch jene Fälle lösen zu können, die jeder andere als übernatürlichen Unsinn abtut. Er führt seine Ermittlungen gründlich durch und man sollte nicht den Fehler machen, ihn zu unterschätzen. Zu seinen Kunden gehören sowohl Wohlhabende als auch Unglücksraben. Kein Fall ist ihm zu groß, zu klein, zu seltsam oder zu gefährlich. Joe hat die Erfahrung gemacht, dass es richtig unangenehm werden kann, wenn man der Wahrheit auf die Spur kommt - und genau das mag er.",
        "back_text": "<b>Deckgröße</b>: 40.\n<b>Deckbau-Optionen</b>: Sucherkarten ([seeker]) Stufe 0-5, Wächterkarten ([guardian]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): M1911-Colts des Detektivs, Ungelöster Fall, 1 zufällige Grundschwäche.\n<b>Zusätzliche Voraussetzungen</b>: Dein Deck muss mindesten 11 [[Erkenntnis]]-Ereigniskarten enthalten (einschließlich Ungelöster Fall). Während der Vorbereitung jedes Szenarios musst du 11 [[Erkenntnis]]-Ereigniskarten aus deinem Deck wählen (1 davon muss Ungelöster Fall sein) und sie zum separaten „Spürnase-Deck“ zusammenmischen."
    },
    {
        "code": "05003",
        "flavor": "„Mein Vermögen, mein Erbe, mein Problem. Lassen sie mich das auf meine Art lösen.“",
        "name": "Preston Fairmont",
        "subname": "Der Millionär",
        "text": "Immer wenn du 1 oder mehr Ressourcen durch einen Karteneffekt erhälst, platziere sie auf dem Familienerbe statt in deinem Ressourcenvorrat.\n[elder_sign]-Effekt: +0. Du darfst stattdessen 2 Ressourcen ausgeben, um die Probe automatisch gelingen zu lassen.",
        "traits": "Silberloge der Dämmerung. Salonlöwe.",
        "back_flavor": "Preston Fairmont hatte sich nie wirklich Gedanken darüber gemacht, woher das Geld seiner Familie stammte. Er wusste nur, dass sie viel davon hatten, und das nutzte er, wann immer möglich, zu seinem Vorteil. Manchmal versuchte sein Vater ihm mit besorgter Miene zu erklären, welcher Art Geschäfte sein Großvater nachgegangen war und welche Forderungen eine Gesellschaft namens Hermetischer Orden der Silbernen Dämmerung an ihn stellte. Aber Preston hörte ihm nie zu. Dann starb sein Vater bei einem verdächtig wirkenden Verkehrsunfall und Preston musste die Verantwortung für das Vermögen der Familie übernehmen. Und jetzt hat auch noch Carl Sanford, der Präsident der Silberloge der Dämmerung, um ein persönliches Treffen mit Preston gebeten. Nun macht sich Preston, vielleicht zum ersten Mal in seinem Leben, doch Gedanken darüber, woher das Geld seiner Familie wohl stammen könnte…",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Schurkenkarten ([rogue]) Stufe 0-5, Überlebenderkarten ([survivor]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Familienerbe, „Schulden“ bei der Loge, 1 zufällige Grundschwäche.\n<b>Deckbau-Einschränkungen</b>: Keine [[Illegal]]-Karten."
    },
    {
        "code": "05004",
        "name": "Diana Stanley",
        "subname": "Die zweifelnde Kultistin",
        "text": "Diana Stanley bekommt +1 [willpower] für jede Karte unter ihr.\n[reaction] Nachdem eine Karte, die du besitzt, einen Karten- oder Spieleffekt aufgehoben oder ignoriert hat, falls sich weniger als 5 Karten unter Diana Stanley befinden: Platziere jene Karte verdeckt unter ihr. Ziehe 1 Karte und du erhälst 1 Ressource. (Nur ein Mal pro Phase.)\n[elder_sign]-Effekt: +2. Du darfst eine Karte unter Diana Stanley wählen und sie deiner Hand hinzufügen.",
        "traits": "Kultist. Silberloge der Dämmerung.",
        "back_flavor": "Nachdem sie ein Geschäft in Arkham eröffnet hatte, war Diana Stanley stolz darauf, der renommierten Silberloge der Dämmerung vorgestellt zu werden. Aber diese Freude hat sich längst in Schrecken verwandelt. Für ihre Geschäfte war die Aufnahme in die Gesellschaft von Vorteil, aber die wöchentlichen Treffen fingen mehr und mehr an, sie zu verstören. Nachdem sie merkwürdige Rituale und fürchterliche Geheimnisse mit ansehen musste, kamen Diana langsam Zweifel an der wahren Natur der Loge. Inzwischen ist sie überzeugt davon, dass sich furchtbare Mächte in Arkham sammeln und die Loge ihre Teil dazu beiträgt. Deshalb hat Diana beschlossen, von Innen gegen die Loge vorzugehen, ganz gleich, welche Folgen das für sie persönlich hat.",
        "back_text": "<b>Deckgröße</b>: 35.\n<b>Deckbau-Optionen</b>: Mystikerkarten ([mystic]) Stufe 0-5, Wächterkarten ([guardian]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Kllinge der Dämmerung, Dunkle Erkenntnisse, Schreckliches Geheimnis, 1 zufällige Grundschwäche.\n<b>Zusätzliche Vorbereitung</b>: Du beginnst jedes Spiel mit Dunkle Erkenntnisse als zusätzliche Karte auf deiner Starthand."
    },
    {
        "code": "05005",
        "flavor": "„Du meinst also, dass wir noch eine Rechnung offen haben? Kein Problem. Ich brauche deine Erlaubnis nicht, um dich hier im Staub zurückzulassen.”",
        "name": "Rita Young",
        "subname": "Die Athletin",
        "text": "[reaction] Nachdem du einem Gegner entkommen bist: Füge jenem Gegner entweder 1 Schaden zu oder bewege dich an einen verbundenen Ort. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +2. Ignoriere bis zum Ende der Runde die Beschränkung der oberen [reaction]-Fähigkeit.",
        "traits": "Miskatonic.",
        "back_flavor": "Uhren lügen nicht. Früher haben die Menschen verletzende Dinge zu Rita gesagt. Sie haben sie bedroht, als minderwertig betrachtet. Aber seit dem Beginn ihrer Sportlerkarriere als Läuferin war nur noch die Uhr für Rita von Bedeutung. Die Uhr beweist klar, dass Rita schneller ist als alle anderen. Sie beweist, dass sie stärker ist und dass sie härter trainiert hat. Aber jetzt muss sie möglicherweise um ihr Leben kämpfen. Jemand ist hinter ihr her. Davon ist sie überzeugt. Sie weiß nicht, um wen es sich handelt, oder was er von ihr will, aber in letzter Zeit hat sie mehrfach seltsame Männer gesehen ,die ihren Schlafsaal beobachtet haben. Sie wollen bestimmt an ihr ein Exempel statuieren. Aber dafür müssen sie sie erst mal kriegen und die Uhr sagt, dass ihnen das nicht gelingen wird.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Sucherkarten ([survivor]) Stufe 0-5, Neutrale Karten Stufe 0-5, [[Trick]]-Karten Stufe 0-3.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): „Ich laufe nicht länger weg!“, Kapuzen, 1 zufällige Grundschwäche."
    },
    {
        "code": "05006",
        "name": "Marie Lambeau",
        "subname": "Das Showgirl",
        "text": "Solange du 1 oder mehr Verderben auf Karten hast, die du kontrollierst, darfst du während deines Zuges eine zusätzliche Aktion nehmen, die nur zum Spielen einer [[Zauber]]-Karte oder zum Aktivieren einer [action]-Fähigkeit eines [[Zaubers]] verwendet werden kann.\n[elder_sign]-Effekt: +1. Du darfst einer Karte, die du kontrollierst, 1 Verderben hinzufügen oder von einer Karte, die du kontrollierst, 1 Verderben entfernen.",
        "traits": "Performer. Zauberer.",
        "back_flavor": "Marie Lambeau hatte schon immer eine überirdisch schöne Stimme. Viele beschrieben sie als „rauchiger Samt“. Man sagte, sie sei geboren, um Jazzmusik zu machen, dass sie einen großen Zauber hätte - und vielleicht hatten die Menschen damit auch recht. Schließlich hörte sie seit dem Tod ihrer Grand-Mère in ihren Träumen Lieder, die mit nichts zu vergleichen waren, was sie in dieser Welt je gehört hat. Die Texte schienen in keiner irdischen Sprache verfasst zu sein, die Melodien wirkten verdreht und verzerrt. Den wahren Grund für Grand-Mères Umzug von Newo Orleans nach Arkham würde Marie wohl nie erfahren. Es gab Menschen, die ihre Grand-Mère als Hexe bezeichneten. Vielleicht pulsiert mehr als nur der Jazz in Maries Blut…",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: [[Zauber]]-Karten Stufe 0-5, Mystikerkarten ([mystic]) Stufe 0-3, Neutrale Karten Stufe 0-5, [[Okkult]]-Karten Stufe 0, bis zu 5 andere Sucher- und/oder Überlebenderkarten ([seeker] und/oder [survivor]) Stufe 0.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Rätselhaftes Lied, Baron Samedi, 1 zufällige Grundschwäche."
    },
    {
        "code": "05007",
        "name": "Hypnosetherapie",
        "text": "Nur für das Deck von Carolyn Fern.\n[action] Erschöpfe Hypnosetherapie: Lege eine [intellect]-Probe (2) ab. Falls die Probe gelingt, heile 1 Horror von einem Ermittler an deinem Ort. Dann darf jener Ermittler 1 Karte ziehen.\n[reaction] Nachdem einer deiner anderen Karteneffekte Horror von einem Ermittler geheilt hat, erschöpfe Hypnosetherapie: Jener Effekt heilt 1 zusätzlichen Horror.",
        "traits": "Talent."
    },
    {
        "code": "05008",
        "name": "Rationales Denken",
        "text": "<b>Enthüllung</b> - Bringe Rationales Denken mit 4 Horror darauf in deiner Bedrohungszone ins Spiel. Horror auf Rationales Denken darf geheilt werden, als ob er sich auf Carolyn Fern befände. Falls sich kein Horror auf Rationales Denken befindet, lege diese Karte ab.\nDu kannst keinen Horror von Karten außer Rationales Denken heilen. Du kannst keine Ressourcen durch Carolyn Ferns [reaction]-Fähigkeit erhalten.",
        "traits": "Flaw."
    },
    {
        "code": "05009",
        "name": "M1911-Colts des Detektivs",
        "text": "Nur für das Deck von Joe Diamond. Anwendungen (4 Munition).\nBis zu 2 [[Werkzeug]]-Vorteilskarten, die du kontrollierst, benötigen keine Handslots.\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat] und fügst +1 Schaden zu. Falls dieser Angriff einen Gegner besiegt, darfst du eine [[Erkenntnis]]-Ereigniskarte aus deinem Ablagestapel unter dein Spürnase-Deck bewegen.",
        "traits": "Gegenstand. Waffe. Feuerwaffe.",
        "slot": "Hand x2"
    },
    {
        "code": "05010",
        "name": "Ungelöster Fall",
        "text": "Platziere 1 deiner Hinweise auf dem Ort mit dem höchsten Schleierwert. Entferne Ungelöster Fall aus dem Spiel.\n<b>Erzwungen</b> - Falls Ungelöster Fall in dein Spürnase-Deck gemischt werden würde: Füge diese Karte stattdessen deiner Bedrohungszone hinzu. Für den Rest des Spiels erhält sie: „<b>Erzwungen</b> - Sobald das Spiel endet: Joe Diamond verdient für dieses Szenario 2 Erfahrungspunkte weniger.“",
        "traits": "Erkenntnis. Mysterium."
    },
    {
        "code": "05011",
        "name": "Familienerbe",
        "subname": "Fluch oder Segen?",
        "text": "Permanent. Nur für das Deck von Preston Fairmont.\n[action]: Bewege alle Ressourcen von dieser Karte in deinen Ressourcenvorrat.\n<b>Erzwungen</b> - Sobald dein Zug beginnt: Platziere 4 Ressourcen <i>(aus dem Markervorrat)</i> auf dieser Karte. Ressourcen auf dieser Karte dürfen ausgegeben werden, als ob sie sich in deinem Ressourcenvorrat befänden. Lege am Ende deines Zuges alle Ressourcen von dieser Karte ab.",
        "traits": "Segen."
    },
    {
        "code": "05012",
        "flavor": "Er sprach von Übereinkünften und ausstehenden Schulden. Es war eindeutig, dass er damit nicht nur finanzielle Verpflichtungen meinte. - <u>Die Ermittler von Arkham Horror</u>",
        "name": "„Schulden“ bei der Loge",
        "text": "Entferne „Schulden“ bei der Loge aus dem Spiel.\n<b>Erzwungen</b> - Sobald das Spiel endet oder du ausscheidest, falls du „Schulden“ bei der Loge noch auf der Hand hast: Du erleidest 1 seelisches Trauma.",
        "traits": "Pakt."
    },
    {
        "code": "05013",
        "name": "Klinge der Dämmerung",
        "subname": "Die Belohnung des Heiligtums",
        "text": "Nur für das Deck von Diana Stanley.\n[action]: <b>Kampf.</b>. Du darfst für diesen Angriff [willpower] statt [combat] verwenden.\nDu darfst Ereignisse und Fertigkeiten unter Diana Stanley spielen oder beitragen, als ob sie sich auf deine Hand befänden. Als zusätzliche Kosten für ein solches Spielen oder Beitragen einer Karte, erschöpfe die Klinge der Dämmerung. Du kannst Diana Stanleys [reaction]-Fähigkeit nicht auslösen, solange du eine Karte so spielst oder beiträgst.",
        "traits": "Gegenstand. Relikt. Waffe.",
        "slot": "Hand"
    },
    {
        "code": "05014",
        "name": "Dunkle Erkenntnisse",
        "text": "Nur für das Deck von Diana Stanley.\nSchnell. Spiele diese Karte, sobald ein Ermittler an deinem Ort eine Begegnungskarte oder eine Schwäche zieht.\nHebe alle Effekte jener Karte auf und mische sie zurück in das Deck. <i>(Ziehe keine neue Karte, um sie zu ersetzen.)</i>",
        "traits": "Erkenntnis."
    },
    {
        "code": "05015",
        "name": "Schreckliches Geheimnis",
        "text": "<b>Enthüllung</b> - Falls sich keine Karten unter Diana Stanley befinden, mische Schreckliches Geheimnis zurück in dein Deck. Ansonsten musst du für jede Karte unter Diana Stanley entweder eine Karte ablegen oder 1 Horror nehmen. Kann nicht aufgehoben werden.",
        "traits": "Wahnsinn."
    },
    {
        "code": "05016",
        "name": "„Ich laufe nicht länger weg!“",
        "text": "Nur für das Deck von Rita Young.\nSchnell. Spiele diese Karte nur in deinem Zug.\nMache alle Gegner an deinem Ort spielbereit und verwickle sie in einen Kampf. Für den Rest deines Zuges darfst du, immer wenn du einem Gegner entkommst, statt ihn zu erschöpfen und dich von jenem Gegner zu lösen, ihm 1 Schaden zufügen. <i>(Alle anderen Effekte eines erfolgreichen Lösens werden weiterhin angewendet.)</i>",
        "traits": "Geist."
    },
    {
        "code": "05017",
        "flavor": "„Ihr verdammten Feiglinge verhüllt ständig eure Gesichter. Genau wie dieser verdammte Klan habt auch ihr Angst, die Leute könnten sehen, wer ihr seid…“\n - frei nach Graham McNeill, <u>Ghouls of the Miskatonic</u>",
        "name": "Kapuzen",
        "text": "<b>Beute</b> - Nur Rita Young.\nAlamiert. Jäger.\n<b>Erzwungen</b> - Nachdem du den Kapuzen entkommen bist: Sie greifen dich an.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "05018",
        "name": "Rätselhaftes Lied",
        "text": "Nur für das Deck von Marie Lambeau.\nSchnell. Spiele diese Karte, sobald die Agenda durch das Erreichen des Verderbensschwellenwertes vorrücken würde.\nBis zum Ende der Phase kann die Agenda nicht durch das Erreichen des Verderbensschwellenwertes vorrücken. Entferne Rätselhaftes Lied aus dem Spiel.",
        "traits": "Zauber. Lied."
    },
    {
        "code": "05019",
        "name": "Baron Samedi",
        "subname": "Herr des Friedhofs",
        "text": "<b>Enthüllung</b> - Bringe Baron Samedi ins Spiel. Er kann das Spiel nicht verlassen, solange sich weniger als 3 Verderben auf ihm befinden.\n<b>Erzwungen</b> – Sobald eine beliebige Menge Schaden auf einem Ermittler an Baron Samedis Ort platziert wird: Platziere 1 zusätzlichen Schaden auf jenem Ermittler.\n[free] Erschöpfe Baron Samedi: Platziere 1 Verderben auf Baron Samedi. Falls sich 3 oder mehr Verderben auf ihm befinden, lege ihn ab.",
        "traits": "Avatar.",
        "slot": "Verbündeter"
    },
    {
        "code": "05020",
        "flavor": "Er verschwieg etwas… aber warum?",
        "name": "Befragung",
        "text": "<b>Verhandlung.</b> Wähle einen [[Humanoid]]-Gegner an deinem Ort und lege eine [combat]-Probe (3) ab. Diese Probe bekommt +X Schwierigkeit. X ist dabei der Schadenswert des gewählten Gegners. Falls die Probe gelingt, entdeckst du 1 Hinweis an deinem Ort und 1 Hinweis an einem beliebigen anderen Ort.",
        "traits": "Taktik. Erkenntnis."
    },
    {
        "code": "05021",
        "name": "Das Unvermeidliche hinauszögern",
        "text": "Schnell. Spiele diese Karte nur während deines Zuges. Hänge sie an einen Ermittler an deinem Ort unter seiner Kontrolle an.\n[reaction] Sobald der Schaden und/oder Horror zugefügt wird: Lege Das Unvermeidliche hinauszögern ab und hebe allen Schaden und/oder Horror auf, der dir gerade zugefügt worden ist.\n<b>Erzwungen</b> - Sobald die Mythosphase endet: Du musst entweder 2 Ressourcen ausgeben oder Das Unvermeidliche hinauszögern ablegen.",
        "traits": "Erkenntnis. Geist. Taktik."
    },
    {
        "code": "05022",
        "flavor": "Der Grat zwischen Tapferkeit und Dummheit ist sehr schmal.",
        "name": "Unerschütterlich",
        "text": "Solange du in Summe 5 oder mehr verbleibene Ausdauer und geistige Gesundheit hast, erhält Unerschütterlich [willpower] [combat]. (Solange du in Summe 10 oder mehr verbleibene Ausdauer und geistige Gesundheit hast, erhält Unerschütterlich stattdessen [willpower] [willpower] [combat] [combat].).",
        "traits": "Angeboren."
    },
    {
        "code": "05023",
        "flavor": "Komme zum Kern der Sache.",
        "name": "Ass der Schwerter",
        "subname": "Lass deinen Pfeil sicher treffen",
        "text": "Du bekommst +1 [combat].\n[reaction] Sobald das Spiel beginnt, falls sich Ass der Schwerter auf deiner Starthand befindet: Bringe diese Karte ins Spiel.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05024",
        "name": "Fingerabdruck-Set",
        "text": "Anwendungen (3 Vorräte).\n[action] Erschöpfe das Fingerabdruck-Set und gib 1 Vorrat aus: <b>Ermitteln.</b> Du bekommst für diese Ermittlung +1 [intellect]. Falls die Probe gelingt, entdeckst du 1 zusätzlichen Hinweis an deinem Ort.",
        "traits": "Gegenstand. Werkzeug.",
        "slot": "Hand"
    },
    {
        "code": "05025",
        "flavor": "Sie hielten dich für unvernünftig. Für paranoid. Für wahnhaft. Und dann stellt sich heraus, dass du die ganze Zeit recht hast.",
        "name": "Die Punkte verbinden",
        "text": "Schnell. Spiele diese Karte, nachdem du den letzten Hinweis an deinem Ort entdeckt hast.\nDu entdeckst 2 Hinweise an einem Ort, dessen aufgedruckter Schleierwert niedriger ist als der deines Ortes.",
        "traits": "Erkenntnis."
    },
    {
        "code": "05026",
        "flavor": "Und wenn du die Katze wärst?",
        "name": "Neugier",
        "text": "Solange du 4 oder mehr Karten auf deiner Hand hast, erhält Neugier [willpower] [intellect]. (Solange du 7 oder mehr Karten auf deiner Hand hast, erhält Neugier stattdessen [willpower] [willpower] [intellect] [intellect].)",
        "traits": "Angeboren."
    },
    {
        "code": "05027",
        "flavor": "Lass los und umarme eine neue Wahrheit.",
        "name": "Der Tod • XIII",
        "subname": "Frei von der Vergangenheit",
        "text": "Du bekommst +1 [intellect].\n[reaction] Sobald das Spiel beginnt, falls sich Der Tod • XIII auf deiner Starthand befindet: Bringe diese Karte ins Spiel.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05028",
        "flavor": "Manchmal ist es entscheidender, wen du kennst, als was du kannst.",
        "name": "Gute Beziehungen",
        "text": "Nur 1 pro Ermittler.\n[fast] Erschöpfe Gute Beziehungen: Du bekommst für diese Fertigkeitsprobe +1 auf den Fertigkeitswert für je 5 Ressourcen, die du hast.",
        "traits": "Zustand."
    },
    {
        "code": "05029",
        "flavor": "Glück kann man nicht kaufen, fast alles andere dagegen schon.",
        "name": "Geld regiert die Welt.",
        "text": "Schnell. Spiele diese Karte, sobald du eine Fertigkeitsprobe initiierst.\nStatt einer Probe für die angegebene Fertigkeitsart ([willpower], [intellect], [combat], oder [agility]) handelt es sich um eine Ressourcen-Fertigkeitsprobe. Dein Grundfertigkeitswert für diese Probe entspricht der Hälfte der Anzahl Ressourcen in deinem Ressourcenvorrat (abgerundet).",
        "traits": "Gefallen. Schachzug."
    },
    {
        "code": "05030",
        "flavor": "„Mach dir keine Sorgen“, beharrte sie. „Ich schaffe das schon.“",
        "name": "Listig",
        "text": "Solange du 5 oder mehr Ressourcen hast, erhält Listig [intellect] [agility]. (Solange du 10 oder mehr Ressourcen hast, erhält Listig stattdessen [intellect] [intellect] [agility] [agility].",
        "traits": "Angeboren."
    },
    {
        "code": "05031",
        "flavor": "Öffne deine Augen und höre auf deinen Schatten.",
        "name": "Der Mond • XVIII",
        "subname": "Botschaft deines inneren Selbst",
        "text": "Du bekommst +1 [agility].\n[reaction] Sobald das Spiel beginnt, falls sich Der Mond • XVIII auf deiner Starthand befindet: Bringe diese Karte ins Spiel.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05032",
        "name": "Existenz verleugnen",
        "text": "Schnell. Spiele diese Karte, sobald dich eine Begegnungskarte oder ein Angriff eines Gegners zu 1 der folgenden Effekte zwingen würde (wähle eins): Karten von der Hand ablegen, Ressourcen verlieren, Aktionen verlieren, Schaden nehmen oder Horror nehmen.\nDu ignorierst jenen Aspekt des Effekts. <i>(Alle weiteren Effekte werden normal abgehandelt.)</i>",
        "traits": "Zauber. Paradox."
    },
    {
        "code": "05033",
        "name": "Unheimliche Inspiration",
        "text": "Schnell. Spiele diese Karte, sobald du einen Effekt auf einer [mystic]-Karte abhandeln würdest, der ausgelöst wird, sobald ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, oder [auto_fail]-Symbol enthüllt wird.\nHebe entweder den Effekt auf oder handle ihn ein zusätzliches Mal ab.",
        "traits": "Zauber. Geist."
    },
    {
        "code": "05034",
        "flavor": "Das Ende naht.",
        "name": "Prophezeiung",
        "text": "Solange sich 3 oder mehr Verderben im Spiel befindet, erhält Prophezeiung [wild]. (Solange sich 6 oder mehr Verderben im Spiel befindet, erhält Prophezeiung stattdessen [wild] [wild].)",
        "traits": "Trainiert."
    },
    {
        "code": "05035",
        "flavor": "Suche nach Klarheit in deinem Herzen und in deinem Geist.",
        "name": "Vier der Kelche",
        "subname": "Kelch des Herzens",
        "text": "Du bekommst +1 [willpower].\n[reaction] Sobald das Spiel beginnt, falls sich Vier der Kelche auf deiner Starthand befindet: Bringe diese Karte ins Spiel.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05036",
        "name": "Laufschuhe",
        "text": "Nur 1 [[Schuhwerk]] pro Ermittler.\nDu bekommst +1 [agility].\n[reaction] Nachdem du dich bewegt hast, aber bevor dich Gegner an deinem neuen Ort in einen Kampf verwickeln, erschöpfe die Laufschuhe: Lege eine [agility]-Probe (3) ab. Falls die Probe gelingt, bewege dich an einen verbundenen Ort.",
        "traits": "Gegenstand. Kleidung. Schuhwerk."
    },
    {
        "code": "05037",
        "name": "Verzweiflungstat",
        "text": "Als zusätzliche kosten, um Verzweiflungstat zu spielen, wähle eine [[Gegenstand]]-Vorteilskarte, die mindestens 1 Handslot benötigt, von deiner Hand oder aus deiner Spielzone und lege sie ab.\n<b>Kampf.</b> Du bekommst für diesen Angriff +X [combat] und fügst +1 Schaden zu, wobei X den aufgedruckten Ressourcenkosten der gewählten Vorteilskarte entspricht. Falls die Probe gelingt und sich jene Vorteilskarte in deiner Spielzone befunden hat, erhälst du X Ressourcen.",
        "traits": "Taktik. Schachzug."
    },
    {
        "code": "05038",
        "name": "Leistungsfähig",
        "text": "Solange du 2 oder weniger [[Gegenstand]]-Vorteilskarten kontrollierst, erhält Leistungsfähig [combat] [agility]. (Solange du 1 oder weniger [[Gegenstand]]-Vorteilskarten kontrollierst, erhält Leistungsfähig stattdessen [combat] [combat] [agility] [agility].)",
        "traits": "Angeboren."
    },
    {
        "code": "05039",
        "flavor": "Es ist Zeit, wieder aufzustehen.",
        "name": "Fünf der Münzen",
        "subname": "Aus dem Abgrund heraus",
        "text": "Du bekommst +1 Ausdauer und +1 geistige Gesundheit.\n[reaction] Sobald das Spiel beginnt, falls sich Fünf der Münzen auf deiner Starthand befindet: Bringe diese Karte ins Spiel.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05040",
        "name": "Ass der Stäbe",
        "subname": "Der schicksalshafte Schritt",
        "text": "[fast] Entferne während deines Zuges das Ass der Stäbe aus dem Spiel: Du darfst in dieser Runde eine zusätzliche Aktion nehmen, bei der du +2 auf jede deiner Fertigkeiten bekommst.\n[reaction] Sobald das Spiel beginnt, falls sich Ass der Stäbe auf deiner Starthand befindet: Bringe diese Karte ins Spiel.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05041",
        "flavor": "Die ersten Zwölf waren falsch…",
        "name": "Die 13. Vision",
        "text": "<b>Enthüllung</b> - Bringe die 13. Vision in deiner Bedrohungszone ins Spiel.\nDen Ermittlern an deinem Ort misslingen ihre Fertigkeitsproben bei genauem Erreichen des Schwierigkeitswertes.\n[action] [action]: Lege die 13. Vision ab.",
        "traits": "Omen."
    },
    {
        "code": "05042",
        "name": "Der Turm • XVI",
        "subname": "Umstände jenseits deiner Kontrolle",
        "text": "Du kannst keine Karten zu Fertigkeitsproben beitragen, solange sich Der Turm • XVI auf deiner Hand befindet.\nFalls Der Turm • XVI während der Vorbereitung auf deine Starthand gezogen wird <i>(vor oder nach einem Mulligan)</i>, kann diese Karte nicht ersetzt werden und muss auf der Starthand bleiben.",
        "traits": "Omen. Tarot.",
        "slot": "Tarot"
    }
]
