[
    {
        "code": "05043",
        "name": "Die Vermissten vom Anwesen der Dämmerung",
        "text": "Einfach / Normal\n[skull]: -3. Falls die Probe misslingt und dies ein Angriff oder Entkommen-Versuch ist, handle jede Heimgesucht-Fähigkeit auf deinem Ort ab.",
        "back_text": "Schwer / Experte\n[skull]: -5. Falls die Probe misslingt und dies ein Angriff oder Entkommen-Versuch ist, handle jede Heimgesucht-Fähigkeit auf deinem Ort ab."
    },
    {
        "code": "05044",
        "flavor": "MAN KANN SEINEM SCHICKSAL NICHT ENTKOMMEN.\nHÖRE DEINEN RUF UND WERDE NEU GEBOREN.",
        "name": "Das Gericht • XX",
        "text": "<b>Erzwungen </b>- Nachdem Verderben auf eine beliebige Karte gelegt worden ist: Jeder Ermittler muss entweder 1 Schaden oder 1 Horror nehmen (stattdessen 2 Schaden oder 2 Horror, falls 5 oder mehr Verderben im Spiel ist).\n<b>Erzwungen</b> - Sobald ein Ermittler besiegt wird, muss jener Ermittler diese Agenda vorrücken. Es wird kein Verderben von dieser Agenda entfernt, sobald sie vorgerückt wird.",
        "back_name": "Dein Ableben",
        "back_text": "Trage unter „Vermisste Personen” in das Kampagnenlogbuch das Schicksal deines Charakters neben seinem Charakterprofil in folgender Form ein. Drehe dann diese Agenda wieder um.\n- Falls du vom geisterhaften Beobachter besiegt worden bist, wird notiert: <i>(Name deines Charakters) wurde vom Beobachter entführt.</i>\n- Falls du durch den Angriff eines [[Monster]]-Gegners besiegt worden bist, wird notiert: <i>(Name deines Charakters) ist von Geistern beansprucht worden.</i>\n- Falls 7 oder mehr Verderben im Spiel war, sobald diese Agenda vorgerückt worden ist, und du durch Horror oder Schaden von der <b>Erzwungen</b>-Fähigkeit auf Agenda 1a besiegt worden bist, wird notiert: <i>(Name deines Charakters) ist im Nebel verschwunden.</i>\n- Falls du durch einen anderen Effekt besiegt worden bist, wird notiert: <i>(Name deines Charakters) wurde in das Reich der Geister gezogen.</i>"
    },
    {
        "code": "05045",
        "flavor": "Etwas Furchterregendes ist in das Haus von Josef Meiger eingedrungen. Und nun musst du um dein Leben kämpfen.",
        "name": "Das Verschwinden",
        "text": "<b>Erzwungen</b> - Sobald ein Ermittler ausscheidet: Platziere alle Hinweise jenes Ermittlers auf dieser Szene statt auf seinem Ort.\n<b>Ermittlungsziel</b> - Entdecke so viele Hinweise wie möglich vor deinem unausweichlichen Tod.",
        "back_name": "…?",
        "back_flavor": "SCHATTEN WERDEN IM STRUDEL DES ÄTHERS VERZERRT\nDAS TOR HAT UNS ALLE IN DIE IRRE GEFÜHRT\nDIE VERZWEIFLUNG VERABSCHEUT EIN SCHLAGENDES HERZ\nTOD ODER LEBENDIG, WIR KÖNNEN ES NICHT SAGEN\nDER SCHWÄRZESTE THRON IN DER LEERE DES RAUMS\nSIE, DIE UNTERZEICHNET HAT, KENNT DEN WEG\nES WITTERT DEINE SEELE, ES KENNT DEIN SCHICKSAL\nSEINE GLÜHENDEN AUGEN HABEN MACHT ÜBER UNS.",
        "back_text": "Im Kampagnenlogbuch wird notiert: <i>Die Ermittler werden gejagt.</i>\nDrehe diese Karte wieder auf Szene 1a um."
    },
    {
        "code": "05046",
        "name": "Gavriella Mizrah",
        "subname": "Private Sicherheitsfachkraft",
        "text": "[reaction] Nachdem dich ein Gegner angegriffen hat, selbst wenn jener Angriff aufgehoben wurde: Du entdeckst 1 Hinweis an deinem Ort. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +1. Heile 1 Schaden und 1 Horror.",
        "traits": "Veteran.",
        "back_flavor": "Als ehemaliges Mitglied der Haganah arbeitet Gavriella Mizrah als private Sicherheitskraft für wohlhabende Hausbesitzer. Josef Meiger - ein Mann, der höchsten Wert auf Vertraulichkeit legt - hat Gavriella in seine Dienste genommen, um sicherzustellen, dass es während der Veranstaltung am heutigen Abend nicht zu Problemen kommt. Aber selbst sie ist nicht vorbereitet auf das, was passieren wird.",
        "back_text": "<b>Vorbereitung</b>: Du beginnst das Spiel in den Viktorianischen Fluren. Platziere 1 Schaden auf dem geisterhaften Beobachter. Durchsuche die herausgesuchten Karten nach 1 Kopie von Schicksal aller Narren und bringe sie in deiner Bedrohungszone ins Spiel. Du beginnst das Spiel mit 1 statt mit 5 Ressourcen.\n<b>Spielzone zu Spielbeginn</b>: 45er Automatik <i>(Grundspiel 16)</i> mit 2 verbliebenen Munitionsmarkern, Körperliches Training <i>(Grundspiel 17)</i>.\n<b>Starthand</b>: Erste Hilfe <i>(Grundspiel 19)</i>, Wachhund <i>(Grundspiel 21)</i>, Beweise! <i>(Grundspiel 22)</i>, Ausweichen <i>(Grundspiel 23)</i>, Zusätzliche Munition <i>(Stufe 1) (Grundspiel 26)</i>, 2 Kopien von Das Unvermeidliche hinauszögern <i>(DGK 21)</i>."
    },
    {
        "code": "05047",
        "name": "Jerome Davids",
        "subname": "Josefs Sekretär",
        "text": "[reaction] Sobald ein Ermittler an deinem Ort eine Verratskarte vom Begenungsdeck zieht, lege deine Karten von deiner Hand mit insgesamt mindestens 2 [intellect]-Symbolen ab: Hebe den Enthüllungseffekt jener Karte auf. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +1. Du entdeckst 1 Hinweis an deinem Ort.",
        "traits": "Assistent. Silberloge der Dämmerung.",
        "back_flavor": "Jerome ist nicht nur Josefs persönlicher Assistent und Sekretär, sondern auch sein enger Freund und ein aufrechtes Mitglied der Silberloge der Dämmerung. Zu seinen Aufgaben gehört neben der Verwaltung der umfangreichen Finanzen von Meigers Anwesen auc hdie Koordination von dessen Terminen, was ihn besonders in letzter Zeit beinahe unverzichtbar gemacht hat.",
        "back_text": "<b>Vorbereitung</b>: Du beginnst das Spiel im Arbeitszimmer. Durchsuche die herausgesuchten Karten nach 1 Kopie von Nebel aus der Unterwelt und 1 Kopie von Verhüllender Nebel. Der Nebel aus der Unterwelt erscheint im Arbeitszimmer und der verhüllende Nebel wird ans Arbeitszimmer angehängt. Du beginnst das Spiel mit 3 statt mit 5 Ressourcen.\n<b>Spielzone bei Spielbeginn</b>: Nichts.\n<b>Starthand</b>: Gesteigerte Aufmerksamkeit <i>(Grundspiel 34)</i>, Geist über Materie <i>(Grundspiel 36)</i>, Einer Ahnung folgen <i>(Grundspiel 37)</i>, Barrikade <i>(Grundspiel 38)</i>, Deduktion <i>(Grundspiel 39)</i>, Vergrößerungsglas <i>(Stufe 1) (Grundspiel 40)</i>, Fingerabdruck-Set <i>(DGK 24)</i>, Die Punkte verbinden <i>(DGK 25)</i>, 2 Kopien von Neugier <i>(DGK 26)</i>."
    },
    {
        "code": "05048",
        "name": "Valentino Rivas",
        "subname": "Wohlhabender Menschenfreund",
        "text": "[free] Während einer Fertigkeitsprobe, die du durchführst, gib 2 Ressourcen aus: Senke die Schwierigkeit dieser Probe um 1. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +1. Du erhältst 2 Ressourcen.",
        "traits": "Silberloge der Dämmerung. Salonlöwe.",
        "back_flavor": "„Tino” ist ein wohlhabender Menschenfreund und einer der Ehrengäste der heutigen Veranstaltung. Durch einen unerwarteten Glücksfall ist es Valentino möglich, ein Leben im Luxus zu führen. Aber er bleibt trotz seines Reichtums der Gesellschaft verbunden und hat große Freude daran, sein Geld für gute Zwecke zu verwenden.",
        "back_text": "<b>Vorbereitung</b>: Du beginnst das Spiel im Billardzimmer. Durchsuche die herausgesuchten Karten nach 1 Kopie von Schattenhund und 1 Kopie von Schrecken in der Nacht. Der Schattenhund erscheint mit dir in einen Kampf verwickelt. Bringe den Schrecken in der Nacht neben dem Agendadeck ins Spiel. Du bekommst das Spiel mit 10 statt mit 5 Ressourcen.\n<b>Spielzone bei Spielbeginn</b>: Gute Beziehungen <i>(DGK 28)</i>.\n<b>Starthand</b>: 41er Derringer <i>(Grundspiel 47)</i>, Opportunist <i>(Grundspiel 53)</i>, Sicheres Spiel <i>(Stufe 3) (Grundspiel 56)</i>, 2 Kopien von Geld regiert die Welt <i>(DGK 29)</i>, 2 Kopien von Listig <i>(DGK 30)</i>."
    },
    {
        "code": "05049",
        "name": "Penny White",
        "subname": "Josefs Haushälterin",
        "text": "[reaction] Nachdem dir eine Fertigkeitsprobe während eines Enthüllungseffekts gelungen ist: Du entdeckst 1 Hinweis an deinem Ort. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +1. Falls dies eine Fertigkeitsprobe während eines Enthüllungseffekts ist, darfst du in deinem nächsten Zug eine zusätzliche Aktion nehmen.",
        "traits": "Assistent.",
        "back_flavor": "Penny White ist bereits seit vielen Jahren im Dienst von Josef Meiger und inzwischen die oberste Hausdame des Anwesens. Zwar hat sie nur selten mehr als ein paar Worte mit Josef gewechselt, aber seine extrem akribische Art hat sie schon immer auf Trab gehalten. Heute hat sie die Aufgabe, das Herrenhaus makellos sauber zu halten und dafür zu sorgen, dass das Essen heiß bleibt und der Alkohol in Strömen fließt.",
        "back_text": "<b>Vorbereitung</b>: Du beginnst das Spiel auf dem Balkon. Durchsuche die herausgesuchten Karten nach 1 Kopie von Gespenst und 1 Kopie von Geflüster in der Dunkelheit. Das Gespenst erscheint mit dir in einen Kampf verwickelt. Bringe das Geflüster in der Dunkelheit neben dem Agendadeck ins Spiel. Du beginnst das Spiel mit 2 statt mit 5 Ressourcen.\n<b>Spielzone zu Spielbeginn</b>: Große Anstrengung <i>(Grundspiel 77)</i>, Messer <i>(Grundspiel 86)</i>, Taschenlampe <i>(Grundspiel 87)</i> mit 2 verbliebenen Vorratsmarkern.\n<b>Starthand</b>: Streunende Katze <i>(Grundspiel 76)</i>, Glückspilz! <i>(Grundspiel 80)</i>, Messer <i>(Grundspiel 86)</i>, Taschenlampe <i>(Grundspiel 87)</i>, 2 Kopien von Verzweiflungstat <i>(DGK 37)</i>, 2 Kopien von Leistungsfähig <i>(DGK 38)</i>."
    },
    {
        "code": "05050",
        "name": "Hexenstunde",
        "text": "Einfach / Normal\n[skull]: -1. Für jeden Punkt, um den die Probe misslingt, lege die oberste Karte des Begegnungsdecks ab.\n[tablet]: -1. Falls die Probe misslingt, ziehe die unterste Verratskarte im Begegnungs-Ablagestapel, nachdem diese Probe abgehandelt worden ist.\n[elder_thing]: -3. Falls die Probe misslingt, wähle einen [[Hexe]]-Gegner an deinem oder einem verbundenen Ort, der erschöpft ist oder Schaden genommen hat. Mache jenen Gegner spielbereit und heile allen Schaden von ihm.",
        "back_text": "Schwer / Experte\n[skull]: -2. Lege Karten oben vom Begegnungsdeck ab. Die Anzahl entspricht der Schwierigkeit dieser Probe.\n[tablet]: -2. Falls die Probe misslingt, ziehe die unterste Verratskarte im Begegnungs-Ablagestapel, nachdem diese Probe abgehandelt worden ist.\n[elder_thing]: -4. Falls die Probe misslingt, mache jeden [[Hexe]]-Gegner an deinem Ort und jedem verbundenen Ort spielbereit. Heile allen Schaden von jenen Gegnern."
    },
    {
        "code": "05051",
        "flavor": "BLEIB RUHIG UND DU DARFST EINEN BLICK IN EINE UNGEWISSE ZUKUNFT WERFEN.\nDAS UNIVERSUM IST AUS DEM GLEICHGEWICHT GERATEN.\nUND DU BIST DER ANKERPUNKT.\nÜBE DICH IN GEDULD UND ALLES WIRD ENTHÜLLT.",
        "name": "Die Mäßigkeit • XIV",
        "back_name": "Das Ritual beginnt",
        "back_flavor": "Der Mond erreicht seinen Höchststand am Nachthimmel. Die Bäume beginnen sich zu bewegen und im Wind zu tanzen, als ob sie nicht mehr aus fester Materie bestünden. Dutzende Vögel schießen plötzlich aus jeder Baumkrone. In der Ferne ertönt eine leise Melodie, die hohen Töne sind vom Wind verzerrt.\nEine Gestalt mit einem Umhang tritt hinter dem Gebüsch aus der Dunkelheit hervor. Um ihre Füße sammelt sich ein Wirbel magischer Energie. „Hast du dich in unser Werk eingemischt?” fragt sie laut und blickt dich misstrauisch unter dem Rand ihrer schweren Kapuze hervor an. „Aber das spielt auch gar keine Rolle. Du bist hier auf jeden Fall nicht willkommen”, fährt sie drohend fort. „Verschwinde oder trage die Konsequenzen.”",
        "back_text": "Bis auf die letzten 5 Karten wird das gesamte Begegnungsdeck abgelegt. Der Ermittler mit den meisten Karten in seiner Spielzone muss den obersten [[Hexe]]-Gegner im Begegnungs-Ablagestapel ziehen."
    },
    {
        "code": "05052",
        "flavor": "Mitternacht rückt näher und der Wald beginnt sich zu verändern. Dunkelheit legt sich wie ein Baldachin darüber und versperrt den Blick auf die Sterne. Der Wind wird stärker und pfeift durch die Blätter der Bäume. Tief in den Wäldern sammelt sich eine gefährliche Macht, die nur die Verderbten und die Narren anzieht.",
        "name": "Heulen in der Nacht",
        "text": "<b>Erzwungen</b> - Am Ende der Runde: Lege für jeden [[Hexe]]-Gegner am Hexenkreis 1 Verderben auf diese Agenda.",
        "back_name": "Reinkarnation",
        "back_flavor": "Ein Blitz zuckt über den Himmel, gefolgt von einem ohrenbetäubenden Donner, der durch die Wälder hallt. Die Erde bebt. Um dich herum heult der Wind. Du glaubst aus den Geräuschen das Schreien und Kreischen einer Seele in höchster Qual und Not herauszuhören. In diesem Moment setzt das Flötenspiel ein.",
        "back_text": "Jeder überlebende Ermittler ist besiegt und muss die Sammlung nach einer zufälligen [[Omen]]- oder [[Fluch]]-Grundschwäche durchsuchen und sie seinem Deck hinzufügen. Jeder Ermittler, der dies nicht kann, erleidet stattdessen 1 seelisches Trauma."
    },
    {
        "code": "05053",
        "flavor": "Du bist allein in den Wäldern im Süden von Arkham aufgewacht. Von der geheimnisvollen Wahrsagerin findest du keine Spur. Du erhebst dich von dem schlammigen Pfad und versuchst dein Gleichgewicht zu finden. Etwas Bedrückendes liegt in der Luft.",
        "name": "Im Wald verlaufen",
        "text": "Vor dir liegende Orte sind miteinander verbunden. Du kannst vor anderen Ermittlern liegende Orte nicht betreten.\n<b>Ermittlungsziel</b> - Die Ermittler dürfen am Ende der Runde als Gruppe die benötigten Hinweise ausgeben, um vorzurücken.",
        "back_name": "Tiefer in die Wälder",
        "back_flavor": "Als der Regen aufhört, zieht ein dichter Nebel auf. Bald schon kannst du durch den dichten Dunst die Bäume nichts mehr erkennen. Du rufst deine Gefährten, aber niemand antwortet. Blind greifst du in den Nebel, auf der Suche nach etwas, irgendetwas, an dem du dich festhalten kannst.",
        "back_text": "Jeder Ermittler muss zufällig 1 der beiseitegelegten Orte Wälder von Arkham wählen, vor sich ins Spiel bringen und sich sofort zu jenem Ort bewegen (kann nicht aufgehoben werden).\nAm Ort jedes Ermittlers erscheint eine beiseitegelegte Ausgeburt der Ziege (Falls sich 4 Ermittler im Spiel befinden, erscheint stattdessen am Ort des Ermittlungsleiters ein beiseitegelegtes unbarmherziges Dunkles Junges und am Ort jedes anderen Ermittlers eine beiseitegelegte Ausgeburt der Ziege.) Jeder Ermittler legt dann eine [willpower]- oder [agility]-Probe (3) ab. Jeder Ermittler, dessen Probe gelingt, erschöpft jenen Gegner und löst sich von ihm.\nMische 1 der beiseitegelten Kopien von Dämonisches Flötenspiel in das Begegnungsdeck. Platziere die 2 anderen Kopien im Begegnungs-Ablagestapel."
    },
    {
        "code": "05054",
        "flavor": "Welche arkanen Rituale auch immer in diesen Wäldern praktiziert werden, sie haben die Aufmerksamkeit so vieler verderbter Kreaturen auf sich gezogen, wie du noch nie zuvor gesehen hast. Waren sie es, vor denen dich die Wahrsagerin warnen wollte?",
        "name": "Von Hexen heimgesucht",
        "text": "Vor dir liegende Orte sind miteinander verbunden. Du kannst vor anderen Ermittlern liegende Orte nicht betreten.\n<b>Ermittlungsziel</b> - Falls ein einziger Ermittler die benötigten Hinweise ausgibt, rücke vor.",
        "back_name": "Seltsame Melodien",
        "back_flavor": "Du suchst im Wald nach Antworten - oder zumindest nach einem Weg zurück nach Hause - als du plötzlich eine betörende Flötenmelodie hörst, die dich magisch anzieht. Immer tiefer dringst du in das feuchte, dunstige Waldgebeit vor, um die Quelle dieser Musik zu finden. Endlich erreichst du eine Lichtung, in deren Mitte ein halb verfaulter Baumstumpf liegt. Darauf liegt eine alte, mit Schnitzereien verzierte Holzflöte, die dich stumm anzuflehen scheint näherzukommen. Als du das Instrument berührst, verstummt die Melodie, dich dich hierher geführt hat und Wind kommt auf, der den Nebel um dich herum auflöst.",
        "back_text": "Für den Rest des Szenarios dürfen die Ermittler nun auch vor anderen Ermittlern liegende Orte betreten."
    },
    {
        "code": "05055",
        "flavor": "Da sich der seltsame Nebel verzogen hat, kannst du nun die Wälder erkunden. Den Hauptweg in Richtung des Wohnviertels findest du zwar nicht, aber du hast nun die Chance, mehr herauszufinden.",
        "name": "Pfade hinein ins Zwielicht",
        "text": "Vor dir liegende Orte sind miteinander verbunden."
    },
    {
        "code": "05055b",
        "name": "Hexenkreis",
        "text": "<b>Enthüllung</b> - Bringe den Hexenkreis in der Mitte der Spielzone, aber nicht vor einem Ermittler ins Spiel. Der Ermittlungsleiter lässt die beiseitegelegte Anette Mason am Hexenkreis erscheinen.\n<b>Erzwungen</b> - Nachdem die Gegnerphase begonnen hat: Bewege jeden spielbereiten, nicht in einen Kampf verwickelten [[Hexe]]-Gegner ein Mal auf den Hexenkreis zu.",
        "traits": "Wälder. Kreis."
    },
    {
        "code": "05056",
        "flavor": "Du erreichst eine Lichtung, auf der ein Ritualkreis angelegt worden ist. Einige mit Kapuzen verhüllte Gestalten stehen wie in Trance um ihn herum und scheinen dich nicht zu bemerken. Das Ritual wird von einer kräftig gebauten Frau durchgeführt, die einen langen Dolch mit wellenförmig geschliffener Klinge drohend erhebt, als sie dich bemerkt. „Verlass sofort diesen Ort!”, befiehlt sie.",
        "name": "Ein unversehrter Kreis",
        "text": "Vor dir liegende Orte sind miteinander verbunden.\n<b>Ermittlungsziel</b> - Falls Anette Mason besiegt ist, rücke vor.\n<b>Ermittlungsziel</b> - Falls sich keine Hinweise auf dem Hexenkreis befinden, rücke vor.",
        "back_name": "Ein gebrochener Kreis",
        "back_text": "<b>Falls du vorgerückt bist, indem du Anette Mason besiegt hast:</b>\n<blockquote><i>„Halt!”, brüllt die Anführerin des Hexenzirkels mit befehlsgewohnter Stimme. In ihrem Gesicht erkennst du deutlich, dass die Wunden, die du ihr zugefügt hast, schmerzhaft sind. Du bist nicht sicher, ob sie zu dir oder zu den mit Kapuzen verhüllten Frauen um dich spricht, aber nach ihren Worten senkt sich eine plötzliche Stille über die Lichtung um den Kreis.</i></blockquote>\n<b>(→A1)</b>\n<hr><b>Falls du vorgerückt bist, indem alle Hinweise am Hexenkreis entdeckt worden sind:</b>\n<blockquote><i>Ein lautes Krachen hallt durch die Wälder, als du den Kreis durchbrichst und damit den Zauber der Hexen brichst. „Nein! Das Ritual wurde unterbrochen!”, schreit eine der Hexen, als der Zauber auf sie zurückschlägt. Weißglühende Blitze schlagen in die Mitte der Lichtung ein und wirbeln Staub und Steine auf. Rasch gehst du in Deckung.</i></blockquote>\n<b>(→A2)</b>"
    },
    {
        "code": "05057",
        "flavor": "„Kommt, meine Schwestern. Unsere Zeit ist gekommen.”",
        "name": "Anette Mason",
        "subname": "Die Hohepriesterin",
        "text": "Zurückschlagen.\n<b>Erzwungen</b> - Nachdem die Gegnerphase begonnen hat: Lege die obersten 3 Karten des Begegnungsdecks ab. Jeder [[Hexe]]-Gegner, der durch diesen Effekt abgelegt worden ist, erscheint an Anette Masons Ort. Falls durch diesen Effekt kein [[Hexe]]-Gegner abgelegt worden ist, mache sie spielbereit.",
        "traits": "Humanoid. Hexe. Elite."
    },
    {
        "code": "05058",
        "name": "Von Hexen heimgesuchte Wälder",
        "subname": "Verlassene Mine",
        "text": "Du kannst an diesem Ort nicht ermitteln, solange du 3-10 Ressourcen hast.\n[free]: Wähle einen Ermittler an einem anderen „Von Hexen heimgesuchte Wälder”-Ort. Bewege bis zu 3 deiner Ressourcen in den Ressourcenvorrat jenes Ermittlers oder umgekehrt. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Wälder.",
        "back_flavor": "Um dich herum heult eisiger Wind, als du tiefer in die heimgesuchten Wälder jenseits von Arkham eindringst."
    },
    {
        "code": "05059",
        "flavor": "Ist damit eine Grabstätte markiert worden? Oder ein noch viel unheilvollerer Ort?",
        "name": "Von Hexen heimgesuchte Wälder",
        "subname": "Steinhaufen",
        "text": "<b>Erzwungen</b> - Nachdem du eine beliebige Anzahl Hinweise an diesem Ort entdeckt worden sind: Jeder Ermittler an diesem Ort verliert genau so viele Ressourcen.",
        "traits": "Wälder.",
        "back_flavor": "Um dich herum heult eisiger Wind, als du tiefer in die heimgesuchten Wälder jenseits von Arkham eindringst."
    },
    {
        "code": "05060",
        "flavor": "Wer seine knorrige, vertrocknete Rinde betrachtet, meint darin gequälte Gestalten zu erkennen. Allein der Anblick ist eine Qual.",
        "name": "Von Hexen heimgesuchte Wälder",
        "subname": "Der einsame Baum",
        "text": "Du kannst an diesem Ort nicht ermitteln, solange du 3-5 Karten auf der Hand hast.\n[free]: Du wählst 1 Karte von deiner Hand und legst sie ab, dann zieht ein Ermittler an einem anderen „Von Hexen heimgesuchte Wälder”-Ort 1 Karte oder umgekehrt. (Nur ein Mal pro Runde.)",
        "traits": "Wälder.",
        "back_flavor": "Um dich herum heult eisiger Wind, als du tiefer in die heimgesuchten Wälder jenseits von Arkham eindringst."
    },
    {
        "code": "05061",
        "name": "Von Hexen heimgesuchte Wälder",
        "subname": "Das Baumhaus des Kindes",
        "text": "<b>Erzwungen</b> - Sobald der letzte Hinweis an diesem Ort entdeckt worden ist: Der oberste Gegner im Begegnungs-Ablagestapel erscheint an diesem Ort. (Falls sich keine Gegner im Begegnungs-Ablagestapel befinden, lege stattdessen Karten oben vom Begegnungsdeck ab, bis ein Gegner abgelegt worden ist, der an diesem Ort erscheint.)",
        "traits": "Wälder.",
        "back_flavor": "Um dich herum heult eisiger Wind, als du tiefer in die heimgesuchten Wälder jenseits von Arkham eindringst."
    },
    {
        "code": "05062",
        "flavor": "Am Rand der Brunnenmauer kämpfen noch einige Grasbüschel ums nackte Überleben, ansonsten wirkt die Landschaft ausgetrocknet und farblos.",
        "name": "Von Hexen heimgesuchte Wälder",
        "subname": "Verdorbener Brunnen",
        "text": "Die Ermittler an anderen „Von Hexen heimgesuchte Wälder”-Orten können 1 Karte zu jeden an diesem Ort durchgeführten Fertigkeitsprobe beitragen und umgekehrt.",
        "traits": "Wälder.",
        "back_flavor": "Um dich herum heult eisiger Wind, als du tiefer in die heimgesuchten Wälder jenseits von Arkham eindringst."
    },
    {
        "code": "05063",
        "flavor": "Dieser Pfad wird schon seit vielen Jahren nicht mehr benutzt. Trotzdem dringt Licht aus dem Dachbodenfenster eines der verfallenen Häuser.",
        "name": "Von Hexen heimgesuchte Wälder",
        "subname": "Das Haus des Eremiten",
        "text": "<b>Erzwungen</b> - Nachdem eine beliebige Anzahl Hinweise an diesem Ort entdeckt worden sind: Jeder Ermittler an diesem Ort muss genau so viele zufällig bestimmte Karten von seiner Hand ablegen.",
        "traits": "Wälder.",
        "back_flavor": "Um dich herum heult eisiger Wind, als du tiefer in die heimgesuchten Wälder jenseits von Arkham eindringst."
    },
    {
        "code": "05064",
        "flavor": "Seit Jahrzehnten hat nichts mehr in dieser Scheune gelebt. Zumindest nichts, von dem du weißt…",
        "name": "Von Hexen heimgesuchte Wälder",
        "subname": "Überwucherte Scheune",
        "text": "[reaction] Sobald ein Gegner an einem anderen „Von Hexen heimgesuchte Wälder”-Ort erscheinen würde: Er erscheint stattdessen an diesem Ort. Dann führt er sofort einen Angriff gegen jeden Ermittler an diesem Ort durch.",
        "traits": "Wälder.",
        "back_flavor": "Um dich herum heult eisiger Wind, als du tiefer in die heimgesuchten Wälder jenseits von Arkham eindringst."
    },
    {
        "code": "05065",
        "name": "Auf der Schwelle des Todes",
        "text": "Einfach / Normal\n[skull]: -1 (-3 stattdessen, falls der Ort heimgesucht ist).\n[tablet]: -2. Falls die Probe misslingt und dies ein Angriff oder Entkommen-Versuch ist, handle jede Heimgesucht-Fähigkeit auf deinem Ort ab.\n[elder_thing]: -2. Falls sich ein [[Geisterhaft]]-Gegner an deinem Ort befindet, nimmst du 1 Schaden.",
        "back_text": "Schwer / Experte\n[skull]: -2 (-4 stattdessen, falls der Ort heimgesucht ist).\n[tablet]: -3. Falls dies ein Angriff oder Entkommen-Versuch ist, handle jede Heimgesucht-Fähigkeit auf deinem Ort ab.\n[elder_thing]: -4. Falls sich ein [[Geisterhaft]]-Gegner an deinem Ort befindet, nimmst du 1 Schaden und 1 Horror."
    },
    {
        "code": "05066",
        "flavor": "SEI DIR SELBST GEGENÜBER EHRLICH UND SUCHE DIE WAHRHEIT IN ANDEREN.\nDU MUSST DIE WAAGE IM GLEICHGEWICHT HALTEN.\nDU WIRST FÜR DEINE TATEN ZUR VERANTWORTUNG GEZOGEN.",
        "name": "Die Gerechtigkeit • XI",
        "text": "[[Silberloge der Dämmerung]]-Gegner können keinen Schaden nehmen und können nicht besiegt werden.\n<b>Erzwungen</b> - Sobald du einen [[Monster]]-Gegner ziehst: Statt zu erscheinen wird er als nicht im Spiel befindlich beiseitegelegt und du platzierst 1 Verderben auf dieser Agenda. Durch diesen Effekt kann diese Agenda vorrücken.",
        "back_name": "In die Schatten gezogen",
        "back_flavor": "Einige der gefundenen Hinweise könnten etwas mit den Vermisstenfällen zu tun haben. Handfeste Beweise, die dich der Wahrheit näher bringen, hast du allerdings noch nicht finden können.",
        "back_text": "Falls die Ermittler als Gruppe keine 3 [per_investigator] Hinweise besitzen, verlieren sie alle Hinweise.\nFalls die Ermittler als Gruppe mindestens 3 [per_investigator] Hinweise besitzen, müssen sie 3 [per_investigator] Hinweise ausgeben und der beiseitegelgte Gegner Josef Meiger erscheint am Ort (mit Ausnahme der Eingangshalle), der am weitesten von allen Ermittlern entfernt ist.\nFahre mit <b>Zwischenspiel I: Zum Andenken an die Verstorbenen</b> im Kampagnenleitfaden fort.\nSobald dieses Zwischenspiel abgehandelt ist, entferne alle Hinweise von jedem Ort im Spiel und rücke zu Szene 1b vor."
    },
    {
        "code": "05067",
        "flavor": "Hat dies etwas mit den vier vermissten Personen zu tun? Un wenn ja, haben sich damit die Chancen, das Ganze zu überleben, wirklich verbessert?",
        "name": "Über die Schwelle",
        "text": "Jeder [[Silberloge der Dämmerung]]-Gegner erhält <b>Sieg 0</b> und zählt als Ermittler für die Bestimmung, wohin sich ein Jäger-Gegner während der Gegnerphase bewegt.\n<b>Erzwungen</b> - Nach dem „Jäger-Gegner bwegen sich”-Schritt in der Gegnerphase: Jeder spielbereite [[Geisterhaft]]-Gegner fügt jedem [[Humanoid]]-Gegner an seinem Ort seinen Schadenswert zu.",
        "back_name": "Flieh, wenn du kannst",
        "back_flavor": "Der Nebel dringt weiter durch die Wände und in das Fundament des Gebäudes und füllt alle Räume des Anwesens. Wie unter Zwang starrst du die schreienden Gesichter im Nebel und die in ihm gefangenen Geister, die sich vor Schmerzen winden, an. Ihre Qual durchdringt alle Flure des Anwesens und bohrt sich in deinen Geist. Wahnsinn droht dich zu übermannen. Du musst fliehen, wenn du nicht ebenfalls für immer gefangen sein willst. Noch bevor du weißt, wie dir geschieht, rennst du zum Eingang.",
        "back_text": "- Falls sich die Ermittler in Szene 2 befinden, sind sie im Reich der Geister gefangen. <b>(→A3)</b>\n- Falls sich die Ermittler in Szene 3 befinden, kommen sie gerade noch so mit dem Leben davon. Jeder Ermittler, der nicht aufgegeben hat, ist besiegt und erleidet 1 körperliches Trauma."
    },
    {
        "code": "05068",
        "flavor": "Du trittst auf die Veranda von Meigers Anwesen, wo ein elegant gekleideter Mann am Eingang deine Einladung überprüft. Im Haus befinden sich bereits viele Gäste. Sie sind in Gespräche versunken, die aber größtenteils abstrus und kurz angebunden wirken. Spannung liegt in der Luft, auch wenn du nicht weißt, warum.",
        "name": "Geheime Pläne",
        "text": "<b>Ermittlungsziel</b> - Finde Informationen über die verschwundenen Personen, indem du so viele Hinweise wie möglich entdeckst. <i>(Rücke nicht vor, bis du die Anweisung dazu erhältst.) (Hinweis: Es könnte sich lohnen, an den Orten zu ermitteln, an denen sich die Verschwundenen Personen mutmaßlich zuletzt aufgehalten haben.)</i>",
        "back_name": "Der Tod naht",
        "back_flavor": "Bevor du dich genauer umsehen kannst, ist das Gebäude urplötzlich in eisige Finsternis gehüllt. Die Lichter flackern einmal kurz auf und verlöschen dann. Ein dichter Nebel wie aus einer anderen Welt zieht auf, dringt in die Flure vor und lässt alles verwesen, was mit ihm in Berührung kommt.",
        "back_text": "Bewege jeden Ermittler und jeden Gegner, der sich aktuell in der Eingangshalle befindet, in die Viktorianischen Flure.\nFinde für jeden Ort im Spiel die beiseitegelegte [[Geisterhaft]]-Version jenes Ortes und tausche sie aus <i>(Alle Marker und Karten am ehemaligen Ort gelten nun als am neuen Ort befindlich)</i>. Falls sich ein Ermittler an einem solchen Ort befindet, enthülle den Ort.\nIn Spielerreihenfolge erscheint am Ort jedes Ermittlers einer der beiseitegelegten [[Monster]]-Gegner, bis jeder beiseitegelegte [[Monster]]-Gegner erschienen ist.\nDer beiseitegelegte Gegner Der geisterhafte Beobachter erscheint in der Eingangshalle. Der Rest der beiseitegelegten Begegnungssets <i>Der Beobachter</i> und <i>Das Reich des Todes</i> werden zusammen mit dem Begegnungs-Ablagestapel ins Begegnungsdeck gemischt."
    },
    {
        "code": "05069",
        "flavor": "Von einem Augenblick zum anderen hat sich alles verändert. Eine bedrückende Stille senkt sich schlagartig über Josef Meigers Anwesen. Das muntere Geplauder in der Banketthalle ist verstummt, man hört kein Gläserklirren und kein Gelächter der Gäste mehr. Bis auf dich und wenige weitere Personen sind alle Menschen, die sich im Haus befunden haben, spurlos verschwunden. Zurückgeblieben ist nur der dunkle Nebel… und die darin lebenden Wesen.",
        "name": "Das Reich der Geister",
        "back_name": "Ein Ausweg",
        "back_flavor": "Du findest die Leiche eines anderen hier Gefangenen - du nimmst an, dass es sich um ein Mitglied der Silberloge der Dämmerung handelt, obwohl seine blau-silbern gemusterte Robe auf eine deutlich esoterischere Vereinigung hindeutet. Seine verwesenden Hände umklammern fest ein kleines Buch mit den Insignien der Loge. Du blätterst rasch durch die Seiten und keuchst überrascht auf. In diesem Buch befinden sich Informationen über den Nebel und über die Kreaturen, auf die du getroffen bist. Darin ist sogar ein Zauber erwähnt, der „die Bande des Todes löst”, und mit dem man aus dem Nebel entkommen kann. Wie viel Zeit hat dieser Mann mit Studien über dieses Reich verbracht? Zumindest bietet sich dir hier ein Ausweg…",
        "back_text": "Der blockierende Nebel zieht sich zurück. Enthülle die Eingangshalle.\nMische den Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "05070",
        "flavor": "Jetzt, nachdem sich der Nebel zurückgezogen hat, kannst du vielleicht lebend entkommen… aber was soll mit Josef Meiger und den anderen Mitgliedern der Loge passieren? Willst du hierbleiben, um dafür zu sorgen, dass sie ebenfalls entkommen können, oder möchtest du lieber fliehen, solange du noch kannst?",
        "name": "Flucht aus dem Käfig",
        "text": "<b>Erzwungen</b> - Am Ende der Runde: Jeder [[Silberloge der Dämmerung]]-Gegner in der Eingangshalle entkommt und wird als nicht im Spiel befindlich unter der Eingangshalle platziert. Jeder spielbereite [[Silberloge der Dämmerung]]-Gegner mit dem Schlüsselwort Zurückhaltend bewegt sich ein Mal auf die Eingangshalle zu.\n<b>Ermittlungsziel</b> - Falls jeder unbesiegte Ermittler aufgegeben hat, rücke vor.",
        "back_name": "Am Leben… zumindest fürs Erste",
        "back_flavor": "Es war ein schlimmer Fehler, hierher zu kommen. Du hattest gehofft Hinweise auf den Verbleib der auf dem Anwesen verschwundenen Personen zu finden, aber du wolltest nicht selbst zum Opfer werden. Eilig durchquerst du die Eingangshalle, wirfst die schwere Vordertür des Herrenhauses hinter dir zu und schwörst dir, so weit wie möglich von Meigers Anwesen fortzulaufen. Leider geht dein Plan nicht auf…",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "05071",
        "flavor": "Für Gäste, die nicht zur Silberloge der Dämmerung gehören, bleibt ein Großteil des Anwesens versperrt. Aber deine Ermittlungen haben Vorrang. Deshalb wartest du auf einen geeigneten Moment dich davonzuschleichen…",
        "name": "Eingangshalle",
        "text": "[action]: <b>Aufgeben.</b> „An diesen Vermisstenfällen ist sicher nichts dran.”",
        "back_flavor": "Eins ist klar: Mit was auch immer Josef Meiger sein Geld verdienen mag, er hat mehr als genug. Über einen weichen, roten Teppich gehst du durch eine opulente Halle, an deren Seiten kleine Statuen aus Marmor und Elfenbein stehen. Das geschliffene Parkett und die Holztreppe schimmern im Licht eines Kronleuchters."
    },
    {
        "code": "05072",
        "name": "Viktorianische Flure",
        "text": "[action]: Du suchst nach Ärger. Lege Karten oben vom Begegnungsdeck ab, bis ein [[Silberloge der Dämmerung]]-Gegner abgelegt worden ist. Jener Gegner erscheint in den Viktorianischen Fluren. Dann erhältst du 2 Hiwneise <i>(aus dem Markervorrat)</i>. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "back_flavor": "Selbst die Flure dieses Anwesens sind luxuriös eingerichtet, mit dicken Teppichläufern, bizarren Kunstwerken und unheimlich anmutenden Statuen aus Altmetall. Die Strahlen der über Arkham aufgehenden Sonne dringen zwischen den Vorhängen hindurch."
    },
    {
        "code": "05073",
        "flavor": "An den holzvertäfelten Wänden hängen Tierköpfe und andere Artefakte aus Josefs Sammlung. Der Raum wird dominiert von einigen dick gepolsterten Sesseln, in deren Mitte ein niedriger Tisch mit einer mit Brandz gefüllten Kristall-Karaffe steht.",
        "name": "Jagdzimmer",
        "text": "[action]: Du plauderst eine Weile mit den anderen Gästen. Entweder erhältst du 2 Ressourcen oder gib 2 Ressourcen aus, um 1 Hinweis <i>(aus dem Markervorrat)</i> zu erhalten. (Nur ein Mal pro Runde.)",
        "back_flavor": "Neben dieser Tür befinden sich zwei Hirschköpfe. Man könnte fast meinen, sie bewachen diesen Raum."
    },
    {
        "code": "05074",
        "flavor": "Beleuchtet von zwei Hängelampen und eingehüllt in Schwaden aus waberndem Zigarrenrauch bildet ein protziger Billardtisch aus poliertem Holz das Herzstück dieses Zimmers. Einige Gäste entspannen sich hier bei einer freundschaftlichen Partie Billard oder unterhalten sich.",
        "name": "Billardzimmer",
        "text": "[action]: Lege eine [agility]-Probe (3) ab, um dich mit den anderen Gästen zu messesn. Falls die Probe gelingt, erhältst du 1 Hinweis <i>(aus dem Markervorrat)</i>. (Nur ein Mal pro Runde.)",
        "back_flavor": "Durch die Tür hörst du das markante Klackern von gegeneinanderstoßenden Billardkugeln, vermischt mit gedämpftem Geplauder und Gelächter."
    },
    {
        "code": "05075",
        "flavor": "Es gibt keinen Zweifel: Das muss Josef Meigers Schlafgemach sein. Das Herzstück des Raumes bildet ein gewaltiges Himmelbett, dessen Pfosten reich mit Schnitzereien verziert sind. Du kannst aber keinen Hinweis auf eine Mrs. Meiger findet.",
        "name": "Schlafgemach des Hausherren",
        "text": "<b>Erzwungen</b> - Sobald die Runde endet, falls sich mindestens 1 Ermittler im Schlafgemach des Hausherren befindet: Platziere 1 Verderben auf dem nächstgelegenen [[Silberloge der Dämmerung]]-Gegner.",
        "back_flavor": "In einer ruhigen Ecke des oberen Flurs befindet sich eine riesige, sorgfältig polierte Tür ohne sonstige Markierungen. Hier ist sie gut vor den neugierigen Augen der Gäste oder anderer Eindringlinge verborgen."
    },
    {
        "code": "05076",
        "name": "Balkon",
        "text": "[action] Lege Karten mit insgesamt mindestens 3 [intellect]-Symbolen von deiner Hand ab: <b>Verhandlung.</b> Dieser Gast weiß mehr über die Silberloge der Dämmerung, als er zugibt. Du erhältst 2 Hinweise <i>(aus dem Markervorrat)</i>. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "back_flavor": "Eine offene Glastür führt hinaus auf den Balkon des Schlafgemachs."
    },
    {
        "code": "05077",
        "flavor": "Josefs Arbeitszimmer dient nicht nur als Arbeitsplatz, es demonstriert auch eindrucksvoll seinen Wohlstand und seine Macht.",
        "name": "Arbeitszimmer",
        "text": "Jeder [[Silberloge der Dämmerung]]-Gegner im Arbeitszimmer verliert Zurückhaltend.\n<b>Erzwungen</b> - Falls du ein [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Symbol enthüllst, während du im Arbeitszimmer ermittelst: Platziere 1 Verderben auf den nächstgelegenen [[Silberloge der Dämmerung]]-Gegner.",
        "back_flavor": "Am oberen Ende der Treppe im zweiten Stock des Anwesens weit entfernt vom geschäftigen Treiben der Feierlichkeiten, befinden sich, gut bewacht hinter einer Tür aus Eichenholz, die größten Geheimnisse von Mr. Meiger.",
        "back_text": "Jeder [[Silberloge der Dämmerung]]-Gegner im Arbeitszimmer verliert Zurückhaltend."
    },
    {
        "code": "05078",
        "flavor": "Die dunklen Nebel ziehen sich langsam zurück. Die Eingangshalle von Josefs Anwesen beginnt wieder ihre ursprüngliche Gestalt anzunehmen, während sich der Nebel auflöst.",
        "name": "Eingangshalle",
        "text": "[action]: <b>Aufgeben.</b> Du brichst die Vordertür des Herrenhauses auf, stürmst hinaus, entkommst aus dem Geisterreich und überlässt die anderen Überlebenden ihrem Schicksal.",
        "traits": "Geisterhaft.",
        "back_flavor": "Eine Wand aus dunklem Nebel verhindert deine Flucht und lässt alles verwesen, was sie berührt. Geisterhände greifen aus dem Nebel nach dir und versuchen verzweifelt dich ebenfalls hineinzuziehen. Du vermutest, dass du eine Durchquerung des Nebels wohl nicht überleben würdest.",
        "back_text": "Die Eingangshalle ist durch eine Wand aus geisterhaftem Nebel versperrt. Du kannst die Eingangshalle nicht betreten. [[Silberloge der Dämmerung]]-Gegner können nicht in der Eingangshalle erscheinen."
    },
    {
        "code": "05079",
        "flavor": "In diesen eiskalten, toten Fluren herrscht eine unheimliche Stille. Viele Gemälde an den Wänden sind verblasst und unkenntlich, die Metallstatuetten an den Wänden der Flure sind mit Rost überzogen.",
        "name": "Viktorianische Flure",
        "text": "<b>Heimgesucht</b> - Du verlierst 1 Aktion.",
        "traits": "Geisterhaft.",
        "back_flavor": "Die warmen Sonnenstrahlen, die diese Flure zuvor beleuchtet haben, sind verblasst. Jetzt dringt kaltes, graues Mondlicht durch die wirbelnden Staubflocken und Schwaden dunklen Nebels."
    },
    {
        "code": "05080",
        "flavor": "An den holzgetäfelten Wänden des Raumes hängen verfaulende Tierköpfe. Einst waren sie wohl Zeichen für Macht und Herrschaft, heute sind sie nur noch Ausdruck von Tod und Verwesung. Du kanst dich des Gefühls nicht erwehren, dass sie dich mit leeren Blicken durchbohren, während du den Raum erkundest.",
        "name": "Jagdzimmer",
        "text": "<b>Heimgesucht</b> - Du verlierst 2 Ressourcen. Für jede Ressource, die du durch diesen Effekt nicht verlierne kannst, nimmst du 1 Horror.",
        "traits": "Geisterhaft.",
        "back_flavor": "Neben der Tür hängen zwei verrottete Hirschköpfe an der Wand. Sie starren dich aus leeren, toten Augen an."
    },
    {
        "code": "05081",
        "flavor": "Früher war dieses Spielzimmer erfüllt von Wärme und Gelächter, heute spürt man hier nur noch einen alles durchdringenden, stummen Schrecken. Ranken aus schwarzem Nebel gleiten unter dem zusammengebrochenen Billardtisch hervor und winden sich in einem gestaltlosen Tanz auf dem Fußboden.",
        "name": "Billardzimmer",
        "text": "<b>Heimgesucht</b> - Du musst entweder einen Vorteil ablegen, den du kontrollierst, oder du nimmst 1 Schaden.",
        "traits": "Geisterhaft.",
        "back_flavor": "Von außerhalb des Raumes hörst du das Knacken von alten Holz und das leise Geräusch von Schritten auf dem Boden."
    },
    {
        "code": "05082",
        "flavor": "Dunkle Nebelschwaden sind durch die offene Balkontür in jede Ecke dieses Raumes gedrungen und haben die Möbel verrotten und zusammenbrechen lassen. Im ganzen Raum befindet sich kein heiles Stück Glas und Holz. Nichts blieb verschont.",
        "name": "Schlafgemach des Hausherren",
        "text": "<b>Heimgesucht</b> - Platziere 1 deiner Hinweise auf dem Schlafgemach des Hausherren.",
        "traits": "Geisterhaft.",
        "back_flavor": "In einer ruhigen Ecke des oberen Flurs befindet sich eine alte, schlichte und bereits teilweise verrottete Tür ohne sonstige Markierungen. Ein dichter, dunkler Nebel dringt unter ihr hervor und wabert um deine Füße."
    },
    {
        "code": "05083",
        "flavor": "Dunkle Nebelwolken hängen über dem Französischen Viertel. Geisterhafte Gestalten schweben stöhnend und in Todesqual zuckend um den Balkon herum.",
        "name": "Balkon",
        "text": "<b>Heimgesucht</b> - Jede deiner Karten mit Ausdauer nimmt 1 direkten Schaden.",
        "traits": "Geisterhaft.",
        "back_flavor": "Eine zerbrochene Glastür führt hinaus auf den Balkon des Schlafgemachs."
    },
    {
        "code": "05084",
        "flavor": "Dichter, drückender Dunst füllt die Überreste eines einst eindrucksvollen Arbeitszimmers. Die Wandvertäfelung ist mit Rissen überzogen und die Bücherregale um Josefs Schreibtisch herum drohen unter dem Gewicht der verfaulenden Bücher zusammenzubrechen.",
        "name": "Arbeitszimmer",
        "text": "<b>Heimgesucht</b> - Wähle eine Karte von deiner Hand und lege sie ab.",
        "traits": "Geisterhaft.",
        "back_flavor": "Die einzige Tür, zu der das Treppenhaus auf der zweiten Etage führt, ist bereits so verrottet, als wären seit ihrer letzten Benutzung Jahrhunderte vergangen. Das einst polierte Eichenholz ist fleckig und hat sich verzogen. Sie wirkt, als würde sie jeden Moment zusammenbrechen."
    },
    {
        "code": "05085",
        "flavor": "„Reize keine Kreatur, die du nicht verstehst.”",
        "name": "Josef Meiger",
        "subname": "Gastgeber der Loge",
        "text": "Zurückschlagen.\n[action] Falls sich auf keinem anderen [[Silberloge der Dämmerung]]-Gegner Verderben befindet: <b>Verhandlung.</b> Lege eine [intellect]-Probe (4) ab, um Josef davon zu überzeugen, dass du nichts damit zu tun hast. Falls die Probe misslingt, greift dich Josef Meiger an. Falls die Probe gelingt, drehe diese Karte um und handle ihren Text ab.",
        "traits": "Humanoid. Cultist. Silberloge der Dämmerung. Elite."
    },
    {
        "code": "05085b",
        "flavor": "Josef senkt seine Waffe und betrachtet dich einen Augenblick lang sehr aufmerksam. „Vielleicht sagen Sie ja die Wahrheit. Aber wenn das stimmt…” Er scheint einen Moment lang nachzudenken, dann steckt er seinen Revolver zurück ins Holster und wirft einen Blick auf seine Taschenuhr. „Egal, uns bleibt nur noch wenig Zeit. Falls meine Schätzung richtig ist, wird die Anomalie schon bald nachlassen. Bis dahin müssen wir aus dem Anwesen verschwunden sein, wenn wir nicht für immer hier gefangen sein wollen.”\nDu fragst ihn, woher er dies alles weiß, aber er schüttelt nur den Kopf. „Das ist nicht der richtige Zeitpunkt. Fragen Sie mich noch einmal, falls wir lebend hier herauskommen.”",
        "name": "Josefs Plan",
        "text": "Entferne sämtliches Verderben von der Karte.\nFür den Rest des Spiels kann kein Verderben auf [[Silberloge der Dämmerung]]-Gegnern gelegt werden und Josef Meiger erhält Zurückhaltend.\nDrehe diese Karte wieder auf ihre Gegnerseite um und löse sie von allen Ermittlern."
    },
    {
        "code": "05086",
        "flavor": "Es ist unmöglich, seinem Schicksal zu entrinnen.",
        "name": "Der geisterhafte Beobachter",
        "subname": "Du bist seine Beute",
        "text": "Alarmiert. Jäger.\n<b>Erzwungen</b> - Sobald der geisterhafte Beobachter besiegt wird: Statt ihn abzulegen, heile allen Schaden von ihm, löse ihn von allen Ermittlern und erschöpfe ihn. Er wird in dieser Runde während der Unterhaltsphase nicht spielbereit gemacht.",
        "traits": "Großer Alter. Geisterhaft. Elite."
    },
    {
        "code": "05087",
        "name": "Der Griff des Beobachters",
        "text": "<b>Enthüllung</b> - Heile 3 Schaden vom geisterhaften Beobachter. Mache den geisterhaften Beobachter spielbereit. Er bewegt sich, verwickelt sich in Kämpfe und greift an, als ob es die Gegnerphase wäre. Während der Abhandlung dieses Effekts erhält der geisterhafte Beobachter „<b>Beute</b> - Du.”",
        "traits": "Macht. Geisterhaft."
    },
    {
        "code": "05088",
        "name": "Pfeifer von Azathoth",
        "text": "<b>Beute</b> - Wenigste verbliebene geistige Gesundheit.\nAlarmiert. Jäger. Zurückschlagen.\n<b>Erzwungen</b> - Sobald die Gegnerphase endet: Der Pfeifer von Azathoth greift jedem Ermittler an seinem Ort an, mit dem er nicht in einen Kampf verwickelt ist <i>(unabhängig davon, ob er spielbereit oder erschöpft ist)</i>.",
        "traits": "Monster. Elite."
    },
    {
        "code": "05089",
        "name": "Dämonisches Flötenspiel",
        "text": "Nachrüsten.\n<b>Enthüllung</b> - Falls sich der Pfeifer von Azathoth im Spiel befindet, füge jedem Ermittler an seinem Ort und an jedem verbundenen Ort 1 Schaden zu. Ansonsten bringe das dämonische Flötenspiel neben dem Agendadeck ins Spiel.\nFalls sich 3 Kopien von Dämonisches Flötenspiel im Spiel befinden, lege sie ab und der Pfeifer von Azathoth erscheint mit seiner Beute in einen Kampf verwickelt <i>(aus einer beliebigen Zone außerhalb des Spiels)</i>.",
        "traits": "Macht. Schrecken."
    },
    {
        "code": "05090",
        "flavor": "Die verborgenen Kulte, denen diese Hexen oft angehört hatten, hätten überraschende Geheimnisse aus alter, vergessener Zeit gehütet und weitergeben… — H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "name": "Eingeweihte des Hexenzirkels",
        "text": "<b>Enthüllung</b> - Lege die obersten 2 Karten des Begegnungsdecks ab. Falls das Begegnungsdeck durch diesen Effekt leer wird, ziehe die oberste [[Verwünschung]]-Karte im Begegnungs-Ablagestapel.",
        "traits": "Humanoid. Hexe."
    },
    {
        "code": "05091",
        "name": "Priesterin des Hexenzirkels",
        "text": "Zurückhaltend.\nDie Priesterin des Hexenzirkels bekommt +1 Kampf und +1 Entkommen für jeden [[Hexe]]-Gegner im Begegnungs-Ablagestapel (bis zu einem Maximum von +3 Kampf und +3 Entkommen).\n<b>Erzwungen</b> - Sobald das Begegnungsdeck leer wird: Die Priesterin des Hexenzirkels wird spielbereit gemacht und greift jeden Ermittler an ihrem Ort an.",
        "traits": "Humanoid. Hexe."
    },
    {
        "code": "05092",
        "flavor": "Das höllische Jammern und Plappern erschüttert und quält deinen Geist ohne Unterlass.",
        "name": "Teuflische Stimmen",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, lege 1 zufällige Karte von deiner Hand ab. Für jede Karte, die du nicht ablegen kannst, nimmst du 1 Horror oder 1 Schaden. Diese Probe bekommt +1 Schwierigkeit für jede Kopie von Teuflische Stimmen im Begegnungs-Ablagestapel.",
        "traits": "Fluch."
    },
    {
        "code": "05093",
        "name": "Geplagt",
        "text": "<b>Enthüllung</b> - Bringe Geplagt in deiner Bedrohungszone ins Spiel.\nDu bekommst während der ersten Fertigkeitsprobe, die du in jeder Runde durchführst, -1 auf jede deiner Fertigkeiten.\n[action]: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, lege Geplagt ab. Falls sich ein erschöpfter [[Hexe]]-Gegner an deinem Ort befindet, gelingt diese Probe automatisch.",
        "traits": "Verwünschung."
    },
    {
        "code": "05094",
        "name": "Vom Teufel besessen",
        "text": "<b>Enthüllung</b> - Bringe Vom Teufel besessen in deiner Bedrohungszone ins Spiel.\nDu kannst keine [action]-Fähigkeiten auf Karten auslösen, die du kontrollierst.\n[action]: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, lege Vom Teufel besessen ab. Falls sich ein erschöpfter [[Hexe]]-Gegner an deinem Ort befindet, gelingt diese Probe automatisch.",
        "traits": "Verwünschung."
    },
    {
        "code": "05095",
        "name": "Frisch bekehrtes Logenmitglied",
        "text": "<b>Erscheinen</b> - Beliebiger leerer Ort.\nZurückhaltend.\n<b>Erzwungen</b> - Nachdem das frisch bekehrte Logenmitglied ins Spiel gekommen ist: Platziere 1 Verderben auf dieser Karte.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (2) ab. Falls die Probe gelingt, entferne sämtliches Verderben vom frisch bekehrten Logenmitglied.",
        "traits": "Humanoid. Kultist. Silberloge der Dämmerung."
    },
    {
        "code": "05096",
        "name": "Bewahrer der Geheimnisse",
        "text": "<b>Erscheinen</b> - Beliebiger leerer Ort.\nZurückhaltend. Zurückschlagen.\n<b>Erzwungen</b> - Sobald die Mythosphase endet: Platziere 1 Verderben auf den Bewahrer der Geheimnisse.\n[action]: <b>Verhandlung.</b> Lege eine [intellect]-Probe (3) ab. Falls die Probe gelingt, entferne sämtliches Verderben vom Bewahrer der Geheimnisse.",
        "traits": "Humanoid. Kultist. Silberloge der Dämmerung."
    },
    {
        "code": "05097",
        "name": "Mysterien der Loge",
        "text": "<b>Enthüllung</b> - Platziere 1 Verderben auf dem nächstgelegenen [[Kultist]]-Gegner im Spiel. Erhöhe dann bis zum Ende der Runde die Schwierigkeit für das Kämpfen, Entkommen oder Verhandeln mit jenem Gegner um 2. Falls kein Verderben durch diesen Effekt platziert wird, erhält Mysterien der Loge Nachrüsten.",
        "traits": "Komplott."
    },
    {
        "code": "05098",
        "name": "Böse Vergangenheit",
        "text": "<b>Enthüllung</b> - Bringe Böse Vergangenheit in deiner Bedrohungszone ins Spiel, falls sich keine Kopie davon in deiner Bedrohungszone befindet (Falls doch, lege stattdessen Böse Vergangenheit ab und sie erhält Nachrüsten).\n<b>Erzwungen</b> - Sobald das Begegnungsdeck leer wird: Nimm 2 Horror und lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, lege Böse Vergangenheit ab.",
        "traits": "Fluch."
    },
    {
        "code": "05099",
        "flavor": "Vielleicht hätten diese Geheimnisse besser unentdeckt bleiben sollen.",
        "name": "Jahrhundertealte Geheimnisse",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (5) ab. Für jeden Punkt, um den die Probe misslingt, lege die oberste Karte des Begegnungsdecks ab. Falls durch diesen Effekt eine [[Fluch]]-Verratskarte abgelegt wird, füge deinem Ermittler und jeder deiner [[Verbündeter]]-Vorteilskarten 1 direkten Schaden zu.",
        "traits": "Fluch."
    },
    {
        "code": "05100",
        "flavor": "Wir flehen die Toten an, aber wollen wir sie wirklich sehen?",
        "name": "Nebel aus der Unterwelt",
        "text": "<b>Beute</b> - Ermittler am Ort mit den meisten Hinweisen.\nZurückhaltend. Jäger.\nDer Ort, an dem sich der Nebel aus der Unterwelt befindet, erhält: „<b>Heimgesucht</b> - Der Nebel aus der Unterwelt greift dich an.”",
        "traits": "Monster. Geisterhaft."
    },
    {
        "code": "05101",
        "flavor": "Der geisterhafte Nebel verschmilzt zu einer körperlosen, hundeähnlichen Gestalt. Aus der Dunkelheit leuchten hungrige Augen.",
        "name": "Schattenhund",
        "text": "<b>Beute</b> - Niedrigster [agility]-Wert.\nJäger. Zurückschlagen.\n<b>Erzwungen</b> - Nachdem dich der Schattenhund angegriffen hat: Handle jede Heimgesucht-Fähigkeit auf deinem Ort ab.",
        "traits": "Monster. Geisterhaft."
    },
    {
        "code": "05102",
        "flavor": "Ganz ruhig, mein Kind. Bald ist alles vorbei.",
        "name": "Geflüster in der Dunkelheit",
        "text": "<b>Enthüllung</b> - Bringe das Geflüster in der Dunkelheit neben dem Agendadeck ins Spiel.\nJeder Ort erhält: „<b>Heimgesucht</b> - Du nimmst 1 Horror.”\n<b>Erzwungen</b> - Sobald die Runde endet: Lege das Geflüster in der Dunkelheit ab.",
        "traits": "Omen. Geisterhaft."
    },
    {
        "code": "05103",
        "name": "Gespenst",
        "text": "Jäger.\n<b>Erzwungen</b> - Sobald das Gespenst durch Schaden besiegt wird (außer durch Schaden von einem [[Zauber]] oder einem [[Relikt]]): Statt es abzulegen, hänge es an seinen Ort an. Der Ort, an den das Gespenst angehängt ist, erhält: „<b>Heimgesucht</b> - Das Gespenst erscheint an diesem Ort.”",
        "traits": "Monster. Spuk. Geisterhaft."
    },
    {
        "code": "05104",
        "name": "Gefangene Geister",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, nimmst du 1 Schaden. Falls dein Ort heimgesucht ist, müssen Ermittler als zusätzliche Kosten, um 1 oder mehr Karten zu dieser Fertigkeitsprobe beizutragen, jede Heimgesucht-Fähigkeit auf diesem Ort abhandeln.",
        "traits": "Schrecken. Geisterhaft."
    },
    {
        "code": "05105",
        "name": "Reich der Qualen",
        "text": "<b>Enthüllung</b> - Bringe das Reich der Qualen in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Sobald dein Zug beginnt: Handle jede Heimgesucht-Fähigkeit auf deinem Ort an.\n<b>Erzwungen</b> - Sobald dein Zug endet: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, lege das Reich der Qualen ab.",
        "traits": "Schrecken. Geisterhaft."
    },
    {
        "code": "05106",
        "name": "Gestalten im Nebel",
        "text": "Nachrüsten.\n<b>Enthüllung</b> - Handle jede Heimgesucht-Fähigkeit auf deinem Ort ab.",
        "traits": "Schrecken. Geisterhaft."
    },
    {
        "code": "05107",
        "name": "Schrecken in der Nacht",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (4) ab. Falls die Probe misslingt, bringe den Schrecken in der Nacht neben dem Agendadeck ins Spiel. Falls die Probe um 3 oder mehr misslingt, erhält der Schrecken in der Nacht Nachrüsten.\nFalls sich 3 Kopien von Schrecken in der Nacht neben dem Agendadeck befinden, lege sie ab und jeder Ermittler nimmt 3 Horror.",
        "traits": "Schrecken. Geisterhaft."
    },
    {
        "code": "05108",
        "name": "Schicksal aller Narren",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entscheiden (wähle eins):\n- Falls sich keine andere Kopie von Schicksal aller Narren im Spiel befindet, bringe das Schicksal aller Narren in deiner Bedrohungszone ins Spiel.\n- Ein Ermittler mit einer anderen Kopie von Schicksal aller Narren in seiner Bedrohungszone nimmt 2 direkten Schaden.\n- Platziere 1 Verderben auf einer anderen Kopie von Schicksal aller Narren.",
        "traits": "Omen. Geisterhaft."
    }
]
