[
    {
        "code": "05109",
        "flavor": "Ich darf noch nicht sterben. Nicht jetzt. Nicht hier.",
        "name": "Wofür es sich zu kämpfen lohnt",
        "text": "Wofür es sich zu kämpfen lohnt darf Horror zugwiesen werden, der anderen Ermittlern an deinem Ort zugefügt wird.",
        "traits": "Talent."
    },
    {
        "code": "05110",
        "flavor": "„…wenn man das Unmögliche ausgeschlossen hat, muss das, was übrig bleibt, die Wahrheit sein, so unwahrscheinlich sie auch klingen mag.” <cite>Arthur Conan Doyle, „Der erbleichte Soldat”</cite>",
        "name": "Den Fall lösen",
        "text": "Schnell. Spiele diese Karte, nachdem ein Ermittler den letzten verbliebenden Hinweis an deinem Ort entdeckt hat.\nErmittler an jenem Ort erhalten insgesamt X Ressourcen, die du nach Belieben verteilen kannst. X ist dabei der Schleierwert jenes Ortes.",
        "traits": "Erkenntnis."
    },
    {
        "code": "05111",
        "name": "Geheimdienstbericht",
        "text": "Du entdeckst 1 Hinweis an deinem Ort.\n[reaction] Sobald du den Geheimdienstbericht spielst, eröhe die Kosten dieser Karte um 2: Ändere „Du entdeckst 1 Hinweis“ in „Du entdeckst 2 Hinweise.“\n[reaction] Sobald du den Geheimdienstbericht spielst, eröhe die Kosten dieser Karte um 2: Ändere „an deinem Ort“ in „an einem bis zu 2 Verbindungen entfernten Ort.“",
        "traits": "Gefallen. Bericht."
    },
    {
        "code": "05112",
        "flavor": "Der Körper ist nur die Erweiterung des Geistes.",
        "name": "Zeichenmagick",
        "text": "Schnell.\nDu hast 1 zusätzlichen arkanen Slot, der nur für [[Zauber]]- oder [[Ritual]]-Vorteilskarten verwendet werden kann.",
        "traits": "Ritual. Talent.",
        "slot": "Hand"
    },
    {
        "code": "05113",
        "name": "Verbannen",
        "text": "<b>Entkommen.</b> Verwende diese Karte nur bei Nicht-[[Elite]]-Gegnern. Dieser Entkommen-Versuch verwendet [willpower] statt [agility]. Falls die Probe gelingt, bewege den Gegner, dem du gerade entkommen bist, an einen beliebigen Ort im Spiel. Falls die Probe gelingt und ein [skull]-, [cultist]-, [tablet]- oder [elder_thing]-Symbol während des Entkommen-Versuchs enthüllt worden ist, wird jener Gegner in der nächsten Unterhaltsphase nicht spielbereit gemacht.",
        "traits": "Zauber."
    },
    {
        "code": "05114",
        "name": "Fleischerbeil",
        "text": "[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat] (stattdessen +2 [combat], falls du 3 oder weniger verbliebene geistige Gesundheit hast). Falls dieser Angriff einen Gegner besiegt, darfst du 1 Horror heilen. Als zusätzliche Kosten, um diese Fähigkeit zu initiieren, darfst du 1 Horror nehmen, um in diesem Angriff +1 Schaden zuzufügen.",
        "traits": "Gegenstand. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "05115",
        "flavor": "Die vollautomatische Thompson-Maschinenpistole war aufgrund ihrer Treffgenauigkeit und hohen Feuerrate sowohl bei Gangstern als auch bei Polizeibeamten beliebt.",
        "name": "45er Thompson",
        "text": "Anwendungen (5 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat] und fügst +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand x2"
    },
    {
        "code": "05116",
        "name": "Schriftrolle der Geheimnisse",
        "text": "Anwendungen (3 Geheimnisse).\n[action] Erschöpfe die Schriftrolle der Geheimnisse und gib 1 Geheimnis aus: Sieh dir die unterste Karte eines beliebigen Ermittlerdecks oder des Begegnungsdecks an. Lege dann entweder jene Karte ab, füge sie der Hand ihres Besitzers hinzu, platziere sie unter ihrem Deck oder platziere sie auf ihrem Deck.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "05117",
        "name": "Tennessee Sour Mash",
        "text": "Anwendungen (2 Vorräte).\n[fast] Erschöpfe Tennessee Sour Mash und gib 1 Vorrat aus: Du bekommst für eine Fertigkeitsprobe auf einer Verratskarte +2 [willpower].\n[action] Lege Tennessee Sour Mash ab: <b>Kampf.</b> Du bekommst für diesen Angriff +3 [combat].",
        "traits": "Gegenstand. Illegal."
    },
    {
        "code": "05118",
        "name": "Verzauberte Klinge",
        "text": "Anwendungen (3 Ladungen).\n[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat]. Als zusätzliche Kosten, um diese Fähigkeit zu initiieren, darfst du 1 Ladung ausgeben, um die Klinge zu stärken. Falls du dies tust, bekommst du für diesen Angriff +1 [combat] und fügst +1 Schaden zu.",
        "traits": "Gegenstand. Relikt. Waffe. Nahkampf.",
        "slot": "Hand. Arkan"
    },
    {
        "code": "05119",
        "flavor": "Wir hätten es sofort zurücklegen sollen.\nAber wie hätten wir das nur wissen können?",
        "name": "Grausiges Totem",
        "text": "[reaction] Nachdem du eine Karte zu einer Fertigkeitsprobe beigetragen hast, erschöpfe das grausige Totem: Jene Karte erhält eine zusätzliche Instanz eines ihrer Fertigkeitssymbole deiner Wahl.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Zubehör"
    }
]
