[
    {
        "back_text": "Schwer / Experte\n[skull]: -2 (-4 stattdessen, falls du dich an einem [[Außerdimensional]]-Ort befindest).\n[cultist]: Enthülle einen weiteren Chaosnmarker. Falls die Probe misslingt, lege die obersten 5 Karten des Begegnungsdecks ab.\n[tablet]: -3. Falls die Probe misslingt und sich Nahab im Spiel befindet, greift sie dich an <i>(unabhängig von ihrem aktuellen Ort)</i>.\n[elder_thing]: -4. Handle das Schlüsselwort Jäger auf jedem Gegner im Spiel ab.",
        "code": "05120",
        "name": "Der geheime Name",
        "text": "Einfach / Normal\n[skull]: -1 (-3 stattdessen, falls du dich an einem [[Außerdimensional]]-Ort befindest).\n[cultist]: Enthülle einen weiteren Chaosmarker. Falls die Probe misslingt, lege die obersten 3 Karten des Begegnungsdecks ab.\n[tablet]: -2. Falls die Probe misslingt und sich Nahab an deinem Ort befindet, greift sie dich an.\n[elder_thing]: -3. Falls die Probe misslingt, handle das Schlüsselwort Jäger auf jedem Gegner im Spiel ab."
    },
    {
        "back_flavor": "Als du das alte, heruntergekommene Haus erkundest, wird das verräterische Kratzen und Trippeln in den Wänden lauter und regelmäßiger. Von Zeit zu Zeit huscht eine pelzige Kreatur mit scharfen Zähnen über den Holzboden und flitzt von einem Loch in der Wand zum nächsten. Du fragst dich, ob das Haus mehr aus Ratten als aus Holz besteht.",
        "back_name": "Ratten in den Wänden",
        "back_text": "Falls sich Brown Jenkin im Spiel befindet, durchsuche das Begegnungsdeck und den Ablagestapel nach einem Rattenschwarm, der an Brown Jenkin Ort erscheint. Falls sich Brown Jenkin nicht im Spiel befindet, durchsuche das Begegnungsdeck und den Ablagestapel nach ihm. Er erscheint am Ort des Ermittlungsleiters.\nFalls sich 3 oder 4 Ermittler im Spiel befinden, durchsuche das Begegnungsdeck und den Ablagestapel zusätzlich nach einem Rattenschwarm, der an einem beliebigen [[Hexenhaus]]-Ort erscheint.",
        "code": "05121",
        "flavor": "SUCHE DIE ANTWORTEN INNEN; NICHT AUSSEN.\nVIELE WEGE FÜHREN ZUR GLEICHEN ANTWORT.\nBETRACHTE DIE GRÖSSERE WAHRHEIT.",
        "name": "Der Eremit • IX",
        "text": "Jeder Nicht-Schwäche-Gegner bekommt +1 Ausdauer.\n[reaction] Nachdem du Brown Jenkin oder Nahab besiegt hast: Du erhältst 1 Hinweis aus dem Markervorrat (stattdessen 2 Hinweise, falls sich 3 oder mehr Ermittler im Spiel befinden)."
    },
    {
        "back_flavor": "Du wirst in ein verwirrendes violettes Licht gebadet, das durch die Ritzen des heruntergekommenen Hauses, durch die Risse der hölzernen Wandverkleidung und durch den Fußboden scheint. Ein unmenschliches Quieken verhöhnt dich, als eine Gestalt aus dem Hexenlicht hervorkommt. In dem gekrümmten und gebrochenen Körper kannst du noch Ansätze menschlicher Züge ausmachen. Als die alte Hexe zu kichern beginnt, hörst du ihre albtraumhafte Stimme aus dem Reich des Jenseits widerhallen.",
        "back_name": "Die alte Hexe",
        "back_text": "- Falls Szene 1 aktuell ist, erscheint die beiseitegelegte Nahab in Walter Gilmans Zimmer.\n- Falls Szene 2 aktuell ist, erscheint die beiseitegelegte Nahab in Keziahs Zimmer.\n- Falls Szene 3 aktuell ist, platziere 1 Verderben auf Nahab.\nMische die beiseitegelegten Kopien von Geisterhafte Präsenz in das Begegnungsdeck.\nFinde Brown Jenkin (selbst wenn er sich nicht im Spiel befindet) und platziere ihn auf Nahabs aktuellem Ort.",
        "code": "05122",
        "flavor": "… und die Beschreibungen des umherhuschenden kleinen Pelzwesens, das ihr als Gefährte diente, wirkten trotz der unglaublichen Details unangenehm realistisch. - H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "name": "Der Vertraute",
        "text": "Jeder Nicht-Schwäche-Gegner bekommt +2 Ausdauer.\n[reaction] Nachdem du Brown Jenkin oder Nahab besiegt hast: Du erhältst 1 Hinweis aus dem Markervorrat (stattdessen 2 Hinweise, falls sich 3 oder mehr Ermittler im Spiel befinden)."
    },
    {
        "back_flavor": "Ein plötzlicher Blitz violetten Lichts lässt dich nach hinten stürzen. Die geisterhafte Gestalt der alten Hexe ist gebrochen und zersprungen, aber im Sturz kannst du ein unheimliches Grinsen in ihrem missgestalteten Gesicht erkennen. Ein fürchterlicher Schmerz durchfährt dich, als dein Kopf an der Wand aufprallt und das entsetzliche Grinsen das Letzte ist, was du siehst, bevor es dir schwarz vor Augen wird.\nAls du wieder erwachst, ist das Hexenlicht verschwunden, aber ein Bild hat sich in dein Gedächtnis gebrannt: die uralte Hexe, über den schiefen Boden gebeugt, vergnügt in ein zerfallenes Buch blickend, ein unförmiges Messer in ihren verkrümmten Fingern. Hinter ihr zieht sich der Abgrund der Dämmerung bis in die Vergessenheit und ein klaffender Schlund beginnt sich zu schließen.",
        "back_name": "Erwachen",
        "back_text": "- Falls Szene 1 oder 2 aktuell ist, lege Nahab als nicht im Spiel befindlich beiseite und platziere 4 Verderben auf Agenda 4a, sobald sie ins Spiel kommt.\n- Falls Szene 3 aktuell ist, platziere 1 Verderben auf Nahab.",
        "code": "05123",
        "flavor": "Im verwirrenden violetten Traumlicht kehrten die alte Frau und das Pelzwesen mit den Reißzähnen zu ihm zurück, und dieses Mal waren sie deutlicher erkennbar als je zuvor. Sie kamen ihm auch näher als bisher; er fühlte, wie die Alte mit ihren runzligen Klauen seinen Arm ergriff. -H.P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "name": "Das Hexenlicht",
        "text": "Jeder Nicht-Schwäche-Gegner bekommt +3 Ausdauer.\n[reaction] Nachdem du Brown Jenkin oder Nahab besiegt hast: Du erhältst 1 Hinweis aus dem Markervorrat (stattdessen 2 Hinweise, falls sich 3 oder mehr Ermittler im Spiel befinden)."
    },
    {
        "back_flavor": "Einzelne Bilder brennen sich in dein Gedächtnis, während du über den dreckigen Holzboden geschleift wirst. Eine verbotene Zeremonie - das Haus - Nahab - ein rhythmischer Sprechchor - der sich drehende, schwarze Vortex - eine düstere Orgie - das Urchaos - das Schreie eines Kindes - ein gewundener Tunnel in deiner Brust.",
        "back_name": "Ein Traum im Hexenhaus",
        "back_text": "<b>(→A1)</b>",
        "code": "05124",
        "flavor": "Entweder ist dieses Haus wirklich verflucht oder seine seltsamen Winkel und das unheimliche Licht spielen deinem Gehirn einen Streich. Sind diese geisterhaften Erscheinungen real? Oder Echos aus der grausamen Vergangenheit dieses Hauses?",
        "name": "Als Opfer auserkoren",
        "text": "Jeder Nicht-Schwäche-Gegner bekommt +4 Ausdauer.\n[reaction] Nachdem du Brown Jenkin oder Nahab besiegt hast: Du erhältst 1 Hinweis aus dem Markervorrat (stattdessen 2 Hinweise, falls sich 3 oder mehr Ermittler im Spiel befinden)."
    },
    {
        "back_flavor": "Im Raum eines verstorbenen Menschen zu stehen, ist bereits verstörend genug, aber was du hier findest, weckt in dir das Verlangen, nie wieder zurückkehren zu wollen. Walter Gilmans Tagebuch ist gefüllt mit Beschreibungen seiner Träume und Visionen, eine furchterregender und irritierender als die andere. Er spricht davon, die Gestalt Keziah Masons mehr als ein Mal erblickt zu haben, und nennt sie an einer Stelle mit anderem Namen: „Nahab”. Als du den Namen laut vorliest, zerbirst das Fenster und ein nur allzu vertrauter geisterhafter Nebel dringt in den beengten Raum ein. Als er sich wieder zurückzieht, hat sich alles im Zimmer verändert. Ein Schreibtisch und ein altes Bücherregal zieren die gegenüberliegende Ecke in Gilmans Zimmer an der Stelle, wo sein Bett stehen sollte. Die Tür, durch die du eingetreten bist, ist verschwunden. Mit einer klebrigen roten Substanz gezeichnete seltsame geometrische Formen bedecken die Wände.",
        "back_name": "Geister der Vergangenheit",
        "back_text": "Tausche Walter Gilmans Zimmer mit dem beiseitegelegten Ort Keziahs Zimmer an gleicher Stelle aus <i>(alle Marker und Karten am früheren Ort befinden sich nun am neuen Ort).</i> Entferne jeden anderen Ort im Spiel aus dem Spiel.\nWähle einen Ermittler, der die Kontrolle über die beiseitegelegte Vorteilskarte Das Schwarze Buch übernimmt. Mische beide beiseitegelegten Kopien von Seltsame Geometrie in das Begegnungsdeck.",
        "code": "05125",
        "flavor": "Als du am alten Hexenhaus eintriffst, findest du es in einem erbärmlicheren Zustand vor, als du es dir vorgestellt hast. Umgeben von einem windschiefen Zaun sieht das Haus aus, als könne es jeden Moment zusammenstürzen. Die Eingangstür ist verschlossen, aber dir gelingt es mühelos, in eines der Fenster einzusteigen, nachdem du die vermoderten Holzbretter entfernt hast, die das zersprungene Glas abdecken.",
        "name": "Ermittlungen im Hexenhaus",
        "text": "<b>Ermittlungsziel</b> - Falls sich jeder unbesiegte Ermittler in Walter Gilmans Zimmer befindet, dürfen die Ermittler als Gruppe die benötigte Anzahl Hinweise ausgeben, um vorzurücken."
    },
    {
        "back_flavor": "Als du die Trümmer durchsuchst, findest du ein faulendes Loch in der schrägen Decke, das zu einem verschlossenen Dachboden führt. Im Schutt liegen zerschmetterte und gesplitterte Knochen, manche menschlichen Ursprungs und manche… nicht. Weitere schauderhafte Bücher Keziahs liegen verstreut herum, gefüllt mit düsteren Ritualen und schwarzer Zauberkunst. Auf dem Boden wurde ein Kreis in das Holz geritzt - oder wurde er hineingenagt? In seiner Mitte findest du Spritzer getrockneten Blutes und ein schartiges Messer. Welch schreckliche Rituale wurden an diesem gottlosen Ort durchgeführt? Vielleicht gibt es einen Weg, es herauszufinden. Du nimmst das Messer und ritzt dir tief genug in die Handfläche, sodass Blut hervorquillt. Gemäß Keziahs Formel zeichnest du ein Muster in den Kreis und schneidest dir einen Weg durch die Zeit…",
        "back_name": "Ein ruchloses Ritual",
        "back_text": "Bringe den beiseitegelegten Ort Opferstätte ins Spiel.\n- Falls Agenda 1, 2 oder 3 aktuell ist, finde Nahab (selbst wenn sie sich nicht im Spiel befindet), platziere 2 Verderben auf ihr und platziere sie an der Opferstätte.\n- Falls Agenda 4 aktuell ist, finde Nahab (selbst wenn sie sich nicht im Spiel befindet) und platziere sie an der Opferstätte. Bewege sämtliches Verderben von Agenda 4 auf Nahab.\nFinde Brown Jenkin (selbst wenn er sich nicht im Spiel befindet) und platziere ihn auf Nahabs aktuellem Ort.",
        "code": "05126",
        "flavor": "Unter den Büchern dieses seltsamen Raumes befindet sich ein namenloses schwarzes Buch, das mit getrocknetem roten Blut geschrieben ist. Es entspricht der Beschreibung eines Buches namens „Das Schwarze Buch” aus Walter Gilmans Tagebuch. Dieser Raum muss vor über 200 Jahren Keziah Mason gehört haben. Es gibt Gerüchte darüber, dass Keziah mathematische Wahrheiten entdeckt hatte, die ihr erlaubten, sich durch Zeit und Raum zu bewegen. Möglicherweise kannst du mit diesem Wissen einen Weg zurück finden.",
        "name": "Jenseits des Hexenhauses",
        "text": "<b>Ermittlungsziel</b> - Nur Ermittler in der Hexenhaus-Ruine dürfen als Gruppe die benötigte Anzahl Hinweise ausgeben, um vorzurücken."
    },
    {
        "back_flavor": "Die alte Hexe stößt ein unmenschliches Geheul aus, als du ihr unheiliges Ritual unterbrichst. Das Zimmer breitet sich durch Raum und Zeit aus, die schrägen Wände entfalten sich, um die Vergessenheit dahinter freizugeben. Die Kreatur, die einmal Keziah Mason war, stößt krächzend einen abscheulichen Fluch aus, als ihre formlose Gestalt in die Leere gezogen wird. Stück für Stück brechen die Holztafeln des Bodens unter deinen Füßen auseinander. Dann wirst du zerrissen - von den Sternen angezogen - eine schmutzige Gasse - die Flöte in den Wäldern - der dröhnende Abgrund - der Blick des Beobachters - der Turm - ein grüner Hang - der schwarze Strudel - die Schreie der Angeklagten - der Pfeifer - drei Pfeile - ein Opfer - der Klang einer Glocke - ein Aufstieg - dann tauchst du aus der Anomalie auf und krachst schmerzhaft auf den Fußboden.",
        "back_name": "Ritual abgewendet",
        "back_text": "<b>(→A2)</b>",
        "code": "05127",
        "flavor": "Du trennst die Nähte von Raum und Zeit auf und landest an deinem Ziel. Es ist derselbe beengte Dachboden, aber zu einer anderen Zeit. Der Raum ist dunkel, mit Ausnahme eines violetten Leuchtens in der hinteren Ecke, wo der Boden in die Vergessenheit fällt. Aus dem Abgrund steigen die alte Hexe und ihr Vertrauter empor…",
        "name": "Das Ritual aufhalten",
        "text": "Nahab kann die Opferstätte nicht verlassen.\n<b>Erzwungen</b> - Sobald Nahab besiegt ist: Anstatt sie abzulegen, heile sämtlichen Schaden von ihr, löse sie von allen Ermittlern und erschöpfe sie. Sie wird während der Unterhaltsphase in dieser Runde nicht spielbereit gemacht.\n<b>Ermittlungsziel</b> - Falls sich kein Verderben auf Nahab befindet, rücke vor."
    },
    {
        "back_flavor": "Als du das Hexenhaus betrittst, schlägt dir sofort die modrige, abgestandene Luft entgegen. Das Holz riecht nach Schimmel und Fäulnis. Die Tapete blättert von der Wand ab. Es ist kein Wunder, dass dieses Haus aufgegeben wurde.",
        "code": "05128",
        "flavor": "Inmitten der alten, heruntergekommenen Wände des Hexenhauses ist das einzige Lebenszeichen das Huschen der Ratten von einem Loch zum anderen.",
        "name": "Modriger Fluch",
        "text": "<b>Heimgesucht</b> - Du verlierst 3 Ressourcen.",
        "traits": "Hexenhaus."
    },
    {
        "back_flavor": "Es gibt keine Hinweise darauf, wem wohl dieser Raum einmal gehört haben mag - nur den Geruch nach Schimmel und das Geräusch von huschenden Ratten auf der anderen Seite.",
        "back_name": "Marode Tür",
        "code": "05129",
        "name": "Quartier des Vermieters",
        "text": "<b>Erzwungen</b> - Nachdem du das Quartier des Vermieters enthüllt hast: Durchsuche das Begegnungsdeck und den Ablagestapel nach einem Rattenschwarm, der im modrigen Flur erscheint. Mische das Begegnungsdeck.\n<b>Heimgesucht</b> - Durchsuche das Begegnungsdeck und den Ablagestapel nach einem Rattenschwarm, der im modrigen Flur erscheint. Mische das Begegnungsdeck.",
        "traits": "Hexenhaus."
    },
    {
        "back_flavor": "Es gibt keine Hinweise darauf, wem wohl dieser Raum einmal gehört haben mag - nur den Geruch nach Schimmel und das Geräusch von huschenden Ratten auf der anderen Seite.",
        "back_name": "Marode Tür",
        "code": "05130",
        "flavor": "Der Raum wirkt ziemlich nüchtern. Mehrere Kruzifixe hängen an der Wand und ein beschädigter Webstuhl steht in der Ecke.",
        "name": "Joe Mazurewicz' Zimmer",
        "text": "[action]: Durchsuche dein Deck nach einer [[Gesegnet]]- oder [[Gegenstand]]-Vorteilskarte und füge sie deiner Hand hinzu. (Nur ein Mal pro Spiel für die gesamte Gruppe.)\n<b>Heimgesucht</b> - Du musst entweder 1 Horror nehmen oder eine Vorteilskarte, die du kontrollierst, wählen und ablegen.",
        "traits": "Hexenhaus."
    },
    {
        "back_flavor": "Es gibt keine Hinweise darauf, wem wohl dieser Raum einmal gehört haben mag - nur den Geruch nach Schimmel und das Geräusch von huschenden Ratten auf der anderen Seite.",
        "back_name": "Marode Tür",
        "code": "05131",
        "flavor": "Ein mit Universitätsdokumenten und Büchern bedeckter Schreibtisch nimmt eine Wand des beengten Zimmers ein. Vielleicht hat hier einmal ein Student gelebt?",
        "name": "Frank Elwoods Zimmer",
        "text": "<b>Heimgesucht</b> - Du musst entweder 1 deiner Hinweise auf Frank Elwoods Zimmer platzieren oder 1 Verderben auf der aktuellen Agenda platzieren.",
        "traits": "Hexenhaus."
    },
    {
        "back_flavor": "Aus irgendeinem Grund blieb dieser Raum verschlossen, als das Haus aufgegeben wurde. Du fragst dich, wo der Schlüssel sein könnte.",
        "back_text": "Die Tür zu Walter Gilmans Zimmer ist verschlossen. Als zusätzliche Kosten, um Walter Gilmans Zimmer zu betreten, müssen die Ermittler im modrigen Flur als Gruppe 1 [per_investigator] Hinweise ausgeben.",
        "code": "05132",
        "flavor": "Gilmans Zimmer war recht groß, aber merkwürdig unregelmäßig geschnitten; die Nordwand verlief von der vorderen zur hinteren Ecke schräg nach innen, während die niedrige Decke in dieselbe Richtung sanft abfiel. - H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "name": "Walter Gilmans Zimmer",
        "text": "[action]: Ziehe 3 Karten und nimm 1 Horror. (Nur ein Mal pro Spiel.)\n<b>Heimgesucht</b> - Lege die obersten 2 Karten des Begegnungsdecks ab.",
        "traits": "Hexenhaus."
    },
    {
        "back_flavor": "Gilman hätte nicht in Worte fassen können, was er dort eigentlich zu finden erwartete; ihm war lediglich klar, dass er in dem Gebäude wohnen wollte, in dem im 17. Jahrhundert eine gewöhnliche Frau durch irgendeinen Umstand mehr oder weniger unvermittelt mathematische Einsichten erlangt hatte, die vielleicht sogar die modernsten Errungenschaften von Planck, Heisenberg, Einstein und de Sitter übertrafen.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "code": "05133",
        "name": "Keziahs Zimmer",
        "text": "[reaction] Nachdem du erfolgreich in Keziahs Zimmer ermittelt hast: Anstatt Hinweise zu entdecken, bringe die oberste Karte des „Unbekannte Orte”-Decks verhüllt ins Spiel. Dann darfst du dich an jenen Ort bewegen.\n<b>Heimgesucht</b> - Lege Karten oben vom Begegnungsdeck ab, bis eine [[Verwünschung]]-Karte abgelegt worden ist. Ziehe jene Karte.",
        "traits": "Geisterhaft. Hexenhaus."
    },
    {
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "back_name": "Unbekannte Orte",
        "code": "05134",
        "name": "Modriger Flur",
        "subname": "Früher am Abend",
        "text": "[action]: Du ersuchst Hilfe von deinem früheren Selbst. Jeder Ermittler an diesem Ort darf 1 Karte aus seinem Ablagestapel auf seine Hand zurückschicken. Jeder Ermittler, der dies tut, merkt sich, dass er „in die Vergangenheit eingegriffen hat”. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Außerdimensional. Hexenhaus."
    },
    {
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "back_name": "Unbekannte Orte",
        "code": "05135",
        "flavor": "Die organischen Wesenheiten, deren Bewegungen am wenigsten irrelevant erschienen, waren vermutlich Projektionen von Lebensformen unseres Planete, einschließlich menschlicher Wesen.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "name": "Abgrund der Dämmerung",
        "text": "<b>Erzwungen</b> - Nachdem du den Abgrund der Dämmerung betreten hast, lege eine [combat]- oder [agility]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, nimmst du 1 Schaden.",
        "traits": "Außerdimensional. Anderswelt."
    },
    {
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "back_name": "Unbekannte Orte",
        "code": "05136",
        "name": "Stadt der Alten Wesen",
        "text": "[reaction] Nachdem du die Stadt der Alten Wesen enthüllt hast, nimm 2 Horror: Bringe die oberste Karte des „Unbekannte Orte”-Decks verhüllt ins Spiel verhüllt ins Spiel. Für den Rest des Szenarios gilt die Stadt der Alten Wesen mit jenem Ort als verbunden (und umgekehrt).",
        "traits": "Außerdimensional. Anderswelt."
    },
    {
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "back_name": "Unbekannte Orte",
        "code": "05137",
        "flavor": "Das scheint die Ruine des Hexenhauses zu sein, vielleicht eine Vision aus der Zukunft. Es ist ein Durcheinander aus bröckelnden Ziegelsteinen schwarz gewordenen, mit Moos überwachsenen Schindeln und verrottenden Brettern und Balken.",
        "name": "Hexenhaus-Ruine",
        "text": "[action]: <b>Ermitteln.</b> Falls die Probe gelingt, heile 2 Horror, anstatt Hinweise zu entdecken. (Nur ein Mal pro Spiel.)\n<b>Heimgesucht</b> - Du verlierst 1 Aktion.",
        "traits": "Außerdimensional. Hexenhaus."
    },
    {
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "back_name": "Unbekannte Orte",
        "code": "05138",
        "flavor": "…Kurven und Winkel, die mit einer roten klebrigen Flüssigkeit an die grauen Kerkermauern geschmiert worden waren, hatte noch nicht einmal Cotton Mather zu erklären vermocht.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "name": "Kerker in Salem, 1692",
        "text": "[action]: Lege eine [intellect]-Probe (3) ab. Falls die Probe gelingt, bewege dich an einen beliebigen enthüllten Ort. (Nur ein Mal pro Spiel.)\n<b>Heimgesucht</b>- Bewege dich in Keziahs Zimmer.",
        "traits": "Außerdimensional. Salem."
    },
    {
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "back_name": "Unbekannte Orte",
        "code": "05139",
        "flavor": "Ein Ort der höheren Bildung?\nOder ein Ort, an dem die höhere Bildung in Fesseln liegt?",
        "name": "Physiksaal",
        "text": "[reaction] Nachdem du erfolgreich um 2 oder mehr im Physiksaal ermittelt hast: Entdecke einen Hinweis an einem anderen enthüllten Ort. (Nur ein Mal pro Runde.)",
        "traits": "Außerdimensional. Miskatonic."
    },
    {
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "back_name": "Unbekannte Orte",
        "code": "05140",
        "name": "Hof der Großen Alten",
        "subname": "In nicht allzu ferner Zukunft",
        "text": "<b>Erzwungen</b> - nachdem du den Hof der Großen Alten betreten hast, lege eine [willpower]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, nimm 1 Horror.\n<b>Heimgesucht</b> - Die nächste Aktion, die du in dieser Runde durchführst, muss eine Ermitteln-Aktion sein.",
        "traits": "Außerdimensional. Anderswelt."
    },
    {
        "back_flavor": "… gleich darauf befand er sich in einem rohen, kleinen, fensterlosen Raum mit grob gezimmerten Brettern und Balken, die bis knapp über den Kopf reichten, und einem merkwürdig abschüssigen Fußboden. Dort standen niedrige Regale voll mit Büchern jeden Alters und in jedem Stadium des Verfalls, und in der Mitte des Raumes befanden sich ein Tisch und eine Bank, die beide anscheinend an Ort und Stelle genagelt waren.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "code": "05141",
        "name": "Opferstätte",
        "text": "[action] Ermittler an diesem Ort geben als Gruppe 1 [per_investigator] Hinweise aus: Entferne 1 Verderben von Nahab. Diese Aktion provoziert keine Gelegenheitsangriffe von Nahab.\n<b>Erzwungen</b> - Am Ende der Runde: Füge diesem Ort Hinweise hinzu, bis er 3 [per_investigator] Hinweise auf sich hat.\n<b>Heimgesucht</b> - Du musst entweder 1 Verderben auf Nahab platzieren oder Nahab greift dich an.",
        "traits": "Außerdimensional. Hexenhaus."
    },
    {
        "code": "05142",
        "name": "Seltsame Geometrie",
        "text": "<b>Enthüllung</b> - Bringe die seltsame Geometrie ins Spiel und bewege dich dorthin.\n<b>Erzwungen</b> - Nachdem die Ermittlungsphase geendet hat: Lege die seltsame Geometrie ab und bewege jeden Ermittler und Gegner von diesem Ort an den Ort mit den meisten Hinweisen. Jeder Ermittler, der durch diesen Effekt bewegt worden ist, nimmt 1 Schaden und 1 Horror.\n[free] Falls sich keine Hinweise auf der seltsamen Geometrie befinden: Bewege dich an einen beliebigen enthüllten Ort.",
        "traits": "Außerdimensional."
    },
    {
        "code": "05143",
        "name": "Aufdringlicher Vertrauter",
        "text": "<b>Enthüllung</b> - Falls sich Brown Jenkin nicht im Spiel befindet, durchsuche das Begegnungsdeck und den Ablagestapel nach ihm, der an deinem Ort erscheint, und nimm 1 Schaden. Ansonsten durchsuche das Begegnungsdeck und den Ablagestapel nach einem Rattenschwarm, der mit dir in einen Kampf verwickelt an deinem Ort erscheint, und nimm dann 1 Schaden.",
        "traits": "Fluch."
    },
    {
        "code": "05144",
        "name": "Geisterhafte Präsenz",
        "text": "<b>Enthüllung</b> - Falls sich Nahab im Spiel befindet, mache sie spielbereit, handle ihr Schlüsselwort Jäger ab und sie greift jeden Ermittler an ihrem Ort an. Falls sich Nahab an der Opferstätte befindet, platziere außerdem 1 Verderben auf ihr. Ansonsten durchsuche das Begegnungsdeck und den Ablagestapel nach Nahab, die an deinem Ort erscheint.",
        "traits": "Omen."
    },
    {
        "code": "05145",
        "flavor": "Am Morgen des 29. April erwachte Gilman und fand sich in einem Strudel des Grauens wieder.. - H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "name": "Außerdimensionale Visionen",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (2) ab. Diese Probe bekommt +1 Schwierigkeit für jeweils 10 Karten im Begegnungs-Ablagestapel. Falls die Probe misslingt, lege eine Vorteilskarte ab, die du kontrollierst.",
        "traits": "Verwünschung."
    },
    {
        "code": "05146",
        "name": "Von den Sternen angezogen",
        "text": "<b>Enthüllung</b> - Bringe Von den Sternen angezogen in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Am Ende deines Zuges, falls du dich in deinem Zug nicht mindestens ein Mal bewegt hast: Nimm 2 Horror.\n[action]: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, lege Von den Sternen angezogen aus dem Spiel ab. Falls sich ein erschöpfter [[Hexe]]-Gegner an deinem Ort befindet, gelingt diese Probe automatisch.",
        "traits": "Verwünschung."
    },
    {
        "code": "05147",
        "name": "Beunruhigende Träume",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (5) ab. Falls die Probe misslingt, bringe Beunruhigende Träume in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Am Ende deines Zuges: Lege die oberste Karte des Begegnungsdecks ab.\n<b>Erzwungen</b> - Sobald sich keine Karten mehr im Begegnungsdeck befinden: Lege Beunruhigende Träume ab und enthülle die obersten 10 Karten deines Decks. Ziehe jede enthüllte Schwäche und lege die anderen enthüllten Karten ab.",
        "traits": "Schrecken."
    },
    {
        "code": "05148",
        "name": "Brown Jenkin",
        "subname": "Vertrauter der Hexe",
        "text": "Zurückhaltend. Jäger.\nJeder spielbereite [[Kreatur]]-Gegner bekommt +2 Kampf.\n<b>Erzwungen</b> - Sobald die Gegnerphase endet, falls Brown Jenkin spielbereit ist: Jeder Ermittler an dessen Ort legt seine Handkarten ab und zieht dann genauso viele Karten.",
        "traits": "Kreatur. Vertrauter. Elite."
    },
    {
        "code": "05149",
        "name": "Nahab",
        "subname": "Die das Schwarze Buch unterschrieben hat",
        "text": "Jäger. Zurückschlagen.\nVerderben wird nicht von Nahab entfernt, sobald von der Agenda vorgerückt wird.\nNahab bekommt +X Kampf, wobei X die Nummer der aktuellen Agenda ist.\n<b>Erzwungen</b> - Nachdem die Gegnerphase begonnen hat, falls Nahab spielbereit ist: Platziere 1 Verderben auf ihr.",
        "traits": "Monster. Spuk. Hexe. Elite."
    },
    {
        "code": "05150",
        "flavor": "Er müsse im Buch des Azathoth mit seinem Blut unterschreiben und einen neuen, geheimen Namen annehmen…\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>",
        "name": "Das Schwarze Buch",
        "slot": "Hand",
        "subname": "Mit Blut unterschrieben",
        "text": "Du bekommst +1 [willpower] und +1 [intellect].\n[reaction] Sobald du eine Karte spielst, erschöpfe das Schwarze Buch und nimm X Horror: Senke die Kosten jener Karte um X.",
        "traits": "Gegenstand. Buch. Relikt."
    }
]
