[
    {
        "code": "05229",
        "flavor": "„Keinen Schritt weiter!”",
        "name": "Warnschuss",
        "text": "Als zusätzliche Kosten, um Warnschuss zu spielen, gib 1 Munition einer [[Feuerwaffe]]-Vorteilskarte aus, die du kontrollierst.\nBewege alle Nicht-[[Elite]]-Gegner an deinem Ort an einen verbundenen Ort. Diese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Taktik. Trick."
    },
    {
        "code": "05230",
        "name": "Zielfernrohr",
        "text": "Schnell. Hänge diese Karte an eine [[Feuerwaffe]]-Vorteilskarte an, die du kontrollierst und die zwei Handslots benötigt. Die Vorteilskarte mit dieser Verstärkung kann nicht verwendet werden, um Gegner anzugreifen, die mit dir in einen Kampf verwickelt sind.\n[reaction] Sobald du eine <b>Kampf</b>-Aktion mit der Vorteilskarte mit dieser Verstärkung durchführst, falls du mit keinem Gegner in einen Kampf verwickelt bist, erschöpfe das Zielfernrohr: Dieser Angriff kann einen Nicht-[[Elite]]-Gegner an einem verbundenen Ort zum Ziel haben. Ignoriere für diesen Angriff die Schlüsselwörter Zurückhaltend und Zurückschlagen.",
        "traits": "Gegenstand. Verbesserung."
    },
    {
        "code": "05231",
        "flavor": "… und Macht verdirbt.",
        "name": "Wissen ist Macht",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nWähle eine [[Buch]]- oder [[Zauber]]-Vorteilskarte, die du kontrollierst, oder enthülle eine [[Buch]]- oder [[Zauber]]-Vorteilskarte von deiner Hand. Handle eine [action]- oder [free]-Fähigkeit jener Vorteilskarte ab und ignoriere dafür alle Kosten <i>(einschließlich ihrer [action]-Kosten, sofern vorhanden)</i>. Falls jene Vorteilskarte auf deiner Hand war, darfst du sie dann ablegen, um 1 Karte zu ziehen.",
        "traits": "Erkenntnis."
    },
    {
        "code": "05232",
        "name": "Esoterischer Atlas",
        "text": "Anwendungen (4 Geheimnisse).\n[action] Gib 1 Geheimnis aus und erschöpfe den esoterischen Atlas: Wähle einen enthüllten Ort, der genau 2 Verbindungen von deinem Ort entfernt ist. Bewege dich an jenen Ort.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "05233",
        "name": "Investitionen",
        "text": "Anwendungen (0 Vorräte). Nur bis zu 10 Vorräte auf Investitionen.\n[free] Erschöpfe Investitionen: Platziere 1 Vorrat auf dieser Karte.\n[action] Erschöpfe Investitionen und lege diese Karte ab: Bewege alle Vorräte von dieser Karte als Ressourcen in deinen Ressourcenvorrat.",
        "traits": "Verbindung."
    },
    {
        "code": "05234",
        "name": "Ablenkungsmanöver",
        "text": "<b>Entkommen.</b> Entkomme automatisch einem Nicht-[[Elite]]-Gegner an deinem Ort.\n[reaction] Sobald du das Ablenkungsmanöver spielst, erhöhe die Kosten dieser Karte um 2: Ändere „einem Nicht-[[Elite]]-Gegner” in „bis zu 2 Nicht-[[Elite]]-Gegnern.”\n[reaction] Sobald du das Ablenkungsmanöver spielst, erhöhe die Kosten dieser Karte um 2: Ändere „an deinem Ort” in „an einem bis zu 2 Verbindungen entfernten Ort”.",
        "traits": "Gefallen. Dienst."
    },
    {
        "code": "05235",
        "flavor": "Ludvig Prinn war sein Autor, der auf dem Höhepunkt der Hexenprozesse in Brüssel auf dem Scheiterhaufen starb. - frei nach Robert Bloch, „The Shambler from the Stars”",
        "name": "De Vermis Mysteriis",
        "subname": "Vorzeichen der Schwarzen Sterne",
        "text": "[action] Erschöpfe De Vermis Mysteriis und platziere 1 Verderben darauf: Spiele eine [[Zauber]]- oder [[Erkenntnis]]-Ereigniskarte aus deinem Ablagestapel und senke ihre Ressourcenkosten dabei um 1. Nachdem jene Ereigniskarte abgehandelt worden ist, entferne sie aus dem Spiel.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "05236",
        "name": "Leitender Geist",
        "text": "Du bekommst +1 [intellect].\nNicht-direkter Horror muss dem leitenden Geist zugewiesen werden, bevor er der Ermittlerkarte zugewiesen werden kann.\n<b>Erzwungen</b> - Nachdem der leitende Geist besiegt worden ist: Schicke diese Karte ins Exil.",
        "traits": "Verbündeter. Spuk.",
        "slot": "Verbündeter"
    },
    {
        "code": "05237",
        "name": "Glück oder Schicksal",
        "text": "Schnell. Spiele diese Karte, sobald Verderben auf einer beliebigen Szenariokarte platziert werden würde.\nMax. 1 pro Spiel.\nHebe 1 Verderben auf, das gerade auf jener Karte platziert worden ist. Schicke Glück oder Schicksal ins Exil.",
        "traits": "Glücksfall. Gesegnet."
    }
]
