[
    {
        "code": "05238",
        "name": "Einheit und Ernüchterung",
        "text": "Einfach / Normal\n[skull]: -2. Falls diese eine Probe während einer <b>Kreis</b>-Aktion ist, enthülle einen weiteren Marker.\n[cultist]: -3. Falls du keinen Schaden auf dir hast, nimm 1 Schaden. Falls du keinen Horror auf dir hast, nimm 1 Horror.\n[tablet]: -3. Falls die Probe misslingt, greift dich ein [[Spukerhaft]]-Gegner an deinem Ort an <i>(selbst wenn er erschöpft ist).</i>\n[elder_thing]: -3. Falls diese eine Probe während einer <b>Kreis</b>-Aktion ist und die Probe misslingt, handle jede Heimgesucht-Fähigkeit auf deinem Ort ab.",
        "back_text": "Schwer / Experte\n[skull]: -3. Falls diese eine Probe während einer <b>Kreis</b>-Aktion ist, enthülle einen weiteren Marker.\n[cultist]: -4. Falls du keinen Schaden auf dir hast, nimm 1 Schaden. Falls du keinen Horror auf dir hast, nimm 1 Horror.\n[tablet]: -4. Falls die Probe misslingt, greift dich ein [[Spukerhaft]]-Gegner an deinem Ort an <i>(selbst wenn er erschöpft ist).</i>\n[elder_thing]: -4. Falls diese eine Probe während einer <b>Kreis</b>-Aktion ist und die Probe misslingt, handle jede Heimgesucht-Fähigkeit auf deinem Ort ab."
    },
    {
        "code": "05239",
        "flavor": "DU BIST AM SCHEIDEWEG.\nSINNE ÜBER DEINE GETROFFENEN ENTSCHEIDUNGEN NACH.\nDU WIRST MIT EINEM SCHRECKLICHEN DILEMMA KONFRONTIERT WERDEN.",
        "name": "Die Liebenden · VI",
        "back_name": "Gestohlene Seelen",
        "back_flavor": "Der Nebel verdeckt den Mond und taucht die Wälder in Dunkelheit. Ein Vogelschwarm fliegt plötzlich über den Baumwipfeln auf.",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck.<hr>\n<b>Überprüfe im Kampagnenlogbuch den Abschnitt „Vermisste Personen”. Falls mindestens 1 Charakter <i>„vom Beobachter entführt”</i> wurde, lies folgenden Abschnitt:</b>\n<blockquote><i>Jenseits des Spukerhaften Nebels hallt ein furchtbarer Schrei durch die Wälder. Er ist weit entfernt, als ob man ihn durch eine Glasscheibe hört, aber deutlich genug, um zu wissen, dass du ihn dir nicht eingebildet hast.</i></blockquote>\nPlatziere für jeden Charakter, der <i>vom Beobachter entführt</i> wurde, 1 Ressource als gestohlene Seele auf den Spukerhaften Beobachter (selbst wenn der Spukerhafte Beobachter zur Zeit nicht im Spiel ist).\nBis zum Ende des Szenarios erhält der Spukerhafte Beobachter folgenden Text: „Für jede gestohlene Seele auf dem Spukerhaften Beobachter bekommt er +1 Kampf und +1 [per_investigator] Ausdauer.” Platziere diese Karte als Erinnerung neben dem Agendadeck, rücke dann zu Agenda 2a vor."
    },
    {
        "code": "05240",
        "flavor": "Als du weiter durch die Wälder streifst, bemerkst du, dass der dunkle Nebel, der die Insel durchzieht, langsam vom Ufer in die Mitte der Insel treibt, wo eine Lichtsäule Spukerhafter Energie immer noch in den Himmel ragt.",
        "name": "Scheideweg des Schicksals",
        "back_name": "Es geht ein Sieger hervor",
        "back_flavor": "Ein kräftiger Sturm zieht über die Insel und die Spukerhafte Säule, welche die Ritualstätte der Loge kennzeichnet, explodiert plötzlich. Dutzende Spuker und trügerische Schemen fliegen über die Baumkronen und durch die Wälder. Ihre Schreie, wie hunderte Todesschreie zugleich, wirst du nie vergessen können.\nMit einem finalen Krachen zerbirst der Obelisk im Zentrum der Insel. Die entfesselte immense Wucht verbiegt Bäume und lässt dich zu Boden stürzen. Dir wird schwarz vor Augen.",
        "back_text": "Jeder überlebende Ermittler ist besiegt und erleidet 1 körperliches Trauma.\n<b>(→A5)</b>"
    },
    {
        "code": "05241",
        "flavor": "Die nebligen Ufer der Unerforschten Insel sind karg und unwirtlich. Nicht eine Menschenseele ist zu sehen, als du der Insel näher kommst; nur Spukerhafte Vögel, die dich aus den Bäumen heraus mit vorwurfsvollen Blicken beobachten. Umkreist von einem Wirbel außerweltlichen Nebels erhebt sich in der Ferne eine Säule Spukerhafter Energie bis in die Wolken.",
        "name": "Die Unerforschte Insel",
        "back_name": "Der Nebel kehrt zurück",
        "back_flavor": "Du wagst dich tiefer und tiefer in den zugewucherten Wald hinein. Eine zaghafte Stimme in deinem Kopf drängt dich diesen Ort zu verlassen und nie wieder zurückzukehren. Der dunkle Nebel wird so dicht, dass du kaum noch etwas sehen kannst. Du rufst nach deinen Weggefährten, aber niemand antwortet - du hörst nur das Wiegen absterbender Äste im Wind und den festen Schlag deines Herzens in deiner Brust.",
        "back_text": "Jeder Ermittler muss 1 beiseitegelegten Ort Unerforschte Insel zufällig bestimmen, ihn vor sich liegend ins Spiel bringen, und sich sofort an jenen Ort bewegen (kann nicht aufgehoben werden). <i>Falls sich die Ermittler auf die Seite des Hexenzirkels geschlagen haben</i>, ist die Feuerschale an jedem jener Orte bereits entfacht. Platziere einen Ressourcenmarker auf jedem jener Orte, um dies anzuzeigen.\nMische jede Handlungskarte unter der Szenarioübersichtskarte und teile jedem Ermittler 1 zufällige davon aus, bis alle ausgeteilt worden sind. In Spielerreihenfolge wird jede der ausgeteilten Handlunskarten abgehandelt."
    },
    {
        "code": "05242",
        "flavor": "Die von der Silberloge der Dämmerung aufgestellte Falle zieht die Aufmerksamkeit des Spukerhaften Reiches und seiner Bewohner auf sich. Alles, was bisher im Nebel gefangen war, wird auf die eine oder andere Weise hierher gelangen.",
        "name": "Schicksalhafte Seelen",
        "text": "Jeder Ermittler kann den vor sich liegenden Ort nicht verlassen.",
        "back_name": "Aus den Tiefen",
        "back_flavor": "Es dauert nicht lange, bis der Wiedergänger erscheint.\nEr erhebt sich aus den Tiefen des Miskatonic, unbeirrt von Wasser oder Nebel, Angst und Blut schmeckend gleitet er langsam mit ausgebreiteten Armen der Insel entgegen. Sein starrer Blick weckt Entsetzen. Sein Griff bringt den Tod.",
        "back_text": "Der Spukerhafte Beobachter erscheint auf dem Miskatonic.\nMische jede beiseitegelegte Kopie von Der Griff des Beobachters und Der Blick des Beobachters zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck.\nSchicke den vor jedem Ermittler liegenden Ort zurück in die Mitte der Spielzone. (Ermittler werden nun nicht mehr davon abgehalten, ihren Ort zu verlassen.)\nBringe den beiseitegelegten Ort Die Spukfalle ins Spiel. <i>Falls sich die Ermittler auf die Seite des Hexenzirkels geschlagen haben</i>, ist die Feuerschale bei der Spukfalle bereits entfacht. Platziere einen Ressourcenmarker darauf, um dies anzuzeigen."
    },
    {
        "code": "05243",
        "flavor": "Du bist nicht weit vom Platz des Bindungsrituals entfernt. Du musst die Feuerschalen entfachen, um den Weg zu finden. Dann musst du nur noch den Beobachter zur Falle locken, um ihn dort binden.",
        "name": "Jenseits des Nebels (v. I)",
        "text": "[free] Gib während einer <b>Kreis</b>-Aktion 1 Hinweis aus: Senke die Schwierigkeit dieser Probe um 2.\n<b>Ermittlungsziel</b> - Falls jeder „Unerforschte Insel”-Ort im Spiel enthüllt ist und die Feuerschalen darauf entfacht sind, rücke vor.",
        "back_name": "Gegen die Hexen",
        "back_flavor": "Nach nahezu einer Stunde des Suchens im dichten Nebel kommst du endlich an der Ritualstätte der Loge an, nur um sie in einem heillosen Durcheinander vorzufinden. Die mit blauen und silbernen Roben gewandeten Mitglieder der Silberloge der Dämmerung sind in einen Kampf mit den Hexen verwickelt. „Beenden Sie das Ritual!”, befiehlt dir Carl Sanford vom anderen Ende der Lichtung aus. „Das ist der einzige Weg!”\nAnette wendet sich dir zu, geschockt und verärgert. „Du schon wieder! Ich habe dich gewarnt, dass wir keine Gnade wallten lassen werden, wenn wir uns ein zweites Mal treffen werden.” Sie ruft ihrem Hexenzirkel zu: „Schwestern! Sie dürfen uns nicht in die Quere kommen! Verhindert, dass sie ihren Kreis schließen!”",
        "back_text": "Enthülle den Ort Die Spukfalle. Bewege jeden Ermittler an einem „Unerforschte Insel”-Ort zur Spukfalle.\nÜberprüfe das Kampagnenlogbuch. <i>Falls der Zauber der Hexen vollendet wurde</i>, erscheint die beiseitegelegte Anette Mason bei der Spukfalle. <i>Falls der Zauber der Hexen gebrochen wurde</i>, erscheint 1 beiseitegelegte Eingeweihte des Hexenzirkels bei der Spukfalle (stattdessen 2, falls 3 oder 4 Ermittler im Spiel sind).\nMische die übrigen beiseitegelegten [[Hexe]]-Gegner zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "05244",
        "flavor": "Du bist ganz nah am Platz des Bindungsrituals. Die Feuerschalen wurden bereits entfacht, um die Falle zu aktivieren. Du musst jede einzelne von ihnen löschen, um den Kreis zu brechen.",
        "name": "Jenseits des Nebels (v. II)",
        "text": "[free] Gib während einer <b>Kreis</b>-Aktion 1 Hinweis aus: Senke die Schwierigkeit dieser Probe um 2.\n<b>Ermittlungsziel</b> - Falls jeder „Unerforschte Insel”-Ort im Spiel enthüllt ist und die Feuerschalen darauf gelöscht sind, rücke vor.",
        "back_name": "Loyalität muss verdient werden",
        "back_flavor": "Nach nahezu einer Stunde des Suchens im dichten Nebel kommst du endlich an der Ritualstätte der Loge an, nur um sie in einem heillosen Durcheinander vorzufinden. Die mit blauen und silbernen Roben gewandeten Mitglieder der Silberloge der Dämmerung sind in einen Kampf mit den Hexen verwickelt. „Das Ritual ist fast beendet!”, schreit dir Carl Sanford vom anderen Ende der Lichtung aus entgegen. „Bringen Sie den Wiedergägnger hierher und beenden Sie es!”\nJetzt oder nie. Du wirfst die noch nicht entfachten Feuerschalen, die du auf dem Weg gefunden hast, auf den Boden, was die Schutzzauber darauf zerbricht. Sofort breitet sich der dunkle Nebel aus und hungrige Gestalten rasen aus dem Nebel auf die bedauernswerten Mitglieder der Loge zu. „Verräter!”, brüllt einer von ihnen. Du versuchst, ihre Schmerzensschreie zu ignorieren, als du weiter zur Mitte der Lichtung gehst.",
        "back_text": "Enthülle den Ort Die Spukfalle. Bewege jeden Ermittler an einem „Unerforschte Insel”-Ort zur Spukfalle.\nEntferne für den Rest dieser Kampagne alle [cultist]-Marker aus dem Chaosbeutel <i>(selbst wenn sie aktuell auf im Spiel befindlichen Karten versiegelt sind)</i>."
    },
    {
        "code": "05245",
        "flavor": "Du bist ganz nah am Platz des Bindungsrituals. Die Feuerschalen wurden bereits entfacht, um die Falle zu aktivieren. Du musst jede einzelne von ihnen löschen, um den Kreis zu brechen.",
        "name": "Jenseits des Nebels (v. III)",
        "text": "[free] Gib während einer <b>Kreis</b>-Aktion 1 Hinweis aus: Senke die Schwierigkeit dieser Probe um 2.\n<b>Ermittlungsziel</b> - Falls jeder „Unerforschte Insel”-Ort im Spiel enthüllt ist und die Feuerschalen darauf gelöscht sind, rücke vor.",
        "back_name": "Das wahre Gesicht",
        "back_flavor": "Nach nahezu einer Stunde des Suchens im dichten Nebel kommst du endlich an der Ritualstätte der Loge an, nur um sie in einem heillosen Durcheinander vorzufinden. Die mit blauen und silbernen Roben gewandeten Mitglieder der Silberloge der Dämmerung sind in einen Kampf mit den Hexen verwickelt. „Das Ritual ist fast beendet!”, schreit dir Carl Sanford vom anderen Ende der Lichtung aus entgegen. „Bringen Sie den Wiedergägnger hierher und beenden Sie es!” Du blickst ihn mit funkelnden Augen an und verweigerst die Aufforderung. „Nun zeigen Sie endlich Ihr wahres Gesicht. Ich dachte mir schon, dass es so kommen wird.” Ohne zu zögern, wenden sich dir die Vollstrecker der Loge zu.",
        "back_text": "\nEnthülle den Ort Die Spukfalle. Bewege jeden Ermittler an einem „Unerforschte Insel”-Ort zur Spukfalle.\n1 beiseitegelegtes frisch bekehrtes Logenmitglied erscheint bei der Spukfalle (stattdessen 2, falls 3 oder 4 Ermittler im Spiel sind). Mische die übrigen Karten des beiseitegelegten Begegnungssets <i>Silberloge der Dämmerung</i> zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck.\nÜberprüfe das Kampagnenlogbuch. <i>Falls Josef lebt und es ihm gut geht</i>, erscheint der beiseitegelegte Gegner Josef Meiger bei der Spukfalle. Die Ermittler können mit Josef Meiger für den Rest des Spiels nicht <b>verhandeln</b>."
    },
    {
        "code": "05246",
        "flavor": "Du bist ganz nah am Platz des Bindungsrituals. Die Feuerschalen wurden bereits entfacht, um die Falle zu aktivieren. Du musst jede einzelne von ihnen löschen, um den Kreis zu brechen.",
        "name": "Jenseits des Nebels (v. IV)",
        "text": "[free] Gib während einer <b>Kreis</b>-Aktion 1 Hinweis aus: Senke die Schwierigkeit dieser Probe um 2.\n<b>Ermittlungsziel</b> - Falls jeder „Unerforschte Insel”-Ort im Spiel enthüllt ist und die Feuerschalen darauf gelöscht sind, rücke vor.",
        "back_name": "Gegen die Loge",
        "back_flavor": "Nach nahezu einer Stunde des Suchens im dichten Nebel kommst du endlich an der Ritualstätte der Loge an, nur um sie in einem heillosen Durcheinander vorzufinden. Die mit blauen und silbernen Roben gewandeten Mitglieder der Silberloge der Dämmerung sind in einen Kampf mit den Hexen verwickelt. „Das Ritual ist fast beendet!”, schreit dir Carl Sanford vom anderen Ende der Lichtung aus entgegen. „Bringen Sie den Wiedergägnger hierher und beenden Sie es!” Du blickst ihn mit funkelnden Augen an und verweigerst die Aufforderung. Für einen kurzen Augenblick sieht er überrascht aus, aber dann knurrt er: „Sie stehen nun also auf <u>ihrer</u> Seite. Wie enttäuschend.” Er wendet sich seinem inneren Kreis zu und befiehlt: „Tötet sie! Sie dürfen uns nicht in die Quere kommen!”",
        "back_text": "Enthülle den Ort Die Spukfalle. Bewege jeden Ermittler an einem „Unerforschte Insel”-Ort zur Spukfalle.\nMische das beiseitegelegte Begegnungsset <i>Silberloge der Dämmerung</i> zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsset.\nÜberprüfe das Kampagnenlogbuch. <i>Falls Josef lebt und es ihm gut geht</i>, erscheint der beiseitegelegte Gegner Josef Meiger bei der Spukfalle. Die Ermittler können mit Josef Meiger für den Rest des Spiels nicht <b>verhandeln</b>."
    },
    {
        "code": "05247",
        "flavor": "In der Mitte der Lichtung liegt die Spukerhafte Falle: eine Säule Spukerhafter Energie, die um einen steinernen Obelisken wirbelt. Hunderte trügerischer Gesichter und eine Ansammlung verrotteter Gliedmaßen zeichnen sich darin ab, eine abstoßende Vorführung von Tod und Verzweiflung. Eine nicht entfachte Feuerschale steht vor der Säule. Jetzt ist es Zeit für dich, zu handeln.",
        "name": "Das Bindungsritual",
        "text": "[free] Gib während einer <b>Kreis</b>-Aktion 1 Hinweis aus: Senke die Schwierigkeit dieser Probe um 2.\n<b>Ermittlungsziel</b> - Falls der Spukerhafte Beobachter bei der Spukfalle besiegt wird, solange dort die Feuerschale entfacht ist, rücke vor.",
        "back_name": "Ernüchterung",
        "back_flavor": "Der Beobachter windet sich vor Schmerz, als der ihn umgebende Schattenkranz hinfortgerissen wird und seine wahre Gestalt freigibt. Du und die Mitglieder der Loge kreisen die zerrissene Seele ein, um sie an der Flucht zu hindern..",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "05248",
        "flavor": "In der Mitte der Lichtung liegt die Spukerhafte Falle: eine Säule Spukerhafter Energie, die um einen steinernen Obelisken wirbelt. Hunderte trügerischer Gesichter und eine Ansammlung voerroteter Gliedmaßen zeichnen sich darin ab, eine abstoßende Vorführung von Tod und Verzweifelung. Eine silberne Feuerschale steht vor der Säule. Ihre blaue Flamme flackert im Wind.",
        "name": "Das unterbrochene Ritual",
        "text": "[free] Gib während einer <b>Kreis</b>-Aktion 1 Hinweis aus: Senke die Schwierigkeit dieser Probe um 2.\n<b>Ermittlungsziel</b> - Falls der Spukerhafte Beobachter bei der Spukfalle besiegt wird, solange die Feuerschale gelöscht ist, rücke vor.",
        "back_name": "Einheit",
        "back_flavor": "Als die blaue Flamme in der Feuerschale gelöscht ist, löst sich die Energie um den Kreis herum auf. Der Schattenkranz, der die Gestalt des Beobachters umgibt, wird freigesetzt und die wahre Gestalt der Kreatur umgibt nun die mittlere Säule.",
        "back_text": "<b>(→A4)</b>"
    },
    {
        "code": "05249",
        "flavor": "Der Dringlichkeit deiner Aufgabe zum Trotz, ruderst du so langsam, um den Fluss nicht zu sehr aufzuwühlen.",
        "name": "Der Miskatonic",
        "text": "[action]: <b>Aufgeben.</b> Du schiebst dein Boot zurück ins Wasser des Miskatonic und lässt die geheimnisvolle Insel hinter dir.",
        "traits": "Fluss.",
        "back_flavor": "Dein Boot schaukelt sanft in der Strömung des sich kräuselnden Wassers. Der Fluss ist tief und dunkel und du fragst dich plötzlich, wie viele Körper hier schon lange vergessen am Grund liegen und nie wieder gesehen werden."
    },
    {
        "code": "05250",
        "name": "Abweisendes Ufer",
        "text": "[action]: <b>Kreis.</b> Lege eine [willpower]- oder [intellect]-Probe (3) ab, um die Feuerschale am bewaldeten Pfad zu finden. Falls die Probe gelingt, darfst du die Feuerschale entfachen oder löschen.\n<b>Heimgesucht</b> - Du musst entweder 1 Aktion oder 2 Ressourcen verlieren.",
        "traits": "Wälder.",
        "back_flavor": "Als du auf der Insel anlandest, steigt ein Vogelschwarm aus den Bäumen auf und ermahnt dich ob deines Eindringens. Du setzt deinen Weg unbeirrt fort und ignorierst die vielen Warnungen und Hinweise darauf, dass du lieber wieder gehen solltest."
    },
    {
        "code": "05251",
        "name": "Unerforschte Insel",
        "subname": "Aufragende Steine",
        "text": "[action]: <b>Kreis.</b> Lege eine [willpower]+[intellect]-Probe (10) ab, um die Feuerschale vor einem der aufragenden Steine zu untersuchen. Falls die Probe gelingt, darfst du die Feuerschale entfachen oder löschen.\n<b>Heimgesucht</b> - Erhöhe bis zum Ende der Runde die Schwierigkeit jeder Fertigkeitsprobe bei einer <b>Kreis</b>-Aktion um 2.",
        "traits": "Wälder.",
        "back_text": "Ein Spukerhafter Nebel versperrt dir den Weg. Überprüfe das Kampagnenlogbuch.\n- <i>Falls sich die Ermittler auf die Seite der Loge geschlagen haben</i>, kannst du diesen Ort nicht betreten, bis die Feuerschale am abweisenden Ufer entfacht ist.\n- <i>Falls sich die Ermittler auf die Seite des Hexenzirkels geschlagen haben</i>, kannst du diesen Ort nicht betreten, bis die Feuerschale am abweisenden Ufer gelöscht ist."
    },
    {
        "code": "05252",
        "name": "Unerforschte Insel",
        "subname": "Neblige Lichtung",
        "text": "[action]: <b>Kreis.</b> Lege eine [willpower]+[agility]-Probe (11) ab, um den die Feuerschale umgebenden Nebel zu umgehen. Falls die Probe gelingt, darfst du die Feuerschale entfachen oder löschen.\n<b>Heimgesucht</b> - Du musst entweder 1 Verderben auf diesem Ort platzieren oder 1 Schaden und 1 Horror nehmen.",
        "traits": "Wälder.",
        "back_text": "Ein Spukerhafter Nebel versperrt dir den Weg. Überprüfe das Kampagnenlogbuch.\n- <i>Falls sich die Ermittler auf die Seite der Loge geschlagen haben</i>, kannst du diesen Ort nicht betreten, bis die Feuerschale am abweisenden Ufer entfacht ist.\n- <i>Falls sich die Ermittler auf die Seite des Hexenzirkels geschlagen haben</i>, kannst du diesen Ort nicht betreten, bis die Feuerschale am abweisenden Ufer gelöscht ist."
    },
    {
        "code": "05253",
        "name": "Unerforschte Insel",
        "subname": "Verlassene Wälder",
        "text": "[action]: <b>Kreis.</b> Lege eine [willpower]+[combat]-Probe (11) ab, um dir einen Weg durch den Wald zu bahnen. Falls die Probe gelingt, darfst du die Feuerschale entfachen oder löschen.\n<b>Heimgesucht</b> - Du durchsuchst entweder das Begegnungsdeck und den Ablagestapel nach einem Ziegenmelker, der an diesem Ort erscheint, oder der nächstgelegene Ziegenmelker greift dich an.",
        "traits": "Wälder.",
        "back_text": "Ein Spukerhafter Nebel versperrt dir den Weg. Überprüfe das Kampagnenlogbuch.\n- <i>Falls sich die Ermittler auf die Seite der Loge geschlagen haben</i>, kannst du diesen Ort nicht betreten, bis die Feuerschale am abweisenden Ufer entfacht ist.\n- <i>Falls sich die Ermittler auf die Seite des Hexenzirkels geschlagen haben</i>, kannst du diesen Ort nicht betreten, bis die Feuerschale am abweisenden Ufer gelöscht ist."
    },
    {
        "code": "05254",
        "name": "Unerforschte Insel",
        "subname": "Moosbedeckte Stufen",
        "text": "[action]: <b>Kreis.</b> Lege eine [combat]+[agility]-Probe (10) ab, um die moosbedeckten Stufen zu untersuchen. Falls die Probe gelingt, darfst du die Feuerschale entfachen oder löschen at the top.\n<b>Heimgesucht</b> - Deine nächste Bewegen-Aktion in dieser Runde kostet dich 1 zusätzliche Aktion.",
        "traits": "Wälder.",
        "back_text": "Ein Spukerhafter Nebel versperrt dir den Weg. Überprüfe das Kampagnenlogbuch.\n- <i>Falls sich die Ermittler auf die Seite der Loge geschlagen haben</i>, kannst du diesen Ort nicht betreten, bis die Feuerschale am abweisenden Ufer entfacht ist.\n- <i>Falls sich die Ermittler auf die Seite des Hexenzirkels geschlagen haben</i>, kannst du diesen Ort nicht betreten, bis die Feuerschale am abweisenden Ufer gelöscht ist."
    },
    {
        "code": "05255",
        "name": "Unerforschte Insel",
        "subname": "Heimgesuchte Quelle",
        "text": "[action]: <b>Kreis.</b> Lege eine [intellect]+[agility]-Probe (9) ab, um die Feuerschale in der Mitte der Quelle zu erreichen. Falls die Probe gelingt, darfst du die Feuerschale entfachen oder löschen.\n<b>Heimgesucht</b> - Du musst entweder eine Vorteilskarte ablegen, die du kontrollierst, oder 1 Schaden nehmen.",
        "traits": "Wälder.",
        "back_text": "Ein Spukerhafter Nebel versperrt dir den Weg. Überprüfe das Kampagnenlogbuch.\n- <i>Falls sich die Ermittler auf die Seite der Loge geschlagen haben</i>, kannst du diesen Ort nicht betreten, bis die Feuerschale am abweisenden Ufer entfacht ist.\n- <i>Falls sich die Ermittler auf die Seite des Hexenzirkels geschlagen haben</i>, kannst du diesen Ort nicht betreten, bis die Feuerschale am abweisenden Ufer gelöscht ist."
    },
    {
        "code": "05256",
        "name": "Unerforschte Insel",
        "subname": "Verfaulte Weide",
        "text": "[action]: <b>Kreis.</b> Lege eine [intellect]+[combat]-Probe (9) ab, um die Feuerschale im faulenden Baum zu finden. Falls die Probe gelingt, darfst du die Feuerschale entfachen oder löschen.\n<b>Heimgesucht</b> - Wähle 1 Karte von deiner Hand und lege sie ab.",
        "traits": "Wälder.",
        "back_text": "Ein Spukerhafter Nebel versperrt dir den Weg. Überprüfe das Kampagnenlogbuch.\n- <i>Falls sich die Ermittler auf die Seite der Loge geschlagen haben</i>, kannst du diesen Ort nicht betreten, bis die Feuerschale am abweisenden Ufer entfacht ist.\n- <i>Falls sich die Ermittler auf die Seite des Hexenzirkels geschlagen haben</i>, kannst du diesen Ort nicht betreten, bis die Feuerschale am abweisenden Ufer gelöscht ist."
    },
    {
        "code": "05257",
        "name": "Die Spukfalle",
        "text": "Solange sich der Spukerhafte Beobachter bei der Spukfalle befindet, erhält er das Schlüsselwort Zurückschlagen.\n[action]: <b>Kreis.</b> Lege eine [willpower]+[intellect]+[combat]+[agility]-Probe (20) ab, um das Ritual zu vollenden oder es zu unterbrechen. Falls die Probe gelingt, darfst du die Feuerschale hier entweder entfachen oder löschen.\n<b>Heimgesucht</b> - Nimm 1 Schaden und 1 Horror.",
        "traits": "Wälder. Spukerhaft.",
        "back_text": "Der Pfad, der zur Ritualstätte führt, ist von Spukerhaftem Nebel verdeckt. Du kannst die Spukfalle nicht betreten.",
        "back_flavor": "Über den Baumwipfeln erhebt sich die Säule Spukerhafter Energie und bedeckt den Himmel mit Spukerhaften Gesichtern und verzweifelt um sich schlagenden Klauen. Es ist nicht mehr weit…."
    },
    {
        "code": "05258",
        "name": "Gavriella Mizrah",
        "subname": "Nicht so leicht unterzukriegen",
        "text": "Du bekommst +1 [combat].\n[reaction] Nachdem dich ein Gegner angegriffen hat, selbst wenn der Angriff aufgehoben worden ist, erschöpfe Gavriella Mizrah: Du entdeckst 1 Hinweis an deinem Ort.",
        "traits": "Verbündeter. Veteran.",
        "slot": "Verbündeter"
    },
    {
        "code": "05259",
        "name": "Jerome Davids",
        "subname": "Steckt zu tief drin",
        "text": "Du bekommst +1 [intellect].\n[reaction] Sobald ein Ermittler an deinem Ort eine Verratskarte vom Begegnungsdeck zieht, erschöpfe Jerome Davids und lege Karten von deiner Hand mit insgesamt mindestens 2 [intellect]-Symbolen ab: Hebe den Enthüllungseffekt jener Karte auf.",
        "traits": "Verbündeter. Assistent.",
        "slot": "Verbündeter"
    },
    {
        "code": "05260",
        "name": "Penny White",
        "subname": "Der Albtraum ist zu Ende",
        "text": "Du bekommst +1 [willpower].\n[reaction] Nachdem dir eine Fertigkeitsprobe während eines Enthüllungseffekts gelungen ist, erschöpfe Penny White: Du entdeckst 1 Hinweis an deinem Ort.",
        "traits": "Verbündeter. Assistent.",
        "slot": "Verbündeter"
    },
    {
        "code": "05261",
        "name": "Valentino Rivas",
        "subname": "Hat ja lang genug gedauert",
        "text": "Du bekommst +1 [agility].\n[free] Während einer Fertigkeitsprobe, die du durchführst, gib 2 Ressourcen aus und erschöpfe Valentino Rivas: Senke die Schwierigkeit dieser Probe um 1.",
        "traits": "Verbündeter. Salonlöwe.",
        "slot": "Verbündeter"
    },
    {
        "code": "05262",
        "name": "Gavriellas Schicksal",
        "text": "<b>Überprüfe im Kampagnenlogbuch den Abschnitt „Vermisste Personen”. <i>Falls Gavriella im Nebel verschwunden ist</i> und <i>du Gavriella auf der Spur bist</i></b>:\n<blockquote><i>Gavriella strauchelt aus dem Nebel heraus, ihre Augen sind blutunterlaufen und ihre Stimme ist gepresst. „Wo bin ich? … Wer sind Sie?”</i></blockquote>\nÜbernimm die Kontrolle über die beiseitegelegte Storyvorteilskarte Gavriella Mizrah. Für den Rest dieses Szenarios benötigt sie keinen Verbündeter-Slot. Notiere neben Gavriella Mizrahs Profil: <i>Gavriella ist am Leben</i>.<hr><b><i>Falls Gavriella von Geistern beansprucht wurde:</i></b>\nDrehe diese Karte auf die Gegner-Seite um. Gavriella erscheint an deinem Ort. <i>Falls du Gavriella auf der Spur bist</i>, erscheint sie erschöpft und nicht in einen Kampf verwickelt. Ansonsten erscheint sie mit dir in einen Kampf verwickelt.<hr><b>Ansonsten:</b>\n<blockquote><i>Du findest Gavriellas Waffe im Gras liegen, verwittert und zerbrochen. Von ihr ist keine Spur mehr zu sehen.</i></blockquote>"
    },
    {
        "code": "05262b",
        "name": "Gavriella Mizrah",
        "subname": "Du bist der Nächste",
        "text": "Alarmiert. Jäger.\n<b>Erzwungen</b> - Nachdem du Gavriella Mizrah erfolgreich angegriffen hast, falls sie spielbereit ist: Nimm 1 Horror.",
        "traits": "Humanoid. Spuk. Geisterhaft. Elite."
    },
    {
        "code": "05263",
        "name": "Jeromes Schicksal",
        "text": "<b>Überprüfe im Kampagnenlogbuch den Abschnitt „Vermisste Personen”. <i>Falls Jerome im Nebel verschwunden ist</i> und <i>du Jerome auf der Spur bist</i></b>:\n<blockquote><i>Jerome kriecht aus dem Nebel und du hilfst ihm auf die Beine zu kommen. „Mein Gott… der Nebel…”, flüstert er. „Es ist alles miteinander verbunden… Es ist alles miteinander verbunden…”</i></blockquote>\nÜbernimm die Kontrolle über die beiseitegelegte Storyvorteilskarte Jerome Davids. Für den Rest dieses Szenarios benötigt er keinen Verbündeter-Slot. Notiere neben Jerome Davids' Profil: <i>Jerome ist am Leben</i>.<hr><b><i>Falls Jerome von Geistern beansprucht wurde:</i></b>\nDrehe diese Karte auf die Gegner-Seite um. Jerome erscheint an deinem Ort. <i>Falls du Jerome auf der Spur bist</i>, erscheint er erschöpft und nicht in einen Kampf verwickelt. Ansonsten erscheint er mit dir in einen Kampf verwickelt.<hr><b>Ansonsten:</b>\n<blockquote><i>Am Boden findest du einen Fetzen Papier aus Jeromes Notizbuch. Ein einzelnes Wort steht darauf: „HILFE”</i></blockquote>"
    },
    {
        "code": "05263b",
        "name": "Jerome Davids",
        "subname": "Nach Antworten hungernd",
        "text": "Jäger.\n<b>Erzwungen</b> - Nachdem Jerome Davids dich in einen Kampf verwickelt hat: Wähle 2 Karten von deiner Hand und lege sie ab.",
        "traits": "Humanoid. Spuk. Geisterhaft. Elite."
    },
    {
        "code": "05264",
        "name": "Pennys Schicksal",
        "text": "<b>Überprüfe im Kampagnenlogbuch den Abschnitt „Vermisste Personen”. <i>Falls Penny im Nebel verschwunden ist</i> und <i>du Penny auf der Spur bist</i></b>:\n<blockquote><i>Penny rennt fast in dich hinein. Ihr ganzer Körper zittert vor Panik, als du sie hältst. „S-s-sind Sie am Leben?”, weint sie. „Ist dieser Albtraum endlich vorbei?”</i></blockquote>\nÜbernimm die Kontrolle über die beiseitegelegte Storyvorteilskarte Penny White. Für den Rest dieses Szenarios benötigt sie keinen Verbündeter-Slot. Notiere neben Penny Whites Profil: <i>Penny ist am Leben</i>.<hr><b><i>Falls Penny von Geistern beansprucht wurde:</i></b>\nDrehe diese Karte auf die Gegner-Seite um. Penny erscheint an deinem Ort. <i>Falls du Penny auf der Spur bist</i>, erscheint sie erschöpft und nicht in einen Kampf verwickelt. Ansonsten erscheint sie mit dir in einen Kampf verwickelt.<hr><b>Ansonsten:</b>\n<blockquote><i>Am Boden findest du Pennys blutverschmierte Schürze. Von ihr ist keine Spur mehr zu sehen.</i></blockquote>"
    },
    {
        "code": "05264b",
        "name": "Penny White",
        "subname": "Tragischer Verlust",
        "text": "Jäger.\n<b>Erzwungen</b> - Nachdem du Penny White erfolgreich entkommen bist: Nimm 1 Schaden.",
        "traits": "Humanoid. Spuk. Geisterhaft. Elite."
    },
    {
        "code": "05265",
        "name": "Valentinos Schicksal",
        "text": "<b>Überprüfe im Kampagnenlogbuch den Abschnitt „Vermisste Personen”. <i>Falls Valentino im Nebel verschwunden ist</i> und <i>du Valentino auf der Spur bist</i></b>:\n<blockquote><i>Valentino humpelt aus dem Nebel heraus und lehnt sich an einen Baum. Er kichert düster, als er dich erblickt. „Ist die Kavallerie endlich hier?”</i></blockquote>\nÜbernimm die Kontrolle über die beiseitegelegte Storyvorteilskarte Valentino Rivas. Für den Rest dieses Szenarios benötigt er keinen Verbündeter-Slot. Notiere neben Valentino Rivas' Profil: <i>Valentino ist am Leben</i>.<hr><b><i>Falls Valentino von Geistern beansprucht wurde:</i></b>\nDrehe diese Karte auf die Gegner-Seite um. Valentino erscheint an deinem Ort. <i>Falls du Valentino auf der Spur bist</i>, erscheint er erschöpft und nicht in einen Kampf verwickelt. Ansonsten erscheint er mit dir in einen Kampf verwickelt.<hr><b>Ansonsten:</b>\n<blockquote><i>Valentinos Gehstock liegt im Matsch, in zwei Teile zerbrochen. Der Handgriff weist Flecken getrockneten Blutes auf.</i></blockquote>"
    },
    {
        "code": "05265b",
        "name": "Valentino Rivas",
        "subname": "In Stücke gerissen",
        "text": "Jäger. Zurückschlagen.\n<b>Erzwungen</b> - Nachdem dich Valentino Rivas in einen Kampf verwickelt hat: Du verlierst 2 Ressourcen.",
        "traits": "Humanoid. Spuk. Geisterhaft. Elite."
    },
    {
        "code": "05266",
        "flavor": "Man glaubt, diese Vögel warten auf die Seelen der Sterbenden…\n – H. P. Lovecraft, „Das Grauen von Dunwich”",
        "name": "Ziegenmelker",
        "text": "Zurückhaltend. Jäger.\nJeder Ermittler am Ort des Ziegenmelkers bekommt -1 [willpower], -1 [intellect], -1 [combat] und -1 [agility].",
        "traits": "Kreatur."
    },
    {
        "code": "05267",
        "name": "Geisterhafter Rabe",
        "text": "<b>Beute</b> - Niedrigster [intellect]-Wert.\nAlarmiert. Jäger. Zurückschlagen.\n<b>Erzwungen</b> - Nachdem der geisterhafte Rabe dich in einen Kampf verwickelt hat: Du musst entweder jede Heimgesucht-Fähigkeit auf deinem Ort abhandeln oder der geisterhafte Rabe bekommt bis zum Ende der Ermittlungsphase +2 Kampf und +2 Entkommen.",
        "traits": "Kreatur. Geisterhaft."
    },
    {
        "code": "05268",
        "flavor": "Wenn es ihnen gelänge, die fliehende Seele beim Verlassen des Körpers zu schnappen, flögen sie sofort unter dämonischem Zwitschern davon…\n – H. P. Lovecraft, „Das Grauen von Dunwich”",
        "name": "Begierig auf den Tod",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (2) ab. Erhöhe die Schwierigkeit dieser Fertigkeitsprobe um 1 für jeden Schaden, den du genommen hast. Falls die Probe misslingt, nimm 2 Horror.",
        "traits": "Omen."
    },
    {
        "code": "05269",
        "name": "Lied des Psychopompos",
        "text": "Nachrüsten. Wagnis.\n<b>Enthüllung</b> - Füge das Lied des Psychopompos der Bedrohungszone eines beliebigen Ermittlers hinzu.\n<b>Erzwungen</b> - Sobald du 1 oder mehr Schaden nehmen würdest: Nimm 2 zusätzlichen Schaden und lege das Lied des Psychopompos ab.",
        "traits": "Omen."
    },
    {
        "code": "05270",
        "name": "Der Tod rückt näher",
        "text": "Nachrüsten. Wagnis.\n<b>Enthüllung</b> - Füge Der Tod rückt näher der Bedrohungszone eines beliebigen Ermittlers hinzu.\n<b>Erzwungen</b> - Sobald du 1 oder mehr Horror nehmen würdest: Nimm 2 zusätzlichen Horro und lege Der Tod rückt näher ab.",
        "traits": "Schrecken."
    },
    {
        "code": "05271",
        "name": "Zum Tode bestimmt",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (2) ab. Erhöhe die Schwierigkeit dieser Fertigkeitsprobe um 1 für jeden Horror, den du genommen hast. Falls die Probe misslingt, nimm 2 Schaden.",
        "traits": "Fluch."
    },
    {
        "code": "05272",
        "name": "Der Blick des Beobachters",
        "text": "<b>Enthüllung</b> - Jeder Ermittler legt eine [willpower]-Probe (5) ab. Jeder Ermittler, dem diese Probe misslingt, muss entweder die Heimgesucht-Fähigkeit auf seinem Ort oder die Heimgesucht-Fähigkeit auf dem Ort des geisterhaften Beobachters abhandeln.",
        "traits": "Fluch."
    }
]
