[
    {
        "code": "05151",
        "flavor": "„Bitte überlass Sie das uns. Falls Sie hier nochmal rumschnüffeln, fahren Sie ein.”",
        "name": "Alice Luxley",
        "slot": "Verbündeter",
        "subname": "Furchtloser Bulle",
        "text": "Du bekommst +1 [intellect].\n[reaction] Nachdem du einen Hinweis entdeckt hast, erschöpfe Alice Luxley: Füge einem Gegner an deinem Ort 1 Schaden zu.",
        "traits": "Verbündeter. Detective. Polizei."
    },
    {
        "code": "05152",
        "name": "Gut gepflegt",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\n Hänge diese Karte an eine [[Gegenstand]]-Vorteilskarte an, die du kontrollierst. Nur 1 pro Vorteilskarte.\n[reaction] Nachdem die Vorteilskarte mit dieser Verstärkung abgelegt worden ist: Schicke die Vorteilskarte zusammen mit jeder anderen [[Verbesserung]], die an sie angehängt war, auf die Hand ihres Besitzers zurück.",
        "traits": "Verbesserung."
    },
    {
        "code": "05153",
        "flavor": "„Möchten Sie das wirklich wissen? Dann gibt es kein Zurück mehr.”",
        "name": "Mr. „Rook”",
        "slot": "Verbündeter",
        "subname": "Geheimnishändler",
        "text": "Anwendungen (3 Geheimnisse).\n[free] Erschöpfe Mr. „Rook” und gib 1 Geheimnis aus: Durchsuche die obersten 3, 6 oder 9 Karten deines Decks nach einer beliebigen Karte und ziehe sie. Falls unter den angesehenen Karten mindestens 1 Schwäche ist, ziehe außerdem 1 von ihnen. Mische dein Deck.",
        "traits": "Verbündeter."
    },
    {
        "code": "05154",
        "name": "„Hawk Eye”-Klappkamera",
        "slot": "Hand",
        "text": "[reaction] Nachdem der letzte Hinweis an deinem Ort entdeckt worden ist: Platziere 1 Ressource <i>(aus dem Ressourcenvorrat)</i> als Beweis auf dieser Karte. (Nur ein Mal pro Spiel an jedem Ort.)\nSolange die „Hawk Eye”-Klappkamera …\n- … 1 oder mehr Beweise hat, bekommst du +1 [willpower].\n- … 2 oder mehr Beweise hat, bekommst du +1 [intellect].\n- … 3 oder mehr Beweise hat, bekommst du +1 geistige Gesundheit.",
        "traits": "Gegenstand. Werkzeug."
    },
    {
        "code": "05155",
        "name": "Henry Wan",
        "slot": "Verbündeter",
        "subname": "Aufstrebender Schauspieler",
        "text": "[action] Erschöpfe Henry Wan: Enthülle nacheinander Marker aus dem Chaosbeutel, bis du dich entscheidest aufzuhören oder bist du ein [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Symbol enthüllst.\n- Falls du dich entscheidest aufzuhören, darfst du für jeden durch diesen Effekt enthüllten Marker entweder 1 Karte ziehen oder 1 Ressource erhalten.\n- Falls du ein [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Symbol enthüllst, tust du nichts.",
        "traits": "Verbündeter. Krimineller."
    },
    {
        "code": "05156",
        "name": "Schnelle Reflexe",
        "text": "Schnell. Spiele diese Karte im Zug eines beliebigen Ermittlers, außer während einer Aktion.\nNimm sofort eine Aktion, als ob es dein Zug wäre. Diese Aktion zählt nicht gegen die Anzahl der Aktionen, die du jede Runde nehmen kannst.",
        "traits": "Schachzug."
    },
    {
        "code": "05157",
        "name": "Welken",
        "slot": "Arkan",
        "text": "[action]: <b>Kampf.</b> Dieser Angriff verwendet [willpower] statt [combat]. Falls ein [skull]-, [cultist]-, [tablet]- oder [elder_thing]-Symbol enthüllt wird, bekommt der angegriffene Gegner für den Rest des Zuges -1 Kampf und -1 Entkommen (bis zu einem Minimum von 1).",
        "traits": "Zauber."
    },
    {
        "code": "05158",
        "name": "Sechster Sinn",
        "slot": "Arkan",
        "text": "[action]: <b>Ermitteln.</b> Verwende beim Ermitteln [willpower] statt [intellect]. Falls ein [skull]-, [cultist]-, [tablet]- oder [elder_thing]-Symbol während dieser Probe enthüllt wird, darfst du einen mit deinem Ort verbundenen enthüllten Ort wählen; du ermittelst nun, als ob du dich am gewählten Ort befändest statt an deinem Ort (du darfst einen der beiden Schleierwerte verwenden).",
        "traits": "Zauber."
    },
    {
        "code": "05159",
        "name": "Hoch pokern",
        "text": "[reaction] Sobald du eine Fertigkeitsprobe initiierst, erschöpfe Hoch pokern: Erhöhe die Schwierigkeit dieser Probe um 2. Du erhältst 2 Ressourcen oder ziehst 1 Karte.",
        "traits": "Talent."
    },
    {
        "code": "05160",
        "name": "Höhle des Löwen",
        "text": "Schnell. Spiele diese Karte, nachdem du erfolgreich einem Gegner um 2 oder mehr entkommen bist.\nDu entdeckst 1 Hinweis am Ort jenes Gegners.",
        "traits": "Schachzug. Trick."
    }
]
