[
    {
        "code": "05161",
        "name": "Der Sünde Lohn",
        "text": "Einfach / Normal\n[skull]: -X. X ist die Anzahl der Kopien von Unerledigte Angelegenheiten im Siegpunktestapel plus 1.\n[cultist]: -3. Bis zum Ende der Runde bekommt jeder Ketzer-Gegner im Spiel +1 Kampf und +1 Entkommen.\n[tablet]: -3. Falls die Probe misslingt, löse die Erzwungen-Fähigkeit auf einer Kopie von Unerledigte Angelegenheiten in deiner Bedrohungszone aus, als ob es das Ende der Runde wäre.\n[elder_thing]: -2. Falls die Probe misslingt und dies ein Angriff oder Entkommen-Versuch ist, handle jede Heimgesucht-Fähigkeit auf deinem Ort ab.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die Anzahl der Kopien von Unerledigte Angelegenheiten im Siegpunktestapel. Enthülle einen weiteren Marker.\n[cultist]: -4. Bis zum Ende der Runde bekommt jeder Ketzer-Gegner im Spiel +1 Kampf und +1 Entkommen.\n[tablet]: -4. Falls die Probe misslingt, löse die Erzwungen-Fähigkeit auf einer Kopie von Unerledigte Angelegenheiten in deiner Bedrohungszone aus, als ob es das Ende der Runde wäre.\n[elder_thing]: -2. Falls dies ein Angriff oder Entkommen-Versuch ist, handle jede Heimgesucht-Fähigkeit auf deinem Ort ab."
    },
    {
        "code": "05162",
        "flavor": "ERGIB DICH DEM OPFERGANG.\nERWÄGE DAS WOHL ALLER, BEVOR DU HANDELST.\nLASS LOS.",
        "name": "Der Gehängte · XII",
        "back_name": "Der Tod steigt herab",
        "back_flavor": "Das Schluchzen der Toten hallt duch die Wälder, gefolgt von geraunten Versprechen und geflüsterten Drohungen. Aber als der geisterhafte Nebel den Himmel auslöscht, wird alles ruhig und still. Dir stehen die Haare zu Berge und du beginnst zu zittern. Jede Faser deines Seins schreit Flucht.\nDer Jäger hat das Blut seiner beute gewittert und ist gekommen, um dein Schicksal zu besiegeln.",
        "back_text": "Drehe jeden Ort auf seie [[Geisterhaft]]-Seite um.\nBringe den beiseitegelegten Gegner Der geisterhafte Beobachter am Henkersbach ins Spiel.\nMische die übrigen Karten des beiseitegelegten Begegnungssets <i>Der Beobachter</i> zusammen mit dem geisterhaften Begegnungs-Ablagestapel in das geisterhafte Begegnungsdeck."
    },
    {
        "code": "05163",
        "flavor": "Der Henkershügel ist in Dunkelheit gehüllt, als der geisterhafte Nebel jeden Zentimeter des Waldes und der Kapelle durchdringt. Irgendwo im Nebel späht der Beobachter mit Augen so leer wie Gräber auf seine Beute.",
        "name": "Ankunft des Todes",
        "text": "Orte können nicht umgedreht werden.",
        "back_name": "Umarmumg des Todes",
        "back_flavor": "Das Licht schwindet, als sich die Anomalie um dich herum zuzieht. Bäume, Gräber, Mauern - alles ist in einen Nebel gehüllt, der nicht von dieser Welt zu kommen scheint. Tief im Schleier, Welten entfernt und doch immer näher kommend, strahlt dir der Blick des Beobachters als kühles Licht entgegen. Es ist an der Zeit, Rechenschaft abzulegen.",
        "back_text": "<b>(→A2)</b>"
    },
    {
        "code": "05164",
        "flavor": "Du bist zum Henkershügel gekommen, um etwas über die Geistersichtungen und seltsamen Vorkommnisse herauszufinden, die in den letzten Nächten in den Wäldern geschehen sind, und um mehr über die Hexen zu lernen, die sich einst in Arkhams Vergangenheit versteckten - Hexen, die inzwischen wieder aus den Schatten herausgetreten sind, um ein unheiliges Ziel zu verfolgen.",
        "name": "Auf der Jagd nach den Toten",
        "text": "Orte können nicht umgedreht werden.",
        "back_name": "Die Barriere zur anderen Seite",
        "back_flavor": "Leise Sprechgesänge weisen dir den Weg zu einer finsteren Lichtung nahe der verlassenen Kapelle. Hexenkraut wächst um die Lichtung im Kreis herum und wiegt sich leicht im Wind. In der Mitte der Lichtung kniet eine in einen Mantel gehüllte Frau vor einem nicht gekennzeichneten Grab, das weit vom eigentlichen Friedhof entfernt liegt. Still beobachtest du einige Minuten, wie die Frau eine alte, bedrückende Melodie anstimmt. Sie erinnert dich ein wenig an ein Schlaflied - besänftigend, aber mit einer düsteren Schwere, die seinen eigentlichen Sinn verhöhnt. Als das Lied endet, löst sich der Mantel der Frau im Nebel auf und sie verschwindet in einem Wirbel aus Schatten.",
        "back_text": "1 beiseitegelegter Ketzer-Gegner erscheint an jedem der folgenden Orte: Der Galgen, Gräber der Ketzer, Dachkammer der Kapelle und Krypta der Kapelle. Füge jedem jener Orte 2 [per_investigator] Hinweise hinzu. Füge allen anderen Orten 1 [per_investigator] Hinweis hinzu.\nÜberprüfe das Kampagnenlogbuch. Falls du 3 oder mehr Andenken im Abschnitt „Gefundene Andenken” notiert hast: Du verstehst den tragischen Text des Hexenliedes. Jeder Ermittler bringt 1 beiseitegelegte Vorteilskarte Geisterhaftes Netz unter seiner Kontrolle ins Spiel."
    },
    {
        "code": "05165",
        "flavor": "Mit dem Nebel kommen die Wiedergänger der Vergangenheit: Hexen, die vor hunderten Jahren zum Tode verurteilt wurden und deren hasserfüllte Geister zurückgekehrt sind, um sich an den Lebenden zu rächen. Wenn du sie verbannen kannst, könntest du mehr über die Geheimnisse des Hexenzirkels lernen.",
        "name": "Auf der Jagd nach den Lebenden",
        "text": "[free]: Drehe deinen Ort um. (Jeder Ort nur ein Mal pro Runde für die gesamte Gruppe.)\nHiwneise können nicht an Nicht-[[Geisterhaft]]-Orten entdeckt werden.\n<b>Ermittlungsziel</b> - Verbanne so viele Ketzer, wie du kannst. Falls sich 4 Kopien von Unerledigte Angelegenheiten im Siegpunktestapel befinden, rücke vor.",
        "back_name": "War es das wert?",
        "back_flavor": "Als der Letzte der Geister verschwindet, hinterlässt er ein Andenken: etwas, das sich nicht mit dem Rest seiner flüchtigen Gestalt aufgelöst hat. Neugierig machst du einen Schritt nach vorne und untersuchst das Objekt. Es ist eine Strohpuppe mit einem schwarzen Mantel und mit aus rotgefärbtem Garn gearbeiteten Locken. Du bist dir nicht sicher, welche Bedeutung diese Puppe hat, falls sie überhaupt eine hat… ihre Augen starren dich aus einem ausdruckslosen Gesicht an.\n<u>„War es das wert?”</u>, scheint die Puppe zu fragen.",
        "back_text": "Im Kampagnenlogbuch wird im Abschnitt „Gefundene Andenken” notiert: <i>Strohpuppe</i>.\n<b>(→A1)</b>"
    },
    {
        "code": "05166",
        "flavor": "Einer natürlichen Quelle auf der Spitze des Henkershügels entspringend, umgibt der enge, seichte Bach die Wälder mit einem ruhigen, friedlichen Plätschern. Der Bach windet sich gen Süden den Hügel hinunter und bildet damit die westliche Grenze des Wohnviertels von Arkham.",
        "name": "Henkersbach",
        "text": "[action]: <b>Aufgeben.</b> „Wer ist denn auf diese schlaue Idee gekommen?”"
    },
    {
        "code": "05166b",
        "name": "Henkersbach",
        "text": "[action]: <b>Aufgeben.</b> „Wer ist denn auf diese schlaue Idee gekommen?”\n<b>Heimgesucht</b> - Nimm 1 Schaden. Bis zum Ende der Runde kann die Aufgeben-Fähigkeit dieser Karte nicht ausgelöst werden.",
        "traits": "Geisterhaft."
    },
    {
        "code": "05167",
        "flavor": "Wenige Tiere nennen die bewaldeten Felder rings um den Henkershügel ihr Zuhause. Bereiche mit dunklen, spitzen Hexenkrautblüten haben sämtliche Flora verdrängt. Schwaden eines dünnen grauen Nebels ziehen durch die Luft, ähnlich langen Fingern, die etwas greifen möchten.",
        "name": "Heimgesuchte Felder",
        "text": "Jeder [[Geisterhaft]]-Gegner auf den heimgesuchten Feldern bekommt +1 auf seinen Horror-Wert."
    },
    {
        "code": "05167b",
        "flavor": "Dieses Reich duldet kein Leben jeglicher Art.",
        "name": "Heimgesuchte Felder",
        "text": "Jeder [[Geisterhaft]]-Gegner auf den heimgesuchten Feldern bekommt +1 auf seinen Horror-Wert..\n<b>Heimgesucht</b> - Bewege den nächstgelegenen [[Geisterhaft]]-Gegner ein Mal in Richtung der heimgesuchten Felder.",
        "traits": "Geisterhaft."
    },
    {
        "code": "05168",
        "flavor": "Diese alte, heruntergekommene Kapelle ist nun schon seit mehreren Jahrzehnten verlassen. Möglicherweise war sie einmal ein heiliger Ort. Heute ist sie nur noch ein Quell tiefster Melancholie.",
        "name": "Verlassene Kapelle",
        "text": "In der Mythosphase bekommt jeder Ermittler in der verlassenen Kapelle -1 auf jede Fertigkeit."
    },
    {
        "code": "05168b",
        "flavor": "Im Leben Sünde. Im Sterben Versöhnung. Im Tode Ehrfurcht.",
        "name": "Verlassene Kapelle",
        "text": "In der Mythosphase bekommt jeder Ermittler in der verlassenen Kapelle -1 auf jede Fertigkeit.\n<b>Heimgesucht</b> - Bis zum Ende der Runde bekommst du -1 auf jede Fertigkeit.",
        "traits": "Geisterhaft."
    },
    {
        "code": "05169",
        "flavor": "Der Galgen wurde 1901 nach der Exekution des Serienmörders Piper Thomassan außer Dienst gestellt. Seitdem steht die hölzerne Plattform noch immer als Mahnmal für die Grausamkeit der Menschheit auf dem Henkershügel.",
        "name": "Der Galgen",
        "text": "Der Galgen bekommt +1 Schleier für jeden [[Hexe]]-Gegner im Spiel."
    },
    {
        "code": "05169b",
        "flavor": "Ein letzter Atemzug.",
        "name": "Der Galgen",
        "text": "Der Galgen bekommt +1 Schleier für jeden [[Hexe]]-Gegner im Spiel.\n<b>Heimgesucht</b> - Lege die obersten 3 Karten des normalen Begegnungsdecks ab. Falls durch diesen Effekt ein [[Hexe]]-Gegner abgelegt wird, ziehe ihn.",
        "traits": "Geisterhaft."
    },
    {
        "code": "05170",
        "flavor": "Der Galgen wurde 1901 nach der Exekution des Serienmörders Piper Thomassan außer Dienst gestellt. Seitdem steht die hölzerne Plattform noch immer als Mahnmal für die Grausamkeit der Menschheit auf dem Henkershügel.",
        "name": "Der Galgen",
        "text": "X ist die Anzahl der [[Spuk]]-Gegner im Spiel."
    },
    {
        "code": "05170b",
        "flavor": "Ein letzter Atemzug.",
        "name": "Der Galgen",
        "text": "X ist die Anzahl der [[Spuk]]-Gegner im Spiel.\n<b>Heimgesucht</b> - Lege die obersten 3 Karten des geisterhaften Begegnungsdecks ab. Falls durch diesen Effekt ein [[Spuk]]-Gegner abgelegt wird, ziehe ihn.",
        "traits": "Geisterhaft."
    },
    {
        "code": "05171",
        "flavor": "Nur Hexen und Verbrecher liegen in diesen Gräbern. Sie wurden anonym beigesetzt, um die Erinnerungen an ihre Taten für immer auszulöschen.",
        "name": "Gräber der Ketzer",
        "text": "Während du an den Gräbern der Ketzer ermittelst, füge für diese Ermittlung deinen [willpower]-Wert deinem Fertigkeitswert hinzu."
    },
    {
        "code": "05171b",
        "flavor": "Wirst du in Erinnerung bleiben?",
        "name": "Gräber der Ketzer",
        "text": "Während du an den Gräbern der Ketzer ermittelst, füge für diese Ermittlung deinen [willpower]-Wert deinem Fertigkeitswert hinzu.\n<b>Heimgesucht</b> - Senke deinen [willpower]-Grundwert bis zum Ende deines nächsten Zuges auf 1.",
        "traits": "Geisterhaft."
    },
    {
        "code": "05172",
        "flavor": "Nur Hexen und Verbrecher liegen in diesen Gräbern. Sie wurden anonym beigesetzt, um die Erinnerungen an ihre Taten für immer auszulöschen.",
        "name": "Gräber der Ketzer",
        "text": "<b>Erzwungen</b> - Nachdem ein [[Hexe]]-Gegner an den Gräbern der Ketzer besiegt worden ist: Lege die obersten 2 Karten des normalen Begegnungsdecks ab."
    },
    {
        "code": "05172b",
        "flavor": "Wirst du in Erinnerung bleiben?",
        "name": "Gräber der Ketzer",
        "text": "<b>Erzwungen</b> - Nachdem ein [[Hexe]]-Gegner an den Gräbern der Ketzer besiegt worden ist: Lege die obersten 2 Karten des normalen Begegnungsdecks ab.\n<b>Heimgesucht</b> - Heile 1 Schaden von jedem Ketzer- und [[Hexe]]-Gegner im Spiel.",
        "traits": "Geisterhaft."
    },
    {
        "code": "05173",
        "flavor": "Eine enge Steintreppe führt dich tief unter die Kapelle, wo die angeseheneren Herrschaften „ordentliche” Gräber bekommen haben. In der gegenüberliegenden Ecke der Krypta ist eine seltsame, verstaubte Vorrichtung mit einem der Särge verbunden - sie ist genauso tot wie alles hier im Raum.",
        "name": "Krypta der Kapelle",
        "text": "Solange sich keine spielbereiten Gegner in der Krypta der Kapelle befinden, bekommt sie -3 Schleier."
    },
    {
        "code": "05173b",
        "name": "Krypta der Kapelle",
        "text": "Solange sich keine spielbereiten Gegner in der Krypta der Kapelle befinden, bekommt sie -3 Schleier.\n<b>Heimgesucht</b> - Die oberste Karte deines Decks erscheint verdeckt und mit dir in einen Kampf verwickelt. Behandle jene Karte so, als ob sie ein „Wiederbelebter Toter”-Gegner mit 1 Kampf, 1 Ausdauer, 1 Entkommen, 1 Schaden und dem Merkmal [[Monster]] wäre.",
        "traits": "Geisterhaft."
    },
    {
        "code": "05174",
        "flavor": "Eine enge Steintreppe führt dich tief unter der Kapelle, wo die angeseheneren Herrschaften „ordentliche” Gräber bekommen haben. In der gegenüberliegenden Ecke der Krypta ist eine seltsame, verstaubte Vorrichtung mit einem der Särge verbunden - sie ist genauso tot wie alles hier im Raum.",
        "name": "Krypta der Kapelle",
        "text": "Solange sich keine [[Verwünschung]]-Verratskarten in den Bedrohungszonen der Ermittler in der Krypta der Kapelle befinden, bekommt dieser Ort -1 Schleier."
    },
    {
        "code": "05174b",
        "name": "Krypta der Kapelle",
        "text": "Solange sich keine [[Verwünschung]]-Verratskarten in den Bedrohungszonen der Ermittler in der Krypta der Kapelle befinden, bekommt dieser Ort -1 Schleier.\n<b>Heimgesucht</b> - Finde die oberste [[Verwünschung]]-Verratskarte im normalen Begegnungsdeck-Ablagestapel und bringe sie in deiner Bedrohungszone ins Spiel.",
        "traits": "Geisterhaft."
    },
    {
        "code": "05175",
        "name": "Dachkammer der Kapelle",
        "text": "<b>Erzwungen</b> - Nachdem du eine Nicht-Schwäche-Karte von deinem Deck gezogen hast, solange du dich in der Dachkammer der Kapelle befindest: Platziere jene Karte verdeckt als nicht im Spiel befindlich unter der Dachkammer der Kapelle.\n[reaction] Nachdem du erfolgreich in der Dachkammer der Kapelle ermittelt hast: Füge jede Karte unter diesem Ort der Hand ihres Besitzers zu tun."
    },
    {
        "code": "05175b",
        "name": "Dachkammer der Kapelle",
        "text": "<b>Erzwungen</b> - Nachdem du eine Nicht-Schwäche-Karte von deinem Deck gezogen hast, solange du dich in der Dachkammer der Kapelle befindest: Platziere jene Karte verdeckt als nicht im Spiel befindlich unter der Dachkammer der Kapelle.\n[reaction] Nachdem du erfolgreich in der Dachkammer der Kapelle ermittelt hast: Füge jede Karte unter diesem Ort der Hand ihres Besitzers zu tun.\n<b>Heimgesucht</b> - Lege eine zufällige Karte ab, die sich unter der Dachkammer der Kapelle befindet.",
        "traits": "Geisterhaft."
    },
    {
        "code": "05176",
        "name": "Dachkammer der Kapelle",
        "text": "Solange du in der Dachkammer der Kapelle ermittelst, füge für diese Ermittlung die Anzahl der Karten auf deiner Hand deinem Fertigkeitswert hinzu."
    },
    {
        "code": "05176b",
        "name": "Dachkammer der Kapelle",
        "text": "Solange du in der Dachkammer der Kapelle ermittelst, füge für diese Ermittlung die Anzahl der Karten auf deiner Hand deinem Fertigkeitswert hinzu.\n<b>Heimgesucht</b> - Lege eine zufällige Karte von deiner Hand ab (stattdessen 2 Karten, falls du 5 oder mehr Karten auf deiner Hand hast).",
        "traits": "Geisterhaft."
    },
    {
        "code": "05177",
        "name": "Geisterhaftes Netz",
        "text": "[action] Ermittler an deinem Ort geben als Gruppe 1-3 Hinweise aus: <b>Kampf.</b> Verwende diese Fähigkeit nur, um einen [[Spuk]]-Gegner anzugreifen. Du darfst wählen, ob du für diesen Angriff deine [willpower] statt deinen [combat] verwendest. Du bekommst +X auf deinen Fertigkeitswert und fügst +X Schaden zu, wobei X die Anzahl der Hinweise ist, die für das Auslösen dieser Fähigkeit ausgegeben worden sind.",
        "traits": "Zauber."
    },
    {
        "code": "05178a",
        "name": "Ketzer",
        "text": "Der Ketzer bekommt +2[per_investigator] Ausdauer.\nSolange sich der Ketzer an einem Nicht-[[Geisterhaft]]-Ort befindet, erhält er das Schlüsselwort Zurückhaltend, kann nicht in einen Kampf verwickelt werden und kann keinen Schaden nehmen.\n[free] Gib 1 Hinweis aus: <b>Verhandlung.</b> Sieh dir die Rückseite des Ketzers an <i>(ohne den Text abzuhandeln)</i>.\n<b>Erzwungen</b> - Nachdem der Ketzer besiegt worden ist: Drehe ihn um und handle den Text auf der Rückseite ab.",
        "traits": "Monster. Spuk. Hexe. Geisterhaft. Elite."
    },
    {
        "code": "05178b",
        "flavor": "BRING MICH ZU IHM… ICH WÜNSCHTE, ICH KÖNNTE MEINEN LIEBSTEN NUR NOCH EIN MAL SEHEN…",
        "name": "Unerledigte Angelegenheiten",
        "text": "<blockquote><i>Das Wesen stöhnt und klagt vor Leid, nur unterbrochen von dumpfen, hallenden Schluchzern. Es muss einen Weg geben, ihm Frieden zu bringen.</i></blockquote>\nBehalte diese Karte (mit dieser Seite nach oben) in deiner Bedrohungszone.\n<b>Erzwungen</b> - Am Ende der Runde: Du musst entweder 1 Horror nehmen oder diese Karte wieder auf ihre Gegner-Seite umdrehen.\n[action] Falls du dich in der Krypta der Kapelle befindest und keine Hinweise darauf liegen: Lege eine [intellect]- oder [combat]-Probe (4) ab. Falls die Probe gelingt, ist der Geist „gebannt” (handle den unten stehenden Text ab.\n<hr><b>Nicht lesen, bevor der Geist „gebannt” ist!</b>\n<blockquote><i>Du findest einen anonymen Sarg und entfernst den Deckel. Der Geist weint, als er den darin liegenden Körper berührt und sich an die Liebe erinnert, die er einst in seinem Herzen trug.</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu."
    },
    {
        "code": "05178c",
        "name": "Ketzer",
        "text": "Der Ketzer bekommt +2[per_investigator] Ausdauer.\nSolange sich der Ketzer an einem Nicht-[[Geisterhaft]]-Ort befindet, erhält er das Schlüsselwort Zurückhaltend, kann nicht in einen Kampf verwickelt werden und kann keinen Schaden nehmen.\n[free] Gib 1 Hinweis aus: <b>Verhandlung.</b> Sieh dir die Rückseite des Ketzers an <i>(ohne den Text abzuhandeln)</i>.\n<b>Erzwungen</b> - Nachdem der Ketzer besiegt worden ist: Drehe ihn um und handle den Text auf der Rückseite ab.",
        "traits": "Monster. Spuk. Hexe. Geisterhaft. Elite."
    },
    {
        "code": "05178d",
        "flavor": "BRENNEN… LASS ES BRENNEN… LASS ALLES BRENNEN…",
        "name": "Unerledigte Angelegenheiten",
        "text": "<blockquote><i>Der versengte Geist heult und wirft sich in steter Pein wild umher. Du kannst sein Leid nicht milern, aber vielleicht kannst du ihn der Gerechtigkeit zuführen.</i></blockquote>\nBehalte diese Karte (mit dieser Seite nach oben) in deiner Bedrohungszone.\n<b>Erzwungen</b> - Am Ende der Runde: Du musst entweder 1 Schaden nehmen oder diese Karte wieder auf ihre Gegner-Seite umdrehen.\n[action] Falls du dich beim Galgen befindest und keine Hinweise darauf liegen: Lege eine [willpower]- oder [agility]-Probe (4) ab. Falls die Probe gelingt, ist der Geist „gebannt” (handle den unten stehenden Text ab).\n<hr><b>Nicht lesen, bevor der Geist „gebannt” ist!</b>\n<blockquote><i>Das Feuer breitet sich schnell aus und verschlingt hungrig die alte, hölzerne Plattform. Die Gestalt des Geistes zuckt mit befremdlicher Zufriedenheit.</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu."
    },
    {
        "code": "05178e",
        "name": "Ketzer",
        "text": "Der Ketzer bekommt +2[per_investigator] Ausdauer.\nSolange sich der Ketzer an einem Nicht-[[Geisterhaft]]-Ort befindet, erhält er das Schlüsselwort Zurückhaltend, kann nicht in einen Kampf verwickelt werden und kann keinen Schaden nehmen.\n[free] Gib 1 Hinweis aus: <b>Verhandlung.</b> Sieh dir die Rückseite des Ketzers an <i>(ohne den Text abzuhandeln)</i>.\n<b>Erzwungen</b> - Nachdem der Ketzer besiegt worden ist: Drehe ihn um und handle den Text auf der Rückseite ab.",
        "traits": "Monster. Spuk. Hexe. Geisterhaft. Elite."
    },
    {
        "code": "05178f",
        "flavor": "SIE HABEN MICH BESTOHLEN… GIB ES MIR ZURÜCK…",
        "name": "Unerledigte Angelegenheiten",
        "text": "<blockquote><i>Der Geist sucht fieberhaft die Umgebung ab und fängt dich mit seinen verzweifelten Augen ein. Er muss etwas Wichtiges verloren haben - aber was?</i></blockquote>\nBehalte diese Karte (mit dieser Seite nach oben) in deiner Bedrohungszone.\n<b>Erzwungen</b> - Am Ende der Runde: Du musst entweder 2 Ressourcen verlieren oder diese Karte wieder auf ihre Gegner-Seite umdrehen.\n[action] Falls du dich in der Dachkammer der Kapelle befindest und keine Hinweise darauf liegen: Lege eine [intellect]- oder [agility]-Probe (4) ab. Falls die Probe gelingt, ist der Geist „gebannt” (handle den unten stehenden Text ab).\n<hr><b>Nicht lesen, bevor der Geist „gebannt” ist!</b>\n<blockquote><i>In einer alten, mit Spinnweben überzogenen Kiste findest du allerlei Dinge, die dem Verstorbenen einmal gehört haben. Beim Anblick eines mit Metall überzogenen Krähenschädel-Amuletts fängt der Geist zu schluchzen an: „Es tut mir leid, Schwester, es tut mir so leid…”.</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu."
    },
    {
        "code": "05178g",
        "name": "Ketzer",
        "text": "Der Ketzer bekommt +2[per_investigator] Ausdauer.\nSolange sich der Ketzer an einem Nicht-[[Geisterhaft]]-Ort befindet, erhält er das Schlüsselwort Zurückhaltend, kann nicht in einen Kampf verwickelt werden und kann keinen Schaden nehmen.\n[free] Gib 1 Hinweis aus: <b>Verhandlung.</b> Sieh dir die Rückseite des Ketzers an <i>(ohne den Text abzuhandeln)</i>.\n<b>Erzwungen</b> - Nachdem der Ketzer besiegt worden ist: Drehe ihn um und handle den Text auf der Rückseite ab.",
        "traits": "Monster. Spuk. Hexe. Geisterhaft. Elite."
    },
    {
        "code": "05178h",
        "flavor": "MEINE KNOCHEN… WAS HABEN SIE MIT MEINEN KNOCHEN GETAN…",
        "name": "Unerledigte Angelegenheiten",
        "text": "<blockquote><i>Das Gespenst ist bis zur Unkenntlichkeit verstümmelt. Etwas hat sich durch sein Inneres gerissen und seine Seele in Stücket zerfetzt.</i></blockquote>\nBehalte diese Karte (mit dieser Seite nach oben) in deiner Bedrohungszone.\n<b>Erzwungen</b> - Am Ende der Runde: Du musst entweder 2 Karten von deiner Hand wählen und ablegen oder diese Karte wieder auf ihre Gegner-Seite umdrehen.\n[action] Falls du dich an den Gräbern der Ketzer befindest und keine Hinweise darauf liegen: Lege eine [willpower]- oder [combat]-Probe (4) ab. Falls die Probe gelingt, ist der Geist „gebannt” (handle den unten stehenden Text ab).\n<hr><b>Nicht lesen, bevor der Geist „gebannt” ist!</b>\n<blockquote><i>Es war harte Arbeit, die Knochen auszugraben, aber als der Geist in das offene Grab blickt, kannst du seine menschliche Gestalt zum ersten Mal deutlich erkennen.</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu."
    },
    {
        "code": "05178i",
        "name": "Ketzer",
        "text": "Der Ketzer bekommt +2[per_investigator] Ausdauer.\nSolange sich der Ketzer an einem Nicht-[[Geisterhaft]]-Ort befindet, erhält er das Schlüsselwort Zurückhaltend, kann nicht in einen Kampf verwickelt werden und kann keinen Schaden nehmen.\n[free] Gib 1 Hinweis aus: <b>Verhandlung.</b> Sieh dir die Rückseite des Ketzers an <i>(ohne den Text abzuhandeln)</i>.\n<b>Erzwungen</b> - Nachdem der Ketzer besiegt worden ist: Drehe ihn um und handle den Text auf der Rückseite ab.",
        "traits": "Monster. Spuk. Hexe. Geisterhaft. Elite."
    },
    {
        "code": "05178j",
        "flavor": "KOMM… ZU UNS…",
        "name": "Unerledigte Angelegenheiten",
        "text": "<blockquote><i>Die Stimme des Geistes klingt beruhigend und melodisch. Seine Worte scheinen Sinn zu ergeben. Du kannst endlich Frieden finden - du musst nur seine Hand ergreifen.</i></blockquote>\nDrehe diese Karte wieder auf ihre Gegner-Seite um. Dieser Gegner führt sofort einen Angriff durch. Für den Rest dieses Szenarios kann dieser Gegner auf keine Art und Weise besiegt werden, seine <b>Verhandlung</b>-Fähigkeit darf nur dann aktiviert werden, falls er sich an einem [[Geisterhaft]]-Ort befindet, und es kostet +1 [per_investigator] Hinweise, um sie auszulösen. Wenn das nächste Mal diese Seite abgehandelt wird, ist der Spuk stattdessen „gebannt” (handle den unten stehenden Text ab).\n<b>Erzwungen</b> - Falls du durch das Abhandeln der <b>Verhandlung</b>-Fähigkeit dieses Ketzers diese Seite angesehen hast: Handle den oben stehenden Text ab, als ob du gerade den Ketzer besiegt hättest.\n<hr><b>Nicht lesen, bevor der Geist „gebannt” ist!</b>\n<blockquote><i>Du erinnerst dich wieder, warum du hierhergekommen bist, und weist das Angebot der Kreatur zurück. Sie stößt ein ohrenbetäubendes Kreischen aus und kehrt dorthin zurück, wo sie hergekommen ist.</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu."
    },
    {
        "code": "05178k",
        "name": "Ketzer",
        "text": "Der Ketzer bekommt +2[per_investigator] Ausdauer.\nSolange sich der Ketzer an einem Nicht-[[Geisterhaft]]-Ort befindet, erhält er das Schlüsselwort Zurückhaltend, kann nicht in einen Kampf verwickelt werden und kann keinen Schaden nehmen.\n[free] Gib 1 Hinweis aus: <b>Verhandlung.</b> Sieh dir die Rückseite des Ketzers an <i>(ohne den Text abzuhandeln)</i>.\n<b>Erzwungen</b> - Nachdem der Ketzer besiegt worden ist: Drehe ihn um und handle den Text auf der Rückseite ab.",
        "traits": "Monster. Spuk. Hexe. Geisterhaft. Elite."
    },
    {
        "code": "05178l",
        "flavor": "ICH KANN NICHT TOT SEIN… KEZIAH HAT ES VERSPROCHEN… WIR KÖNNEN NICHT STERBEN…",
        "name": "Unerledigte Angelegenheiten",
        "text": "<blockquote><i>Der gehässige Geist gibt nicht nach. Deine Worte erreichen ihn nicht, aber vielleicht kannst du ihn gewaltsam zur Ruhe bringen.</i></blockquote>\nDrehe diese Karte wieder auf ihre Gegner-Seite um. Dieser Gegner führt sofort einen Angriff durch. Wenn er das nächste Mal besiegt wird, ist er „gebannt” (handle den unten stehenden Text ab).\n<b>Erzwungen</b> - Falls du durch das Abhandeln der <b>Verhandlung</b>-Fähigkeit dieses Ketzers diese Seite angesehen hast: Drehe diese Karte wieder auf ihre Gegner-Seite um. Dieser Gegner führt sofort einen Angriff durch <i>(Handle keinen weiteren Text auf dieser Karte ab.)</i>\n<hr><b>Nicht lesen, bevor der Geist „gebannt” ist!</b>\n<blockquote><i>Mit einem letzten Schrei springt der höllische Geist zurück und löst sich in Luft auf.</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu."
    },
    {
        "code": "05179",
        "name": "Rachsüchtige Hexe",
        "text": "<b>Erscheinen</b> - Der Galgen oder Gräber der Ketzer.\nAlarmiert. Jäger.\n<b>Erzwungen</b> - Sobald die rachsüchtige Hexe besiegt ist: Füge ihren Schaden und Horror jedem Ermittler an ihrem Ort als Schaden/Horror zu.",
        "traits": "Humanoid. Hexe."
    },
    {
        "code": "05180",
        "name": "Bösartiger Geist",
        "text": "<b>Erscheinen</b> - Dachkammer der Kapelle oder Krypta der Kapelle.\nSolange sich der bösartige Geist an einem [[Geisterhaft]]-Ort befindet, erhält er das Schlüsselwort Jäger und bekommt +1 auf seinen Schadenswert und +1 auf seinen Horrorwert.\n<b>Erzwungen</b> - Sobald der bösartige Geist durch Schaden besiegt wird (mit Ausnahme von [[Zauber]]- oder [[Relikt]]-Karten): Anstatt ihn abzulegen, heile sämtlichen Schaden von ihm und bewege ihn falls möglich an einen beliebigen [[Geisterhaft]]-Ort.",
        "traits": "Monster. Spuk. Geisterhaft."
    },
    {
        "code": "05181",
        "name": "Bestrafung",
        "text": "<b>Enthüllung</b> - Bringe Bestrafung in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Nachdem ein Gegner an einem beliebigen Ort besiegt worden ist: Nimm 1 Schaden.\n[action]: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, lege Bestrafung ab. Falls sich ein erschöpfter [[Hexe]]-Gegner an deinem Ort befindet, gelingt diese Probe automatisch.",
        "traits": "Verwünschung."
    },
    {
        "code": "05182",
        "name": "Bürden der Vergangenheit",
        "text": "<b>Enthüllung</b> - Falls sich keine Kopien von Unerledigte Angelegenheiten in deiner Bedrohungszone befinden, erhält Bürden der Vergangenheit Nachrüsten. Ansonsten löse die <b>Erzwungen</b>-Fähigkeit jeder Kopie von Unerledigte Angelegenheiten in deiner Bedrohungszone aus, als ob es das Ende der Runde wäre.",
        "traits": "Fluch. Geisterhaft."
    },
    {
        "code": "05183",
        "name": "Ominöse Vorzeichen",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du must entweder (wähle eins):\n- Ziehe die oberste Karte des geisterhaften Begegnungsdecks. Jene Karte erhält das Schlüsselwort Wagnis und ihre Effekte können nicht aufgehoben werden.\n- Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, nimm 2 Horror.",
        "traits": "Omen."
    },
    {
        "code": "05184",
        "name": "Grabeslicht",
        "text": "<b>Enthüllung</b> - Falls Grabeslicht…\n- … vom normalen Begegnungsdeck gezogen wird, mische die Karte in das geisterhafte Begegnungsdeck. Diese Karte erhält Nachrüsten.\n- … vom geisterhaften Begegnungsdeck gezogen wird, nimm 2 Schaden und platziere diese Karte im normalen Begegnungs-Ablagestapel.",
        "traits": "Fluch."
    },
    {
        "code": "05185",
        "name": "Fluch der Lebenden",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder (wähle eins):\n- Wähle eine im Spiel befindliche Karte Unerledigte Angelegenheiten, drehe sie auf ihre Ketzer-Seite um und platziere Schaden in Höhe ihres halben Ausdauerwertes auf ihr.\n- Lege Karten oben vom geisterhaften Begegnungsdeck ab, bis ein [[Spuk]]-Gegner abgelegt worden ist. Jener Gegner erscheint mit dir in einen Kampf verwickelt.",
        "traits": "Fluch. Geisterhaft."
    }
]
