[
    {
        "code": "60501",
        "flavor": "\"I can hear it. Can it hear me?\"",
        "name": "Stella Clark",
        "subname": "The Letter Carrier",
        "text": "[reaction] After you fail a skill test: You may take an additional action during your turn this round. (Limit once per round.)\n[elder_sign] effect: +1. You may instead choose to automatically fail this skill test to heal 1 damage and 1 horror.",
        "traits": "Chosen. Civic.",
        "back_flavor": "Before Stella began working for the postal service in Arkham, she knew two things with certainty. First, her parents made a mistake when they called her their son and gave her a boy's name. Second, the house on the cliff in Kingsport whispered her true name - the name she chose for herself - late at night: \"Stella.\" Delivering the mail six days a week in all kinds of weather wasn't an easy job, but Stella loved knowing that she was helping people connect with one another. Then she started finding the letters. At the end of her route, there was always one extra envelope in her bag. It was always addressed to her. It was always postmarked from Kingsport. And it always contained a letter with one typed word: \"Stella.\"",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Survivor cards ([survivor]) level 0-5, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): 3 copies of Neither Rain nor Snow, 1 copy of Called by the Mists, 1 random basic weakness."
    },
    {
        "code": "60502",
        "flavor": "...nor gloom of night stays these couriers from the swift completion of their appointed rounds.",
        "name": "Neither Rain nor Snow",
        "text": "Stella Clark deck only.\nIf this skill test fails, cancel all effects of the failed test.",
        "traits": "Innate. Developed."
    },
    {
        "code": "60503",
        "name": "Called by the Mists",
        "text": "<b>Revelation</b> - Put Called by the Mists into play in your threat area.\n<b>Forced</b> - After you initiate a skill test with a difficulty of 4 or higher: Take 1 damage.\n[action] [action]: Discard Called by the Mists.",
        "traits": "Curse."
    },
    {
        "code": "60504",
        "name": "Atychiphobia",
        "text": "<b>Revelation</b> - Put Atychiphobia into play in your threat area.\n<b>Forced</b> - After you fail a skill test: Take 1 horror.\n[action] [action]: Discard Atychiphobia.",
        "traits": "Madness."
    },
    {
        "code": "60505",
        "name": ".18 Derringer",
        "text": "Uses (2 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] and deal +1 damage for this attack. If you fail, place 1 ammo on .18 Derringer.",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "60506",
        "name": "Grimm's Fairy Tales",
        "text": "Uses (4 secrets).\n[reaction] After an investigator at your location fails a skill test by 2 or more, exhaust Grimm's Fairy Tales and spend 1 secret: Heal 1 horror from that investigator.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "60507",
        "name": "Old Keyring",
        "text": "Uses (2 keys). If there are no keys on Old Keyring, discard it.\n[action]: <b>Investigate.</b> Your location gets -2 shroud for this investigation. If you succeed, remove 1 key from Old Keyring.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "60508",
        "name": "Granny Orne",
        "subname": "Tough Old Bird",
        "text": "You get +1 [willpower].\n[reaction] When an investigator at your location would fail a skill test, exhaust Granny Orne: That investigator fails by either 1 less or 1 more.",
        "traits": "Ally.",
        "slot": "Ally"
    },
    {
        "code": "60509",
        "flavor": "\"And his eyes have all the seeming\nof a demon's that is dreaming...\"\n- Edgar Allan Poe, \"The Raven\"",
        "name": "Mysterious Raven",
        "text": "[fast] Discard Mysterious Raven and take 1 horror: Discover 1 clue at your location.",
        "traits": "Ally. Creature.",
        "slot": "Ally"
    },
    {
        "code": "60511",
        "name": "Scrapper",
        "text": "[free] Spend 1 resource: You get +1 [combat] for this skill test.\n[free] Spend 1 resource: You get +1 [agility] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "60512",
        "name": "Will to Survive",
        "text": "Fast. Play only during your turn.\nDo not reveal chaos tokens for the next skill test you perform this turn.",
        "traits": "Spirit."
    },
    {
        "code": "60513",
        "flavor": "With or without hope, all you can do is resist.",
        "name": "A Test of Will",
        "text": "Fast. Play when an investigator at your location draws a non-weakness treachery card.\nTest [willpower] (3). If you succeed, cancel that card's revelation effect.",
        "traits": "Spirit."
    },
    {
        "code": "60515",
        "name": "Grit Your Teeth",
        "text": "Fast. Play after you fail a skill test.\nYou get +1 to each of your skills for the remainder of the round.",
        "traits": "Spirit."
    },
    {
        "code": "60520",
        "flavor": "Mr. Pawterson always told Wendy things would turn out okay. But then again, Mr. Pawterson was a teddy bear, and he didn't know any better.",
        "name": "Cherished Keepsake",
        "text": "<b>Forced</b> - When Cherished Keepsake is defeated by horror: Exile it.",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "60521",
        "flavor": "The coat was not the most fashionable choice, but it did feel warm and reassuring in its bulk.",
        "name": "Leather Coat",
        "text": "<b>Forced</b> - When Leather Coat is defeated by damage: Exile it.",
        "traits": "Item. Armor.",
        "slot": "Body"
    },
    {
        "code": "60522",
        "name": ".18 Derringer",
        "text": "Uses (3 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] and deal +1 damage for this attack. If you fail, place 1 ammo on .18 Derringer and the next time you trigger this ability this round, you get an additional +1 [combat] for that attack.",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "60523",
        "flavor": "With or without hope, all you can do is resist.",
        "name": "A Test of Will",
        "text": "Fast. Play when an investigator at your location draws a non-weakness treachery card.\nCancel that card's revelation effect. Then, test [willpower] (3). If you fail, exile A Test of Will.",
        "traits": "Spirit."
    },
    {
        "code": "60524",
        "name": "\"Look what I found!\"",
        "text": "Fast. Play after you fail a skill test by 3 or less while investigating.\nDiscover 2 total clues from among your location and connecting locations.",
        "traits": "Fortune."
    },
    {
        "code": "60525",
        "flavor": "Fortune favors the oblivious.",
        "name": "Dumb Luck",
        "text": "Fast. Play after you fail a skill test by 3 or less during an evasion attempt against a non-[[Elite]] enemy.\nPlace that enemy on the bottom of the encounter deck.",
        "traits": "Fortune."
    },
    {
        "code": "60526",
        "name": "Unexpected Courage",
        "text": "Max 1 committed per skill test.\nIf this test fails, return Unexpected Courage to your hand.",
        "traits": "Innate. Developed."
    },
    {
        "code": "60527",
        "name": "Granny Orne",
        "subname": "Tough Old Bird",
        "text": "You get +1 [willpower] and +1 [intellect].\n[reaction] When an investigator at your location would fail a skill test, exhaust Granny Orne: That investigator either gets +1 skill value or -1 skill value for that test.",
        "traits": "Ally.",
        "slot": "Ally"
    },
    {
        "code": "60528",
        "name": "Lucky!",
        "text": "Fast. Play when an investigator at your location would fail a skill test.\nThey get +3 to their skill value for that test. That investigator draws 1 card.",
        "traits": "Fortune."
    },
    {
        "code": "60529",
        "name": "Chainsaw",
        "text": "Uses (3 supplies).\n[action] Spend 1 supply: <b>Fight.</b> You get +2 [combat] and deal +2 damage for this attack. If this attack fails, either place 1 supply on Chainsaw or deal 1 damage to the attacked enemy.",
        "traits": "Item. Tool. Weapon. Melee.",
        "slot": "Hand x2"
    },
    {
        "code": "60530",
        "name": "Quick Learner",
        "text": "Permanent.\nDuring or before your first action of each of your turns, each skill test you perform gets +1 difficulty.\nDuring or after your third action of each of your turns, each skill test you performed gets -1 difficulty.",
        "traits": "Condition."
    },
    {
        "code": "60531",
        "flavor": "Haven't you seen this before?",
        "name": "Déjà Vu",
        "text": "Permanent.\nIn between two scenarios of a campaign, reduce the experience cost to repurchase up to 3 cards that you exiled during the last scenario by 1 each.",
        "traits": "Talent. Cursed."
    }
]
