[
    {
        "code": "60301",
        "flavor": "\"I can top that.\"",
        "name": "Winifred Habbamock",
        "subname": "The Aviatrix",
        "text": "[free] If 2 different non-weakness cards you control are committed to this skill test: Draw 1 card. (Limit once per test.)\n[elder_sign] effect: +1. After this test ends, for every 2 points you succeeded by, return a card you committed to this test to your hand.",
        "traits": "Criminal.",
        "back_flavor": "Winifred - Weethao as her parents know her, Wini to her friends - was one of the smartest kids in her reservation school. However, her reckless attitude and lack of respect for authority meant she often got herself into trouble. The course of her life changed forever when she found an old biplane in a farmer's garage and decided to \"take it out for a spin.\" The owner, a former pilot in the Great War, was awestruck by her natural talent and offered to teach her what he knew. Now Wini is known as the \"woman without fear,\" showing off her skills in barnstormers all across the country. That nickname would be tested when, during one of her shows, she spotted a creature she could scarcely describe: a thing with leathery wings and a single, mutated, pus-filled eye.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Rogue cards ([rogue]) level 0-5, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Anything You Can Do, Better; Arrogance; 1 random basic weakness."
    },
    {
        "code": "60302",
        "flavor": "\"Told you.\"",
        "name": "Anything You Can Do, Better",
        "text": "Winifred Habbamock deck only.\nCommit only to a skill test you are performing.",
        "traits": "Innate. Developed."
    },
    {
        "code": "60303",
        "name": "Arrogance",
        "text": "You must commit Arrogance to each eligible skill test you perform.\nThis skill's icons subtract from your skill value instead of adding to it.\nIf this test succeeds, return this skill to your hand.",
        "traits": "Flaw."
    },
    {
        "code": "60304",
        "name": "Reckless",
        "text": "Commit only to a skill test you are performing (of any type) that has no other cards committed to it. Other cards cannot be committed to this skill test.\nIf this test fails, return this skill to your hand.\n<b>Forced</b> - If Reckless is in your hand at the end of your turn: Reveal it and lose 2 resources.",
        "traits": "Flaw."
    },
    {
        "code": "60305",
        "name": "Lockpicks",
        "text": "[action] Exhaust Lockpicks: <b>Investigate.</b> Add your [agility] value to your skill value for this investigation. If you do not succeed by at least 2, discard Lockpicks.",
        "traits": "Item. Tool. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "60306",
        "name": "Mauser C96",
        "text": "Uses (5 ammo).\n[action] Exhaust Mauser C96 and spend 1 ammo: <b>Fight.</b> You get +1 [combat] and deal +1 damage for this attack. If you succeed by 2 or more, either ready Mauser C96 or gain 1 resource.",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "60309",
        "name": "Lonnie Ritter",
        "subname": "Feisty Mechanic",
        "text": "You get +1 [combat].\n[fast] Exhaust Lonnie Ritter and spend 1 resource: Choose an [[Item]] asset controlled by an investigator at your location. Heal 1 damage from that asset and 1 horror from Lonnie Ritter.",
        "traits": "Ally.",
        "slot": "Ally"
    },
    {
        "code": "60310",
        "flavor": "\"You think wearing that makes you look like the cat's meow?\"\n\"Nah, I already know I'm the cat's meow. This just lets everyone else know.\"",
        "name": "Leather Jacket",
        "text": "Fast.",
        "traits": "Item. Armor.",
        "slot": "Body"
    },
    {
        "code": "60311",
        "name": "Streetwise",
        "text": "[free] Spend 2 resources: You get +2 [intellect] for this skill test.\n[free] Spend 2 resources: You get +2 [agility] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "60315",
        "name": "Pilfer",
        "text": "<b>Investigate.</b> This investigation uses [agility] instead of [intellect]. If you succeed, discover 2 additional clues at your location.",
        "traits": "Trick."
    },
    {
        "code": "60316",
        "flavor": "Being told not to do something was generally Winifred's cue to proceed as planned.",
        "name": "Sneak By",
        "text": "<b>Evade.</b> When this action begins, gain 2 resources.",
        "traits": "Trick."
    },
    {
        "code": "60317",
        "name": "Nimble",
        "text": "For each point this skill test succeeds by, after it resolves, you may immediately move to a connecting location (to a maximum of 3 times).",
        "traits": "Innate."
    },
    {
        "code": "60318",
        "flavor": "\"You're a maniac, Wini!\"\n\"I know! Isn't it wonderful?\"",
        "name": "Daredevil",
        "text": "After you commit Daredevil to a skill test, discard cards from the top of your deck until you discard a [rogue] skill you can commit to this test. Commit it. Shuffle each weakness that was discarded by this effect back into your deck.",
        "traits": "Fortune. Practiced."
    },
    {
        "code": "60320",
        "name": "Liquid Courage",
        "text": "Uses (4 supplies).\n[action] Spend 1 supply: Choose an investigator at your location to heal 1 horror. Then, that investigator tests [willpower] (2). If the test succeeds, they draw 1 card. If the test fails, they heal 1 additional horror and discard 1 card at random from their hand.",
        "traits": "Item. Illicit."
    },
    {
        "code": "60321",
        "name": "Mauser C96",
        "text": "Uses (5 ammo).\n[action] Exhaust Mauser C96 and spend 1 ammo: <b>Fight.</b> You get +2 [combat] and deal +1 damage for this attack. If you succeed by 2 or more, either ready Mauser C96 or gain 1 resource (if you succeed by 4 or more, do both).",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "60322",
        "flavor": "\"McGlen, are you tryin' to get us both killed?\"\n\"Not this time, pal. Not this time.\"",
        "name": "Daring Maneuver",
        "text": "Fast. Play when you would succeed at a skill test.\nYou get +3 skill value for this test. Draw 1 card.",
        "traits": "Gambit."
    },
    {
        "code": "60323",
        "flavor": "\"Aim for the eyes,\" they told me.",
        "name": "Cheap Shot",
        "text": "<b>Fight.</b> Add your [agility] value to your skill value for this attack. If you succeed by 1 or more, automatically evade the attacked enemy. If you succeed by 3 or more, return Cheap Shot to your hand at the end of your turn.",
        "traits": "Trick."
    },
    {
        "code": "60324",
        "name": "Slip Away",
        "text": "<b>Evade.</b> Add your [intellect] to your skill value for this evasion attempt. If you succeed by 1 or more and the evaded enemy is non-[[Elite]], it does not ready during the next upkeep phase. If you succeed by 3 or more, return Slip Away to your hand at the end of your turn.",
        "traits": "Trick."
    },
    {
        "code": "60325",
        "flavor": "Too easy.",
        "name": "Manual Dexterity",
        "text": "Max 1 committed per skill test.\nIf this test is successful, draw 1 card (2 cards instead if it succeeds by 2 or more).",
        "traits": "Innate. Developed."
    },
    {
        "code": "60326",
        "name": "Lucky Cigarette Case",
        "text": "[reaction] After you succeed at a skill test by 1 or more, exhaust Lucky Cigarette Case: Search the top X cards of your deck for a card, draw it, and shuffle the remaining cards into your deck. X is the amount you succeeded by.",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "60327",
        "name": "Sharpshooter",
        "text": "[reaction] When you use a fight ability on a [[Firearm]] asset, exhaust Sharpshooter: Choose one, or both - \n- This attack uses [agility] instead of [combat]. All modifiers to your [combat] for this attack modify your [agility] instead.\n- Use the attacked enemy's evade value for this attack, instead of their fight value.",
        "traits": "Talent."
    },
    {
        "code": "60328",
        "name": "Pilfer",
        "text": "<b>Investigate.</b> This investigation uses [agility] instead of [intellect]. If you succeed, discover 2 additional clues at your location. If you succeed by 2 or more, return Pilfer to your hand at the end of your turn.",
        "traits": "Trick."
    },
    {
        "code": "60329",
        "name": "Backstab",
        "text": "<b>Fight.</b> This attack uses [agility] instead of [combat]. This attack deals +2 damage. If you succeed by 2 or more, return Backstab to your hand at the end of your turn.",
        "traits": "Tactic."
    },
    {
        "code": "60330",
        "name": "Copycat",
        "text": "After you commit Copycat to a skill test, search the discard pile of another investigator for a skill you can commit to this test, and commit it. After this test ends, place that card on the bottom of its owner's deck.",
        "traits": "Gambit."
    },
    {
        "code": "60331",
        "name": "Beretta M1918",
        "text": "Uses (4 ammo).\n[action] Exhaust Beretta M1918 and spend 1 ammo: <b>Fight.</b> You get +4 [combat] and deal +1 damage for this attack. If you succeed by 2 or more, either ready Beretta M1918, or this attack deals an additional +1 damage (if you succeed by 4 or more, do both).",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand x2"
    },
    {
        "code": "60332",
        "name": "Chuck Fergus",
        "subname": "O'Bannion Driver",
        "text": "[reaction] When you play a [[Tactic]] or [[Trick]] event, exhaust Chuck Fergus: Choose two -\n- That event gains fast.\n- That event costs 2 fewer resources to play.\n- You get +2 skill value while performing a skill test during the resolution of that event.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    }
]
