[
    {
        "code": "03189",
        "flavor": "Er ließ das Feuerzeug aufschnappen und machte seinen Frieden.",
        "name": "„Wir sehen uns in der Hölle wieder!“",
        "text": "Jeder Nicht-[[Elite]]-Gegner, der mit dir in einen Kampf verwickelt ist, ist besiegt. Du bist besiegt und erleidest 1 körperliches Trauma. Diese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Geist."
    },
    {
        "code": "03190",
        "name": "45er Automatik",
        "text": "Anwendungen (4 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat]. Dieser Angriff fügt + 1 Schaden zu. Ignoriere für diesen Angriff das Schlüsselwort Zurückschlagen.",
        "traits": "Gegenstand. Waffe. Feuerwaffe.",
        "slot": "Hand"
    },
    {
        "code": "03191",
        "flavor": "„Ich bin der weiseste Mann der Welt, denn ich weiß, dass ich nichts weiß.„\n- Platon, <u>Der Staat</u>",
        "name": "Logisches Denken",
        "text": "Spiele diese Karte nur, falls du mindestens 1 Hinweis hast.\nWähle einen Ermittler an deinem Ort. Dieser Ermittler heilt 2 Horror oder legt eine <i>Schrecken</i>-Karte aus seiner Bedrohungszone ab.",
        "traits": "Erkenntnis."
    },
    {
        "code": "03192",
        "name": "Archaische Glyphen",
        "subname": "Leitende Steine",
        "text": "Du kannst diese Vorteilskarte deinem Deck nur hinzufügen, indem du Archaische Glyphen <i>(Nicht übersetzt)</i> verbesserst, und nur, falls in deinem Kampagnenlogbuch steht, dass du „die Glyphe übersetzt hast“.\nAnwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus.: <b>Ermitteln.</b> Für je 2 Punkte, um welche die Probe gelingt, entdeckst du 1 zusätzlichen Hinweis an deinem Ort.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "03193",
        "name": "Archaische Glyphen",
        "subname": "Vorhergesagte Prophezeiung",
        "text": "Du kannst diese Vorteilskarte deinem Deck nur hinzufügen, indem du Archaische Glyphen <i>(Nicht übersetzt)</i> verbesserst, und nur, falls in deinem Kampagnenlogbuch steht, dass du „die Glyphe übersetzt hast“.\nAnwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: <b>Ermitteln.</b> Falls die Probe gelingt, darfst du automatisch einem Gegner entkommen, der mit dir in einen Kampf verwickelt ist. Dies Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "03194",
        "flavor": "„Ziel auf die Augen“, haben sie mir gesagt.",
        "name": "Unfairer Trick",
        "text": "<b>Kampf.</b> Füge für diesen Angriff deinen [agility]-Wert deinem Fertigkeitswert hinzu. Falls die Probe um 2 oder mehr gelingt, entkommst du dem angreifenden Gegner automatisch.",
        "traits": "Trick."
    },
    {
        "code": "03195",
        "name": "Taschendiebstahl",
        "text": "Schnell.\n[reaction] Nachdem du einem Gegner entkommen bist, erschöpfe Taschendiebstahl: Ziehe 1 Karte oder erhalte 1 Ressource. Falls die Probe um 2 oder mehr gelingt, mache stattdessen beides.",
        "traits": "Talent. Illegal."
    },
    {
        "code": "03196",
        "name": "Quantenstrom",
        "text": "Mische deinen Ablagestapel in dein Deck und ziehe 1 Karte. Entferne Quantenstrom aus dem Spiel.",
        "traits": "Erkenntnis."
    },
    {
        "code": "03197",
        "name": "Wiederaufladen",
        "text": "Wähle eine [[Zauber]]- oder [[Relikt]]-Vorteilskarte, die ein Ermittler an deinem Ort kontrolliert, und enthülle einen zufälligen Chaosmarker aus dem Chaosbeutel. Falls du ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, oder [auto_fail]-Symbol enthüllst, lege die gewählte Vorteilskarte ab. Ansonsten füge der gewählten Vorteilskarte 3 Ladungen hinzu.",
        "traits": "Zauber."
    },
    {
        "code": "03198",
        "name": "Madame Labranche",
        "subname": "Geheimnisvolle Gönnerin",
        "text": "[free] Falls du keine Karten auf deiner Hand hast, erschöpfe Madame Labranche: Ziehe 1 Karte.\n[free] Falls du keine Ressourcen hast, erschöpfe Madame Labranche: Du erhälst 1 Ressource.",
        "traits": "Verbündeter. Mäzen.",
        "slot": "Verbündeter"
    },
    {
        "code": "03199",
        "name": "Schlingenfalle",
        "text": "Hänge diese Karte an deinen Ort an. Nur 1 pro Ort.\n<b>Erzwungen</b> - Nachdem ein Nicht-[[Elite]]-Gegner den Ort mit dieser Verstärkung betreten hat: Erschöpfe diesen Gegner, löse ihn von allen Ermittlern und hänge Schlingenfalle an ihn an.\n<b>Erzwungen</b> - Sobald der Gegner mit dieser Verstärkung spielbereit gemacht werden würde: Lege stattdessen Schlingenfalle ab.",
        "traits": "Falle. Improvisiert."
    }
]
