[
    {
        "code": "03263",
        "name": "Auf der Jagd",
        "text": "Schnell. Spiele diese Karte, sobald du in der Mythosphase eine Begegnungskarte ziehen würdest.\nDurchsuche stattdessen die obersten 9 Karten des Begegnungsdecks nach einem Gegner, der mit dir in einen Kampf verwickelt erscheint <i>(statt an dem Ort, an dem er normalerweise erscheinen würde)</i>, und mische das Begegnungsdeck. Falls du dies nicht kannst, ziehe die oberste Karte des Begegnungsdecks.",
        "traits": "Taktik."
    },
    {
        "code": "03264",
        "name": "Sich an den Plan halten",
        "text": "Dauerhaft. Außergewöhnlich.\n[reaction] Bevor du deine Starthand ziehen würdest: Durchsuche dein Deck nach bis zu 3 unterschiedlichen [[Taktik]]-  und/oder [[Vorrat]]-Ereignissen und hänge sie an Sich an den Plan halten an. Mische dein Deck.\nAn Sich an den Plan halten angehängte Karten dürfen gespielt werden, als ob sie sich auf deiner Hand befänden. Als zusätzliche Kosten zum Spielen einer angehängten Karte erschöpfe Sich an den Plan halten.",
        "traits": "Talent."
    },
    {
        "code": "03265",
        "name": "Unterweisung",
        "text": "Wähle einen anderen Ermittler an deinem Ort, der in dieser Runde noch seinen Zug nehmen muss. Dieser Ermittler darf in seinem Zug in dieser Runde eine zusätzliche Aktion nehmen.",
        "traits": "Erkenntnis."
    },
    {
        "code": "03266",
        "name": "Arkane Einsicht",
        "text": "Anwendungen (3 Ladungen).\n[free] Solange ein Ermittler seinen Zug nimmt, gib 1 Ladung aus: Dein Ort bekommt bis zum Ende dieses Zuges -2 Schleier. (Nur ein Mal pro Zug.)",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "03267",
        "flavor": "„Nächstes Mal fahre ich!“",
        "name": "Knappes Entkommen",
        "text": "Schnell. Spiele diese Karte, sobald ein Gegner einen Gelegenheitsangriff gegen dich ausführt.\nHebe diesen Angriff auf. Du bekommst für die nächste Fertigkeitsprobe, die du in diesem Zug ablegst, +2 auf deinen Fertigkeitswert.",
        "traits": "Glücksfall."
    },
    {
        "code": "03268",
        "name": "Suggestion",
        "text": "Anwendungen (3 Ladungen).\n[action] Erschöpfe Suggestion: <b>Entkommen.</b> Füge deinem Fertigkeitswert für diesen Entkommen-Versuch deinen  [willpower]-Wert hinzu. Falls die Probe nicht um mindestens 2 gelingt, entferne 1 Ladung von Suggestion.\n[reaction] Sobald dich ein Nicht-[[Elite]] Gegner angreifen würde, gib 1 Ladung aus: Hebe diesen Angriff auf.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "03269",
        "name": "Schlüssel von St. Hubert",
        "slot": "Zubehör",
        "subname": "Reinigendes Feuer",
        "text": "Du bekommst +1 [willpower], +1 [intellect], und -2 geistige Gesundheit.\n[reaction] Sobald du durch Horror besiegt werden würdest, lege Schlüssel von St. Hubert ab: Heile sofort 2 Horror.",
        "traits": "Gegenstand. Glücksbringer."
    },
    {
        "code": "03270",
        "name": "Schutzsiegel",
        "text": "Schnell. Spiele diese Karte, sobald ein Ermittler an einem beliebigen Ort eine Nicht-Schwäche-Verratskarte zieht.\nHebe den Enthüllungseffekt dieser Karte auf. Nimm dann 1 Horror.",
        "traits": "Zauber. Geist."
    },
    {
        "code": "03271",
        "name": "Eingeweihte der arkanen Künste",
        "text": "<b>Erzwungen</b> - Nachdem Eingeweihte der arkanen Künste ins Spiel gekommen ist: Platziere 1 Verderben oder 2 Horror auf sie.\n[free] Erschöpfe Eingeweihte der arkanen Künste: Durchsuche die obersten 3 Karten deines Decks nach einer [[Zauber]]-Karte und ziehe sie. Mische dein Deck.",
        "traits": "Verbündeter. Zauberer.",
        "slot": "Verbündeter"
    },
    {
        "code": "03272",
        "name": "„Nicht ohne einen Kampf!“",
        "text": "Trage diese Karte nur zu einer Fertigkeitsprobe bei, falls du mit einem Gegner in einem Kampf verwickelt bist.\nFür jeden Gegner, der mit dir in einen Kampf verwickelt ist, erhält „Nicht ohne einen Kampf!“ [willpower] [combat] [agility].",
        "traits": "Angeboren."
    },
    {
        "code": "03273",
        "name": "Wahrer Überlebenskünstler",
        "text": "Schicke 3 [[Angeboren]]-Fertigkeiten aus deinem Ablagestapel auf deine Hand zurück.",
        "traits": "Geist."
    }
]
