[
    {
        "code": "03274",
        "name": "Die schwarzen Sterne gehen auf",
        "text": "Einfach / Normal\n[skull]: -X. X ist die höchste Anzahl an Verderben auf einer Agenda im Spiel.\n[cultist]: Enthülle einen weiteren Marker. Falls dieser Marker während eines Angriffs oder eines Entkommen-Versuchs gegen einen Gegner mit Verderben enthüllt wird, misslingt diese Fertigkeitsprobe statt dessen automatisch.\n[tablet]: Enthülle einen weiteren Marker. Falls die Probe misslingt, platziere 1 Verderben auf jede Agenda.\n[elder_thing]: -2. Falls die Probe misslingt, durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Byakhee]]-Gegner und ziehe ihn.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die Gesamtzahl an Verderben auf Agenden im Spiel.\n[cultist]: Enthülle einen weiteren Marker. Falls sich ein Gegner mit 1 oder mehr Verderben an deinem Ort befindet, misslingt diese Fertigkeitsprobe statt dessen automatisch.\n[tablet]: Enthülle einen weiteren Marker. Falls die Probe nicht um mindestens 1 gelingt, platziere 1 Verderben auf jede Agenda.\n[elder_thing]: -3. Falls die Probe misslingt, durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Byakhee]]-Gegner und ziehe ihn."
    },
    {
        "code": "03275",
        "flavor": "Dein Boot legt an der Porte de l’Avancée an, aber wegen der aufkommenden Flut und der sintflitartigen Regenfälle, welche die Straßen überschwemmen, möchte der Kapitän nicht bleiben. Er sagt, dass er am nächsten Morgen wiederkommen wird. Du antwortest ihm, er solle sich keine Gedanken machen. Du würdest dann wahrscheinlich nicht mehr da sein.",
        "name": "Die Flut kommt",
        "text": "[free] Die Ermittler geben als Gruppe 1[per_investigator] Hinweis aus: Platziere 1 Verderben auf diese Agenda (durch diesen Effekt kann diese Agenda vorrücken). Jeder Ermittler erhält 2 Ressourcen. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "back_name": "Ahnung einer roten Dämmerung",
        "back_flavor": "Das Wasser steigt weiterhin rasch an. Die äußeren Mauern des Dorfes werden von einem heftigen Sturm und eiskaltem Wind attackiert. Zu Beginn der Nacht wird der Sturm nur noch heftiger. Schon bald werden die Wasser der Flut die Stadt vollständig überschwemmt haben.",
        "back_text": "Mische den Begegnungs-Ablagestapel und beide beiseitegelegten Kopien von Schrecken aus den Fluten in das Begegnungsdeck.\nÜberprüfe die aktuelle \"c\"-Agenda.\n- Falls sich 2 oder weniger Verderben auf Agenda 1c befindet, wird im Kampagnenlogbuch 1 <b>Überzeugung</b> angekreuzt.\n- Falls sich 3 oder mehr Verderben auf Agenda 1c befindet, wird im Kampagnenlogbuch 1 <b>Zweifel</b> angekreuzt.\n- Falls Agenda 1c nicht die aktuelle \"c\" -Agenda ist, wird weder <b>Überzeugung</b> noch <b>Zweifel</b> angekreuzt."
    },
    {
        "code": "03276a",
        "flavor": "Die wütende See attackiert die Insel weiter. Die Wellen schlagen gegen die Mauern und der Regen prasselt auf die Dächer. Ist das steigende Meer der Schlüssel zum Öffnen des Pfades? Falls ja, bleibt dir nichts weiter übrig, als den Sturm weiter toben zu lassen …",
        "name": "Lass den Sturm toben",
        "text": "Jede Kopie von Böses aus uralter Zeit erhält Nachrüsten.\n[free] Die Ermittler geben als Gruppe 1[per_investigator] Hinweis aus: Platziere 1 Verderben auf diese Agenda (durch diesen Effekt kann diese Agenda vorrücken). Jeder Ermittler erhält 2 Ressourcen. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "back_name": "Die Welten verbinden sich",
        "back_flavor": "Irgendetwas stimmt nicht. Die Flut hätte das Tor inzwischen öffnen müssen. Du hast das Ritual, so gut wie du konntest, erforscht, aber aus irgendeinem Grund funktioniert es nicht.\nVerzweifelt suchst du am Himmel nach einem Zeichen. Blitze zucken durch den Wirbel schwarzer Wolken über dir. Gelb gekleidete Gestalten durchstreifen den Himmel auf monströsen geflügelten Kreaturen. Plötzlih wird dir bewusst, wo der Fehler liegt - nicht die Flut war der Schlüssel, sondern der Himmel!",
        "back_text": "Der beiseitegelegte Gegner Bestie von Aldebaran erscheint im Turm der Abtei.\nÜberprüfe das Kampagnenlogbuch. Falls Ashleigh Clarke nicht unter \"Getötete VIPs\" aufgeführt ist, durchsuche die Sammlung nach Ashleigh Clarke <i>(Lieder verklingen ungehört),</i> die an der Porte de l'Avancée erscheint.\nEntferne die beiseitegelegte Szene 3a aus dem Spiel. Rücke zu Agenda 3a vor.\n<i>Dein Ermittlungsziel befindet sich im anderen Agendadeck.</i>"
    },
    {
        "code": "03276b",
        "flavor": "Die wütende See attackiert die Insel weiter. Die Wellen schlagen gegen die Mauern und der Regen prasselt auf die Dächer. Ist das steigende Meer der Schlüssel zum Öffnen des Pfades? Falls ja, bleibt dir nichts weiter übrig, als den Sturm weiter toben zu lassen …",
        "name": "Lass den Sturm toben",
        "text": "Jede Kopie von Böses aus uralter Zeit erhält Nachrüsten.\n[free] Die Ermittler geben als Gruppe 1[per_investigator] Hinweis aus: Platziere 1 Verderben auf diese Agenda (durch diesen Effekt kann diese Agenda vorrücken). Jeder Ermittler erhält 2 Ressourcen. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "back_name": "Der Pfad nach Carcosa",
        "back_flavor": "Das Ritual ist beinahe vollendet. Nun musst du nur noch das Tor finden und hindurchtreten.",
        "back_text": "Entferne den Rest dieses Agendadecks aus dem Spiel und ersetze es durch die beiseitegelegte Szenenkarte 3a. Rücke zu dieser Szenenkarte vor."
    },
    {
        "code": "03277",
        "flavor": "Das Wasser steigt immer höher. Die äußeren Mauern können nicht mehr verhindern, dass die Flut die Insel verschlingt. Die Straßen sind von eiskaltem Wasser überflutet und mächtige Wellen zerstören die Gebäude. Falls du nicht bald etwas unternimmst, wird der Pfad für immer verloren sein und keiner kann die Anhänger Hasturs mehr davon abhalten, seine Fesseln zu lösen.",
        "name": "Die Stadt wird überflutet",
        "text": "Jede Kopie von Böses aus uralter Zeit erhält Nachrüsten.",
        "back_name": "Vergehe ungehört",
        "back_flavor": "Das Meer verschluckttt Mont Saint-Michel vollständig. Meerwasser schwaptt über die Mauern und tost durch die untere Hälfte der Stadt. Die Abtei ist deine einzige Zuflucht vor den Fluten, aber selbst sie wird irgendwann verschlungen werden. Der Wirbel am Himmel - deine einzige Hoffnung, dem Verderben zu entkommen - löst sich plötzlich in graue Wolkenfetzen auf.\nDu sitzt auf einer nassen Steinplatte vor der Abtei und sinnst über den Wahnsinn um dich herum nach. Wie konnte es dazu kommen? Passiert dies alles wirklich? Oder wirst du irgendwann wie Daniel Chesterfield im Sanatorium aufwachen, als Opfer eines grausamen kosmischen Scherzes?",
        "back_text": "<b>(→A3)</b>"
    },
    {
        "code": "03278",
        "flavor": "Dunkle Sternenwolken wabern über dir durch die Luft. Ein Wirbel aus unheimlicher Energie tobt im Zentrum des Sturms. Das Ritual hat begonnen. Das Tor könnte über der Abtei oder darunter erscheinen. Du musst dich für einen Weg entscheiden und das Tor vor den Anhängern Hasturs erreichen.",
        "name": "Das Ritual beginnt",
        "text": "[free] Die Ermittler geben als Gruppe 1[per_investigator] Hinweis aus: Platziere 1 Verderben auf diese Agenda (durch diesen Effekt kann diese Agenda vorrücken). Jeder Ermittler zieht 1 Karte. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "back_name": "Untergang des blauen Sterns",
        "back_flavor": "Als der Wirbel größer und wilder wird, zerrt er stärker an der Realität. Trümmer und Geröll werden hochgerissen und in die fürchterliche Leere gezogen. Ein Donnerschlag erschüttert die Insel bis ins Mark. Bald schon wird die gesamte Stadt von diesem Sog zerstört werden.",
        "back_text": "Mische den Begegnungs-Ablagestapel und beide beiseitegelegten Kopien von Riss-Sucher in das Begegnungsdeck.\nÜberprüfe die aktuelle \"a\"-Agenda.\n- Falls sich 2 oder weniger Verderben auf Agenda 1a befindet, wird im Kampagnenlogbuch 1 <b>Überzeugung</b> angekreuzt.\n- Falls sich 3 oder mehr Verderben auf Agenda 1a befindet, wird im Kampagnenlogbuch 1 <b>Zweifel</b> angekreuzt.\n- Falls Agenda 1a nicht die aktuelle \"a\"-Agenda ist, wird weder <b>Überzeugung</b> oder <b>Zweifel</b> angekreuzt."
    },
    {
        "code": "03279a",
        "flavor": "Der Wirbelsturm über der Insel tobt weiter. Blendende Blitze und ohrenbetäubender Donner beeinträchtigen deine Sinne. Ist der Wirbel über dir der Schlüssel zum öffnen des Pfades? Falls ja, bleibt dir nichts weiter übrig, als der Präsenz zu bedeuten näher zu kommen…",
        "name": "Die Präsenz am Himmel",
        "text": "Jeder [[Monster]]-Gegner bekommt +1 Kampf.\n[free] Die Ermittler geben als Gruppe 1[per_investigator] Hinweis aus: Platziere 1 Verderben auf diese Agenda (durch diesen Effekt kann diese Agenda vorrücken). Jeder Ermittler zieht 1 Karte. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "back_name": "Die Welten verbinden sich",
        "back_flavor": "Irgendetwas stimmt nicht. Der Wirbel hätte das Tor inzwischen öffnen müssen. Du hast das Ritual, so gut wie du konntest, erforscht, aber aus irgendeinem Grund funktioniert es nicht.\nVerzweifelt untersuchst du deine Umgebung. Wellen schlagen bereits über die äußeren Mauern des Dorfes und überfluten die Straßen. Gelb gekleidete Gestalten durchsuchen die Straßen, ihre abgedeckten Laternen erleuchten das Wasser. Plötzlich wird dir bewusst, wo der Fehler liegt - nicht der Wirbel war der Schlüssel - sondern das Meer!",
        "back_text": "Der beiseitegelegte Gegner Bestie von Aldebaran erscheint in der Kapelle von St. Aubert.\nÜberprüfe das Kampagnenlogbuch. Falls Ashleigh Clarke nicht unter \"Getötete VIPs\" aufgeführt ist, durchsuche die Sammlung nach Ashleigh Clarke <i>(Lieder verklingen ungehört),</i> die an der Porte de l'Avancée erscheint.\nEntferne die beiseitegelegte Szene 3c aus dem Spiel. Rücke zu Agenda 3c vor.\n<i>Dein Ermittlungsziel befindet sich im anderen Agendadeck.</i>"
    },
    {
        "code": "03279b",
        "flavor": "Der Wirbelsturm über der Insel tobt weiter. Blendende Blitze und ohrenbetäubender Donner beeinträchtigen deine Sinne. Ist der Wirbel über dir der Schlüssel zum öffnen des Pfades? Falls ja, bleibt dir nichts weiter übrig, als der Präsenz zu bedeuten näher zu kommen…",
        "name": "Die Präsenz am Himmel",
        "text": "Jeder [[Monster]]-Gegner bekommt +1 Kampf.\n[free] Die Ermittler geben als Gruppe 1[per_investigator] Hinweis aus: Platziere 1 Verderben auf diese Agenda (durch diesen Effekt kann diese Agenda vorrücken). Jeder Ermittler zieht 1 Karte. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "back_name": "Der Pfad nach Carcosa",
        "back_flavor": "Das Ritual ist beinahe vollendet. Nun musst du nur noch das Tor finden und hindurchtreten.",
        "back_text": "Entferne den Rest dieses Agendadecks aus dem Spiel und ersetze es durch die beiseitegelegte Szenenkarte 3c. Rücke zu dieser Szenenkarte vor."
    },
    {
        "code": "03280",
        "flavor": "Der Sog am Himmel umschlingt den Horizont. Die Insel beginnt in Stücke zu zerbrechen. Das Kreischen unheimlicher Kreaturen erfüllt die Luft wie ein unheiliger Chor, der zu einer Macht betet, die Jenseits deines Verständnisses liegt. Falls du nicht bald etwas unternimmst, wird der Pfad für immer verloren sein und keiner kann die Anhänger Hasturs mehr davon abhalten, seine Fesseln zu lösen.",
        "name": "Verschlungener Himmel",
        "text": "Jeder [[Monster]]-Gegner bekommt +1 Kampf.",
        "back_name": "Vergehe ungehört",
        "back_flavor": "Der Wirbel verschlingt die Abtei Mont Saint-Michel und zerschlägt sie in tausend Realitätssplitter. Die Schwerkraft auf der Insel wirkt nicht länger und Geröll beginnt in der Luft zu schweben. Die unteren Straßen der Insel sind die einzige Zuflucht vor dem wütenden Himmel, aber auch sie werden irgendwann verschlungen werden. Die Fluten - deine einzige Hoffnung, dem Verderben zu entkommen - weichen plötzlich zurück und das Wasser versickert in der Erde darunter.\nDu sitzt am Rand des Nordturms unter der Abtei und sinnst über den Wahnsinn um dich herum nach. Wie konnte es dazu kommen? Passiert dies alles wirklich? Oder wirst du irgendwann wie Daniel Chesterfield im Sanatorium aufwachen, als Opfer eines grausamen kosmischen Scherzes?",
        "back_text": "<b>(→A3)</b>"
    },
    {
        "code": "03281",
        "flavor": "Die Flut schäumt um die Mauern der Stadt herum. Schichten der Realitäten beginnen, sich zu entfalten. in den Tiefen unter dir kannst du die verdrehten Türme von Carcosa sehen. Dir bleibt nichts anderes übrig: Du musst tauchen.",
        "name": "Öffne den unteren Pfad",
        "text": "<b>Ermittlungsziel</b> - Falls sich jeder unbesiegte Ermittler in der Kapelle von St. Aubert befindet und sich keine weiteren Hinweise auf diesem Ort befinden, rücke vor.",
        "back_name": "Nach Carcosa",
        "back_flavor": "Nur du kannst verhindern, dass Hastur aus seinem Gefängnis entkommt.\nDu tauchst in des tosende Wasser und öffnest den Pfad nach Carcosa, dem Reich des Wahnsinns.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "03282",
        "flavor": "Wolken wirbeln über dem Turm der Abtei. Schichten der Realität beginnen, sich zu entfalten. Durch die dunklen Sturmwolken siehst du die verdrehten Türme von Carcosa. Dir bleibt nichts anderes übrig: Du musst springen.",
        "name": "Öffne den oberen Pfad",
        "text": "<b>Ermittlungsziel</b> - Falls sich jeder unbesiegte Ermittler auf dem Turm der Abtei befindet und sich keine weiteren Hinweise auf diesem Ort befinden, rücke vor.",
        "back_name": "Nach Carcosa",
        "back_flavor": "Nur du kannst verhindern, dass Hastur aus seinem Gefängnis entkommt.\nDu springst in den tosenden Wirbel und öffnest den Pfad nach Carcosa, dem Reich des Wahnsinns.",
        "back_text": "<b>(→A2)</b>"
    },
    {
        "code": "03283",
        "name": "Porte de l'Avancée",
        "text": "[action] [action]: Move 1 doom from one agenda deck to the other. Then, place 2 clues on Porte de l'Avancée <i>(from the token bank)</i>.",
        "back_flavor": "This gateway serves as an entrance to the Grand Rue during high tide, when a boat is the only means of reaching the city."
    },
    {
        "code": "03284",
        "name": "Grand Rue",
        "text": "<b>Forced</b> - After you succeed at a skill test by 1 or less while investigating Grand Rue: Place 1 doom on the agenda with the most doom <i>(if they are tied for the most doom, choose one to place 1 doom on)</i>.",
        "back_flavor": "Mont Saint-Michel’s main road courses around the abbey, lined with shops and homes for fishermen and farmers."
    },
    {
        "code": "03285",
        "flavor": "Waves slam against the stone walls, water spraying onto the pathways above. If you don't act quickly, even these stalwart walls won't be able to stop the rising tide.",
        "name": "Outer Wall",
        "text": "<b>Forced</b> - After 1 or more doom is placed on the \"a\" agenda deck: Each investigator at the Outer Wall takes 1 damage.",
        "back_flavor": "The outer wall of the city defends it from the wrath of the tides, and also from conquering invaders."
    },
    {
        "code": "03286",
        "flavor": "Waves slam against the stone walls, water spraying onto the pathways above. If you don't act quickly, even these stalwart walls won't be able to stop the rising tide.",
        "name": "Outer Wall",
        "text": "While the current \"c\" agenda has more doom on it than the current \"a\" agenda, double the number of skill icons on cards committed to skill tests at the Outer Wall.",
        "back_flavor": "The outer wall of the city defends it from the wrath of the tides, and also from conquering invaders."
    },
    {
        "code": "03287",
        "flavor": "Wet, stone steps lead higher up the path, toward the abbey. Above, black storm clouds threaten to overtake the island.",
        "name": "North Tower",
        "text": "<b>Forced</b> - After 1 or more doom is placed on the \"c\" agenda deck: Each investigator at North Tower takes 1 horror.",
        "back_flavor": "The north tower along the outer wall overlooks the town on one side and the tumultuous waters on the other. Freezing rain has made this path slippery and dangerous to follow."
    },
    {
        "code": "03288",
        "flavor": "Wet, stone steps lead higher up the path, toward the abbey. Above, black storm clouds threaten to overtake the island.",
        "name": "North Tower",
        "text": "While the current \"a\" agenda has more doom on it than the current \"c\" agenda, reduce the difficulty of each skill test at North Tower by 1.",
        "back_flavor": "The north tower along the outer wall overlooks the town on one side and the tumultuous waters on the other. Freezing rain has made this path slippery and dangerous to follow."
    },
    {
        "code": "03289",
        "name": "Broken Steps",
        "text": "<b>Forced</b> - After you enter Broken Steps: You must either lose 1 action or draw the topmost [[Omen]] treachery in the encounter discard pile.",
        "back_flavor": "Bolts of lightning silhouette the abbey above. A path of long, winding steps leads up the hill, branching into multiple routes as you draw nearer to the abbey."
    },
    {
        "code": "03290",
        "name": "Broken Steps",
        "text": "<b>Forced</b> - After you enter Broken Steps: You must either discard an asset you control or draw the topmost [[Cultist]] enemy in the encounter discard pile.",
        "back_flavor": "Bolts of lightning silhouette the abbey above. A path of long, winding steps leads up the hill, branching into multiple routes as you draw nearer to the abbey."
    },
    {
        "code": "03291",
        "name": "Abbey Church",
        "text": "If there are two agendas in play with different agenda numbers, Abbey Church gets +2 shroud.\n<b>Forced</b> - When Abbey Church is revealed: Put the set-aside Chœur Gothique, Knight's Hall, Cloister, Chapel of St. Aubert, and Abbey Tower locations into play.",
        "back_flavor": "You’ll have to find a path not blocked by debris and rubble in order to reach the abbey.",
        "back_text": "The path leading to the Abbey Church is blocked. As an additional cost for you to enter the Abbey Church, investigators at Broken Steps must spend 3[per_investigator] clues, as a group."
    },
    {
        "code": "03292",
        "flavor": "Lightning flashes through the windows of the abbey, thunder quickly answering in a booming voice all around the island.",
        "name": "Chœur Gothique",
        "text": "[action] Place 1 doom on the current \"a\" agenda: Heal 2 damage. (Group limit once per game).",
        "back_flavor": "A long pool of blood spreads slowly across the floor, leading toward the chœur gothique."
    },
    {
        "code": "03293",
        "flavor": "Lightning flashes through the windows of the abbey, thunder quickly answering in a booming voice all around the island.",
        "name": "Chœur Gothique",
        "text": "[action] Place 1 doom on the current \"c\" agenda: Heal 2 horror. (Group limit once per game).",
        "back_flavor": "A long pool of blood spreads slowly across the floor, leading toward the chœur gothique."
    },
    {
        "code": "03294",
        "flavor": "A lone monk patrols the covered walk, surrounding himself in whispered prayer. He doesn't seem to notice the storm threatening to tear the abbey down.",
        "name": "Cloister",
        "text": "[action] If there are no clues on Cloister: <b>Parley.</b> Test [willpower] (3). If you succeed, remember that you have \"found a guide.\"",
        "back_flavor": "The open arcade of the cloister is normally restricted to the monastery’s monks and religious leaders, but with the abbey seemingly abandoned, it takes little effort for you to sneak your way in."
    },
    {
        "code": "03295",
        "name": "Knight's Hall",
        "text": "[action] If there are no clues on Knight's Hall: <b>Investigate.</b> Investigate using [agility] instead of [intellect]. If you succeed, instead of discovering clues, remember that you have \"found the tower key.\"",
        "back_flavor": "Rows of symmetrical stone pillars give this hall a sense of calm serenity that clashes with the torrent outside."
    },
    {
        "code": "03296",
        "flavor": "In the water below, you can see the spires of Carcosa. You are almost there - you need only open the gate.",
        "name": "Chapel of St. Aubert",
        "subname": "The Path is Open",
        "text": "You can only discover clues in the Chapel of St. Aubert if you have 3 or fewer remaining sanity.\n[action]: Take up to 3 horror.",
        "back_flavor": "Waves crash violently upon the rocks. The chapel stands lonely against the rain, barely able to survive the storm’s onslaught.",
        "back_text": "The way to the Chapel of St. Aubert is hidden. You cannot enter the Chapel of St. Aubert unless you have \"found a guide.\""
    },
    {
        "code": "03297",
        "flavor": "As you peer into the water below, you can see the hooded shape of Hastur looming beyond, hand outstretched. His laughter echoes throughout your mind.",
        "name": "Chapel of St. Aubert",
        "subname": "Waters Forbidden",
        "back_flavor": "Waves crash violently upon the rocks. The chapel stands lonely against the rain, barely able to survive the storm’s onslaught.",
        "back_text": "The way to the Chapel of St. Aubert is hidden. You cannot enter the Chapel of St. Aubert unless you have \"found a guide.\""
    },
    {
        "code": "03298",
        "flavor": "In the vortex above, you can see the spires of Carcosa. You are almost there - you need only open the gate.",
        "name": "Abbey Tower",
        "subname": "The Path is Open",
        "text": "You can only discover clues in the Abbey Tower if you have no cards in your hand.\n[action]: Discard up to 3 cards from your hand.",
        "back_flavor": "Dark lightning crashes throughout the air. Surrounding the top of the tower is a whirlwind of black clouds and bellowing wind.",
        "back_text": "The door leading up to the Abbey Tower is locked. You cannot enter the Abbey Tower unless you have \"found the tower key.\""
    },
    {
        "code": "03299",
        "flavor": "As you peer into the vortex above, you can see the hooded shape of Hastur looming beyond, hand outstretched. His laughter echoes throughout your mind.",
        "name": "Abbey Tower",
        "subname": "Spires Forbidden",
        "back_flavor": "Dark lightning crashes throughout the air. Surrounding the top of the tower is a whirlwind of black clouds and bellowing wind.",
        "back_text": "The door leading up to the Abbey Tower is locked. You cannot enter the Abbey Tower unless you have \"found the tower key.\""
    },
    {
        "code": "03300",
        "flavor": "When the tide is high, they emerge from the sea to feed.",
        "name": "Tidal Terror",
        "text": "<b>Spawn</b> - Porte de l'Avancée or Chapel of St. Aubert.\nHunter.",
        "traits": "Monster."
    },
    {
        "code": "03301",
        "name": "Rift Seeker",
        "text": "<b>Forced</b> - After Rift Seeker attacks you: You must either take 1 additional damage and 1 additional horror, or place 1 doom on each agenda in play.\n[action] Place 1 doom on each agenda in play and take 2 horror: <b>Parley.</b> Discard Rift Seeker.",
        "traits": "Monster. Byakhee. Cultist."
    },
    {
        "code": "03302",
        "name": "Crashing Floods",
        "text": "<b>Revelation</b> - Test [agility] (3). If you fail:\n- If agenda 1a is in play, take 1 damage and lose 1 action.\n- If agenda 2a is in play, take 2 damage and lose 2 actions.\n- If act 3a or agenda 3a is in play, take 3 damage and lose 3 actions.",
        "traits": "Omen."
    },
    {
        "code": "03303",
        "name": "Worlds Merge",
        "text": "<b>Revelation</b> - Test [willpower] (3). If you fail:\n- If agenda 1c is in play, take 1 horror and discard 1 card from your hand.\n- If agenda 2c is in play, take 2 horror and discard 2 cards from your hand.\n- If act 3c or agenda 3c is in play, take 3 horror and discard 3 cards from your hand.",
        "traits": "Omen."
    }
]
