[
	{
		"back_text": "Schwer / Experte\n[skull]: -X. X ist die Gesamtzahl an Verderben auf Agenden im Spiel.\n[cultist]: Enthülle einen weiteren Marker. Falls sich ein Gegner mit 1 oder mehr Verderben an deinem Ort befindet, misslingt diese Fertigkeitsprobe statt dessen automatisch.\n[tablet]: Enthülle einen weiteren Marker. Falls die Probe nicht um mindestens 1 gelingt, platziere 1 Verderben auf jede Agenda.\n[elder_thing]: -3. Falls die Probe misslingt, durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Byakhee]]-Gegner und ziehe ihn.",
		"code": "03274",
		"name": "Die schwarzen Sterne gehen auf",
		"text": "Einfach / Normal\n[skull]: -X. X ist die höchste Anzahl an Verderben auf einer Agenda im Spiel.\n[cultist]: Enthülle einen weiteren Marker. Falls dieser Marker während eines Angriffs oder eines Entkommen-Versuchs gegen einen Gegner mit Verderben enthüllt wird, misslingt diese Fertigkeitsprobe statt dessen automatisch.\n[tablet]: Enthülle einen weiteren Marker. Falls die Probe misslingt, platziere 1 Verderben auf jede Agenda.\n[elder_thing]: -2. Falls die Probe misslingt, durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Byakhee]]-Gegner und ziehe ihn."
	},
	{
		"back_flavor": "Das Wasser steigt weiterhin rasch an. Die äußeren Mauern des Dorfes werden von einem heftigen Sturm und eiskaltem Wind attackiert. Zu Beginn der Nacht wird der Sturm nur noch heftiger. Schon bald werden die Wasser der Flut die Stadt vollständig überschwemmt haben.",
		"back_name": "Ahnung einer roten Dämmerung",
		"back_text": "Mische den Begegnungs-Ablagestapel und beide beiseitegelegten Kopien von Schrecken aus den Fluten in das Begegnungsdeck.\nÜberprüfe die aktuelle „c”-Agenda.\n- Falls sich 2 oder weniger Verderben auf Agenda 1c befindet, wird im Kampagnenlogbuch 1 <b>Überzeugung</b> angekreuzt.\n- Falls sich 3 oder mehr Verderben auf Agenda 1c befindet, wird im Kampagnenlogbuch 1 <b>Zweifel</b> angekreuzt.\n- Falls Agenda 1c nicht die aktuelle „c” -Agenda ist, wird weder <b>Überzeugung</b> noch <b>Zweifel</b> angekreuzt.",
		"code": "03275",
		"flavor": "Dein Boot legt an der Porte de l'Avancée an, aber wegen der aufkommenden Flut und der sintflitartigen Regenfälle, welche die Straßen überschwemmen, möchte der Kapitän nicht bleiben. Er sagt, dass er am nächsten Morgen wiederkommen wird. Du antwortest ihm, er solle sich keine Gedanken machen. Du würdest dann wahrscheinlich nicht mehr da sein.",
		"name": "Die Flut kommt",
		"text": "[free] Die Ermittler geben als Gruppe 1[per_investigator] Hinweis aus: Platziere 1 Verderben auf diese Agenda (durch diesen Effekt kann diese Agenda vorrücken). Jeder Ermittler erhält 2 Ressourcen. (Nur ein Mal pro Runde für die gesamte Gruppe.)"
	},
	{
		"back_flavor": "Irgendetwas stimmt nicht. Die Flut hätte das Tor inzwischen öffnen müssen. Du hast das Ritual, so gut wie du konntest, erforscht, aber aus irgendeinem Grund funktioniert es nicht.\nVerzweifelt suchst du am Himmel nach einem Zeichen. Blitze zucken durch den Wirbel schwarzer Wolken über dir. Gelb gekleidete Gestalten durchstreifen den Himmel auf monströsen geflügelten Kreaturen. Plötzlih wird dir bewusst, wo der Fehler liegt - nicht die Flut war der Schlüssel, sondern der Himmel!",
		"back_name": "Die Welten verbinden sich",
		"back_text": "Der beiseitegelegte Gegner Bestie von Aldebaran erscheint im Turm der Abtei.\nÜberprüfe das Kampagnenlogbuch. Falls Ashleigh Clarke nicht unter „Getötete VIPs” aufgeführt ist, durchsuche die Sammlung nach Ashleigh Clarke <i>(Lieder verklingen ungehört),</i> die an der Porte de l'Avancée erscheint.\nEntferne die beiseitegelegte Szene 3a aus dem Spiel. Rücke zu Agenda 3a vor.\n<i>Dein Ermittlungsziel befindet sich im anderen Agendadeck.</i>",
		"code": "03276a",
		"flavor": "Die wütende See attackiert die Insel weiter. Die Wellen schlagen gegen die Mauern und der Regen prasselt auf die Dächer. Ist das steigende Meer der Schlüssel zum Öffnen des Pfades? Falls ja, bleibt dir nichts weiter übrig, als den Sturm weiter toben zu lassen …",
		"name": "Lass den Sturm toben",
		"text": "Jede Kopie von Böses aus uralter Zeit erhält Nachrüsten.\n[free] Die Ermittler geben als Gruppe 1[per_investigator] Hinweis aus: Platziere 1 Verderben auf diese Agenda (durch diesen Effekt kann diese Agenda vorrücken). Jeder Ermittler erhält 2 Ressourcen. (Nur ein Mal pro Runde für die gesamte Gruppe.)"
	},
	{
		"back_flavor": "Das Ritual ist beinahe vollendet. Nun musst du nur noch das Tor finden und hindurchtreten.",
		"back_name": "Der Pfad nach Carcosa",
		"back_text": "Entferne den Rest dieses Agendadecks aus dem Spiel und ersetze es durch die beiseitegelegte Szenenkarte 3a. Rücke zu dieser Szenenkarte vor.",
		"code": "03276b",
		"flavor": "Die wütende See attackiert die Insel weiter. Die Wellen schlagen gegen die Mauern und der Regen prasselt auf die Dächer. Ist das steigende Meer der Schlüssel zum Öffnen des Pfades? Falls ja, bleibt dir nichts weiter übrig, als den Sturm weiter toben zu lassen …",
		"name": "Lass den Sturm toben",
		"text": "Jede Kopie von Böses aus uralter Zeit erhält Nachrüsten.\n[free] Die Ermittler geben als Gruppe 1[per_investigator] Hinweis aus: Platziere 1 Verderben auf diese Agenda (durch diesen Effekt kann diese Agenda vorrücken). Jeder Ermittler erhält 2 Ressourcen. (Nur ein Mal pro Runde für die gesamte Gruppe.)"
	},
	{
		"back_flavor": "Das Meer verschluckttt Mont Saint-Michel vollständig. Meerwasser schwaptt über die Mauern und tost durch die untere Hälfte der Stadt. Die Abtei ist deine einzige Zuflucht vor den Fluten, aber selbst sie wird irgendwann verschlungen werden. Der Wirbel am Himmel - deine einzige Hoffnung, dem Verderben zu entkommen - löst sich plötzlich in graue Wolkenfetzen auf.\nDu sitzt auf einer nassen Steinplatte vor der Abtei und sinnst über den Wahnsinn um dich herum nach. Wie konnte es dazu kommen? Passiert dies alles wirklich? Oder wirst du irgendwann wie Daniel Chesterfield im Sanatorium aufwachen, als Opfer eines grausamen kosmischen Scherzes?",
		"back_name": "Vergehe ungehört",
		"back_text": "<b>(→A3)</b>",
		"code": "03277",
		"flavor": "Das Wasser steigt immer höher. Die äußeren Mauern können nicht mehr verhindern, dass die Flut die Insel verschlingt. Die Straßen sind von eiskaltem Wasser überflutet und mächtige Wellen zerstören die Gebäude. Falls du nicht bald etwas unternimmst, wird der Pfad für immer verloren sein und keiner kann die Anhänger Hasturs mehr davon abhalten, seine Fesseln zu lösen.",
		"name": "Die Stadt wird überflutet",
		"text": "Jede Kopie von Böses aus uralter Zeit erhält Nachrüsten."
	},
	{
		"back_flavor": "Als der Wirbel größer und wilder wird, zerrt er stärker an der Realität. Trümmer und Geröll werden hochgerissen und in die fürchterliche Leere gezogen. Ein Donnerschlag erschüttert die Insel bis ins Mark. Bald schon wird die gesamte Stadt von diesem Sog zerstört werden.",
		"back_name": "Untergang des blauen Sterns",
		"back_text": "Mische den Begegnungs-Ablagestapel und beide beiseitegelegten Kopien von Riss-Sucher in das Begegnungsdeck.\nÜberprüfe die aktuelle „a”-Agenda.\n- Falls sich 2 oder weniger Verderben auf Agenda 1a befindet, wird im Kampagnenlogbuch 1 <b>Überzeugung</b> angekreuzt.\n- Falls sich 3 oder mehr Verderben auf Agenda 1a befindet, wird im Kampagnenlogbuch 1 <b>Zweifel</b> angekreuzt.\n- Falls Agenda 1a nicht die aktuelle „a”-Agenda ist, wird weder <b>Überzeugung</b> oder <b>Zweifel</b> angekreuzt.",
		"code": "03278",
		"flavor": "Dunkle Sternenwolken wabern über dir durch die Luft. Ein Wirbel aus unheimlicher Energie tobt im Zentrum des Sturms. Das Ritual hat begonnen. Das Tor könnte über der Abtei oder darunter erscheinen. Du musst dich für einen Weg entscheiden und das Tor vor den Anhängern Hasturs erreichen.",
		"name": "Das Ritual beginnt",
		"text": "[free] Die Ermittler geben als Gruppe 1[per_investigator] Hinweis aus: Platziere 1 Verderben auf diese Agenda (durch diesen Effekt kann diese Agenda vorrücken). Jeder Ermittler zieht 1 Karte. (Nur ein Mal pro Runde für die gesamte Gruppe.)"
	},
	{
		"back_flavor": "Irgendetwas stimmt nicht. Der Wirbel hätte das Tor inzwischen öffnen müssen. Du hast das Ritual, so gut wie du konntest, erforscht, aber aus irgendeinem Grund funktioniert es nicht.\nVerzweifelt untersuchst du deine Umgebung. Wellen schlagen bereits über die äußeren Mauern des Dorfes und überfluten die Straßen. Gelb gekleidete Gestalten durchsuchen die Straßen, ihre abgedeckten Laternen erleuchten das Wasser. Plötzlich wird dir bewusst, wo der Fehler liegt - nicht der Wirbel war der Schlüssel - sondern das Meer!",
		"back_name": "Die Welten verbinden sich",
		"back_text": "Der beiseitegelegte Gegner Bestie von Aldebaran erscheint in der Kapelle von St. Aubert.\nÜberprüfe das Kampagnenlogbuch. Falls Ashleigh Clarke nicht unter „Getötete VIPs” aufgeführt ist, durchsuche die Sammlung nach Ashleigh Clarke <i>(Lieder verklingen ungehört),</i> die an der Porte de l'Avancée erscheint.\nEntferne die beiseitegelegte Szene 3c aus dem Spiel. Rücke zu Agenda 3c vor.\n<i>Dein Ermittlungsziel befindet sich im anderen Agendadeck.</i>",
		"code": "03279a",
		"flavor": "Der Wirbelsturm über der Insel tobt weiter. Blendende Blitze und ohrenbetäubender Donner beeinträchtigen deine Sinne. Ist der Wirbel über dir der Schlüssel zum öffnen des Pfades? Falls ja, bleibt dir nichts weiter übrig, als der Präsenz zu bedeuten näher zu kommen…",
		"name": "Die Präsenz am Himmel",
		"text": "Jeder [[Monster]]-Gegner bekommt +1 Kampf.\n[free] Die Ermittler geben als Gruppe 1[per_investigator] Hinweis aus: Platziere 1 Verderben auf diese Agenda (durch diesen Effekt kann diese Agenda vorrücken). Jeder Ermittler zieht 1 Karte. (Nur ein Mal pro Runde für die gesamte Gruppe.)"
	},
	{
		"back_flavor": "Das Ritual ist beinahe vollendet. Nun musst du nur noch das Tor finden und hindurchtreten.",
		"back_name": "Der Pfad nach Carcosa",
		"back_text": "Entferne den Rest dieses Agendadecks aus dem Spiel und ersetze es durch die beiseitegelegte Szenenkarte 3c. Rücke zu dieser Szenenkarte vor.",
		"code": "03279b",
		"flavor": "Der Wirbelsturm über der Insel tobt weiter. Blendende Blitze und ohrenbetäubender Donner beeinträchtigen deine Sinne. Ist der Wirbel über dir der Schlüssel zum öffnen des Pfades? Falls ja, bleibt dir nichts weiter übrig, als der Präsenz zu bedeuten näher zu kommen…",
		"name": "Die Präsenz am Himmel",
		"text": "Jeder [[Monster]]-Gegner bekommt +1 Kampf.\n[free] Die Ermittler geben als Gruppe 1[per_investigator] Hinweis aus: Platziere 1 Verderben auf diese Agenda (durch diesen Effekt kann diese Agenda vorrücken). Jeder Ermittler zieht 1 Karte. (Nur ein Mal pro Runde für die gesamte Gruppe.)"
	},
	{
		"back_flavor": "Der Wirbel verschlingt die Abtei Mont Saint-Michel und zerschlägt sie in tausend Realitätssplitter. Die Schwerkraft auf der Insel wirkt nicht länger und Geröll beginnt in der Luft zu schweben. Die unteren Straßen der Insel sind die einzige Zuflucht vor dem wütenden Himmel, aber auch sie werden irgendwann verschlungen werden. Die Fluten - deine einzige Hoffnung, dem Verderben zu entkommen - weichen plötzlich zurück und das Wasser versickert in der Erde darunter.\nDu sitzt am Rand des Nordturms unter der Abtei und sinnst über den Wahnsinn um dich herum nach. Wie konnte es dazu kommen? Passiert dies alles wirklich? Oder wirst du irgendwann wie Daniel Chesterfield im Sanatorium aufwachen, als Opfer eines grausamen kosmischen Scherzes?",
		"back_name": "Vergehe ungehört",
		"back_text": "<b>(→A3)</b>",
		"code": "03280",
		"flavor": "Der Sog am Himmel umschlingt den Horizont. Die Insel beginnt in Stücke zu zerbrechen. Das Kreischen unheimlicher Kreaturen erfüllt die Luft wie ein unheiliger Chor, der zu einer Macht betet, die Jenseits deines Verständnisses liegt. Falls du nicht bald etwas unternimmst, wird der Pfad für immer verloren sein und keiner kann die Anhänger Hasturs mehr davon abhalten, seine Fesseln zu lösen.",
		"name": "Verschlungener Himmel",
		"text": "Jeder [[Monster]]-Gegner bekommt +1 Kampf."
	},
	{
		"back_flavor": "Nur du kannst verhindern, dass Hastur aus seinem Gefängnis entkommt.\nDu tauchst in des tosende Wasser und öffnest den Pfad nach Carcosa, dem Reich des Wahnsinns.",
		"back_name": "Nach Carcosa",
		"back_text": "<b>(→A1)</b>",
		"code": "03281",
		"flavor": "Die Flut schäumt um die Mauern der Stadt herum. Schichten der Realitäten beginnen, sich zu entfalten. in den Tiefen unter dir kannst du die verdrehten Türme von Carcosa sehen. Dir bleibt nichts anderes übrig: Du musst tauchen.",
		"name": "Öffne den unteren Pfad",
		"text": "<b>Ermittlungsziel</b> - Falls sich jeder unbesiegte Ermittler in der Kapelle von St. Aubert befindet und sich keine weiteren Hinweise auf diesem Ort befinden, rücke vor."
	},
	{
		"back_flavor": "Nur du kannst verhindern, dass Hastur aus seinem Gefängnis entkommt.\nDu springst in den tosenden Wirbel und öffnest den Pfad nach Carcosa, dem Reich des Wahnsinns.",
		"back_name": "Nach Carcosa",
		"back_text": "<b>(→A2)</b>",
		"code": "03282",
		"flavor": "Wolken wirbeln über dem Turm der Abtei. Schichten der Realität beginnen, sich zu entfalten. Durch die dunklen Sturmwolken siehst du die verdrehten Türme von Carcosa. Dir bleibt nichts anderes übrig: Du musst springen.",
		"name": "Öffne den oberen Pfad",
		"text": "<b>Ermittlungsziel</b> - Falls sich jeder unbesiegte Ermittler auf dem Turm der Abtei befindet und sich keine weiteren Hinweise auf diesem Ort befinden, rücke vor."
	},
	{
		"back_flavor": "Das Tor dient im Fall von Hochwasser als Eingang zur Grand Rue, wenn die Stadt nur noch mit einem Boot zu erreichen ist.",
		"code": "03283",
		"name": "Porte de l'Avancée",
		"text": "[action] [action]: Verschiebe 1 Verderben von einem Agendadeck auf das andere. Platziere dann 2 Hinweise <i>(aus dem Markervorrat)</i> auf der Porte de l'Avancée.."
	},
	{
		"back_flavor": "Die Hauptstraße von Mont Saint-Michel führt um die Abtei herum. Hier befinden sich Geschäfte und die Häuser der Fischer und Bauern.",
		"code": "03284",
		"name": "Grand Rue",
		"text": "<b>Erzwungen</b> - Nachdem dir eine Fertigkeitsprobe um 1 oder weniger gelungen ist, solange du auf der Grand Rue ermittelst: Platziere 1 Verderben auf die Agenda mit dem meisten Verderben. <i>(Bei Gleichstand wähle 1, auf die du 1 Verderben platzierst.)</i>."
	},
	{
		"back_flavor": "Die äußere Mauer der Stadt schützt sie vor dem Zorn der Fluten und vor eindringenden Eroberern.",
		"code": "03285",
		"flavor": "Wellen schmettern gegen die Steinmauern und Wasser spritzt auf die Wege über ihnen. Falls du nicht schnell handelst, werden selbst diese so unerschütterlichen Mauern die steigende Flut nicht mehr aufhalten können.",
		"name": "Äußere Mauer",
		"text": "<b>Erzwungen</b> - Nachdem 1 oder mehr Verderben auf das „a”-Agendadeck platziert worden ist: Jeder Ermittler auf der Äußeren Mauer nimmt 1 Schaden."
	},
	{
		"back_flavor": "Die äußere Mauer der Stadt schützt sie vor dem Zorn der Fluten und vor eindringenden Eroberern.",
		"code": "03286",
		"flavor": "Wellen schmettern gegen die Steinmauern und Wasser spritzt auf die Wege über ihnen. Falls du nicht schnell handelst, werden selbst diese so unerschütterlichen Mauern die steigende Flut nicht mehr aufhalten können.",
		"name": "Äußere Mauer",
		"text": "Solange sich auf der aktuellen „c”-Agenda mehr Verderben befindet als auf der aktuellen „a”-Agenda, verdopple die Anzahl der Fertigkeitssymbole auf Karten, die auf der Äußeren Mauer zu Fertigkeitsproben beigetragen werden."
	},
	{
		"back_flavor": "Vom Nordturm an der äußeren Mauer kann man auf der einen Seite über die Stadt, auf der anderen Seite über das tosende Wasser blicken. Durch den Eisregen ist dieser Weg rutschig und gefährlich.",
		"code": "03287",
		"flavor": "Nasse Steinstufen führen den Weg zur Abtei hoch. Über dir drohen schwarze Sturmwolken die Insel zu verschlingen.",
		"name": "Nordturm",
		"text": "<b>Erzwungen</b> - Nachdem 1 oder mehr Verderben auf das „c”-Agendadeck platziert worden ist: Jeder Ermittler auf dem Nordturm nimmt 1 Horror."
	},
	{
		"back_flavor": "Vom Nordturm an der äußeren Mauer kann man auf der einen Seite über die Stadt, auf der anderen Seite über das tosende Wasser blicken. Durch den Eisregen ist dieser Weg rutschig und gefährlich.",
		"code": "03288",
		"flavor": "Nasse Steinstufen führen den Weg zur Abtei hoch. Über dir drohen schwarze Sturmwolken die Insel zu verschlingen.",
		"name": "Nordturm",
		"text": "Solange sich auf der aktuellen „a”-Agenda mehr Verderben befindet als auf der aktuellen „c”-Agenda, senke die Schwierigkeit jeder Fertigkeitsprobe auf dem Nordturm um 1."
	},
	{
		"back_flavor": "Im Zucken der Blitze sieht man die Silhouette der Abtei über der Stadt. Eine lange, gewundene Treppe führt den Hügel hinauf und verzweigt sich, als du dich der Abtei näherst.",
		"code": "03289",
		"name": "Zerstörte Stufen",
		"text": "<b>Erzwungen</b> - Nachdem du die Zerstörten Stufen betreten hast: Du musst entweder 1 Aktion verlieren oder die oberste [[Omen]]-Verratskarte im Begegnungs-Ablagestapel ziehen."
	},
	{
		"back_flavor": "Im Zucken der Blitze sieht man die Silhouette der Abtei über der Stadt. Eine lange, gewundene Treppe führt den Hügel hinauf und verzweigt sich, als du dich der Abtei näherst.",
		"code": "03290",
		"name": "Zerstörte Stufen",
		"text": "<b>Erzwungen</b> - Nachdem du die Zerstörten Stufen betreten hast: Du musst entweder eine Vorteilskarte, die du kontrollierst, ablegen oder den obersten [[Kultisten]]-Gegner im Begegnungs-Ablagestapel ziehen."
	},
	{
		"back_flavor": "Du hast einen Weg zur Abtei gefunden, der nooch nicht mit Geröll versperrt ist.",
		"back_text": "Der Weg, der zur Abteikirche führt, ist versperrt. Als zusätzliche Kosten für das Betreten der Abteikirche müssen die Ermittler auf den Zerstörten Stufen als Gruppe 3[per_investigator] Hinweise ausgeben.",
		"code": "03291",
		"name": "Abteikirche",
		"text": "Falls sich zwei Agenden mit unterschiedlichen Agendanummern im Spiel befinden, bekommt die Abteikirche +2 Schleier.\n<b>Erzwungen</b> - Sobald die Abteikirche enthüllt wird: Bringe die beiseitegelegten Orte Chœur Gothique, Rittersaal, Kloster, Kapelle von St. Aubert und Turm der Abtei ins Spiel."
	},
	{
		"back_flavor": "Eine langgezogene Blutlache breitet sich langsam auf dem Boden aus und führt zum Chœur Gothique.",
		"code": "03292",
		"flavor": "Blitze zucken durch die Fenster der Abtei. Der darauf folgende Donner lässt nicht lange auf sich warten und breitet sich über die gesamte Insel aus.",
		"name": "Chœur Gothique",
		"text": "[action] Platziere 1 Verderben auf die aktuelle „a”-Agenda: Heile 2 Schaden. (Nur ein Mal pro Spiel für die gesamte Gruppe.)"
	},
	{
		"back_flavor": "Eine langgezogene Blutlache breitet sich langsam auf dem Boden aus und führt zum Chœur Gothique.",
		"code": "03293",
		"flavor": "Blitze zucken durch die Fenster der Abtei. Der darauf folgende Donner lässt nicht lange auf sich warten und breitet sich über die gesamte Insel aus.",
		"name": "Chœur Gothique",
		"text": "[action] Platziere 1 Verderben auf die aktuelle „c”-Agenda: Heile 2 Horror. (Nur ein Mal pro Spiel für die gesamte Gruppe.)"
	},
	{
		"back_flavor": "Die offene Arkade des Klosters ist normalerweise den Mönchen der Abtei und den religiösen Führern vorbehalten, aber da die Abtei inzwischen scheinbar verlassen ist, kannst du dirch problemlos hineinschleichen.",
		"code": "03294",
		"flavor": "Ein einsamer Mönch schreitet durch den Wandelgang und murmelt Gebete. Er scheint den Sturm, der die Abtei einzureißen droht, nicht einmal zu bemerken.",
		"name": "Kloster",
		"text": "[action] Falls sich keine Hinweise auf dem Kloster befinden: <b>Verhandeln.</b> Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, merke dir, dass du „einen Führer gefunden hast.”"
	},
	{
		"back_flavor": "Reihen symmetrischer Steinsäulen geben der Halle eine Atmosphäre von stillem Ernst, der in scharfen Kontrast zu dem draußen tosenden Sturm steht.",
		"code": "03295",
		"name": "Rittersaal",
		"text": "[action] Falls sich keine Hinweise auf dem Rittersaal befinden: <b>Ermitteln.</b> Verwende beim ermitteln [agility] statt [intellect]. Falls die Probe gelingt, merke dir, dass du „den Schlüssel zum Turm gefunden hast”, statt Hinweise zu entdecken."
	},
	{
		"back_flavor": "Die Wellen schlagen heftig gegen die Felsen. Die Kapelle steht einsam im Regen und hat dem Angriff des Sturms nichts entgegenzusetzen.",
		"back_text": "Du kannst die Kapelle von St. Aubert nicht betreten, bis du einen „Führer gefunden hast”.",
		"code": "03296",
		"flavor": "In den Tiefen unter dir kannst du die verdrehten Türme von Carcosa sehen. Du bist fast da - du musst nur noch das Tor öffnen.",
		"name": "Kapelle von St. Aubert",
		"subname": "Der Pfad ist offen",
		"text": "Du kannst nur Hinweise in der Kapelle von St. Aubert entdecken, falls du 3 oder weniger verbliebene geistige Gesundheit hast.\n[action]: Nimm bis zu 3 Horror."
	},
	{
		"back_flavor": "Die Wellen schlagen heftig gegen die Felsen. Die Kapelle steht einsam im Regen und hat dem Angriff des Sturms nichts entgegenzusetzen.",
		"back_text": "Du kannst die Kapelle von St. Aubert nicht betreten, bis du einen „Führer gefunden hast”.",
		"code": "03297",
		"flavor": "Als du in das Wasser unter dir blickst, siehst du dort Hastur in einer Robe mit ausgestreckten Händen lauern. Sein Lachen hallt in deinem Verstand wider.",
		"name": "Kapelle von St. Aubert",
		"subname": "Verbotenes Wasser"
	},
	{
		"back_flavor": "Dunkle Blitze zucken durch die Luft. Die Turmspitze ist von heulendem Wind und wirbelnden schwarzen Wolken umgeben.",
		"back_text": "Die Tür zum Turm der Abtei ist verschlossen. Du kannst den Turm der Abtei nicht betreten, bis du „den Schlüssel zum Turm gefunden hast”.",
		"code": "03298",
		"flavor": "Im Wirbel über dir kannst du die verdrehten Türme von Carcosa sehen. Du bist fast da - du musst nur noch das Tor öffnen.",
		"name": "Turm der Abtei",
		"subname": "Der Pfad ist offen",
		"text": "Du kannst nur Hinweise auf dem Turm der Abtei entdecken, falls du keine Karten auf deiner Hand hast.\n[action]: Lege bis zu 3 Karten von deiner Hand ab."
	},
	{
		"back_flavor": "Dunkle Blitze zucken durch die Luft. Die Turmspitze ist von heulendem Wind und wirbelnden schwarzen Wolken umgeben.",
		"back_text": "Die Tür zum Turm der Abtei ist verschlossen. Du kannst den Turm der Abtei nicht betreten, bis du „den Schlüssel zum Turm gefunden hast”.",
		"code": "03299",
		"flavor": "Als du in den Wirbel über dir blickst, siehst du dort Hastur in einer Robe mit ausgestreckten Händen lauern. Sein Lachen hallt in deinem Verstand wider.",
		"name": "Turm der Abtei",
		"subname": "Verbotene Turmspitzen"
	},
	{
		"code": "03300",
		"flavor": "Bei Flut kommen sie zum Fressen aus dem Meer.",
		"name": "Schrecken aus den Fluten",
		"text": "<b>Erscheinen</b> - Porte de l'Avancée oder Kapelle von St. Aubert.\nJäger.",
		"traits": "Monster."
	},
	{
		"code": "03301",
		"name": "Riss-Sucher",
		"text": "<b>Erzwungen</b> - Nachdem dich der Riss-Sucher angegriffen hat: Du musst entweder 1 zusätzlichen Schaden und 1 zusätzlichen Horror nehmen oder 1 Verderben auf jede Agenda im Spiel platzieren.\n[action] Platziere 1 Verderben auf jede Agenda im Spiel und nimm 2 Horror: <b>Verhandeln.</b> Lege den Riss-Sucher ab.",
		"traits": "Monster. Byakhee. Kultist."
	},
	{
		"code": "03302",
		"name": "Flutwelle",
		"text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (3) ab. Falls die Probe misslingt:\n- Falls sich Agenda 1a im Spiel befindet, nimm 1 Schaden und verliere 1 Aktion.\n- Falls sich Agenda 2a im Spiel befindet, nimm 2 Schaden und verliere 2 Aktionen.\n- Falls sich Szene 3a oder Agenda 3a im Spiel befindet, nimm 3 Schaden und verliere 3 Aktionen.",
		"traits": "Omen."
	},
	{
		"code": "03303",
		"name": "Welten verschmelzen",
		"text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt:\n- Falls sich Agenda 1c im Spiel befindet, nimm 1 Horror und lege 1 Karte von deiner Hand ab.\n- Falls sich Agenda 2c im Spiel befindet, nimm 2 Horror und lege 2 Karten von deiner Hand ab.\n- Falls sich Szene 3c oder Agenda 3c im Spiel befindet, nimm 3 Horror und lege 3 Karten von deiner Hand ab.",
		"traits": "Omen."
	}
]
