[
    {
        "code": "03304",
        "name": "„Friss Blei!“",
        "text": "Schnell. Spiele diese Karte, sobald du die <b>Kampf</b>-Fähigkeit auf einer [[Feuerwaffe]]-Vorteilskarte aktivierst.\nDu darfst X zusätzliche Munitionsmarker von dieser Vorteilskarte ausgeben. Sobald du Chaosmarker für diesen Angriff enthüllst, enthülle X zusätzliche Chaosmarker. Wähle einen, um ihn abzuhandeln und ignoriere die übrigen.",
        "traits": "Taktik."
    },
    {
        "code": "03305",
        "name": "Rüstung der Ardennen",
        "text": "[reaction] Sobald Rüstung der Ardennen Schaden zugefügt wird, erschöpfe Rüstung der Ardennen: Hebe 1 Schaden davon auf.",
        "traits": "Gegenstand. Rüstung. Relikt.",
        "slot": "Körper"
    },
    {
        "code": "03306",
        "name": "Fotografisches Gedächtnis",
        "text": "Spiele Fotografisches Gedächtnis als exakte Kopie eines [[Erkenntnis]]-Ereignisses im Ablagestapel eines beliebigen Ermittlers <i>(einschließlich der Ressourcenkosten)</i>. Entferne jenes Ereignis aus dem Spiel. Entferne Fotografisches Gedächtnis aus dem Spiel, statt diese Karte abzulegen.",
        "traits": "Geist."
    },
    {
        "code": "03307",
        "name": "Nichts unversucht lassen",
        "text": "Schnell. Spiele diese Karte in einem beliebigen [free]-Spielerfenster.\nWähle einen Ermittler an deinem Ort. Dieser Ermittler durchsucht sein Deck nach einer Karte, zieht sie und mischt sein Deck.",
        "traits": "Erkenntnis."
    },
    {
        "code": "03308",
        "name": "Charons Obolus",
        "subname": "Die Bezahlung für den Fährmann",
        "text": "Dauerhaft. Außergewöhnlich.\nSobald du während der Auflösung eines Szenarios Erfahrung verdienst und falls du während des Szenarios nicht besiegt worden bist, verdienst du 2 zusätzliche Erfahrungspunkte. Falls du während dieses Szenarios besiegt worden bist, wirst du <b>getötet</b>.",
        "traits": "Gegenstand. Relikt."
    },
    {
        "code": "03309",
        "name": "Lupara",
        "text": "Anwendungen (2 Munition).\nDas Spielen von Lupara provoziert keine Gelegenheitsangriffe.\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat] und fügst +1 Schaden zu. Falls Lupara in diesem Zug ins Spiel gekommen ist, bekommst du für diesen Angriff zusätzlich +1 [combat] und fügst +1 zusätzlichen Schaden zu.",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "03310",
        "name": "Dem Tod von der Schippe springen",
        "text": "Schnell. Spiele diese Karte, sobald du besiegt werden würdest.\nLöse dich von jedem Gegner, der mit dir in einem Kampf verwickelt ist, lege alle Karten in deiner Bedrohungszone ab, heile 2 Horror und 2 Schaden und bewege dich auf einen beliebigen enthüllten Ort ohne Gegner. Falls es dein Zug ist, beende den Zug. Entferne Dem Tod von der Schippe springen aus dem Spiel.",
        "traits": "Trick. Schicksalshaft."
    },
    {
        "code": "03311",
        "name": "Zeitsprung",
        "text": "Schnell. Spiele diese Karte sofort, nachdem ein Ermittler an deinem Ort in seinem Zug eine Aktion abgehandelt hat.\nMache diese Aktion rückgängig <i>(kehre zu dem Spielstand zurück, in dem er vor dem Durchführen der Aktion war, einschließlich der Rückerstattung der Kosten jener Aktion)</i>.",
        "traits": "Zauber. Paradox."
    },
    {
        "code": "03312",
        "name": "Siegel des Älteren Zeichens",
        "text": "Enthülle für diese Probe keine Chaosmarker aus dem Chaosbeutel. Behandel den enthüllten Chaosmarker für diese Probe als einen [elder_sign]-Marker.\nSobald diese Probe endet, entferne Siegel des Älteren Zeichens aus dem Spiel.",
        "traits": "Zauber. Experte."
    },
    {
        "code": "03313",
        "flavor": "In den Schlagzeilen findest du nichts über die fürchterlichen Dinge, die du gesehen hast. Aber es gibt erschreckend viele Nachrufe.",
        "name": "Zeitung",
        "text": "Du bekommst +2 [intellect], solange du ermittelst, falls du keine Hinweise hast.\n[reaction] Sobald du 1 oder mehr Hinweise an deinem Ort entdecken würdest und falls du keine Hinweise hast: Entdecke einen zusätzlichen Hinweis an deinem Ort.",
        "traits": "Gegenstand.",
        "slot": "Hand"
    },
    {
        "code": "03314",
        "name": "Streit untereinander",
        "text": "Schnell. Spiele diese Karte, nachdem die Gegnerphase begonnen hat.\nHebe in dieser Phase alle Angriffe durch Nicht-[[Elite]]-Gegner gegen dich auf.",
        "traits": "Trick."
    },
    {
        "code": "03315",
        "name": "Schlüssel von Ys",
        "subname": "Lass den Sturm toben",
        "text": "Du bekommst +1 auf jede deiner Fertigkeiten für jeden Horror auf Schlüssel von Ys.\n<b>Erzwungen</b> - Sobald eine beliebige Menge Horror auf dir platziert werden würde: Platziere 1 Horror davon auf Schlüssel von Ys.\n<b>Erzwungen</b> - Sobald Schlüssel von Ys das Spiel verlässt: Lege die obersten 10 Karten deines Decks ab.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Zubehör"
    }
]
