[
    {
        "code": "03316",
        "name": "Finsteres Carcosa",
        "text": "Einfach / Normal\n[skull]: -2 (-4 stattdessen, falls du keine verbliebene geistige Gesundheit hast).\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, nimm 1 Horror.\n[tablet]: -3. Falls die Probe misslingt und Hastur im Spiel ist, platziere 1 Hinweis <i>(aus dem Markervorrat)</i> auf deinen Ort.\n[elder_thing]: -3. Falls dieser Marker während eines Angriffs oder eines Entkommen-Versuches gegen einen [[Monster]]- oder [[Großer Alter]]-Gegner enthüllt wird, verlierst du 1 Aktion.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die Anzahl deines Horrors.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, nimm 2 Horror.\n[tablet]: -5. Falls die Probe misslingt und Hastur im Spiel ist, platziere 1 Hinweis <i>(aus dem Markervorrat)</i> auf deinen Ort.\n[elder_thing]: -5. Falls dieser Marker während eines Angriffs oder eines Entkommen-Versuches gegen einen [[Monster]]- oder [[Großer Alter]]-Gegner enthüllt wird, verlierst du 1 Aktion."
    },
    {
        "code": "03317",
        "flavor": "Und nun, weit entfernt, Meilen über den aufgewühlten Wellen, sah ich den Mond, von der Gischt betaut, und jenseits des Mondes erhoben sich die Türme von Carcosa.\n – Robert W. Chambers, „Am Hofe des Drachen,” <u>Der König in Gelb</u>",
        "name": "Sich windender Wahnsinn",
        "text": "Hastur kann nicht besiegt werden.\n<b>Erzwungen</b> - Falls sich mindestens 3[per_investigator] Schaden auf Hastur befinden: Rücke diese Agenda vor.",
        "back_name": "Schlüssel zum…?",
        "back_flavor": "Als du um die Ecke biegst, stößt du beinahe mit einer Krankenschwester mit hellbraunem Haar und scharf geschnittenen Gesichtszügen zusammen. Du berichtest ihr von den gewalttätigen Patienten und merkwürdigen Dingen, die du gesehen hast, aber sie hört dir nicht zu. Als du darauf drängst, Daniel zu sehen, sagt sie dir, dass dieser ein Freund des Königs ist und sich im Palast befindet.",
        "back_text": "Die Ermittler müssen entscheiden (wähle eins):\n - Ein beliebiger Ermittler legt eine [willpower]-Probe (4) ab, um diesen Irrsinn zu beenden. Falls die Probe gelingt, rücke zu Agenda 2a vor. Falls die Probe misslingt, musst du eine der noch nicht gewählten Optionen wählen.\n - Ein beliebiger Ermittler legt eine [intellect]-Probe (4) ab, um sich daran zu erinnern, dass die Ermittler dies bereits vorher erlebt haben. Falls die Probe gelingt, rücke zu Agenda 2a vor. Falls die Probe missling, musst du eine der noch nicht gewählten Optionen wählen.\n - Das kann nicht echt sein. Das kann nicht echt sein. Das kann nicht echt sein. Jeder Ermittler nimmt 2 Horror. Rücke zu Agenda 2a vor.\n - Die Ermittler werden ohnmächtig und wachein einige Zeit später auf. Rücke zu Agenda 2a vor und platziere 1 Verderben darauf."
    },
    {
        "code": "03318",
        "flavor": "Ich dachte auch an den König in Gelb, gehüllt in die unwirklichen Farben seines zerfetzten Umhangs, und an jenen bitteren Schrei Cassildas: „Nicht auf uns, oh König, nicht auf uns!”\n– Robert W. Chambers, „Die Maske,” <u>Der König in Gelb</u>",
        "name": "Versinkender Wahnsinn",
        "text": "Hastur bekommt +1 Kampf und kann nicht besiegt werden.\n<b>Erzwungen</b> - Falls sich mindestens 5[per_investigator] Schaden auf Hastur befindet: Rücke diese Agenda vor.",
        "back_name": "Der letzte Gast…?",
        "back_flavor": "„Ah, das war noch nicht unser letzter Gast,” sagt der Diener an der Tür. „Miss Devine, ihre Anwesenheit hier ist lange herbeigesehnt worden.” Die Kreatur gleitet an der Seite des Palastes hinauf. Du könntest schwören, das Symbol auf ihrem Amulett schon einmal irgendwo gesehen zu haben. Moment, das kann nicht richtig sein.\n„Nun, jetzt kann die Feier richtig losgehen”, brüllt sie.",
        "back_text": "Der beiseitegelegte Gegner Bestie von Aldebaran erscheint im Palast des Königs.\nMische den Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "03319",
        "flavor": "…ich kann Carcosa nicht vergessen, an dessen Himmel schwarze Sterne hängen; wo sich der Schatten menschlicher Gedanken des Nachmittags verlängert, wenn die Zwillingssonnen im See von Hali versinken; und in meinem Geist wird auf auf ewig die Erinnerung an die Bleiche Maske bleiben.\n – Robert W. Chambers, „Der Wiederhersteller des guten Rufes,” <u>Der König in Gelb</u>",
        "name": "Sterbender Wahnsinn",
        "text": "Hastur bekommt +2 Kampf.<br/>Hastud kann nicht besiegt werden, außer ein Ermittler „kennt das Geheimnis.”",
        "back_name": "Die Erde und Carcosa",
        "back_flavor": "Der Himmel fällt herab. Wolkenfetzen peitschen auf die Erde und Dutzende Monde am Himmel zerspringen. Scherben kosmischer Entitäten stürzen von oben auf den Boden zu und greifen die Stadt an. Die dunkle Spiegelung von Mont Sain-Michel, die kopfüber am Himmel schwebt, beginnt herabzusinken. Die Abtei zerschellt am Palast des Königs, wodurch tiefschwarze Trümmer in alle Richtungen versprengt werden. Hasturs bösartiges Lachen hallt in deinem Verstand wider. Es ist vollbracht.",
        "back_text": "Überprüfe das Kampagnenlogbuch.\n - Falls die Ermittler mehr (oder gleich viel) <b>Überzeugung</b> als <b>Zweifel</b> haben, fahre mit <b>(→A4)</b> fort.\n - Falls die Ermittler mehr <b>Zweifel</b> als <b>Überzeugung</b> haben, fahre mit <b>(→A5)</b> fort."
    },
    {
        "code": "03320",
        "flavor": "Du hast den Pfad nach Carcosa geöffnet, um jene aufzuhalten, die Hastur aus seinem Gefängnis in den Sternen befreien wollen. Nur du kannst diesen Wahnsinn beenden!",
        "name": "Im verlorenen Carcosa",
        "text": "<b>Ermittlungsziel</b> - Sobald die Ermittler die benötigte Anzahl Hinweise gesammelt haben, müssen sie diese sofort ausgeben und vorrücken.",
        "back_name": "Seine letzte Verbeugung…?",
        "back_flavor": "Ein Schatten kriecht über die Wand neben dir und dein Herz schlägt dir bis zum Hals. Du drehst dich um und nimmst aus den Augenwinkeln eine sich schnell bewegende Gestalt wahr. Entweder spielt dir dein Verstand einen Streich oder es ist noch jemand anderes hier im Theater.\nDu folgst dem Schatten um die nächste Ecke. Am anderen Ende der Halle steht er und wartet auf dich: ein Mann mit einem eleganten, schwarzen Anzug, der sein Gesicht hinter einer bleichen Maske verbrigt. Du erinnerst dich daran, dass du schon einmal hier gewesen bist.\nDas Theater verschwindet um dich herum. Das helle Gleißen von Zwillingssonnen am Himmel bohrt sich in deine Augen. „Erinnerst du dich jetzt?” fragt er. Dann wendet er sich ab und verschwindet im Äther, als ob er dich auffordern wollte dir zu folgen.",
        "back_text": "Der beiseitegelegte Gegner Der Mann mit der Bleichen Maske erscheint im Palast des Königs."
    },
    {
        "code": "03321a",
        "flavor": "Es ist Zeit, dem Fremden die Stirn zu bieten und endlich zu erfahren, wer er wirklich ist.",
        "name": "Suche nach dem Fremden (V.I)",
        "text": "Ermittler können keine Hinweise entdecken.\nDer Mann mit der Bleichen Maske kann nicht besiegt werden.\n<b>Ermittlungsziel</b> - Solange sich der Ermittlungsleiter am Ort von Der Mann mit der Bleichen Maske befindet, darf er [action] [action] [action] ausgeben, um vorzurücken."
    },
    {
        "code": "03321b",
        "name": "Die Bleiche Maske",
        "subname": "Sich im Kreis drehen",
        "text": "<b>Enthüllung</b> - Bringe Die Bleiche Maske unter der Kontrolle des Ermittlungsleiters ins Spiel. Entferne Der Mann mit der Bleichen Maske aus dem Spiel. Der beiseitegelegte Gegner Hastur <i>(Der König in Lumpen)</i> erscheint im Palast des Königs.\nDie Bleiche Maske kann das Spiel nicht verlassen.\nDu bekommst -2 geistige Gesundheit.",
        "traits": "Gegenstand. Relikt."
    },
    {
        "code": "03322a",
        "flavor": "Es ist Zeit, dem Fremden die Stirn zu bieten und endlich zu erfahren, wer er wirklich ist.",
        "name": "Suche nach dem Fremden (V.II)",
        "text": "Ermittler können keine Hinweise entdecken.\nDer Mann mit der Bleichen Maske kann außer durch seine [action]-Fähigkeit nicht besiegt werden.\n<b>Ermittlungsziel</b> - Sobald Der Mann mit der Bleichen Maske durch seine [action]-Fähigkeit besiegt werden würde, rücke vor.",
        "back_name": "Ausgeburt deiner Fantasie",
        "back_text": "Bringe den beiseitegelegten Gegner Hastur <i>(Der König in Gelb)</i> neben dem Szenendeck ins Spiel. Für den Rest des Szenarios gilt Hastur als im Spiel, aber nicht an einem Ort befindlich. Entferne Der Mann mit der Bleichen Maske aus dem Spiel."
    },
    {
        "code": "03323a",
        "flavor": "Es ist Zeit, dem Fremden die Stirn zu bieten und endlich zu erfahren, wer er wirklich ist.",
        "name": "Suche nach dem Fremden (V.III)",
        "text": "Ermittler können keine Hinweise entdecken.\nDer Mann mit der Bleichen Maske kann außer durch Schaden nicht besiegt werden.\n<b>Ermittlungsziel</b> - Sobald Der Mann mit der Bleichen Maske durch Schaden besiegt werden würde, rücke vor.",
        "back_name": "Die Verkleidung wird abgelegt",
        "back_text": "Der beiseitegelegte Gegner Hastur <i>(Herr über Carcosa)</i> erscheint am Ort von Der Mann mit der Bleichen Maske. Entferne Der Mann mit der Bleichen Maske aus dem Spiel."
    },
    {
        "code": "03324",
        "flavor": "…ich hörte den König in Gelb meiner Seele zuflüstern: „Es ist furchtbar, in die Hände eines lebendigen Gottes zu fallen.”\n – Robert W. Chambers, „Am Hofe des Drachen”, <u>Der König in Gelb</u>",
        "name": "Der König in Lumpen",
        "text": "[free] Falls sich keine Hinweise auf deinem Ort befinden: Entferne die Hinweise jedes Ermittlers aus dem Spiel. Drehe deinen Ort um und handle den Text auf der Rückseite ab.\n<b>Ermittlungsziel</b> - Falls Hastur besiegt worden ist, rücke vor.",
        "back_name": "Fin",
        "back_flavor": "Ein Chor von Schreien hallt in deinem Verstand wider. Chaotische Orgelakkorde quälen deine Ohren. Du sinkst auf die Knie und Blut tropft aus deinen Augen. Das Reich von Carcosa zerbirst in Millionen Stücke und verschwindet in der Leere zwischen den Sternen.\nDer Vorhang fällt.",
        "back_text": "- Falls Hastur <i>(Der König in Lumpen)</i> die besiegte Version von Hastur ist, fahre mit <b>(→A1) fort</b>.\n - Falls Hastur <i>(Der König in Gelb)</i> die besiegte Version von Hastur ist, fahre mit <b>(→A2)</b> fort.\n - Falls Hastur <i>(Herr über Carcosa)</i> die besiegte Version von Hastur ist, fahre mit <b>(→A3)</b> fort."
    },
    {
        "code": "03325",
        "flavor": "An der Küste brechen dunkle Wogen,\nDie Zwillingssonnen hintern See gezogen,\nDie Schatten werden lang\nIn Carcosa\n – Robert W. Chambers, <u>Der König in Gelb</u>",
        "name": "Küste von Hali",
        "traits": "Anderswelt."
    },
    {
        "code": "03325b",
        "flavor": "In dem Spiegelbild auf der Wasseroberfläche singen schwarze Sterne ihre unmögliche und unheimliche Melodie. Trotzdem kommt dir dieses Lied bekannt vor. Es scheint, als käme deine frühste Erinnerung zu dir zurück. Zunächst summst du mit, dann singst du immer lauter und Kreise erscheinen auf der Wasseroberfläche. Der Text fällt dir wieder ein und du singst gemeinsam mit den Sternen, whrend deine Stimme in dem verzerrten Reich widerhallt.",
        "name": "Lieder, welche die Hyaden dort singen sollen",
        "text": "Füge Hastur 1[per_investigator] Schaden zu, eerschöpfe ihn und löse ihn von allen Ermittlern.\nDrehe diese Karte wieder um. Für den Rest des Spiels kann sie nicht erneut umgedreht werden."
    },
    {
        "code": "03326a",
        "flavor": "Ringsum erstreckte sich eine öde, einsame Ebene, bewachsen mit dürren, hohen Gräsern, deren Rascheln und Raunen im herbstlichen Wind Gott weiß welch mysteriöse und unheimliche Botschaft enthielt.\n – Ambrose Bierce, „Ein Bewohner von Carcosa”",
        "name": "Trostlose Ebene",
        "text": "Solange du dich auf der Trostlosen Ebene befindest, kannst du keine [[Verbündeter]]-Vorteilskarten spielen.",
        "traits": "Anderswelt."
    },
    {
        "code": "03326b",
        "flavor": "Ein plötzlicher Riss in den Wolken über dir ermöglicht zum ersten Mal seit deiner Ankunft an diesem merkwürdigen Ort einen Blick auf den Himmel. Er ist orangefarben, völlig frei von Dunkelheit, aber schwarze Sterne scheinen direkt über dir. Falls die Erkenntnisse irdischer Wissenschaftler in dieser Welt überhaupt eine Bedeutung haben, kannst du vielleicht eine Sternenkarte erstellen, um deinen Weg nach Hause zu finden. Du findest einen langen Stock, mit dem du eine Zeichnung im Sand anlegst …",
        "name": "Sterne von Aldebaran",
        "text": "Jeder Ermittler heilt 3 Horror.\nFüge einem Gegner im Spiel außer Hastur 4 Schaden zu.\nEntferne diese Karte aus dem Spiel und ersetze sie durch eine andere beiseitegelegte Kopie von Trostlose Ebene (bewege alle Ermittler, Gegner und Verstärkungen von diesem Ort zur neuen Kopie von Trostlose Ebene). Füge jener Kopie von Trostlose Ebene Hinweise hinzu, bis sie Hinweise entsprechend ihres Hinweiswertes hat."
    },
    {
        "code": "03326c",
        "flavor": "Ringsum erstreckte sich eine öde, einsame Ebene, bewachsen mit dürren, hohen Gräsern, deren Rascheln und Raunen im herbstlichen Wind Gott weiß welch mysteriöse und unheimliche Botschaft enthielt.\n – Ambrose Bierce, „Ein Bewohner von Carcosa”",
        "name": "Trostlose Ebene",
        "text": "Solange du dich auf der Trostlosen Ebene befindest, kannst du keine [[Verbündeter]]-Vorteilskarten spielen.",
        "traits": "Anderswelt."
    },
    {
        "code": "03326d",
        "flavor": "Die Welt ist nur ein Abklatsch ihres früheren Selbst. Die großartige Erhabenheit, die Carcosa in <u>Der König in Gelb</u> zugesprochen wird, ist in dieser Weite endloser Verzweiflung längst verloren. Tote, verdrehte Bäume, hungernde Tiere und ausgetrocknete Felder, egal wohin du blickst.\nDu fängst damit an, Hinweise darauf zu suchen, was so viel Zerstörung anrichten konnte. Auf der anderen Seite des Sees siehst du dunkle, verzerrte Bauwerke, die denen Carcosas ähneln. Zumindest eines davon scheint so groß und elegant zu sein wie Hasturs Domäne. Du fragst dich, ob vielleicht ein Krieg zwischen den beiden Städten stattgefunden hat.",
        "name": "Trostlose Verzweiflung",
        "text": "Füge Hastur 2[per_investigator] Schaden zu.\nDrehe diese Karte wieder um. Für den Rest des Spiels kann sie nicht erneut umgedreht werden."
    },
    {
        "code": "03327a",
        "flavor": "Diese Überbleibsel schienen so alt, diese Spuren der Hinfälligkeit und Wahrzeichen von Zuneigung und Pietät so zerfallen, zerstört, verwitterrt …\n – Ambrose Bierce, „Ein Bewohner von Carcosa”",
        "name": "Ruinen von Carcosa",
        "text": "<b>Erzwungen</b> - Nachdem du den letzten verbliebenen Hinweis in den Ruinen von Carcosa entdeckt hast: Nimm 1 Schaden.",
        "traits": "Anderswelt."
    },
    {
        "code": "03327b",
        "flavor": "In den Ruinen der Stadt triffst du auf einen ausgezehrt und erschöpft wirkenden Mann. „Guter Fremder,” sagt er, „ich bin krank und verloren. Ich flehe euch an, führt mich nach Carcosa.” Du sagst ihm, dass du glaubst dich bereits im Reich von Carcosa zu befinden und er sinkt verzweifelt auf die Knie. „Nein… Aber das kann nicht sein!”\nDer Mann schreit und stammelt und erzählt dir mehr über die uralte und berühmte Stadt. Auch wenn dir seine Worte nichts sagen, verstehst du tief in deinem Geist doch ihre Bedeutung.",
        "name": "Bewohner von Carcosa",
        "text": "Jeder Ermittler heilt 3 horror.\nEntferne diese Karte aus dem Spiel und ersetze sie durch eine andere beiseitegelegte Kopie von Ruinen von Carcosa (bewege alle Ermittler, Gegner und Verstärkungen von diesem Ort zur neuen Kopie von Ruinen von Carcosa). Füge jener Kopie von Ruinen von Carcosa Hinweise hinzu, bis sie Hinweise entsprechend ihres Hinweiswertes hat."
    },
    {
        "code": "03327c",
        "flavor": "Diese Überbleibsel schienen so alt, diese Spuren der Hinfälligkeit und Wahrzeichen von Zuneigung und Pietät so zerfallen, zerstört, verwitterrt …\n – Ambrose Bierce, „Ein Bewohner von Carcosa”",
        "name": "Ruinen von Carcosa",
        "text": "<b>Erzwungen</b> - Nachdem du den letzten verbliebenen Hinweis in den Ruinen von Carcosa entdeckt hast: Nimm 1 Schaden.",
        "traits": "Anderswelt."
    },
    {
        "code": "03327d",
        "flavor": "Während deiner Suche findest du ein altes, zerfallenes Gebäude, das einen idealen Zufluchtsort vor der trockenen Hitze und den beängstigenden Kreaturen dieser Welt darstellen könnte. Zum ersten Mal seit deiner Ankunft in dieser Welt kannst du dich einen Moment im kühlen Schatten dieses Genäudes ausruhen. Die Ruhe tut deinen schmerzenden Muskeln und deinem müden Geist gut. Aber du kannst nicht lange hier verweilen.",
        "name": "Ein Moment der Ruhe",
        "text": "Du musst entscheiden (wähle eins):\n - Wähle einen Gegner im Spiel. Erschöpfe diesen Gegner und löse ihn von allen Ermittlern.\n - Du heilst 5 Horror.\nEntferne diese Karte aus dem Spiel und ersetze sie durch eine andere beiseitegelegte Kopie von Ruinen von Carcosa (bewege alle Ermittler, Gegner und Verstärkungen von diesem Ort zur neuen Kopie von Ruinen von Carcosa). Füge jener Kopie von Ruinen von Carcosa Hinweise hinzu, bis sie Hinweise entsprechend ihres Hinweiswertes hat."
    },
    {
        "code": "03327e",
        "flavor": "Diese Überbleibsel schienen so alt, diese Spuren der Hinfälligkeit und Wahrzeichen von Zuneigung und Pietät so zerfallen, zerstört, verwitterrt …\n – Ambrose Bierce, „Ein Bewohner von Carcosa”",
        "name": "Ruinen von Carcosa",
        "text": "<b>Erzwungen</b> - Nachdem du den letzten verbliebenen Hinweis in den Ruinen von Carcosa entdeckt hast: Nimm 1 Schaden.",
        "traits": "Anderswelt."
    },
    {
        "code": "03327f",
        "flavor": "In einem Außenbezirk der Stadt findest du ein verfallenes Mausoleum. Sein Eingang ähnelt dem der Katakomben von Paris: Torbögen aus Stein, geschmückt mit Knochen und spottenden Schädeln. Das Gelbe Zeichen ist in einen der Bögen über dem letzten Durchgang eingraviert. Der enge, chaotisch verlaufende Gang führt zu einer runden Kammer mit kuppelförmiger Decke. In der Mitte der Kammer liegt ein wie ein Ei geformter Sarg aus Stein, ohne Inschrift und fest verschlossen. Neugierig versuchst du den Sarg zu öffnen. Du musst all deine Kraft aufwenden, um den schweren Deckel beiseitezuziehen und er gleitet mit einem lauten Knall auf den Boden. In dem Sarg siehst du ein vertrautes Gesicht - Eine Frau mit zerfetztem Kleid, deren Gesichtsausdruck gleichzeitig edel und finster wirkt",
        "name": "Der Sarg",
        "text": "Füge Hastur 1[per_investigator] Schaden zu.\nDrehe diese karte wieder um. Für den Rest des Spiels kann sie nicht erneut umgedreht werden."
    },
    {
        "code": "03328a",
        "flavor": "Die Straßen winden sich, ohne dass irgendeine Form von Logik oder Sinn dahinter zu stecken scheint.",
        "name": "Finstere Straßen",
        "text": "<b>Erzwungen</b> - Nachdem du den letzten verbliebenen Hinweis auf den Finsteren Straßen entdeckt hast: Du verlierst 1 Aktion.",
        "traits": "Anderswelt."
    },
    {
        "code": "03328b",
        "flavor": "Du stellst fest, dass man sich in den engen, verwinkelten Straßen der Stadt ziemlich leicht verlaufen kann. Wege, die zu vertrauten Orten zurück führen sollten, bringen dich stattdessen in unbekannte Teile der Stadt, so dass es unmöglich ist, die eigenen Schritte zurückzuverfolgen. Vielleciht sind die Gegenstände hier nicht dreidimensional wie auf der Erde. Normale Straßenkarten würden die Komplexität von Carcosa nicht einmal annähernd wiedergeben können. Du erkundest die Straßen mit aller Sorgfalt und beginnst eine beängstigende Karte der Stadt zu erstellen…",
        "name": "Die Straßen kartieren",
        "text": "Lege eine [intellect]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, nimm 1 Horror. Füge Hastur 1[per_investigator] Schaden zu, unabhängig davon, ob die Probe gelingt oder misslingt.\nNachdem diese Probe beendet ist, drehe diese Karte wieder um. Für den Rest des Spiels kann sie nicht erneut umgedreht werden."
    },
    {
        "code": "03328c",
        "flavor": "Die Straßen winden sich, ohne dass irgendeine Form von Logik oder Sinn dahinter zu stecken scheint.",
        "name": "Finstere Straßen",
        "text": "<b>Erzwungen</b> - Nachdem du den letzten verbliebenen Hinweis auf den Finsteren Straßen entdeckt hast: Du verlierst 1 Aktion.",
        "traits": "Anderswelt."
    },
    {
        "code": "03328d",
        "flavor": "Du biegst um eine Ecke und siehst eine breite Straße vor dir. Dort findet gerade eine große Parade zu Ehren des Königs statt. Zerfetzte Banner aus gelbem Stoff wehen im Wind.\nDann trifft es dich wie ein Blitzschlag: Du erinnerst dich an diese Szene im Stück. Du zerbrichst dir den Kopf, was als Nächstes passieren wird. Plötzlich wird die Parade unterbrochen und das Gefolge angegriffen…",
        "name": "Die Parade des Königs",
        "text": "Lege eine [combat]-Probe (2) ab. Falls die Probe gelingt, erschöpfe Hastur und löse ihn von allen Ermittlern.\nEntferne diese Karte aus dem Spiel und ersetze sie durch eine beiseitegelegte Kopie von Finstere Straßen (bewege alle Ermittler, Gegner und Verstärkungen von diesem Ort zur neuen Kopie von Finstere Straßen). Füge jener Kopie von Finstere Straßen Hinweise hinzu, bis sie Hinweise entsprechend ihres Hinweiswertes hat."
    },
    {
        "code": "03328e",
        "flavor": "Die Straßen winden sich, ohne dass irgendeine Form von Logik oder Sinn dahinter zu stecken scheint.",
        "name": "Finstere Straßen",
        "text": "<b>Erzwungen</b> - Nachdem du den letzten verbliebenen Hinweis auf den Finsteren Straßen entdeckt hast: Du verlierst 1 Aktion.",
        "traits": "Anderswelt."
    },
    {
        "code": "03328f",
        "flavor": "Du gehst durch einen Torbogen so schwarz wie Ebenholz, der zwei Türme verbindet. Die Inschrift auf dem Torbogen ist in einer Sprache geschrieben, die du noch nie zuvor gesehen hast, aber trotzdem bist du irgendwie in der Lage, den Text zu verstehen. Als du die Inschrift laut vorliest, beginnt das steinerne Portal zu schimmern und du siehst eine alternative Version der Stadt Carcosa. Sie pulsiert vor Leben und wirkt hypnotisierend wie keine andere Stadt, die du je in deinem Leben gesehen hast. Die Vision verblasst kurz darauf und du stehst erneut auf der Straße voller Ruinen.",
        "name": "Der Torbogen",
        "text": "Lege eine [willpower]-Probe (1) ab. Für jeden Punkt, um den die Probe gelingt, heilt der Ermittler 1 Horror.\nEntferne diese Karte aus dem Spiel und ersetze sie durch eine andere beiseitegelegte Kopie von Finstere Straßen (bewege alle Ermittler, Gegner und Verstärkungen von diesem Ort zur neuen Kopie von Finstere Straßen). Füge jener Kopie von Finstere Straßen Hinweise hinzu, bis sie Hinweise entsprechend ihres Hinweiswertes hat."
    },
    {
        "code": "03329a",
        "flavor": "Sieh nicht nach oben.",
        "name": "Tiefen von Demhe",
        "text": "Solange du dich in den Tiefen von Demhe befindest, kannst du keine Schnell-Karten spielen.",
        "traits": "Anderswelt."
    },
    {
        "code": "03329b",
        "flavor": "Nichts in diesem Reich erscheint einen Sinn zu ergebn. Die Treppen vor dir führen gleichzeitig hinauf und hinab. Die wolkenerfüllte Tiefe steigt und sinkt und schwankt, trotzdem steht sie still. Du treibst in Wolkenfetzen im Nebel und tauchst unter versunkenen Wellen. Die Stufen sind nur Teil deiner Einbildung. Du entscheidest dich zu springen.",
        "name": "Der Gipfel der Tiefe",
        "text": "Jeder Ermittler heilt 5 Horror.\nEntferne diese Karte aus dem Spiel und ersetze sie durch eine andere beiseitegelegte Kopie von Tiefen von Demhe (bewege alle Ermittler, Gegner und Verstärkungen von diesem Ort zur neuen Kopie von Tiefen von Demhe). Füge jener Kopie von Tiefe von Demhe Hinweise hinzu, bis sie Hinweise entsprechend ihres Hinweiswertes hat."
    },
    {
        "code": "03329c",
        "flavor": "Sieh nicht nach oben.",
        "name": "Tiefen von Demhe",
        "text": "Solange du dich in den Tiefen von Demhe befindest, kannst du keine Schnell-Karten spielen.",
        "traits": "Anderswelt."
    },
    {
        "code": "03329d",
        "flavor": "Du findfest Stufen, die denen in Akt 1, Szene 4 von <u>Der König in Gelb</u> ähneln - dieselben Stufen, die Cassilda beinahe hinabgestürzt wäre, als sie den Fremden zum ersten Mal sah. Das Keuchen einer Frau reißt dich jäh aus deinen Gedanken und als du aufsiehst, entdeckst du Cassilda auf der obersten Stufe, ihr Gesicht ist zu einer Miene des Schreckens verzerrt, als sie dich sieht. Du eilst die Stufen hinauf, fängst ihren Sturz ab und umschlingst ihren Körper mit deinen Armen. Sie löst sich auf und verschmilzt mit dem wolkenartigen Nebel um dich herum.",
        "name": "Stufen des Palastes",
        "text": "Füge Hastur 1[per_investigator] Schaden zu, erschöpfe ihn und löse ihn von allen Ermittlern.\nDrehe diese Karte wieder um. Für den Rest des Spiels kann sie nicht erneut umgedreht werden."
    },
    {
        "code": "03330",
        "flavor": "Die Nacht brach an und die Stunden krochen dahin, doch noch immer murmelten wir vom König und der Bleichen Maske und die Mitternacht erklang aus den Kirchtürmen der nebelumflorten Stadt.\n – Robert W. Chambers, „Das gelbe Zeichen,” <u>Der König in Gelb</u>",
        "name": "Dunkle Turmspitzen",
        "traits": "Anderswelt."
    },
    {
        "code": "03330b",
        "flavor": "Auf einer hohen Empore steht eine Frau in einem gelben Kleid, das zerfetzt und blutbefleckt ist. Du rufst ihr etwas zu, aber sie reagiert nicht darauf. Dann erinnerst du dich plötzlich an eine Szene aus <u>Der König in Gelb</u>, in der sich eine Frau auf die Straßen hinabstürzt.\nSiehst du die Vergangenheit? Die Zukunft?",
        "name": "Der Fall",
        "text": "Du musst entscheiden (wähle eins):\n - <i>Du kannst dich nicht dazu überwinden, das zu tun, was getan werden muss.</i> Drehe diese Karte wieder um.\n - <i>Du erkennst, was du tun musst, trittst vor und stößt sie hinab.</i> Nimm 2 Horror und füge Hastur 2[per_investigator] Schaden zu. Drehe diese Karte wieder um. Für den Rest des Spiels kann sie nicht erneut umgedreht werden."
    },
    {
        "code": "03331",
        "flavor": "Ich bete zu Gott, dass er den Autor verflucht, denn dieser Autor verfluchte die Welt mit seiner wunderschönen, gewaltigen Schöpfung, so schrecklich in ihrer Einfalt, so unwiderstehlich in ihrer Wahrheit …\n – Robert W. Chambers, „Der Wiederhersteller des guten Rufes”, <u>Der König in Gelb</u>",
        "name": "Palast des Königs",
        "text": "Der Palast des Königs kann nicht umgedreht werden, bis Hastur mindestens 5[per_investigator] Schaden auf sich hat.",
        "traits": "Anderswelt."
    },
    {
        "code": "03331b",
        "flavor": "Du stehst vor dem Palast des Königs. Hasturs unaufhörliches Flüstern erfüllt deinen Verstand und es fällt dir schwer, seine vergifteten Worte aus deinen Gedanken zu verbannen. Der Anblick des Palastes in all seiner Pracht weckt überwältigende Erinnerungen.\nDer Fremde. Der König. Akt 2.\nDie Tore des Palastes öffnen sich.",
        "name": "Hasturs Ende",
        "text": "Merke dir, dass die Ermittler „das Geheimnis kennen.”\nDrehe diese Karte wieder um. Für den Rest des Spiels kann sie nicht erneut umgedreht werden."
    },
    {
        "code": "03332",
        "name": "Hastur",
        "subname": "Der König in Gelb",
        "text": "Kann außer durch Effekte von Handlungskarten keinen Schaden nehmen.\n<b>Erzwungen</b> - Falls Hastur zu Beginn der Gegnerphase spielbereit ist: Hastur greift jeden Ermittler in Spielerreihenfolge an <i>(unabhängig von dessen Ort)</i>. Falls der Horror, den dir Hasturs Angriff zufügt, deine geistige Gesundheit übersteigt, nimmst du außerdem 1 Schaden.\n[action]: Lege eine [willpower]-Probe (X) ab, wobei X Hasturs Kampfwert ist. Falls die Probe gelingt, erschöpfe Hastur. Jeder Ermittler darf diesen Effekt auslösen.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "03333",
        "name": "Hastur",
        "subname": "Herr über Carcosa",
        "text": "<b>Beute</b> - Höchste verbliebene geistige Gesundheit.\nJäger. Gewaltig.\nFalls der Horror, den dir Hasturs Angriff zufügt, deine geistige Gesundheit übersteigt, nimmst du außerdem 1 Schaden.\nSolange Hastur von einem Ermittler ohne verbliebene geistige Gesundheit angegriffen wird oder dieser versucht ihm zu entkommen, behandle jeden [elder_sign]-, „+1”-, „0”- oder „-1”-Marker, den dieser Ermittler enthüllt, als einen [auto_fail]-Marker.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "03334",
        "name": "Hastur",
        "subname": "Der Lumpenkönig",
        "text": "<b>Beute</b> - Höchste verbliebene geistige Gesundheit.\nJäger.\nFalls der Horror, den dir Hasturs Angriff zufügt, deine geistige Gesundheit übersteigt, nimmst du außerdem 1 Schaden.\nSolange Hastur von einem Ermittler ohne verbliebene geistige Gesundheit angegriffen wird oder dieser versucht ihm zu entkommen, behandle jeden [elder_sign]-, „+1”-, „0”- oder „-1”-Marker, den dieser Ermittler enthüllt, als einen [auto_fail]-Marker.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "03335",
        "name": "Kreatur aus Demhe",
        "text": "<b>Erscheinen</b> - Tiefen von Demhe.\nGewaltig.\n<b>Erzwungen</b> - Sobald der Ort der Kreatur aus Demhe oder ein verbundener Ort umgedreht wird und falls die Kreatur aus Demhe spielbereit ist: Sie greift jeden Ermittler an diesem Ort an.",
        "traits": "Monster."
    },
    {
        "code": "03336",
        "name": "Geflügelter",
        "text": "<b>Erscheinen</b> - Trostlose Ebenen.\nZurückschlagen.\n<b>Erzwungen</b> - Nachdem ein Ort umgedreht worden ist und falls Geflügelter spielbereit und nicht in einen Kampf verwickelt ist: Bewege ihn ein Mal in Richtung dieses Ortes.",
        "traits": "Monster. Byakhee."
    },
    {
        "code": "03337",
        "name": "Fluch der Trostlosigkeit",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Falls du keine verbliebene geistige Gesundheit hast, bekommt diese Probe +2 auf die Schwierigkeit. Falls die Probe misslingt, nimm 2 Schaden (stattdessen 4 Schaden, falls die Menge an Horror auf dir mehr als doppelt so groß ist wie deine geistige Gesundheit).",
        "traits": "Fluch. Schrecken."
    },
    {
        "code": "03338",
        "flavor": "… doch seltsamer noch ist das verlorene Carcosa.",
        "name": "Reich des Wahnsinns",
        "text": "<b>Enthüllung</b> - Lege Karten aus deiner Spielzone und/oder von deiner Hand ab, deren aufgedruckte Gesamtkosten mindestens X betragen, wobei X die Menge an Horror auf deinem Ermittler ist. Falls keine Karten durch diesen Effekt abgelegt werden, nimm 2 Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "03339",
        "name": "Der letzte Akt",
        "text": "Nachrüsten.\n<b>Enthüllung</b> - Falls du keine verbliebene geistige Gesundheit hast, platziere 2 Verderben auf die aktuelle Agenda. Durch diesen Effekt kann die aktuelle Agenda vorrücken.",
        "traits": "Schrecken."
    },
    {
        "code": "03340",
        "name": "Besessenheit",
        "subname": "Verräterisch",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge Besessenheit (Verräterisch) geheim deiner Hand hinzu.\nFalls die Menge an Horror auf dir mehr als doppelt so groß ist wie deine geistige Gesundheit, scheidest du sofort aus dem Spiel aus und wirst <b>getötet</b>.\nDu darfst diese Karte zu einer Fertigkeitsprobe an deinem Ort beitragen. Die Probe misslingt automatisch.",
        "traits": "Verwünschung. Schrecken."
    },
    {
        "code": "03341",
        "name": "Besessenheit",
        "subname": "Quälend",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge Besessenheit (Quälend) geheim deiner Hand hinzu.\nFalls die Menge an Horror auf dir mehr als doppelt so groß ist wie deine geistige Gesundheit, scheidest du sofort aus dem Spiel aus und wirst <b>getötet</b>.\n[action] Gib 5 Ressourcen aus: Lege Besessenheit (Quälend) von deiner Hand ab.",
        "traits": "Verwünschung. Schrecken."
    },
    {
        "code": "03342",
        "name": "Besessenheit",
        "subname": "Mörderisch",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge Besessenheit (Mörderisch) geheim deiner Hand hinzu.\nFalls die Menge an Horror auf dir mehr als doppelt so groß ist wie deine geistige Gesundheit, scheidest du sofort aus dem Spiel aus und wirst <b>getötet</b>.\n[action] Füge einem Ermittler an deinem Ort 2 Schaden zu: Lege Besessenheit (Mörderisch) von deiner Hand ab.",
        "traits": "Verwünschung. Schrecken."
    }
]
