[
    {
        "code": "03120",
        "name": "Widerhall aus der Vergangenheit",
        "text": "<b>Einfach / Normal</b>\n[skull]: -X. X ist die höchste Anzahl an Verderben auf einem Gegner im Spiel.\n[cultist]: -2. Falls die Probe misslingt, platziere 1 Verderben auf den nächstgelegenen Gegner.\n[tablet]: -2. Falls die Probe misslingt, lege eine zufällige Karte von deiner Hand ab.\n[elder_thing]: -2. Falls die Probe misslingt und sich ein Gegner an deinem Ort befindet, nimm 1 Horror.",
        "back_text": "<b> Schwer / Experte </b>\n[skull]: -X. X ist die Gesamtzahl an Verderben auf Gegnern im Spiel.\n[cultist]: -4. Platziere 1 Verderben auf den nächstgelegenen Gegner.\n[tablet]: -4. Lege eine zufällige Karte von deiner Hand ab.\n[elder_thing]: -4. Falls sich ein Gegner an deinem Ort befindet, nimm 1 Horror."
    },
    {
        "code": "03121",
        "flavor": "Zu deiner Überraschung ist die Vordertür des georgianischen Anwesens der Gesellschaft für Geschichte bei deiner Ankunft nur angelehnt. Wer außer dir treibt sich zu nachtschlafender Zeit hier noch herum?",
        "name": "Die Wahrheit ist verborgen",
        "text": "Füge dieser Agenda in der Mythosphase kein Verderben hinzu.\n<b>Erzwungen</b> - Nachdem 1 oder mehr Hinweise auf einen Gegner im Spiel platziert worden sind: Drehe diese Hinweise auf ihre Verderben-Seite um.",
        "back_name": "Dunkles Ritual",
        "back_flavor": "Ein Flüstern in einer Sprache, die du nicht beschreiben kannst, dringt durch das Gebäude und ohne Vorwarnung zerspringt gleichzeitig das Glas aller elektrischen Lampen. Du findest eine Kerze, zündest sie an und setzt deine Suche fort.\nDas Gebäude wirkt im Dunkeln ganz anders. Schatten und Umrisse tanzen an den Wänden. Du wirst misstrauisch, als die Risse auffallen, die du zuvor nicht bemerkt hast. Welche anderen Geheimnisse birgt dieses Gebäude?",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "03122",
        "flavor": "Obwohl das Flüstern verstummt ist, hörst du doch deutlich, dass jemand im Haus herumstöbert und Möbel verrückt. Wer auch immer es ist, er durchsucht das Gebäude genauso gründlich wie du…",
        "name": "Die Durchsuchung des Gebäudes",
        "text": "Füge dieser Agenda in der Mythosphase kein Verderben hinzu.\n<b>Erzwungen</b> - Nachdem 1 oder mehr Hinweise auf einen Gegner im Spiel platziert worden sind: Drehe diese Hinweise auf ihre Verderben-Seite um.",
        "back_name": "Eidbruch",
        "back_flavor": "Die Vordertür des Gebäudes öffnet sich und du hörst das Heulen des kalten Windes und das Tropfen sanften Regens, bis die Tür plötzlich mit einem Knall zufällt. Nachdem du dich versteckt hast, lauschst du angestrengt, während du dich fragst, wer außer dir das Haus zu so später Stunde betreten haben mag. „Nein, ich schwöre, ich habe keine Ahnung, wo die Tür ist!”, schreit ein Mann. „Du musst den Weg selbst finden, ich kann dir nicht helfen!” Er klingt verängstigt und verwirrt.\n„Du hast den Eid abgelegt”, antwortet eine andere männliche Stimme. „Du hast seinen Namen ausgesprochen.” Der Mann stammelt. „Nein! Nein, ich kann das nicht! Ich werde das nicht tun!” Dann bricht seine Stimme und er schweigt. Du hörst Schritte auf der Treppe - schwere Schritte von nassen Füßen.",
        "back_text": "Der beiseitegelegte Gegner Besessener Eidsprecher erscheint im Eingangsbereich.\nÜberprüfe das Kampagnenlogbuch. Falls Sebastien Moreau nicht unter „Getötete VIPs” aufgeführt ist, durchsuche die Sammlung nach Sebastien Moreau <i>(Wilde Hysterie)</i>, der im Eingangsbereich erscheint."
    },
    {
        "code": "03123",
        "flavor": "Wer diese Leute auch sind, sie müssen etwas mit der Verschwörung um <i>Der König in Gelb</i> zu tun haben. Du kannst nicht zulassen, dass sie finden, wonach auch immer sie suchen!",
        "name": "Geheimnisse, die besser verborgen bleiben sollten",
        "text": "Füge dieser Agenda in der Mythosphase kein Verderben hinzu.\n<b>Erzwungen</b> - Nachdem 1 oder mehr Hinweise auf einen Gegner im Spiel platziert worden sind: Drehe diese Hinweise auf ihre Verderben-Seite um.",
        "back_name": "Der Weg nach vorne",
        "back_flavor": "Plötzlich hörst du Schritte auf der zentralen Treppe des Anwesens und die Vordertür wird erneut geöffnet. „Hast du es gefunden?”, fragt jemand mit gedämpfter Stimme.\n„Ja. Wir können sofort aufbrechen. Der Weg <i>wird</i> geöffnet werden.”\nDie Tür wird geschlossen und erneut wirkt das Anwesen ruhig und einsam. Während deiner weiteren Suche findest du keine Spuren der merkwürdigen Gestalten in Roben oder Antworten auf deine unzähligen Fragen zu <i>Der König in Gelb</i>…",
        "back_text": "<b>(→A4)</b>."
    },
    {
        "code": "03124",
        "flavor": "Jeder Raum des Anwesens der Gesellschaft für Geschichte enthält Berichte und Dokumente, die dir bei deiner Suche nach Antworten zu <i>Der König in Gelb</i> nützlich sein könnten. Hier muss etwas sein, das dir hilft die Wahrheit herauszufinden.",
        "name": "Die Suche nach Antworten",
        "back_name": "Nächtliche Untersuchungen",
        "back_flavor": "Du findest einen Bericht von einem Historiker der Gesellschaft, in dem es um die „fürchterlichen Ereignisse” rund um die Schließung eines alten Theaters in Arkham, des Cedar Playhouse, geht. Auch wenn <i>Der König in Gelb</i> nicht ausdrücklich erwähnt wird, glaubst du doch auf der auf der richtigen Spur zu sein.\nDie Notizen des Historikers sind knapp gehalten und an den letzten Eintrag ist ein ausgeblichener, handgeschriebener Zettel angehängt.\n<b>Diese Angelegenheit ist so schrecklich, dass sie nicht an die Öffentlichkeit gelangen sollte. Ich lege den Rest dieses Berichts in die versteckte Bibliothek. Weitere Untersuchungen sollten sehr unauffällig vorgenommen werden, weil es sich um eine sehr gefährliche Angelegenheit handelt und die Ermittlungen nicht auf die lleichte Schulter genommen werden dürfen.</b>",
        "back_text": "Jedem enthüllten Ort der Gesellschaft für Geschichte wird 1 [per_investigator] Hinweis hinzugefügt (maximal bis zum jeweiligen Hinweiswert)."
    },
    {
        "code": "03125",
        "flavor": "Irgendwo in diesem Gebäude befindet sich eine „versteckte Bibliothek”, in der du möglicherweise mehr über <i>Der König in Gelb</i> herausfinden kannst. Du musst den Eingang zu dieser Bibliothek finden, wenn du deine Ermittlungen fortsetzen willst.",
        "name": "Fehler in der Vergangenheit",
        "back_name": "Geheimgänge",
        "back_flavor": "Als du die Schublade eines Schreibtisches durchsuchst, hörst du zu deinem Erschrecken eine Stimmer hinter dir. „Entschuldigen Sie! Kann ich Ihnen helfen?” Erleichtert stellst du fest, dass es sich nur um einen hageren älteren Herrn handelt, der eine Brille mit breitem Rand trägt - zweifellos ein Mitglied der Gesellschaft für Geschichte. Du erklärst ihm, dass du eine versteckte Bibliothek irgendwo in diesem Anwesen suchst, behältst aber den Grund bewusst für dich.\nEr stellt sich als Mr. Peabody vor, der Kurator der Gesellschaft für Geschichte. „Ich werde Ihnen bei der Suche helfen”, erklärt er, „aber nur, wenn Sie mir sagen, worum es geht, sobald wir dort ankommen.” Du hoffst, dass es nicht so weit kommen wird.",
        "back_text": "Jedem enthüllten Ort der Gesellschaft für Geschichte wird 1 [per_investigator] Hinweis hinzugefügt (maximal bis zum jeweiligen Hinweiswert).\nWähle einen Ermittler, der die Kontrolle über die beiseitegelegte Vorteilskarte Mr. Peabody übernimmt.\nBringe den beiseitegelegten Ort Versteckte Bibliothek ins Spiel."
    },
    {
        "code": "03126",
        "flavor": "„Dieses Gebäude ist sehr alt und voller geheimer Gänge”, erklärt Mr. Peabody. „Vielleicht führt einer von ihnen zu der Bibliothek, nach der Sie suchen.”",
        "name": "Der Eid",
        "text": "Orte mit dem Merkmal <i>Durchgang</i> sind miteinander verbunden.\n<b>Ermittlungsziel</b> - Nur Ermittler in der Versteckten Bibliothek dürfen als Gruppe die benötigte Anzahl Hinweise ausgeben, um vorzurücken.",
        "back_name": "Die Spange",
        "back_flavor": "Beim Durchsuchen der versteckten Bibliothek findest du einige Hinweise, die dir wichtig erscheinen. Wie die aktuelle Inszenierung kam auch die frühere Aufführung von <i>Der König in Gelb</i> in Arkham aus Übersee und wurde mit einer französischen Besetzung aufgeführt. Die Namen der Schauspieler sagen dir nichts und natürlich bleibt auch hier der Schauspieler, der den Fremden spielt, anonym. Es scheint aber, als ob dir ein Mitglied der Gesellschaft für Geschichte bereits Arbeit abgenommen hat. Einige Artikel aus alten Zeitungen und Informationen über das Stück wurden bereits zusammengestellt. Unter anderem findest du folgende Überschriften: Cedar Playhouse wegen Brandes geschlossen, Experten erstaunt über außergewöhnlich heftige Überflutung. Andere Artikel befassen sich mit ähnlichen Dingen. Außerdem findest du bei den zusammengestellten Informationen ein seltsames Objekt - eine Spange aus Onyx mit fremdartiger Gravur.",
        "back_text": "Die Ermittler müssen entscheiden (wähle eins):\n- Das ist eine wichtige Entdeckung! Das muss mitgenommen werden. <b>(→A1)</b>.\n- Das ist nur ein albernes Schmuckstück und etwas aus dem Haus der Gesellschaft für Geschichte zu stehlen wäre nicht richtig. Das Ding bleibt hier. <b>(→A2)</b>"
    },
    {
        "code": "03127",
        "name": "Eingangsbereich",
        "text": "Der Eingangsbereich ist mit jedem anderen <i>Erdgeschoss</i>-Ort verbunden.\n[action]: <b>Aufgeben.</b> Du fliehst und überlässt die Geheimnisse der Vergangenheit den mysteriösen Kultisten.",
        "traits": "Erdgeschoss.",
        "back_flavor": "Eine langgezogene, warme Halle und zwei große Treppenaufgänge sind das Erste, was du siehst, als du das Haus der Gesellschaft für Geschichte betrittst.",
        "back_text": "Der Eingangsbereich ist mit jedem anderen <i>Erdgeschoss</i>-Ort verbunden."
    },
    {
        "code": "03128",
        "flavor": "Einer der Stühle ist umgeworfen worden und in der Decke befindet sich ein Loch. Was kann bloß solchen Schaden verursacht haben?",
        "name": "Gesellschaft für Geschichte",
        "subname": "Versammlungsraum",
        "text": "[action] Erschöpfe eine <i>Verbündeter</i>-Vorteilskarte: Du entdeckst 1 Hinweis an diesem Ort. (Nur ein Mal pro Runde.)",
        "traits": "Erdgeschoss.",
        "back_flavor": "Eine schmucklose Holztür führt zu einem der Räume im Erdgeschoss der Gesellschaft für Geschichte.",
        "back_text": "<b>Erzwungen</b> - Sobald ein Gegner an diesem Ort erscheint: Enthülle diesen Ort."
    },
    {
        "code": "03129",
        "flavor": "Dieser abgeschiedene Raum enthält zahllose Akten, die deine Ermittlung voranbringen könnten, wäre da nicht der dicke, widerwärtige Schleim in allen Schubladen der Aktenschränke.",
        "name": "Gesellschaft für Geschichte",
        "subname": "Archiv",
        "text": "Jeder Gegner an diesem Ort bekommt +1 Kampf und +1 Entkommen.",
        "traits": "Erdgeschoss.",
        "back_flavor": "Eine schmucklose Holztür führt zu einem der Räume im Erdgeschoss der Gesellschaft für Geschichte.",
        "back_text": "<b>Erzwungen</b> - Sobald ein Gegner an diesem Ort erscheint: Enthülle diesen Ort."
    },
    {
        "code": "03130",
        "flavor": "Die meisten in diesem Raum ausgestellten Objekte stammen aus dem frühen 18. Jahrhundert, der Zeit der Besiedlung und Frühgeschichte von Arkham.",
        "name": "Gesellschaft für Geschichte",
        "subname": "Historisches Museum",
        "text": "Solange du an diesem Ort ermittelst, kann dein [intellect] nicht modifiziert werden.",
        "traits": "Erdgeschoss.",
        "back_flavor": "Eine schmucklose Holztür führt zu einem der Räume im Erdgeschoss der Gesellschaft für Geschichte.",
        "back_text": "<b>Erzwungen</b> - Sobald ein Gegner an diesem Ort erscheint: Enthülle diesen Ort."
    },
    {
        "code": "03131",
        "name": "Stille Flure",
        "text": "Die Stillen Flure sind mit jedem anderen <i>Erster Stock</i>-Ort verbunden.\n[action] Falls jeder Ort im Spiel enthüllt ist und sich keine Hinweise auf Orten im Spiel befinden: Platziere 1 [per_investigator] Hinweis <i>(aus dem Markervorrat)</i> auf diesen Ort.",
        "traits": "Erster Stock.",
        "back_flavor": "Wenn man von dem Ächzen des Holzbodens unter deinen Füßen absieht, ist das Anwesen beinahe gespenstisch still.",
        "back_text": "Die Stillen Flure sind mit jedem anderen <i>Erster Stock</i>-Ort verbunden."
    },
    {
        "code": "03132",
        "flavor": "Die meisten in diesem Raum ausgestellten Objekte stammen aus dem frühen 18. Jahrhundert, der Zeit der Besiedlung und Frühgeschichte von Arkham.",
        "name": "Gesellschaft für Geschichte",
        "subname": "Historisches Museum",
        "text": "Solange du an diesem Ort ermittelst, kann dein [intellect] nicht modifiziert werden.",
        "traits": "Erster Stock.",
        "back_flavor": "Eine schmucklose Holztür führt zu einem der Räume im Erster Stock der Gesellschaft für Geschichte.",
        "back_text": "<b>Erzwungen</b> - Sobald ein Gegner an diesem Ort erscheint: Enthülle diesen Ort."
    },
    {
        "code": "03133",
        "flavor": "Allein die Menge der Bücher in der Bibliothek der Gesellschaft für Geschichte ist überwältigend. Selbst wenn du einige Wochen Zeit für deine Ermittlungen hättest, könntest du nicht alle durchsehen.",
        "name": "Gesellschaft für Geschichte",
        "subname": "Historische Bibliothek",
        "text": "[reaction] Nachdem du erfolgreich an diesem Ort ermittelt hast, nimm 2 Horror: Du entdeckst 1 Hinweis an diesem Ort. (Nur ein Mal pro Runde).",
        "traits": "Erster Stock. Durchgang.",
        "back_flavor": "Eine schmucklose Holztür führt zu einem der Räume im Erster Stock der Gesellschaft für Geschichte.",
        "back_text": "<b>Erzwungen</b> - Sobald ein Gegner an diesem Ort erscheint: Enthülle diesen Ort."
    },
    {
        "code": "03134",
        "flavor": "Am Flackern der Lampe und den aufgeschlagenen Büchern erkennst du, dass in diesem Raum kürzlich noch jemand gelesen hat.",
        "name": "Gesellschaft für Geschichte",
        "subname": "Lesezimmer",
        "text": "[action]: <b>Ermitteln.</b> Falls die Probe gelingt, wähle Statt Hinweise zu entdecken einen Gegner mit Verderben darauf. Nimm 1 Verderben von diesem Gegner, drehe ihn auf seine Hinweis-Seite um und platziere ihn auf deinen Ermittler. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Erster Stock.",
        "back_flavor": "Eine schmucklose Holztür führt zu einem der Räume im Erster Stock der Gesellschaft für Geschichte.",
        "back_text": "<b>Erzwungen</b> - Sobald ein Gegner an diesem Ort erscheint: Enthülle diesen Ort."
    },
    {
        "code": "03135",
        "name": "Stille Flure",
        "text": "Die Stillen Flure sind mit jedem anderen <i>Zweiter Stock</i>-Ort verbunden.\n[action] Falls jeder Ort im Spiel enthüllt ist und sich keine Hinweise auf Orten im Spiel befinden: Platziere 1 [per_investigator] Hinweis <i>(aus dem Markervorrat)</i> auf diesen Ort.",
        "traits": "Zweiter Stock.",
        "back_flavor": "Wenn man von dem Ächzen des Holzbodens unter deinen Füßen absieht, ist das Anwesen beinahe gespenstisch still.",
        "back_text": "Die Stillen Flure sind mit jedem anderen <i>Zweiter Stock</i>-Ort verbunden."
    },
    {
        "code": "03136",
        "flavor": "Allein die Menge der Bücher in der Bibliothek der Gesellschaft für Geschichte ist überwältigend. Selbst wenn du einige Wochen Zeit für deine Ermittlungen hättest, könntest du nicht alle durchsehen.",
        "name": "Gesellschaft für Geschichte",
        "subname": "Historische Bibliothek",
        "text": "[reaction] Nachdem du erfolgreich an diesem Ort ermittelt hast, nimm 2 Horror: Du entdeckst 1 Hinweis an diesem Ort. (Nur ein Mal pro Runde).",
        "traits": "Zweiter Stock. Durchgang.",
        "back_flavor": "Eine schmucklose Holztür führt zu einem der Räume im  Zweiter Stock der Gesellschaft für Geschichte.",
        "back_text": "<b>Erzwungen</b> - Sobald ein Gegner an diesem Ort erscheint: Enthülle diesen Ort."
    },
    {
        "code": "03137",
        "flavor": "Dieses Büro muss einem sehr wichtigen Mitglied der Gesellschaft für Geschichte gehören.",
        "name": "Gesellschaft für Geschichte",
        "subname": "Peabodys Büro",
        "text": "Solange ein Ermittler an diesem Ort Mr. Peabody kontrolliert, bekommt dieser Ort -2 Schleier.",
        "traits": "Zweiter Stock. Durchgang.",
        "back_flavor": "Eine schmucklose Holztür führt zu einem der Räume im  Zweiter Stock der Gesellschaft für Geschichte.",
        "back_text": "<b>Erzwungen</b> - Sobald ein Gegner an diesem Ort erscheint: Enthülle diesen Ort."
    },
    {
        "code": "03138",
        "flavor": "Dieser abgeschiedene Raum enthält zahllose Akten, die deine Ermittlung voranbringen könnten, wäre da nicht der dicke, widerwärtige Schleim in allen Schubladen der Aktenschränke.",
        "name": "Gesellschaft für Geschichte",
        "subname": "Archiv",
        "text": "Jeder Gegner an diesem Ort bekommt +1 Kampf und +1 Entkommen.",
        "traits": "Zweiter Stock.",
        "back_flavor": "Eine schmucklose Holztür führt zu einem der Räume im  Zweiter Stock der Gesellschaft für Geschichte.",
        "back_text": "<b>Erzwungen</b> - Sobald ein Gegner an diesem Ort erscheint: Enthülle diesen Ort."
    },
    {
        "code": "03139",
        "flavor": "Der Raum ist ein kleines Lesezimmer voller Spinnweben und Staub. An allen Wänden befinden sich vollgestopfte Bücherregale, aber einige Bücher liegen auf dem Boden, als ob sie von ihrem Leser in höchster Eile zurückgelassen worden wären.\n- Lisa Farrell, <i>Die Ermittler von Arkham Horror</i>",
        "name": "Versteckte Bibliothek",
        "text": "Solange sich ein Gegner bewegt, erhält die Versteckte Bibliothek das Merkmal <i>Durchgang</i>.",
        "back_flavor": "Die meisten Forscher der Gesellschaft für Geschichte wissen nicht einmal, dass diese Bibliothek existiert. Welche fürchterlichen Geheimnisse könnten hier versteckt sein?",
        "back_text": "Solange sich ein Gegner bewegt, erhält die Versteckte Bibliothek das Merkmal <i>Durchgang</i>."
    },
    {
        "code": "03140",
        "name": "Besessener Eidsprecher",
        "subname": "Ein schändliches Schicksal",
        "text": "Jäger. Zurückschlagen.\nKann in Szene 1 oder Szene 2 keinen Schaden nehmen.\n<b>Erzwungen</b> - Zu Beginn der Gegnerphase: Die Ermittler müssen entweder den Besessenen Eidsprecher spielbereit machen oder 1 Verderben auf ihm platzieren.\n<b>Ermittlungsziel</b> - Falls der Besessene Eidsprecher besiegt wird: <b>(→A3)</b>",
        "traits": "Monster. Diener. Elite."
    },
    {
        "code": "03141",
        "flavor": "„Dieses Gebäude birgt viele Geheimnisse. Ich werde Ihnen einige davon zeigen, aber selbst ich kenne nicht alle…”",
        "name": "Mr. Peabody",
        "subname": "Kurator der Gesellschaft für Geschichte",
        "text": "[action] Erschöpfe Mr. Peabody: Wähle einen Ort. Bis Mr. Peabody spielbereit gemacht wird, bekommt dieser Ort -1 Schleier und das Merkmal <i>Durchgang</i>.",
        "traits": "Verbündeter. Gesellschaft für Geschichte.",
        "slot": "Verbündeter"
    },
    {
        "code": "03142",
        "flavor": "Es war weder arabisch noch chinesisch, noch stammte es aus irgendeinem anderen menschlichen Alphabet, wie ich später herausfand. – Robert W. Chambers, „Das gelbe Zeichen”, <i>Der König in Gelb</i>",
        "name": "Spange aus schwarzem Onyx",
        "subname": "Ein unerwünschtes Geschenk",
        "text": "Solange sich Spange aus schwarzem Onyx auf deiner Hand befindet, erhöhe die Kosten jeder anderen Karte auf deiner Hand um 1.",
        "traits": "Gegenstand. Relikt."
    },
    {
        "code": "03143",
        "name": "Der zerfetzte Umhang",
        "subname": "Regalia Dementia",
        "text": "Du bekommst -1 geistige Gesundheit.\nDu bekommst +1 [willpower], +1 [combat] und +1 [agility], solange du 3 oder weniger verbliebene geistige Gesundheit hast.",
        "traits": "Gegenstand. Kleidung.",
        "slot": "Körper"
    },
    {
        "code": "03144",
        "name": "Sucher von Carcosa",
        "text": "<b>Erscheinen</b> - Beliebiger leerer Ort der Gesellschaft für Geschichte.\nZurückhaltend.\n<b>Erzwungen</b> - Am Ende der Mythos-Phase: Bewege 1 Hinweis vom Ort des Suchers von Carcosa auf den Sucher von Carcosa (falls du dies nicht kannst, platziere statt dessen 1 Verderben auf den Sucher von Carcosa).",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "03145",
        "name": "In die Irre geführt",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entscheiden (wähle eins):\n- Platziere 1 deiner Hinweise auf einen <i>Kultist</i>-Gegner.\n- Platziere 1 Verderben auf die aktuelle Agenda (durch diesen Effekt kann die aktuelle Agenda vorrücken).",
        "traits": "Komplott."
    },
    {
        "code": "03146",
        "name": "Die Suche des Kultes",
        "text": "<b>Enthüllung</b> - Falls ein <i>Kultist</i>-Gegner mit Verderben im Spiel ist, bewege alles Verderben von jedem <i>Kultist</i>-Gegner auf die aktuelle Agenda (durch diesen Effekt kann die aktuelle Agenda vorrücken). Falls sich kein <i>Kultist</i>-Gegner mit Verderben im Spiel befindet, durchsuche das Begegnungsdeck und den Ablagestapel nach einem <i>Kultist</i>-Gegner und ziehe ihn. (Mische das Begegnungsdeck.)",
        "traits": "Komplott."
    }
]
