[
    {
        "code": "03001",
        "flavor": "Er würde die ganze Stadt niederbrennen, falls es nötig wäre, aber er würde nicht zulassen, dass diese Monster jemand anderen töten.",
        "name": "Mark Harrigan",
        "subname": "Der Soldat",
        "text": "Du beginnst das Spiel mit Sophie <i>(In liebevollem Gedenken)</i> im Spiel.\n[reaction] Nachdem Schaden auf eine Karte, die du kontrollierst, platziert worden ist: Ziehe 1 Karte. (Nur ein Mal pro Phase.)\n[elder_sign]-Effekt: +1 für jeden Schaden auf Mark Harrigan.",
        "traits": "Veteran",
        "back_flavor": "Viele sind geistig und körperlich gebrochen aus dem Krieg zurückgekehrt. Aber Mark Harrigan wurde Zeuge von Schrecken, für die er keine Erklärung hat. Seine geliebte Sophie glaubte ihm, als er ihr in einem Brief von Dingen berichtete, die er gesehen hatte - nicht von Männern, die sich gegenseitig töteten, sondern von den anderen Dingen. Von den Kreaturen. Als er nach Hause kam und sie besuchte, fand er heraus, warum sie ihm glaubte: Eine dieser Kreaturen war in ihr und fraß sie von innen heraus auf. In hilflosem Schrecken sah er zu, wie sie sich schreiend in Luft auflöste, während die Kreatur ihr Mahl beendete. Nun hält jeder Mark für verrückt. Vielleicht hat er wirklich den Verstand verloren. Aber er weiß, dass die Monster real sind. Er wird nicht ruhen, bis das letzte von ihnen tot ist.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Wächterkarten ([guardian]) Stufe 0-5, Neutrale Karten Stufe 0-5, [[Taktik]]-Karten Stufe 0.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Die Heimatfront, Kriegsneurose, Sophie, 1 zufällige Grundschwäche."
    },
    {
        "code": "03002",
        "flavor": "„Du kannst dich auf mich verlassen, ich werde dich durch das Unbekannte führen.“",
        "name": "Minh Thi Phan",
        "subname": "Die Sekretärin",
        "text": "[reaction] Nachdem ein Ermittler an deinem Ort eine Karte zu einer Fertigkeitsprobe beigetragen hat: Diese Karte erhält bis zum Ende der Probe ein [wild]-Symbol. (Nur ein Mal pro Ermittler pro Runde.)\n[elder_sign]-Effekt: +1. Du darfst eine Fertigkeitskarte wählen, die zu dieser Fertigkeitsprobe beiträgt, um sie auf die Hand ihres Besitzers zurückzuschicken, nachdem diese Probe beendet worden ist.",
        "traits": "Assistent.",
        "back_flavor": "Minh hat Amerika nie als ihre Heimat empfunden. Aber vor der Auswanderung war es für ihre vietnamesische Familie in Korea unter japanischer Herrschaft noch schwerer gewesen. Für ihren College-Abschluss hat sie hart gearbeitet, weil ihre Eltern so viel aufgegeben hatten, um mit ihr in die Staaten zu kommen. Schließlich lernte ihr Vater Mr. Thomas aus Arkham kennen, der Minh eine Stelle in seinem Büro anbot. Zunächst war er sehr freundlich zu ihr - aber dann begann er Der König in Gelb zu lesen und sein Verhalten änderte sich grundlegend. Er lieh Minh das Buch aus, aber sie wagte es nicht, mehr als nur den ersten Akt zu lesen. Drei Wochen später wurde Mr. Thomas tot aufgefunden, offensichtlich hatte er sich das Leben genommen… Und Der König in Gelb ist der Schlüssel zur Wahrheit.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Sucherkarten ([seeker]) Stufe 0-5, Neutrale Karten Stufe 0-5, Überlebenderkarten ([survivor]) Stufe 0-2.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Analytischer Verstand, Der König in Gelb <i>(Akt 1)</i>, 1 zufällige Grundschwäche."
    },
    {
        "code": "03003",
        "name": "Sefina Rousseau",
        "subname": "Die Malerin",
        "text": "<b>Erzwungen</b> - Sobald du deine Starthand ziehen würdest: Ziehe stattdessen 13 Karten. Wähle bis zu 5 Ereignisse, platziere sie unter diese Karte und behalte 8 Karten als Starthand. Lege die übrigen Karten ab. <i>(Du kannst keinen Mulligan nehmen.)</i>\n[action]: Wähle ein Ereignis unter dieser Karte und ziehe es. Dies provoziert keinen Gelegenheitsangriff.\n[elder_sign]-Effekt: +3. Du darfst ein Ereignis unter dieser Karte wählen und ziehen.",
        "traits": "Künstler.",
        "back_flavor": "Selbst in ihrer Jugend haben Sefinas faszinierende Bilder die Augen vieler auf sich gezogen. Als ein Kunstsammler aus Paris Tahiti besuchte und Sefina entdeckte, bot er ihr an ihre Arbeit zu unterstützen, wenn sie für ihn im Gegenzug Fälschungen anfertigte. Durch ihr scharfes Auge und ihre ruhige Hand war sie für die Aufgabe bestens geeignet und Sefina stellte fest, das die Kunst, Fälschungen zu erschaffen, fesselnder und interessanter war, als sie es sich hätte vorstellen können. Ihr jüngstes Werk kam von einem anonymen Fremden, der über viel Geld zu verfügen schien und ihr den Auftrag erteilt hatte, eine Kopie von einem Panoramabild einer merkwürdigen außerirdischen Stadt herzustellen. Nach dem letzten Pinselstrich aber wurde sie in rasendem Tempo in die Welt katapultiert, das sie gemalt hatte. Sie überlebte nur knapp und wurde vor Erschöpfung ohnmächtig. Als sie wieder in ihrer Galerie erwachte, wurde ihr klar, dass sie alles wirklich erlebt hatte.",
        "back_text": "<b>Deckgröße</b>: 33.\n<b>Deckbau-Optionen</b>: Schurkenkarten ([rogue]) Stufe 0-5, Neutrale Karten Stufe 0-5, Mystikerkarten ([mystic]) Stufe 0-2.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): 3 Kopien von Die gemalte Welt, 1 Kopie von Sterne der Hyaden, 1 zufällige Grundschwäche."
    },
    {
        "code": "03004",
        "flavor": "„Ich werde in die jenseitigen Länder reisen. Ich fürchte sie nicht.“",
        "name": "Akachi Onyele",
        "subname": "Die Schamanin",
        "text": "Deine Vorteilskarten mit „Anwendungen (Ladungen)“ kommen mit 1 zusätzlichen Ladung ins Spiel.\n[elder_sign]-Effekt: +1. Füge einer Vorteilskarte mit „Anwendungen (Ladungen)“, die du kontrollierst, 1 Ladung hinzu.",
        "traits": "Zauberer.",
        "back_flavor": "Als junges Mädchen in Nigeria hat sich Akachi daran gewöhnt, eine Außenseiterin zu sein. Ihre Angewohnheit, mit jemanden zu sprechen, den niemand sehen kann, und die Tatsache, dass sie sich von den anderen Kindern absonderte, haben dazu geführt, dass die Bewohner ihres Dorfes sie für verrückt hielten. Der Dibia ihres Dorfes war der Erste, der ihr wahres Potential erkannte. Er glaubte, dass Akachi von den Geistern für Großes ausersehen war, und brachte ihr bei zu ihrem Vorteil mit ihnen zu kommunizieren. Unter seiner Führung wurde Akachi zu einer weisen jungen Anführerin, die nicht nur in ihrem Dorf, sondern in jeder Gemeinschaft, der sie half, respektiert wurde. Heute stellt sie sich ihrem Schicksal, immer auf der Suche nach unnatürlichen Problemen, die nur durch ihr Wissen aufgehalten werden können.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Mystikerkarten ([mystic]) Stufe 0-5, Neutrale Karten Stufe 0-5, Karten mit „Anwendungen (Ladungen)“ Stufe 0-4, [[Okkult]]-Karten Stufe 0.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Geistersprecher, Wütende Geister, 1 zufällige Grundschwäche."
    },
    {
        "code": "03005",
        "flavor": "„Ich bin nur ein Spieler in diesem Drama, aber wenn ich Glück habe, werde ich noch leben, wenn der Vorhang fällt.“",
        "name": "William Yorick",
        "subname": "Der Totengräber",
        "text": "[reaction] Nachdem du einen Gegner besiegt hast: Spiele eine Vorteilskarte aus deinem Ablagestapel  <i>(und zahle ihre Kosten)</i>. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +2. Falls diese Probe gelingt, schicke 1 Karte aus deinem Ablagestapel auf deine Hand zurück.",
        "traits": "Wärter.",
        "back_flavor": "William Yorick wollte nie Totengräber werden. Er hatte Schauspielunterricht genommen und jahrelang in Boston jede Rolle angenommen, die ihm angeboten wurde. Natürlich ist Shakespeare für ihn der Größte, aber nach vielen Jahren mit nur wenig Rollen musste er sich eingestehen, dass er nicht für die Bühne bestimmt ist. Gräber schaufeln ist eine mühselige Plackerei, aber die Toten geben ein hervorragendes Publikum ab und William liebt Monologe. Aber diese Arbeit wurde auf einmal zu etwas sehr viel Schlimmeren, als er diese degenerierten Kreaturen entdeckte, die sich von den Leichen in den Gräbern ernährten. Seit dieser Nacht hält Yorick die Kreaturen in Schach und tut, was er kann, um die Toten zu schützen.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Überlebenderkarten ([survivor]) Stufe 0-5, Neutrale Karten Stufe 0-5, Wächterkarten ([guardian]) Stufe 0-2.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Begrabe sie möglichst tief, Friedhofsghule, 1 zufällige Grundschwäche."
    },
    {
        "code": "03006",
        "flavor": "Vielleicht wird dies ihr großes Comeback.",
        "name": "Lola Hayes",
        "subname": "Die Schauspielerin",
        "text": "<b>Erzwungen</b> - Nachdem du deine Starthand gezogen hast: Wähle eine Rolle ([survivor], [guardian], [seeker], [rogue], [mystic], oder Neutral).\nDu kannst nur neutrale Karten und Karten deiner Rolle spielen oder beitragen und Fähigkeiten auf neutralen Karten und Karten deiner Rolle auslösen.\n[free]: Wechsle deine Rolle. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +2. Du darfst deine Rolle wechseln.",
        "traits": "Performer.",
        "back_flavor": "Lola hat in ausverkauften Häusern auf der ganzen Welt gespielt, aber noch kein Stück hat sie so aufgewühlt oder war so merkwürdig wie Der König in Gelb. Schon bei den Proben brachte es nur Unheil und Schrecken. Als ihre Schauspielkollegin Miriam tot in der Seine treibend aufgefunden wurde, beschloss sie genug davon zu haben und schrieb einen Brief an den Regisseur, in dem sie ankündigte, dass die nächste Vorstellung ihre letzte sein würde. Nun ist sie für diese letzte Aufführung zurück in ihre Heimat Arkham gekommen, in der Hoffnung, hier endlich dieses fürchterliche Stück hinter sich zu lassen.",
        "back_text": "<b>Deckgröße</b>: 35.\n<b>Deckbau-Optionen</b>: Überlebender-, Wächter-, Sucher-, Schurken-, und Mystikerkarten ([survivor], [guardian], [seeker], [rogue], und [mystic]) Stufe 0-3, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): 2 Kopien von Improvisation, 2 Kopien von Identitätskrise, 1 zufällige Grundschwäche.\n<b>Zusätzliche Voraussetzungen</b>: Dein Deck muss mindestens jeweils 7 Karten von 3 verschiedenen Klassen enthalten ([survivor], [guardian], [seeker], [rogue], oder [mystic])."
    },
    {
        "code": "03007",
        "flavor": "Der wahre Krieg hat gerade erst begonnen.",
        "name": "Die Heimatfront",
        "text": "Nur für das Deck von Mark Harrigan.\nFalls diese Fertigkeitsprobe während eines Angriffs gelingt, bewege 1 Schaden von Mark Harrigan auf den angegriffenen Gegner.",
        "traits": "Trainiert. Experte."
    },
    {
        "code": "03008",
        "flavor": "Krieg bleibt immer gleich.",
        "name": "Kriegsneurose",
        "text": "<b>Enthüllung</b> - Für je 2 Schaden auf dir nimm 1 Horror.",
        "traits": "Makel."
    },
    {
        "code": "03009",
        "name": "Sophie",
        "subname": "In liebevollem Gedenken",
        "text": "Nur für das Deck von Mark Harrigan.\nSophie kann das Spiel nicht verlassen.\n[free] Nimm 1 direkten Schaden: Du bekommst +2 auf deinen Fertigkeitswert für diese Fertigkeitsprobe.\n<b>Erzwungen</b> - Falls Mark Harrigan 5 oder mehr Schaden auf sich hat: Drehe Sophie um.",
        "traits": "Gegenstand. Geist.",
        "back_text": "Sophie kann das Spiel nicht verlassen.\nDu bekommst -1 auf alle deine Fertigkeiten.\n<b>Erzwungen</b> - Falls Mark Harrigan 4 oder weniger Schaden auf sich hat: Drehe Sophie um."
    },
    {
        "code": "03009b",
        "name": "Sophie",
        "subname": "Es war alles meine Schuld",
        "text": "Sophie kann das Spiel nicht verlassen.\nDu bekommst -1 auf alle deine Fertigkeiten.\n<b>Erzwungen</b> - Falls Mark Harrigan 4 oder weniger Schaden auf sich hat: Drehe Sophie um.",
        "traits": "Gegenstand. Wahnsinn."
    },
    {
        "code": "03010",
        "name": "Analytischer Verstand",
        "subname": "Zwischen den Zeilen",
        "text": "Nur für das Deck von Minh Thi Phan.\nDu darfst 1 Karte zu jeder Fertigkeitsprobe beitragen, die ein Ermittler an einem anderen Ort durchführt.\n[reaction] Nachdem du genau 1 Karte zu einer Fertigkeitskarte beigetragen hast, erschöpfe Analytischer Verstand: Ziehe 1 Karte.",
        "traits": "Talent."
    },
    {
        "code": "03011",
        "name": "Der König in Gelb",
        "subname": "Akt 1",
        "text": "<b>Enthüllung</b> - Bringe Der König in Gelb in deiner Bedrohungszone ins Spiel. Diese Karte kann das Spiel nicht verlassen, außer durch die unten stehende [reaction]-Fähigkeit.\nDu kannst nicht genau 1 oder 2 Karten zu einer Fertigkeitsprobe beitragen.\n[reaction] Nachdem eine Fertigkeitsprobe gelungen ist, zu der Minh Thi Phan mindestens 6 übereinstimmende Fertigkeitssymbole beigetragen hat: Lege Der König in Gelb ab.",
        "traits": "Buch.",
        "slot": "Hand"
    },
    {
        "code": "03012",
        "name": "Die gemalte Welt",
        "text": "Nur für das Deck von Sefina Rousseau.\nKann nicht unter Sefina Rousseau platziert werden.\nSpiele Die gemalte Welt als genaue Kopie eines Nicht-Außergewöhnlich-Ereignisses, das unter Sefina Rousseau liegt. Entferne Die gemalte Welt aus dem Spiel, statt sie abzulegen.",
        "traits": "Zauber."
    },
    {
        "code": "03013",
        "name": "Sterne der Hyaden",
        "text": "<b>Enthüllung</b> - Bestimme zufällig ein Ereignis unter Sefina Rousseau und entferne es aus dem Spiel. Falls du dies nicht kannst, nimm 1 Schaden und 1 Horror. Falls dein Deck 5 oder mehr Karten enthält, mische Sterne der Hyaden in dein Deck zurück, statt sie abzulegen.",
        "traits": "Fluch."
    },
    {
        "code": "03014",
        "name": "Geistersprecher",
        "subname": "Abgesandte der Alusi",
        "text": "Nur für das Deck von Akachi Onyele.\n[free] Erschöpfe Geistersprecher: Wähle eine Vorteilskarte mit „Anwendungen (Ladungen)“, die du kontrollierst. Schicke jene Vorteilskarte entweder auf deine Hand zurück oder bewege alle Ladungen von jener Vorteilskarte in deinen Ressourcenvorrat <i>(als Ressourcen)</i> und lege jene Vorteilskarte ab.",
        "traits": "Ritual."
    },
    {
        "code": "03015",
        "name": "Wütende Geister",
        "text": "<b>Enthüllung</b> - Bringe Wütende Geister in deiner Bedrohungszone ins Spiel.\n[free] Erschöpfe eine <b>Zauber</b>-Vorteilskarte: Bewege 1 Ladung von dieser Vorteilskarte auf Wütende Geister.\n<b>Erzwungen</b> - Sobald das Spiel endet und falls sich weniger als 4 Ladungen auf Wütende Geister befinden: Du erleidest 1 körperliches Trauma.",
        "traits": "Aufgabe."
    },
    {
        "code": "03016",
        "flavor": "„Ist dies schon Tollheit, hat es doch Methode.“\n- William Shakespeare, Hamlet.",
        "name": "Begrabe sie möglichst tief",
        "text": "Nur für das Deck von William Yorick.\nSchnell. Spiele diese Karte, nachdem ein Nicht-[[Elite]]-Gegner an deinem Ort besiegt worden ist.\nFüge diesen Gegner <i>(und diese Karte)</i> dem Siegespunktestapel hinzu.",
        "traits": "Aufgabe."
    },
    {
        "code": "03017",
        "flavor": "„Die Hölle ist leer, alle Teufel sind hier.“\n - William Shakespeare, Der Sturm",
        "name": "Friedhofsghule",
        "text": "<b>Beute</b> - Nur William Yorick.\nJäger.\nSolange Friedhofsghule mit dir in einen Kampf verwickelt sind, können Karten deinen Ablagestapel nicht verlassen.",
        "traits": "Humanoid. Monster. Ghul."
    },
    {
        "code": "03018",
        "name": "Improvisation",
        "text": "Nur für das Deck von Lola Hayes.\nSchnell. Spiele diese Karte nur während deines Zuges.\nWechsle deine Rolle. Senke bis zum Ende deines Zuges die Ressourcenkosten der nächsten Karte der Rolle, die du spielst, um 3. Ziehe 1 Karte.",
        "traits": "Erkenntnis."
    },
    {
        "code": "03019",
        "flavor": "„Ich habe so viele Rollen gespielt. Da muss man mit dem Wahnsinn rechnen.“",
        "name": "Identitätskrise",
        "text": "<b>Enthüllung</b> - Lege alle Karten deiner aktuellen Rolle ab, die du kontrollierst. Lege dann die oberste Karte deines Decks ab. Wechsle deine Rolle zu der Klasse der abgelegten Karte (falls die abgelegte Karte eine Schwäche ist, wechsle deine Rolle auf Neutral).",
        "traits": "Wahnsinn."
    },
    {
        "code": "03020",
        "flavor": "Selbst nach der Einführung halbautomatischer Waffen bevorzugen viele Polizisten und private Waffenbesitzer die Verlässlichkeit eines Revolvers.",
        "name": "32er Colt",
        "text": "Anwendungen (6 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du fügst in diesem Angriff +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Feuerwaffe.",
        "slot": "Hand"
    },
    {
        "code": "03021",
        "flavor": "Es ist nur ein Kratzer.",
        "name": "Wahrer Mut",
        "text": "Wahrer Mut darf Schaden zugewiesen werden, der anderen Ermittlern an deinem Ort zugefügt wird.",
        "traits": "Talent."
    },
    {
        "code": "03022",
        "name": "„Lass mich das machen!“",
        "text": "Schnell. Spiele diese Karte, nachdem ein anderer Ermittler eine Nicht-Wagnis-Begegnungskarte gezogen hat, aber bevor die Effekte dieser Karte abgehandelt werden.\nDu gilst stattdessen als der Spieler, der die Begegnungskarte gezogen hat. Du bekommst +2 auf jeden deiner Fertigkeitswerte, während du den Enthüllungseffekt dieser Karte abhandelst.",
        "traits": "Geist."
    },
    {
        "code": "03023",
        "flavor": "Das musste er Logan lassen: Dieser Mann wusste, wie man sich für den Weltuntergang rüstet.",
        "name": "Immer wachsam",
        "text": "Spiele nacheinander bis zu 3 Vorteilskarten von deiner Hand und senke die Ressourcenkosten jeder dieser Karten um 1.",
        "traits": "Taktik."
    },
    {
        "code": "03024",
        "flavor": "Falls das hier Gené nicht die Mitgliedschaft im Club der Forscher einbringt, schafft es auch nichts anderes.",
        "name": "Feldforschung",
        "text": "[reaction] Nachdem du dich an einen Ort bewegt hast und falls auf diesem Ort mindesten 1 Hinweis liegt, erschöpfe Feldforschung: Du bekommst +2 auf den Fertigkeitswert für die nächste Fertigkeitsprobe, die du in dieser Phase ablegst.",
        "traits": "Talent."
    },
    {
        "code": "03025",
        "name": "Archaische Glyphen",
        "subname": "Nicht übersetzt",
        "text": "[action] Lege eine Karte mit mindestens 1 [intellect]-Fertigkeitssymbol von deiner Hand ab: Platziere 1 Ressource aus dem Ressourcenvorrat als ein Geheimnis auf Archaische Glyphen.\n<b>Erzwungen</b> - Nachdem das dritte Geheimnis auf Archaische Glyphen platziert worden ist: Lege Archaische Glyphen ab und erhalte 5 Ressourcen. Notiere in deinem Kampagnenlogbuch, dass „du die Glyphen übersetzt hast.“",
        "traits": "Gegenstand. Okkult. Buch.",
        "slot": "Hand"
    },
    {
        "code": "03026",
        "name": "Nichts unversucht lassen",
        "text": "Wähle einen Ermittler an deinem Ort. Dieser Ermittler durchsucht die obersten 6 Karten seines Decks nach einer Karte, zieht sie und mischt sein Deck.",
        "traits": "Erkenntnis."
    },
    {
        "code": "03027",
        "name": "Eingeweiht",
        "text": "Anwendungen (3 Geheimnisse).\n[action] Gib 1 Geheimnis aus: <b>Ermitteln.</b> Ermittle an einem beliebigen enthüllten Ort im Spiel, als ob du dich an diesem Ort befändest.",
        "traits": "Talent."
    },
    {
        "code": "03028",
        "name": "Heimlichkeit",
        "text": "[action] Erschöpfe Heimlichkeit: <b>Entkommen.</b> Der gewählte Gegner bekommt für diesen Entkommen-Versuch -2 Entkommen. Falls du erfolgreich entkommst, löse dich von ihm, aber erschöpfe ihn nicht. Bis zum Ende deines Zuges kann dich dieser Gegner nicht in einen Kampf verwickeln.",
        "traits": "Talent."
    },
    {
        "code": "03029",
        "name": "Taschenspielertrick",
        "text": "Schnell. Spiele diese Karte nur während deines Zuges.\nBringe eine <b>Gegenstand</b>-Vorteilskarte von deiner Hand ins Spiel. Falls am Ende deines Zuges die Vorteilskarte noch im Spiel ist, schicke sie auf deine Hand zurück.",
        "traits": "Trick."
    },
    {
        "code": "03030",
        "flavor": "„McGlen, versuchen Sie uns beide umzubringen?“\n„Dieses Mal nicht, Kumpel. Dieses Mal nicht.“",
        "name": "Gewagtes Manöver",
        "text": "Schnell. Spiele diese Karte, sobald dir eine Fertigkeitsprobe gelingen würde.\nDu bekommst +2 auf den Fertigkeitswert für diese Probe.",
        "traits": "Schachzug."
    },
    {
        "code": "03031",
        "name": "Dietriche",
        "text": "Anwendungen (3 Vorräte). Falls Dietriche keine Vorräte hat, lege sie ab\n[action] Erschöpfe Dietriche: <b>Ermitteln.</b> Füge für diese Ermittlung deinen [agility]-Wert zum Fertigkeitswert hinzu. Falls dir die Probe nicht um mindestens 2 Punkte gelingt, entferne 1 Vorrat von Dietriche.",
        "traits": "Gegenstand. Werkzeug. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "03032",
        "name": "Alchemistische Umwandlung",
        "text": "Anwendungen (3 Ladungen).\n[action] Erschöpfe Alchemistische Umwandlung und gib 1 Ladung aus: Lege eine [willpower]-Probe (1) ab. Für jeden Punkt, um den dir die Probe gelingt, erhälst du 1 Ressource (bis zu einem Maximum von 3). Falls während dieser Probe ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, oder [auto_fail]-Symbol enthüllt wird, nimm 1 Schaden.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "03033",
        "flavor": "Die Macht ergriff sie, ließ sie erschaudern und verkrampfen. Die Energie dieser Macht vereinte sich mit ihr und dann öffnete sie die Augen…",
        "name": "Befreie die Seele",
        "text": "Spiele eine <b>Zauber</b>- oder <b>Ritual</b>-Karte von deiner Hand und senke ihre Ressourcenkosten dabei um 3.",
        "traits": "Geist."
    },
    {
        "code": "03034",
        "flavor": "Extradimensionale Reisen haben ihre Risiken, das war ihm bewusst. Aber wer kann schon den Gebieten jenseits von Zeit und Raum widerstehen?",
        "name": "Astralreise",
        "text": "<b>Bewegen.</b> Bewege dich auf einen beliebigen enthüllten Ort und enthülle einen zufälligen Marker aus dem Chaosbeutel. Falls du ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, oder [auto_fail]-Symbol enthüllst, musst du eine <b>Gegenstand</b>- oder <b>Verbündeter</b>-Vorteilskarte, die du kontrollierst, ablegen (falls du dies nicht kannst, nimm 1 Schaden).",
        "traits": "Zauber."
    },
    {
        "code": "03035",
        "name": "Spiritueller Athame",
        "text": "[free] Erschöpfe Spiritueller Athame während einer Fertigkeitsprobe auf einer <b>Zauber</b>-Karte: Du bekommst für diese Probe +2 auf den Fertigkeitswert.\n[action] Erschöpfe Spiritueller Athame: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat].",
        "traits": "Gegenstand. Relikt. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "03036",
        "name": "Laterne",
        "text": "[action]: <b>Ermitteln.</b> Dein Ort bekommt für diese Ermittlung -1 Schleier.\n[action] Lege Laterne ab: Füge einem Gegner an deinem Ort 1 Schaden zu. Diese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Gegenstand. Werkzeug.",
        "slot": "Hand"
    },
    {
        "code": "03037",
        "flavor": "Ich wusste, dass es besser gewesen wäre, mit dem Graben aufzuhören, aber ich konnte einfach nicht.",
        "name": "Schaufel des Totengräbers",
        "text": "[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat].\n[action] Lege Schaufel des Totengräbers ab: Entdecke 1 Hinweis an deinem Ort.",
        "traits": "Gegenstand. Werkzeug. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "03038",
        "flavor": "Einundzwanzig, zweiundzwanzig…",
        "name": "Versteck",
        "text": "Schnell. Hänge Versteck an einen beliebigen Ort an.\nJeder Nicht-[[Elite]]-Gegner am Ort mit dieser Verstärkung erhält Zurückhaltend.\n<b>Erzwungen</b> - Falls sich am Ende der Gegnerphase ein spielbereiter Gegner am Ort mit dieser Verstärkung befindet: Lege Versteck ab.",
        "traits": "Taktik. Trick."
    },
    {
        "code": "03039",
        "name": "Einfallsreich",
        "text": "Falls diese Fertigkeitsprobe gelingt, wähle eine [survivor]-Karte in deinem Ablagestapel, die nicht den Kartennamen Einfallsreich hat. Füge die gewählte Karte deiner Hand hinzu.",
        "traits": "Angeboren."
    },
    {
        "code": "03040",
        "flavor": "„Keine Sorge, ich hab das voll unter Kontrolle!“",
        "name": "Übereifrig",
        "text": "<b>Enthüllung</b> - Ziehe die oberste Karte des Begegnungsdecks. Jene Karte erhält Nachrüsten.",
        "traits": "Makel."
    },
    {
        "code": "03041",
        "name": "Das Zeichen malen",
        "text": "<b>Enthüllung</b> - Bringe Das Zeichen malen in deiner Bedrohungszone ins Spiel.\nDein Handkartenlimit wird um 5 gesenkt, solange dein Handkartenlimit während der Unterhaltsphase überprüft wird.\n[action][action]: Lege Das Zeichen malen ab.",
        "traits": "Pakt. Wahnsinn."
    },
    {
        "code": "03042",
        "flavor": "Bis zum Ende der Welt und zurück.",
        "name": "Das Ding, das dir folgt",
        "text": "<b>Erscheinen</b> - Am weitesten von dir entfernten Ort.\n<b>Beute</b> - Nur der Träger.\nJäger.\n<b>Erzwungen</b> - Sobald Das Ding, das dir folgt besiegt werden würde: Mische es stattdessen in das Deck des Trägers.",
        "traits": "Monster. Fluch."
    }
]
