[
    {
        "code": "03043",
        "name": "Ruf vor den Vorhang",
        "text": "<b>Einfach / Normal</b>\n[skull]: -1 (-3 stattdessen, falls du 3 oder mehr Horror hast).\n[cultist] [tablet] [elder_thing]: -4. Falls auf deinem Ort mindestens 1 Horror liegt, nimm 1 Horror <i>(aus dem Markervorrat)</i>. Falls kein Horror auf deinem Ort liegt, platziere stattdessen 1 Horror darauf.",
        "back_text": "<b>Schwer / Experte</b>\n[skull]: -X, wobei X die Anzahl deiner Horrormarker ist. (Falls du kein Horror hast, ist X 1.)\n[cultist] [tablet] [elder_thing]: -5. Falls auf deinem Ort mindestens 1 Horror liegt, nimm 1 Horror <i>(aus dem Markervorrat)</i>. Falls kein Horror auf deinem Ort liegt, platziere stattdessen 1 Horror darauf."
    },
    {
        "code": "03044",
        "flavor": "Im Theater herrscht eine gespenstische Stille. Der alte Holzfußboden knarrt unter deinen Füßen und leichter Regen trommelt auf das Dach, während du den Zuschauerraum erkundest. Zwischen den Sitzen liegen noch mehr verwesende Leichen und die übrigen Zuschauer sind verschwunden…",
        "name": "Der dritte Akt",
        "back_name": "Die Nachricht des Sendboten",
        "back_flavor": "Wie aus dem Nichts erscheint der verformt wirkende Körper der Kreatur wie aus einem übernatürlichen Albtraum auf der Bühne und lässt Tentakel zwischen die Gänge gleiten. Dann öffnet sie ihr Maul und gibt ein schrilles, durchdringendes Lied von sich. Die Melodie ist unheimlich, die Töne scheinen durch deinen Verstand zu schneiden. Du spürst einen pochenden Schmerz hinter deiner Stirn und aus deinen Ohren fließt Blut.",
        "back_text": "Durchsuche alle beiseitegelegten Karten und den Siegpunktestapel nach dem Gegner Königlicher Sendbote, der im Theater erscheint."
    },
    {
        "code": "03045",
        "flavor": "Das Lied der Kreatur hallt unablässig in den Hallen des Theaters wider. Die Melodie wiederholt sich stetig, trotzdem scheint kein Ton zweimal vorzukommen.",
        "name": "Zugabe",
        "text": "<b>Erzwungen</b> - Nachdem Königlicher Sendbote dem Siegpunktestapel hinzugefügt worden ist: Entferne sämtliches Verderben aus dem Spiel und setze das Agendadeck auf Agenda 1 a zurück. Platziere dann 3 Verderben auf diese Agenda.",
        "back_name": "„Sofort raus hier”",
        "back_flavor": "Das Lied wird lauter und lauter, bis es deine Gedanken vollständig eingenommen hat. Du brichst zusammen und hälst dir die Ohren zu, aber was du auch tust, du kannst die Intensität der fürchterlichen Stimme der Kreatur einfach nicht dämpfen. Die ganze Welt droht sich um dich zusammenzuziehen, bis du schließlich einen misstönenden Satz durch die Melodie ausmachen kannst: „SOFORT RAUS HIER.”",
        "back_text": "Jeder Ermittler nimmt 100 Horror <i>(kann nicht verhindert werden)</i>."
    },
    {
        "code": "03046",
        "flavor": "Du kneifst dich, um festzustellen, ob du das alles nur träumst. Aber deine Haut rötet sich und du fühlst einen stechenden Schmerz. Du atmest ein paar Mal tief durch und versuchst einen vernünftigen Gedanken zu fassen. Was auch immer hier vorgeht, du musst das Theater genauer erkunden, um die Wahrheit herauszufinden.",
        "name": "Erwachen",
        "back_name": "Seine letzte Verbeugung",
        "back_flavor": "Ein Schatten kriecht über die Wand neben dir und dein Herz schlägt dir bis zum Hals. Du drehst dich um und nimmst aus den Augenwinkeln eine sich schnelle bewegende Gestalt wahr. Entweder spielt die dein Verstand einen Streich oder es ist noch jemand anderes hier im Theater.\nDu folgst dem Schatten um die nächste Ecke. Am anderen Ende der Halle steht er und wartet auf dich: ein Mann in einem eleganten schwarzen Anzug, der sein Gesicht hinter einer bleichen Maske verbirgt. Auch wenn er jetzt anders gekleidet ist, erkennst du ihn sofort als den Schauspieler wieder, der den Fremden gepsielt hat - einen der Charaktere aus <u>Der König in Gelb</u>. Er wendet sich ab und verschwindet durch einen offenen Durchgang, als ob er dich dazu provozieren wollte, ihn zu verfolgen.",
        "back_text": "Bestimme zufällig einen der beiseitegelegten Orte. Bringe diesen Ort ins Spiel und der beiseitelegte Gegner Der Mann mit der Bleichen Maske erscheint an diesem Ort <i>(statt an dem Ort, an dem er normalerweise erscheinen würde)</i>.\nRücke zu einer zufällig bestimmten Kopie der 3 Kopien von Szene 2a vor. Entferne die anderen 2 Kopien von Szene 2a aus dem Spiel, ohne sie anzusehen."
    },
    {
        "code": "03047a",
        "flavor": "Der geheimnisvolle Fremde aus <u>Der König in Gelb</u> Könnte etwas über die Geschehnisse während der Pause wissen. Du musst ihn finden und zur Rede stellen, um die Wahrheit herauszufinden.",
        "name": "Der Fremde",
        "text": "<b>Ermittlungsziel</b> - Sobald Der Mann mit der Bleichen Maske aus dem Spiel abgelegt wird, rücke vor.",
        "back_name": "Eine Stadt in Flammen",
        "back_flavor": "Als du dem Fremden gegenübertrittst, hast du das Gefühl, dass er unter seiner bleichen, ausdruckslosen Maske grinst. „Wo sind sie alle hin?”, fragst du, aber er antwortet nicht. „Was geschieht hier?” Immer noch bleibt er still und tritt zurück, als du näher kommst, bis er mit dem Rücken in der Ecke des Raumes steht. Hinter dir spürst du eine extreme Hitze und als du dich umdrehst, siehst du, dass der Zuschauerraum in Flammen steht. Als du dich erneut umdrehst, stellst du fest, dass der Fremde verschwunden ist.",
        "back_text": "Statt Der Mann mit der Bleichen Maske abzulegen, bewege ihn in das Foyer.\nFüge dem Chaosbeutel 2 [cultist]-Marker hinzu.\nPlatziere 1 Horror auf das Theater. Bis zum Ende des Szenarios steht jeder Horror auf Orten für die sich ausbreitenden Flammen und jeder Ort erhält: „<b>Erzwungen</b> - Nach dem du diesen Ort betreten oder deinen Zug auf diesem Ort beendet hast: Lege eine [agility]-Probe (3) ab. Falls die Probe misslingt, nimm 1 Schaden. (Nur ein Mal pro Runde.)”\nBehalte diese Karte als Erinnerung offen ausliegend neben dem Szenendeck und rücke zu Szene 3a vor."
    },
    {
        "code": "03047b",
        "flavor": "Der geheimnisvolle Fremde aus <u>Der König in Gelb</u> Könnte etwas über die Geschehnisse während der Pause wissen. Du musst ihn finden und zur Rede stellen, um die Wahrheit herauszufinden.",
        "name": "Der Fremde",
        "text": "<b>Ermittlungsziel</b> - Sobald Der Mann mit der Bleichen Maske aus dem Spiel abgelegt wird, rücke vor.",
        "back_name": "Der Weg ist mein",
        "back_flavor": "Als du dem Fremden gegenübertrittst, hast du das Gefühl, dass er unter seiner bleichen, ausdruckslosen Maske grinst. „Wo sind sie alle hin?”, fragst du, aber er antwortet nicht. „Was geschieht hier?” Immer noch bleibt er still und tritt zurück, als du näher kommst, bis er mit dem Rücken in der Ecke des Raumes steht. Auf unerklärliche Weise geht er noch weiter zurück, bis sein Körper mit der Wand hinter ihm verschmilzt. An der Stelle, an der er gerade noch gestanden hat, dringt immer mehr zähflüssiger Schleim hervor.",
        "back_text": "Statt Der Mann mit der Bleichen Maske abzulegen, bewege ihn in das Foyer.\nFüge dem Chaosbeutel [tablet]-Marker hinzu.\nPlatziere 1 Horror auf den Ort, von dem aus Der Mann mit der Bleichen Maske bewget worden ist. Bis zum Ende des Szenarios steht jeder Horror auf Orten für den vordringenden Schleim und jeder Ort erhält: „<b>Erzwungen</b> - Nachdem du diesen Ort verlassen hast: Lege eine [agility]-Probe (4) ab. Falls die Probe misslingt, nimm 1 Horror und 1 Schaden.”\nBehalte diese Karte als Erinnerung offen ausliegend neben dem Szenendeck und rücke zu Szene 3a vor."
    },
    {
        "code": "03047c",
        "flavor": "Der geheimnisvolle Fremde aus <u>Der König in Gelb</u> Könnte etwas über die Geschehnisse während der Pause wissen. Du musst ihn finden und zur Rede stellen, um die Wahrheit herauszufinden.",
        "name": "Der Fremde",
        "text": "<b>Ermittlungsziel</b> - Sobald Der Mann mit der Bleichen Maske aus dem Spiel abgelegt wird, rücke vor.",
        "back_name": "Die Ufer von Hali",
        "back_flavor": "Als du dem Fremden gegenübertrittst, hast du das Gefühl, dass er unter seiner bleichen, ausdruckslosen Maske grinst. „Wo sind sie alle hin?”, fragst du, aber er antwortet nicht. „Was geschieht hier?” Immer noch bleibt er still und tritt zurück, als du näher kommst, bis er mit dem Rücken in der Ecke des Raumes steht. Erschrocken drehst du dich um, als hinter dir ein Fenster zerbricht und eine Welle kaltes Salzwasser in den Raum eindringt. Als du dich erneut umdrehst, stellst du fest, dass der Fremde verschwunden ist.",
        "back_text": "Statt Der Mann mit der Bleichen Maske abzulegen, bewege ihn in das Foyer.\nFüge dem Chaosbeutel [elder_thing]-Marker hinzu.\nPlatziere 1 Horror auf jeden <i>Privat</i>-Ort. Bis zum Ende des Szenarios steht jeder Horror auf Orten für das alles übrschwemmende Wasser und jeder Ort erhält: „<b>Erzwungen</b> - Sobald du diesen Ort verlassen würdest: Lege eine [agility]-Probe (2) ab. Falls die Probe misslingt, nimm 1 Schaden und verhindere die Effekte der Bewegung. (Nur ein Mal pro Runde.)”\nBehalte diese Karte als Erinnerung offen ausliegend neben dem Szenendeck und rücke zu Szene 3a vor."
    },
    {
        "code": "03048",
        "flavor": "Der Fremde muss den Weg nach draußen kennen. Hiner ihm her!",
        "name": "Ruf vor den Vorhng",
        "text": "Solange Der Mann mit der Bleichen Maske nicht im Spiel ist, erhält das Foyer: „[action]: <b>Aufgeben.</b>”\n<b>Erzwungen</b> - Am Ende der Runde: Platziere 1 Horror auf jeden Ort ohne Horror, der mit einem Ort mit Horror verbunden ist.\n<b>Ermittlungsziel</b> - Falls jeder unbesiegte Ermittler aufgegeben hat, rücke vor.",
        "back_name": "Flucht aus dem Theater",
        "back_flavor": "Der Fremde deutet eine Verbeugung in deine Richtung an, als er das Foyer durch den Vordereingang verlässt, wozu er eine Glastür öffnet, die Minuten zuvor nicht da gewesen war. Eine plötzliche Kakofonie aus Lärm ertönt um dich herum und du fürchtest, dass das Gebäude in wenigen Sekunden nur noch eine Ruine ist. Du brichst durch die Vordertür und lässt das zerstörte Theater auf deiner Flucht hinter dir zurück. \nEinige Häuserblocks entfernt hältst du kurz inne, um dich auszuruhen und über das nachzudenken, was du gesehen hast…",
        "back_text": "Die Ermittler müssen entscheiden (wähle eins):\n- Die Polizei muss über die Vorgänge informiert werden! <b>(→A1)</b>\n- Die Polizei wird das nicht glauben. Das Geheimnis muss ohne sie gelöst werden. <b>(→A2)</b>"
    },
    {
        "code": "03049",
        "flavor": "Zu sagen, das Theater wäre etwas unordentlich, wäre eine heftige Untertreibung. Die Wände und Sitze, zuvor auf Hochglanz poliert, haben Risse und sind mit Dreck beschmiert. Die Vorhänge sind zerissen und übersät mit eingetrockneten Blutflecken. Du bist dir nicht sicher, was schlimmer ist: der Gestank nach Verwesung oder das bohrende Gefühl, dass du sehr lange geschlafen haben musst.",
        "name": "Theater",
        "back_flavor": "Das muss eine höllische Pause gewesen sein."
    },
    {
        "code": "03050",
        "flavor": "Die breite Tür, die auf die Straßen von Arkham führt, ist verschwunden, so als hätte es sie nie gegeben.",
        "name": "Foyer",
        "text": "<b>Erzwungen</b> - Sobald das Foyer enthüllt wird: Bringe 2 zufällig bestimmte beiseitegelegte Orte namens Personalzugang ins Spiel.\n[action] [action]: Ziehe 3 Karten.",
        "back_flavor": "Durch die hohe Glastür zum Foyer kannst du erkennen, dass der Raum bei weitem nicht so schlimm verwüstet ist wie der Zuschauerraum. Werbeplakate für <u>Der König in Gelb</u> hängen an den Wänden des Raumes und scheinen dich zu verspotten."
    },
    {
        "code": "03051",
        "flavor": "Zu deiner Enttäuschung sieht es auf der Empore auch nicht anders aus als auf den unteren Rängen, obwohl du von Zeit zu Zeit glaubst eine Gestalt durch die Gänge huschen zu sehen.",
        "name": "Empore",
        "text": "<b>Erzwungen</b> - Nachdem du eine Bewegungsaktion durchgeführt hast, mit der du dich von der Empore ins Theater bewegt hast: Nimm 2 Schaden.",
        "back_flavor": "Mit Teppich ausgelegte Stufen führen zur Empore hinauf. Aber durch den steilen Aufgang weht dir ein heißer Luftzug entgegen."
    },
    {
        "code": "03052",
        "name": "Bereich hinter der Bühne",
        "text": "<b>Erzwungen</b> - Sobald Bereich hinter der Bühne enthüllt wird: Bringe 2 zufällig bestimmte beiseitegelegten Orte namens Zugang zum hinteren Teil des Theaters ins Spiel.\nSolange du im Bereich hinter der Bühne bist, zählt jede Verborgen-Verratskarte auf deiner Hand bei der Bestimmung deiner Handkarten als 3 Karten statt als 1 Karte.",
        "back_flavor": "Das Bühnenbild unterscheidet sich von dem, an das du dich aus dem ersten Akt erinnerst. Die Kulisse zeigt einen verstörend wirkenden Sonnenuntergang."
    },
    {
        "code": "03053",
        "flavor": "Über eine schmale Treppe, die klaustrophobische Gefühle in dir auslöst, erreichst du den an einen Wandschrank erinnernden Arbeitsraum der Beleuchter über der Empore. Dieser Raum ist mit teurer Beleuchtungsausrüstung vollgestopft. Besonders beeindruckend sind die riesigen Scheinwerfer.",
        "name": "Beleuchtungskammer",
        "text": "Solange du in der Beleuchtungskammer bist, werden die Ressourcenkosten aller Karten auf deiner Hand um 2 erhöht.",
        "traits": "Privat.",
        "back_name": "Personalzugang",
        "back_flavor": "Eine verzierte Holztür führt in einen der vorderen Bereiche des Theaters."
    },
    {
        "code": "03054",
        "flavor": "Regen durchnässt deine Kleidung, als du aus dem Bereich der Theaterkassen trittst. Einen Moment später fällt dir auf, dass du deine Eintrittskarten im Gebäude gekauft hast. Du siehst zur Decke hoch, durch die Regen in die Halle fällt.",
        "name": "Theaterkassen",
        "text": "[action]: Du erhälst 5 Ressourcen. Merke dir, dass du „aus der Theaterkasse gestohlen hast.” (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Privat.",
        "back_name": "Personalzugang",
        "back_flavor": "Eine verzierte Holztür führt in einen der vorderen Bereiche des Theaters."
    },
    {
        "code": "03055",
        "flavor": "Dieser Aufenthaltsraum soll eigentlich als gemütlicher Ort zur Erholung der angespannten Darsteller dienen, aber du kannst dir nicht vorstellen, dass irgendjemand in diesem Schweinestall auch nur einen Moment der Ruhe finden kann.",
        "name": "Green Room",
        "text": "[action] <b>Ermitteln.</b> Du bekommst für diese Ermittlung +3 [intellect]. Nachdem diese Fertigkeitsprobe beendet worden ist, lege jede Karte auf deiner Hand ab.",
        "traits": "Privat.",
        "back_name": "Personalzugang",
        "back_flavor": "Eine verzierte Holztür führt in einen der vorderen Bereiche des Theaters."
    },
    {
        "code": "03056",
        "flavor": "In der Garderobe der Schauspieler findest du diverse Kostüme und Accessoires, aber das zerschlissene gelbe Kleid auf der anderen Seite des Raumes zieht deine Aufmerksamkeit auf sich. Es sieht zu zerissen und derangiert aus, um getragen zu werden, aber dennoch wirkt es unglaublich anziehend.",
        "name": "Garderobe",
        "text": "[action] [action] [action]: Heile 3 Horror.",
        "traits": "Privat.",
        "back_name": "Zugang zum hinteren Teil des Theaters",
        "back_flavor": "Eine einfache Holztür führt zum hinteren Teil des Theaters, gut versteckt vor den neugierigen Augen der Gäste."
    },
    {
        "code": "03057",
        "flavor": "Als du den Raum betrittst, fällt dir als Erstes ein riesiges Symbol auf, das in die Tapete geritzt worden ist. Du kannst nicht sagen, ob es eine bewusste Verwüstung ist oder ob die Tapete sich von selbst in so merkwürdiger Form von der Wand gelöst hat.",
        "name": "Probenraum",
        "text": "<b>Erzwungen</b> - Nachdem dir beim Ermitteln im Probenraum die Probe um 2 oder mehr Punkte gelungen ist: Nimm 1 Horror.",
        "traits": "Privat.",
        "back_name": "Zugang zum hinteren Teil des Theaters",
        "back_flavor": "Eine einfache Holztür führt zum hinteren Teil des Theaters, gut versteckt vor den neugierigen Augen der Gäste."
    },
    {
        "code": "03058",
        "flavor": "Ganz sicher hat niemand in den letzten Monaten die Requisitenkammer unter der Bühne geputzt",
        "name": "Unterbühne",
        "text": "<b>Erzwungen</b> - Nachdem du die Unterbühne enthüllt hast: Durchsuche das Begegenungsdeck und den Ablagestapel nach einer Kopie von Rattenschwarm und bringe sie mit dir in einen Kampf verwickelt ins Spiel (2 Kopien stattdessen, falls 3 oder 4 Ermittler im Spiel sind). Mische das Begegnungsdeck, falls es durchsucht worden ist.",
        "traits": "Privat.",
        "back_name": "Zugang zum hinteren Teil des Theaters",
        "back_flavor": "Eine einfache Holztür führt zum hinteren Teil des Theaters, gut versteckt vor den neugierigen Augen der Gäste."
    },
    {
        "code": "03059",
        "flavor": "„Wirklich, es ist an der Zeit. Wir alle haben unsere Verkleidung abgelegt, nur Ihr nicht.” – Robert W. Chambers, „Die Maske,”\nDer König in Gelb",
        "name": "Der Mann mit der Bleichen Maske",
        "text": "<b>Erscheinen</b> - Am weitesten von allen Ermittlern entfernter Ort.\nZurückhaltend.\n[action]: <b>Ermitteln.</b> Dein Ort bekommt für diese Ermittlung +2 Schleier. Falls die Probe gelingt, besiege Der Mann mit der Bleichen Maske, statt Hinweise zu entdecken.",
        "traits": "Humanoid. Elite."
    },
    {
        "code": "03060",
        "name": "Königlicher Sendbote",
        "subname": "Bote von Aldebaran",
        "text": "<b>Beute</b> - Niedrigster [willpower]-Wert.\nGewaltig. Jäger. Zurückschlagen.\n<b>Erzwungen</b> - Am Ende der Gegnerphase: Jeder Ermittler am Ort des Königlichen Sendboten oder einem verbundenen Ort nimmt 1 Horror.",
        "traits": "Monster. Elite."
    },
    {
        "code": "03061",
        "name": "Der letzte König",
        "text": "<b>Einfach / Normal</b>\n[skull]: Enthülle einen weiteren Marker. Falls die Probe misslingt, platziere 1 Verderben auf einen <i>Verrückt</i>-Gegner im Spiel.\n[cultist]: -2. Falls die Probe misslingt, lege 1 deiner Hinweise auf deinen Ort.\n[tablet]: -4. Falls die Probe misslingt, nimm 1 Horror.\n[elder_thing]: -X. X ist der Schleierwert deines Ortes.",
        "back_text": "<b>Schwer / Experte</b>\n[skull]: Enthülle einen weiteren Marker. Falls die Probe misslingt, platziere 1 Verderben auf einen <i>Verrückt</i>-Gegner im Spiel mit der meisten verbliebenen Ausdauer.\n[cultist]: -3. Platziere 1 deiner Hinweise auf deinen Ort.\n[tablet]: -4. Nimm 1 Horror.\n[elder_thing]: -X. X ist der Schleierwert deines Ortes. Falls die Probe misslingt, nimm 1 Schaden."
    },
    {
        "code": "03062",
        "flavor": "Als du auf das Herrenhaus zugehst, bemerkst du, dass etwas nicht stimmt. Eine Blutspur führt über die Treppe zur vorderen Veranda und die Eingangstür ist eingeschlagen. Gedämpfte Töne dringen aus dem Haus. Die verzerrte und atonale Musik schmerzt in deinen Ohren. Hat es der Wahnsinn von <u>Der König in Gelb</u> bereits geschafft, hierhin vorzudringen?",
        "name": "Stilvoll zu spät",
        "back_name": "Der letzte Gast",
        "back_flavor": "„Ah, wenn das nicht unser letzter Gast ist,”, sagt der Diener an der Tür. „Miss Devine, ihre Anwesenheit hier ist lange herbeigesehnt worden.” Die Frau trägt ein teuflisch aussehendes Kleid und ein dazu passendes Lächeln. Du könntest schwören, das Symbol auf ihrem Amulett schon einmal irgendwo gesehen zu haben. „Nun, jetzt kann die Feier <u>richtig</u> losgehen”, erklärt sie und eilt davon, um sich unter die anderen Gäste zu mischen.",
        "back_text": "Finde die <i>Unbeteiligter</i>-Vorteilskarte mit den wenigsten Hinweisen darauf. Der beiseitegelegte Gegner Dianne Devine erscheint am Ort dieser Vorteilskarte.\nMische dan Begegnungsablagestapel in das Begegnungsdeck."
    },
    {
        "code": "03063",
        "flavor": "Dieser Ort scheint immer mehr dem Wahnsinn zu verfallen und sich vor deinen Augen zu verändern…",
        "name": "Die erschreckende Wahrheit",
        "text": "<b>Erzwungen</b> - Sobald von dieser Agenda vorgerückt werden würde, weil ihr Verderbensschwellenwert erreicht worden ist: Entferne stattdessen sämtliches Verderben aus dem Spiel, bestimme zufällig eine der Karten namens Krankmachende Wirklichkeit unter der Szenarioübersichtskarte und handle sie ab. Falls sich keine Karten unter der Szenarioübersichtskarte befinden, rücke stattdessen zu Agenda 2b vor.",
        "back_name": "Wenn du sie nicht schlagen kannst…",
        "back_flavor": "Es ist alles nur ein Produkt deiner Einbildung. So muss es sein. Wie könnte man das, was um dich herum passiert, sonst erklären? Du hattest einen Drink zu viel und dein Verstand spielt dir einen Streich. Jeder andere scheint sich hervorragend zu amüsieren - und sie wollen doch nur, dass du mitmachst.",
        "back_text": "<b>(→A3)</b>"
    },
    {
        "code": "03064",
        "flavor": "Das ist keine Feier, das ist ein Tollhaus. Aber die Gäste scheinen, aus welchem Grund auch immer, zu verwirrt zu sein, um das zu bemerken. Nur wenige von ihnen scheinen geistig gesund zu sein und viele von ihnen sind in deinen Augen wahre Schrecken. Vielleicht kannst du mit ihnen reden, um mehr über <u>Der König in Gelb</u> zu erfahren.",
        "name": "Auf der Suche nach der Wahrheit",
        "text": "<b>Erzwungen</b> - Sobald ein Ermittler ausscheidet <i>(weil er besiegt worden ist oder aufgibt)</i>: Platziere alle Hinweise dieses Ermittlers auf diese Szene, statt sie auf seinen Ort zu platzieren.\n<b>Ermittlungsziel</b> - Finde so viele Hinweise wie möglich und verlasse dann diesen fürchterlichen Ort!",
        "back_name": "…?",
        "back_text": "<b>Wahnsinn.</b> <i>Nomen.</i> Wahn.sinn.\nPsychische Störung, besonders schwere Form.\n- Extrem unvernünftiges Verhalten.\n- Ein Zustand rasender oder chaotischer Aktivität.\n- Warum siehst du dir diese Seite an?\n- Es gibt keinen Grund, um auf Szene 1b umzudrehen.\n- Drehe wieder auf Szene 1a um."
    },
    {
        "code": "03065",
        "flavor": "Constance lacht, während sich ihre Haut von ihrem Körper zu lösen beginnt. Blut sickert aus der aufreißenden Haut und hinterlässt eine leuchtend rote Spur auf dem Teppich unter ihr. Man könnte meinen, sie müsse sterben, weil ihre Rippen und Organe ungeschützt frei liegen, aber sie scheint es nicht einmal zu bemerken.",
        "name": "Krankmachende Wirklichkeit",
        "text": "Jeder Ermittler an Constance Dumaines Ort nimmt 1 Horror.\nBewege jeden Hinweis von Constance Dumaine auf ihren Ort\nDrehe diese Karte auf ihre Gegner-Seite um und tausche sie gegen die <i>Unbeteiligter</i>-Vorteilskarte von Constance Dumaine aus, wobei jene Version aus dem Spiel entfernt wird."
    },
    {
        "code": "03065b",
        "flavor": "„Was ist los? Amüsieren Sie sich nicht?”",
        "name": "Constance Dumaine",
        "subname": "Etwas zu kontaktfreudig",
        "text": "Jäger.\nSolange Constance Dumaine erschöpft ist, bekommt sie +3 Kampf.",
        "traits": "Monster. Verrückt. Elite."
    },
    {
        "code": "03066",
        "flavor": "Mr. Perry zieht noch einmal an seiner Zigarre, dann beginnen seine Augen rot zu leuchten. Als er den Rauch ausstößt, bekommt seine Haut Risse und wird zu Stein. Zigarrenrauch dringt aus den Spalten seiner Haut und es wird deutlich wärmer im Raum. Er umklammert die Armlehne seines Stuhls so fest, dass sie unter seinem fürchterlichen Griff zu Asche zerfällt.",
        "name": "Krankmachende Wirklichkeit",
        "text": "Jeder Ermittler an Jordan Perrys Ort nimmt 1 Horror.\nBewege jeden Hinweis von Jordan Perry auf seinen Ort\nDrehe diese Karte auf ihre Gegner-Seite um und tausche sie gegen die <i>Unbeteiligter</i>-Vorteilskarte von Jordan Perry aus, wobei jene Version aus dem Spiel entfernt wird."
    },
    {
        "code": "03066b",
        "flavor": "Zigarrenrauch wabert durch den Raum und bringt dich zum Husten und Röcheln.",
        "name": "Jordan Perry",
        "subname": "Eine beeindruckende Gestalt",
        "text": "Jäger.\n<b>Erzwungen</b> - Zu Beginn der Gegnerphase: Heile 1 Schaden von Jordan Perry.",
        "traits": "Monster. Verrückt. Elite."
    },
    {
        "code": "03067",
        "flavor": "Der neben ihr stehende Gast fragt Hakuro, ob sie ihr Kleid selbst entworfen habe, worauf sie nickt und sich für ihn in Pose wirft. Während sie versucht größer zu wirken, beginnt ihre Wirbelsäule länger zu werden und sich nach oben auszudehnen, wodurch ihr Oberkörper von ihrem Unterlörper getrennt wird. Statt vor Schmerz aufzuschreien, lächelt sie erfreut über die Aufmerksamkeit, die ihr zuteil wird.",
        "name": "Krankmachende Wirklichkeit",
        "text": "Jeder Ermittler an Ishimaru Harukos Ort nimmt 1 Horror.\nBewege jeden Hinweis von Ishimaru Haruko auf ihren Ort\nDrehe diese Karte auf ihre Gegner-Seite um und tausche sie gegen die <i>Unbeteiligter</i>-Vorteilskarte von Ishimaru Haruko aus, wobei jene Version aus dem Spiel entfernt wird."
    },
    {
        "code": "03067b",
        "flavor": "„Steht mir das nicht einfach hervorragend?”",
        "name": "Ishimaru Haruko",
        "subname": "Nur Haut und Knochen",
        "text": "Jäger.\n<b>Erzwungen</b> - Nachdem du Ishimaru Haruko durch einen Effekt, der kein Angriff ist, Schaden zugefügt hast: Ziehe die oberste Karte des Begegnungsdecks.",
        "traits": "Monster. Verrückt. Elite."
    },
    {
        "code": "03068",
        "flavor": "Sebastiens leidenschaftliche Diskussion mit einem anderen Gast wird auf einmal sehr hässlich. Seine Wut verändert nicht nur sein Auftreten, sondern auch seinen Körper. Dickes Fell bricht aus seiner Hand hervor und diverse knollenartige Auswüchse wuchern auf seinem Körper, aus denen Eiter und Blut austritt. Sein Anzug zerreißt, als sich sein Körper verzerrt, Knochen brechen und Muskeln anschwellen. Er ist nun viel mehr eine Bestie als ein Mensch.",
        "name": "Krankmachende Wirklichkeit",
        "text": "Jeder Ermittler an Sebastien Moreaus Ort nimmt 1 Horror.\nBewege jeden Hinweis von Sebastien Moreau auf seinen Ort\nDrehe diese Karte auf ihre Gegner-Seite um und tausche sie gegen die <i>Unbeteiligter</i>-Vorteilskarte von Sebastien Moreau aus, wobei jene Version aus dem Spiel entfernt wird."
    },
    {
        "code": "03068b",
        "flavor": "„Möchten Sie Teil unserer nächsten Vorstellung werden?”",
        "name": "Sebastien Moreau",
        "subname": "Wilde Hysterie",
        "text": "Jäger. Zurückschlagen.\nSebastien Moreaus Angriffe können nicht aufgehoben werden.",
        "traits": "Monster. Verrückt. Elite."
    },
    {
        "code": "03069",
        "flavor": "„Zugabe! Zugabe!”, ruft die Menge, als Ashleigh ihr letztes Lied in dieser Nacht beendet. Sie entscheidet sich noch eine letzte Nummer zum Besten zu geben und nickt dem Pianisten zu. Das Lied, das nun folgt, ist fürchterlich. Ihre vorher so schöne Stimme ist zu einem heulenden Kreichen mit unnatürlichen Tönen geworden. Ihre Haut spannt sich schauderhaft über ihre Knochen und Insekten beginnen sich an Armen und Schultern aus ihrer Haut zu fressen und über ihren Körper zu krabbeln. Die Menge liebt diesen letzten Auftritt.",
        "name": "Krankmachende Wirklichkeit",
        "text": "Jeder Ermittler an Ashleigh Clarkes Ort nimmt 1 Horror.\nBewege jeden Hinweis von Ashleigh Clarke auf ihren Ort\nDrehe diese Karte auf ihre Gegner-Seite um und tausche sie gegen die <i>Unbeteiligter</i>-Vorteilskarte von Ashleigh Clarke aus, wobei jene Version aus dem Spiel entfernt wird."
    },
    {
        "code": "03069b",
        "flavor": "\"Lieder, welche die Hyaden singen,\nWo die Lumpen des Königs schwingen,\nErsterben ungehört im Finsteren Carcosa.\"",
        "name": "Ashleigh Clarke",
        "subname": "Lieder verklingen ungehört",
        "text": "Jäger.\nJeder Ermittler an Ashleigh Clarkes Ort zieht in der Unterhaltsphase keine Karten.",
        "traits": "Monster. Verrückt. Elite."
    },
    {
        "code": "03070",
        "name": "Eingangshalle",
        "text": "[action]: <b>Aufgeben.</b> Nachdem du wertvolle Informationen über das Theaterstück sammeln konntest, brichst du auf und planst deinen nächsten Zug. <i>(Falls jeder unbesiegte Ermittler aufgegeben hat, fahre im Kampagnenleitfaden mit dem Text unter „Falls keine Auflösung erreicht wurde” fort.)</i>",
        "back_flavor": "Die Eingangshalle ist verschwenderisch dekoriert, sie demonstriert den Reichtum der Besitzer, strahlt aber trotzdem eine einladende Stimmung aus. „Darf ich Ihren Mantel nehmen?”, fragt der Diener an der Tür, als du eintrittst. Es dauert nur einen Moment, bis du erkennst, dass dort, wo die Hände des Dieners sein sollten, nur noch blutige Stümpfe sind."
    },
    {
        "code": "03071",
        "flavor": "Schmale gelbe Augen beobachten die Tänzer hungrig aus der Dunkelheit. Als du versuchst, die anderen Gäste zu warnen, lächeln sie nur höflich und machen Bemerkungen über Wildtierbeobachtungen in der Gegend von Arkham, dann tanzen sie weiter.",
        "name": "Ballsaal",
        "text": "[reaction] Nachdem du eine Verhandlung-Aktion im Ballsaal durchgeführt hast: Nimm 2 Ressourcen. (Nur ein Mal pro Phase für die gesamte Gruppe.)",
        "back_flavor": "Die atonale Musik wird lauter, als du dich dem Ballsaal näherst. Dort befinden sich viele Gäste, die tanzen, essen und sich amüsieren."
    },
    {
        "code": "03072",
        "flavor": "Wie viele Kamine gibt es in diesem Haus?",
        "name": "Wohnzimmer",
        "text": "[reaction] Nachdem du eine Verhandlung-Aktion im Wohnzimmer durchgeführt hast: Ziehe 1 Karte. (Nur ein Mal pro Phase für die gesamte Gruppe.)",
        "back_flavor": "Zigarettenrauch und die Stimmen der Gäste, die in Gespräche verwickelt sind, schlagen dir aus dem Wohnzimmer des Hauses entgegen. Du nimmst hinter der Tür Wärme wahr."
    },
    {
        "code": "03073",
        "flavor": "Irgendwie scheinen sich die Gäste in der Galerie immer noch für die ausgestellten Kunstwerke zu interessieren, auch wenn sämtliche Gemälde und Statuen zerstört worden sind.",
        "name": "Galerie",
        "text": "<b>Erzwungen</b> - Nachdem du deinen Zug in der Galerie beendet hast: Lege eine [willpower]-Probe (2) ab. Falls die Probe misslingt, platziere 1 deiner Hinweise auf die Galerie.",
        "back_flavor": "Die Geräusche von Gesprächen und verzerrter Musik werden leiser, als du dich einem einsamen Teil des Gebäudes näherst. Der lange Gang zur Tür der Galerie, ist mit zahlreichen teuren Gemälden geschmückt, auf einem von ihnen erkennst du Mrs. Dumaine."
    },
    {
        "code": "03074",
        "flavor": "Die Erleichterung, die du verspürst, als du das Haus verlassen hast, weicht einem Gefühl von Grauen. Dutzende gelbe Augen starrenn dich vom Dach des Hauses aus an und in den Wolken über dir schweben drohende Gestalten.",
        "name": "Innenhof",
        "text": "<b>Erzwungen</b> - Nachdem du den Innenhof betreten hast: Lege des oberste Karte des Begegnungsdecks ab. Falls diese Karte ein Gegner ist, ziehe sie.",
        "back_flavor": "Als du aus einem Fenster schaust, siehst du den Innenhof des Hauses. Du stellst fest, dass du dringend frische Luft brauchst."
    },
    {
        "code": "03075",
        "flavor": "Dir wird schlecht, als du siehst, wie sich die Gäste Bissen für Bissen über dieses widerliche Festmahl hermachen.",
        "name": "Speisesaal",
        "text": "[action]: Heile 1 Horror. Enthülle dann einen zufälligen Marker aus dem Chaosbeutel. Falls ein [skull] oder [auto_fail]-Symbol enthüllt wird, nimm 1 Horror und platziere 1 Verderben auf den Speisesaal.",
        "back_flavor": "Der stechende Geruch von vergammelndem Essen dringt unter der Tür des Speisesaals durch und du schaffst es nur mit Mühe deine letzte Mahlzeit bei dir zu behalten."
    },
    {
        "code": "03076a",
        "flavor": "„Darf ich Ihnen ein Glas Champagner anbieten?”",
        "name": "Constance Dumaine",
        "subname": "Kontaktfreudige Gastgeberin",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [intellect]-Probe (3) ab, um Constance zu dem Stück zu befragen. Falls die Probe gelingt, übernimm die Kontrolle über 1 Hinweis auf Constance Dumaine.\n<b>Erzwungen</b> - Sobald der letzte Hinweis von Constance Dumaine entfernt worden ist: Drehe diese Karte um und handle ihren Text ab.",
        "traits": "Unbeteiligter."
    },
    {
        "code": "03076b",
        "flavor": "Es dauert nicht lange, bis die liebenswürdige Gastgeberin mit dir offen über das Stück spricht. „Oh ja, mein Mann und ich haben Sebastien dabei geholfen, dieses Stück auf die Bühne zu bringen”, erklärt sie. „Ich habe ja zunächst gezögert, aber der Regisseur - Mr. Nigel Engram - ist ein so talentierter Mann!” Sie lacht. „Er ist so exzentrisch! Wussten Sie, dass er uns vor den Proben etwas rezitieren ließ, eine Art … nun, ich denke, man könnte es als Eid bezeichnen. Eine Formalität, denke ich. Sie wissen schon, diese kreativen Menschen und ihre Rituale. Aber danach waren wir von soviel Tatkraft beseelt!” Sie lächelt und ihre Augen blitzen vor Begeisterung. „Von diesem Moment an hatte keiner von uns mehr Zweifel. <u>Der König in Gelb</u> würde die beste Aufführung werden, die Arkham je gesehen hat!”",
        "name": "Engrams Eid",
        "text": "Merke dir, dass du „Constance befragt hast.”\nDrehe diese Karte auf ihre <i>Unbeteiligter</i>-Vorteilskartenseite um."
    },
    {
        "code": "03077",
        "flavor": "Zeit ist Geld und Mr. Perry hat alle Zeit der Welt.",
        "name": "Jordan Perry",
        "subname": "Würdevoller Geldgeber",
        "text": "[action] Falls du 10 oder mehr Ressourcen hast: <b>Verhandlung.</b> Lege eine [intellect]-Probe (2) ab, um dich mit Jordan zu verbrüdern. Falls die Probe gelingt, übernimm die Kontrolle über 1 Hinweis auf Jordan Perry.\n<b>Erzwungen</b> - Sobald der letzte Hinweis von Jordan Perry entfernt worden ist: Drehe diese Karte um und handle ihren Text ab.",
        "traits": "Unbeteiligter."
    },
    {
        "code": "03077b",
        "flavor": "Mr. Perry reagiert zunächst gleichgültig auf deine Fragen, aber er wird gesprächiger, als du deinem Interesse an seinen vielen Investitionen Ausdruck verleihst. Du erfährst, dass er einige Produktionen von <u>Der König in Gelb</u> finanziert hat - nicht nur die heutige. „Der Regisseur Mr. Engram hat mich von dieser Investition überzeugt”, erklärt er. „Ich habe ihn in Paris kennengelernt, in einem Café in Montparnasse. Wie heißt es noch gleich?” Er grübelt eine Weile und versucht sich zu erinnern. „Egal, er hat mich überzeugt, dass jede Investition Kapitalertrag bedeutet. Man mag mich für einen Narren halten, weil ich ihm Glauben schenkte, aber ich bereue meine Entscheidung nicht. Seither habe ich alle seine Produktionen finanziert.” Er lächelt und schweigt gedankenversunken. „L'agneau Perdu, so heißt es. Ja, genau. Was für ein Abend.”",
        "name": "L'agneau Perdu",
        "text": "Merke dir, dass du „Jordan befragt hast.”\nDrehe diese Karte auf ihre <i>Unbeteiligter</i>-Vorteilskartenseite um."
    },
    {
        "code": "03078",
        "flavor": "„Oh, dieses Kleid ist wirklich eine <b>kühne</b> Wahl.”",
        "name": "Ishimaru Haruko",
        "subname": "Kostümbildnerin",
        "text": "[action] Falls du 6 oder mehr Karten auf deiner Hand hast: <b>Verhandlung.</b> Lege eine [willpower]-Probe (2) ab, um Haruko zu dem Stück zu befragen. Falls die Probe gelingt, übernimm die Kontrolle über 1 Hinweis auf Ishimaru Haruko.\n<b>Erzwungen</b> - Sobald der letzte Hinweis von Ishimaru Haruko entfernt worden ist: Drehe diese Karte um und handle ihren Text ab.",
        "traits": "Unbeteiligter."
    },
    {
        "code": "03078b",
        "flavor": "Durch ein Gespräch mit Miss Ishimaru erfährst du, dass sie alle Kostüme für die heutige Aufführung entworfen hat, bis auf eines. „Dieser Charakter des Fremden … seltsame Rolle, nicht wahr? Ich weiß nicht, warum Mr. Engram mir verboten hat sein Kostüm zu verändern, jede Kleinigkeit muss gleich bleiben. Und die Maske!”, spötelt sie. „Wussten Sie, dass ich den Schauspieler - ich kenne nicht einmal seinen Namen - einmal dabei erwischt habe, wie er merkwürdige Zeichen auf die Rückseite der Kulisse für den zweiten Akt gezeichnet hat? Sie kennen diese Zeichen sicher, ich meine das mit den zwei Sonnen. Er starrte mich wütend an und ich muss zugeben, ich bin von der Bühne gesprungen und weggelaufen!” Du fragst sie, wie dieses Zeichen aussieht, und sie greift nach einer Serviette und fängt zu zeichnen an. Ihre Skizze enthält deutlich mehr Einzelheiten, als du erwartet hattest: Ringe konzentrischer Halbkreise, seltsame Runen und in der Mitte zwei Wellenlinien. Du fragst sie nach der Bedeutung der Zeichen. Sie zuckt mit den Achseln. „Ich habe nicht die geringste Ahnung.”",
        "name": "Das Zeichen",
        "text": "Merke dir, dass du „Haruko befragt hast.”\nDrehe diese Karte auf ihre <i>Unbeteiligter</i>-Vorteilskartenseite um."
    },
    {
        "code": "03079",
        "flavor": "Er ist ein Visionär, aber du würdest nicht gern Teil seiner Visionen sein.",
        "name": "Sebastien Moreau",
        "subname": "Leidenschafticher Produzent",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (3) ab, um von Sebastien Informationen über das Theaterstück zu erhalten. Falls die Probe gelingt, übernimm die Kontrolle über 1 Hinweis auf Sebastien Moreau.\n<b>Erzwungen</b> - Sobald der letzte Hinweis von Sebastien Moreau entfernt worden ist: Drehe diese Karte um und handle ihren Text ab.",
        "traits": "Unbeteiligter."
    },
    {
        "code": "03079b",
        "flavor": "An der Art, wie er über das heute aufgeführte Theaterstück spricht, erkennst du sofort, dass Sebastien einen Hang zur Dramatik hat. „Besser als letztes Jahr! In der Tat! Die beste Aufführung, die ich je gesehen habe!” Du fragst ihn, ob dies die erste Aufführung von <u>Der König in Gelb</u> war, bei der er mitgearbeitet hat, worauf er heftig den Kopf schüttelt. „Nein, natürlich nicht! Wir haben es schon viele Male aufgeführt. In Paris, Florenz, New York - es ist nicht einmal die erste Aufführung in Arkham!” Überrascht fragst du nach. „Nun, Sie müssen wissen, dass ich mit der ersten Vorstellung in Arkham nichts zu tun hatte. Das war schon vor einigen Jahrzehnten, damals war noch nicht mal das Ward-Theater gebaut. Mr. Engram wollte heute Abend unter anderem <u>Der König in Gelb</u> einem größeren Publikum bekannt machen!”",
        "name": "Die erste Aufführung",
        "text": "Merke dir, dass du „Sebastien befragt hast.”\nDrehe diese Karte auf ihre <i>Unbeteiligter</i>-Vorteilskartenseite um."
    },
    {
        "code": "03080",
        "flavor": "Ihre Stimme ist wunderschön und voller Leidenschaft.\nWenn du nur den Text verstehen könntest…",
        "name": "Ashleigh Clarke",
        "subname": "Talented Entertainer",
        "text": "[action][action]: <b>Verhandlung.</b> Du hörst Ashleighs Darbietung zu. Übernimm die Kontrolle über 1 Hinweis auf Ashleigh Clarke.\n<b>Erzwungen</b> - Sobald der letzte Hinweis von Ashleigh Clarke entfernt worden ist: Drehe diese Karte um und handle ihren Text ab.",
        "traits": "Unbeteiligter."
    },
    {
        "code": "03080b",
        "flavor": "Ashleighs Lied ist wunderschön und eindringlich. Du bist wie gebannt von der Melodie. Du weißt nicht, wieso der Text dich so anspricht, aber aus irgendeinem Grund bekommst du ihn nicht aus dem Kopf:\n\"Über den Dächern jagt ein finstres Wolkenheer\nDer goldne Käfig zerbirst im Wellenmeer,\nDie Himmel öffnen den oberen Pfad zum\nVerlorenen Carcosa.\nTief unten salziges Wasser die Erde durchdringt,\nDie rote Sonne im Schlaf dunkle Schatten bringt\nDie Ozeane öffnen den unteren Pfadins\nFinstere Carcosa.\"",
        "name": "Drüber und drunter",
        "text": "Merke dir, dass du „Ashleigh befragt hast.”\nDrehe diese Karte auf ihre <i>Unbeteiligter</i>-Vorteilskartenseite um."
    },
    {
        "code": "03081",
        "name": "Dianne Devine",
        "subname": "Launenhaft und bösartig",
        "text": "Zurückhaltend.\nErmittler an Dianne Devines Ort können keine Hinweise entdecken und können nicht die Kontrolle über Hinweise übernehmen.\n<b>Erzwungen</b> - Zu Beginn der Gegenerphase: Finde die <i>Unbeteiligter</i>-Vorteilskarte mit den wenigsten Hinweisen darauf. Verschiebe Dianne Devine falls möglich an den Ort dieser Vorteilskarte.",
        "traits": "Humanoid. Kultist. Elite."
    },
    {
        "code": "03082",
        "flavor": "Du möchtest zwar keinen Verdacht erregen, aber das willst du auf keinen Fall essen.",
        "name": "Ein edles Dinner",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder 1 deiner Hinweise auf eine <i>Unbeteiligter</i>-Vorteilkarte im Spiel platzieren oder 1 Horror und 1 Schaden nehmen.",
        "traits": "Schrecken."
    },
    {
        "code": "03083",
        "name": "Ein schwieriges Publikum",
        "text": "<b>Enthüllung</b> - Bringe Ein schwieriges Publikum neben dem Agendadeck ins Spiel.\nJeder Ermittler muss für Verhandlungen 1 zusätzliche Aktion ausgeben.\n<b>Erzwungen</b> - Am Ende der Runde: Lege Ein schwieriges Publikum ab.",
        "traits": "Gefahr."
    },
    {
        "code": "03084a",
        "name": "Stimmen in deinem Kopf (Bestürzung)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge Stimmen in deinem Kopf (Bestürzung) geheim deiner Hand zu.\nDu kannst keine Fertigkeitskarten zu Fertigkeitsproben beitragen.\n[action][action]: Lege Stimmen in deinem Kopf (Bestürzung) von deiner Hand ab.",
        "traits": "Schrecken."
    },
    {
        "code": "03084b",
        "name": "Stimmen in deinem Kopf (Schrecken)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge Stimmen in deinem Kopf (Schrecken) geheim deiner Hand zu.\nDu kannst dich nicht mehr als ein Mal pro Zug bewegen.\n[action][action]: Lege Stimmen in deinem Kopf (Schrecken) von deiner Hand ab.",
        "traits": "Schrecken."
    },
    {
        "code": "03084c",
        "name": "Stimmen in deinem Kopf (Besorgnis)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge Stimmen in deinem Kopf (Besorgnis) geheim deiner Hand zu.\nDu kannst keine [free]-Fähigkeiten auslösen.\n[action][action]: Lege Stimmen in deinem Kopf (Besorgnis) von deiner Hand ab.",
        "traits": "Schrecken."
    },
    {
        "code": "03084d",
        "name": "Stimmen in deinem Kopf (Zweifel)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge Stimmen in deinem Kopf (Zweifel) geheim deiner Hand zu.\nDu kannst keine Ereignisse spielen.\n[action][action]: Lege Stimmen in deinem Kopf (Zweifel) von deiner Hand ab.",
        "traits": "Schrecken."
    },
    {
        "code": "03085",
        "flavor": "Sie erstarrte und ihre Kehle fühlte sich an wie zugeschnürt. Tränden stiegen ihr in die Augen. Ihr Sichtfeld wurde immer enger und alles verschwamm vor ihren Augen. Dann verstand sie schließlich.",
        "name": "In den Wahnsinn abgleiten",
        "text": "Surge.\n<b>Enthüllung</b> - Falls du mindestens 3 Horror hast, verlierst du 1 Aktion.",
        "traits": "Schrecken."
    },
    {
        "code": "03086",
        "name": "Flinkes Byakhee",
        "text": "<b>Beute</b> - Niedrigste verbliebene geistige Gesundheit.\nJäger. Zurückschlagen.\n<b>Erzwungen</b> - Sobald sich das Flinke Byakhee durch das Schlüsselwort Jäger bewegen würde: Bewege es stattdessen (Ort für Ort), bis es den Ort seiner Beute betritt. Falls es um mehr als ein Ort bewegt worden ist, greift es in dieser Phase nicht an.",
        "traits": "Monster. Byakhee."
    },
    {
        "code": "03087",
        "name": "Von den Byakhee gejagt",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (6) ab. Falls die Probe misslingt, enthülle die obersten X Karten des Begegnungsdecks, wobei X die Anzahl der Punkte ist, um welche die Probe misslungen ist. Falls mindestens 1 <i>Byakhee</i>-Gegner durch diesen Effekt enthüllt wird, wähle und ziehe 1 davon. Falls mindestens 1 <i>Omen</i>-Verratskarte durch diesen Effekt enthüllt wird, nimm 1 Horror. Mische das Begegnungsdeck.",
        "traits": "Pakt."
    },
    {
        "code": "03088",
        "name": "Bestie von Aldebaran",
        "text": "Gewaltig.\nSolange Schaden und Horror durch den Angriff der Bestie von Aldebaran zugewiesen wird, musst du so viel Schaden und Horror wie möglich einer einzigen Karte zuweisen, bevor du einer anderen Karte Schaden und Horror zuweisen kannst.",
        "traits": "Monster. Elite."
    },
    {
        "code": "03089",
        "name": "Brut von Hali",
        "text": "<b>Beute</b> - Meister Horror.\nZurückschlagen.\n<b>Erzwungen</b> - Nachdem du Brut von Hali erfolgreich um 2 oder weniger entkommen bist: Nimm 1 Horror.",
        "traits": "Monster."
    },
    {
        "code": "03090",
        "flavor": "Er verfinsterte ganze Galaxien mit seiner dunklen Gestalt.",
        "name": "Aufgang der schwarzen Sterne",
        "text": "<b>Enthüllung</b> - Lege eine [intellect]-Probe (4) ab. Falls die Probe misslingt, musst du entweder 1 Verderben auf die aktuelle Agenda platzieren oder 1 Horror für jeden Punkt nehmen, um den die Probe misslungen ist. Durch diesen Effekt kann die aktuelle Agenda vorrücken.",
        "traits": "Omen."
    },
    {
        "code": "03091",
        "name": "Turmspitzen von Carcosa",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an deinen Ort an. Dann platziere 2 Verderben auf diesen Ort.\nFalls sich kein Verderben auf dem Ort mit dieser Verstärkung befindet, lege Turmspitzen von Carcosa ab.\n[action]: <b>Ermitteln.</b> Falls die Probe gelingt, entferne, statt Hinweise zu entdecken, 1 Verderben von dem Ort mit dieser Verstärkung.",
        "traits": "Omen."
    },
    {
        "code": "03092",
        "name": "Nach seinem Willen verzerrt",
        "text": "<b>Enthüllung</b> - Falls sich kein Verderben im Spiel befindet, erhält Nach seinem Willen verzerrt Nachrüsten. Ansonsten lege eine [willpower]-Probe (X) ab, wobei X die Menge an Verderben im Spiel ist. Falls die Probe misslingt, lege 2 zufällige Karten von deiner Hand ab.",
        "traits": "Pakt."
    },
    {
        "code": "03093",
        "name": "Poltergeist",
        "text": "Kann keinen Schaden nehmen, außer durch <i>Zauber</i>-, <i>Relikt</i>- oder Begegnungskarten.\n[action] <b>Verhandlung.</b> Lege eine [intellect]-Probe (3) ab, um zu versuchen den Geist zu bannen. Falls die Probe gelingt, füge ihm 1 Schaden zu.",
        "traits": "Monster. Spuk."
    },
    {
        "code": "03094",
        "name": "Gepeinigter Geist",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an deinen Ort an.\n<b>Erzwungen</b> - Nachdem du den Ort mit dieser Verstärkung verlassen hast: Nimm entweder 1 Horror oder verliere 1 Aktion.\n[action] Platziere 1 deiner Hinweise auf den Ort mit dieser Verstärkung: Lege Gepeinigter Geist ab.",
        "traits": "Fluch. Spuk."
    },
    {
        "code": "03095",
        "flavor": "„Raus! Raus! Raus aus meinem Kopf!”",
        "name": "Wahnsinniger",
        "text": "<b>Erzwungen</b> - Nachdem dich der Wahnsinnige in einen Kampf verwickelt hat: Nimm 1 Schaden und füge dem Wahnsinnigen 1 Schaden zu.",
        "traits": "Humanoid. Verrückt."
    },
    {
        "code": "03096",
        "flavor": "Ihre Augen wurden groß und sie griff nach dem Messer.",
        "name": "Junge Psychopathin",
        "text": "<b>Erzwungen</b> - Nachdem dich die Junge Psychopathin in einen Kampf verwickelt hat: Nimm entweder 1 Horror oder die Junge Psochopathin bekommt bis zum Ende der Ermittlungsphase +3 Kampf.",
        "traits": "Humanoid. Verrückt."
    },
    {
        "code": "03097",
        "name": "Tanz des Gelben Königs",
        "text": "<b>Enthüllung</b> - Falls sich keine <i>Verrückt</i>-Gegner im Spiel befinden, erhält Tanz des Gelben Königs Nachrüsten. Ansonsten Lege eine [willpower]-Probe (3) ba. Falls die Probe misslingt, wird der nächstgelegene <i>Verrückt</i>-Gegner spielbereit gemacht und (Ort für Ort) bewegt, bis er deinen Ort erreicht hat. Er verwickelt dich in einen Kampf und führt sofort einen Angriff durch",
        "traits": "Pakt."
    },
    {
        "code": "03098",
        "name": "Fanatiker",
        "text": "<b>Erscheinen</b> - Enthüllter Ort mit den meisten Hinweisen.\n<b>Erzwungen</b> - Nachdem der Fanatiker ins Spiel gekommen ist: Bewege 1 Hinweis vom Ort des Fanatikers auf den Fanatiiker.\n<b>Erzwungen</b> - Sobald du den Fanatiker besiegst: Übernimm die Kontrolle über alle seine Hinweise.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "03099",
        "name": "Agent of the King",
        "text": "<b>Beute</b> - Die meisten Hinweise.\nJäger.\n<b>Erzwungen</b> - Nachdem dich Agent des Königs angegriffen hat: Bewege 1 deiner Hinweise auf den Agenten des Königs.\n<b>Erzwungen</b> - Sobad du den Agenten des Königs besiegst: Übernimm die Kontrolle über alle seine Hinweise.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "03100",
        "name": "Der Erlass des Königs",
        "text": "<b>Enthüllung</b> - Bewege für jeden <i>Kultist</i>-Gegner im Spiel 1 Hinweis vom Ort dieses Gegners auf diesen Gegner. Bis zum Ende der Runde bekommt jeder <i>Kultist</i>-Gegner im Spiel +1 Kampf für jeden Hinweis und/oder jedes Verderben auf ihm. Falls durch diesen Effekt keine Hinweise bewegt werden, erhält Der Erlass des Königs Nachrüsten",
        "traits": "Pakt."
    },
    {
        "code": "03101",
        "name": "Schleim und Dreck",
        "text": "<b>Enthüllung</b> - Bringe Schleim und Dreck neben dem Agendadeck ins Spiel.\nJeder Ort bekommt +1 Schleier.\n<b>Erzwungen</b> - Am Ende der Runde: Lege Schleim und Dreck ab.",
        "traits": "Gefahr."
    },
    {
        "code": "03102",
        "flavor": "Plötzlich lässt du den Gegenstand zu Boden fallen und beobachtest, wie er vor deinen Augen korrodiert und zu Staub zerfällt.",
        "name": "Korrosion",
        "text": "<b>Enthüllung</b> - Lege <i>Gegenstand</i>-Vorteilskarten mit aufgedruckten Ressourcenkosten von insgesamt X aus dem Spiel und/oder von deiner Hand ab, wobei X der Schleierwert deines Ortes ist. Falls keine Karten durch diesen Effekt abgelegt werden, erhält Korrosion Nachrüsten.",
        "traits": "Gefahr."
    },
    {
        "code": "03103",
        "flavor": "Eine Masse aus huschenden Kakerlaken bedeckt den Boden vollständig und hinterlässt eine Spur aus klebrigem braunen Schleim.",
        "name": "Kakerlakenschwarm",
        "text": "X ist der Schleierwert vom Ort des Kakerlakenschwarms.",
        "traits": "Kreatur."
    },
    {
        "code": "03104",
        "name": "Vom Zeichen gebrandmarkt",
        "text": "Wagnis.\n<b>Enthüllung</b> - Lege eine [willpower]-Probe (2) ab. Falls die Probe misslingt, nimm 2 Horror. Falls sich Der Mann mit der Bleichen Maske im Spiel befindet, gilt durch diesen Effekt zugefügter Horror als direkter Horror und die Schwierigkeit dieser Probe ist um 2 erhöht.",
        "traits": "Pakt."
    },
    {
        "code": "03105",
        "name": "Die Bleiche Maske lockt",
        "text": "<b>Enthüllung</b> - Falls sich Der Mann mit der Bleichen Maske im Spiel befindet, greift er jeden Ermittler in Spielerreihenfolge an, unabhängig von seinem aktuellen Ort. Falls sich Der Mann mit der Bleichen Maske nicht im Spiel befindet, durchsuche das Deck seines Trägers und den Ablagestapel nach ihm, ziehe ihn und mische das Deck des Trägers <i>(handle diesen Effekt auch ab, falls sein Träger aktuell aus dem Spiel ausgeschieden ist, indem du alle Zonen außerhalb des Spiels durchsuchst)</i>.",
        "traits": "Omen. Pakt."
    }
]
