[
    {
        "code": "03228",
        "flavor": "„Klar, Anderson ist ein harter Hund. Immer schließt er den Rum ein und weckt uns im Morgengrauen. Aber hier, mitten im Nichts, ist er definitiv derjenige, der die Führung übernehmen sollte.“",
        "name": "Inspirierende Präsenz",
        "text": "Falls diese Fertigkeitsprobe gelingt, mache eine [[Verbündeter]]-Vorteilskarte an deinem Ort spielbereit und heile 1 Schaden oder 1 Horror von ihr.",
        "traits": "Angeboren."
    },
    {
        "code": "03229",
        "name": "Mano-a-Mano",
        "text": "Spiele diese Karte nur als deine erste Aktion.\nFüge einem Gegner, der mit dir in einen Kampf verwickelt ist, 1 Schaden zu. Diese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Geist. Kühn."
    },
    {
        "code": "03230",
        "name": "Erste Hilfe",
        "text": "Anwendungen (4 Vorräte). Falls Erste Hilfe keine Vorräte hat, lege diese Karte ab.\n[action] Gib 1 Vorrat aus: Heile 1 Schaden und 1 Horror von einem Ermittler oder einer [[Verbündeter]]-Vorteilskarte an deinem Ort.",
        "traits": "Talent. Wissenschaft."
    },
    {
        "code": "03231",
        "name": "Heureka!",
        "text": "Falls diese Fertigkeitsprobe gelingt, durchsucht der Ermittler, der diese Probe durchführt, die obersten 3 Karten seines Decks nach einer Karte, zieht sie und mischt sein Deck.",
        "traits": "Angeboren."
    },
    {
        "code": "03232",
        "flavor": "Du kennst diese Stadt wie deine Westentasche.",
        "name": "Abkürzung",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nHänge diese Karte an deinen Ort an. Der Ort mit dieser Verstärkung erhält:\n„[free] Erschöpfe Abkürzung: <b>Bewegen</b> <i>(an einen verbundenen Ort)</i>.“",
        "traits": "Erkenntnis. Taktik."
    },
    {
        "code": "03233",
        "flavor": "Angeber.",
        "name": "„Guck mal!“",
        "text": "Trage diese Karte nur zu einer Fertigkeitsprobe bei, die du ablegst. Als zusätzliche Kosten um „Guck mal!“ zu einer Fertigkeitsprobe beizutragen, gib bis zu 3 Ressourcen aus.\nFalls die Probe um 1 oder mehr gelingt, erhälst du doppelt so viele Ressourcen.",
        "traits": "Schachzug."
    },
    {
        "code": "03234",
        "name": "41er Derringer",
        "text": "Anwendungen (3 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat]. Falls dir die Probe um 1 oder mehr gelingt, fügt dieser Angriff +1 Schaden zu. Ein Mal pro Zug darfst du, falls dir die Probe um 3 oder mehr gelingt, in diesem Zug eine zusätzliche Aktion nehmen.",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "03235",
        "name": "Machtflut",
        "text": "Als zusätzliche Kosten, um Machtflut zu einer Fertigkeitsprobe beizutragen, gib bis zu 3 Ladungen von Vorteilskarten, die du kontrollierst, aus.\nFür jede so ausgegebene Ladung erhält Machtflut [willpower] [wild].",
        "traits": "Trainiert."
    },
    {
        "code": "03236",
        "name": "Die Zukunft vorhersagen",
        "text": "Anwedungen (3 Ladungen).\n[free] Erschöpfe Die Zukunft vorhersagen und gib 1 Ladung aus: Sieh dir die obersten 3 Karten des Decks eines beliebigen Ermittlers oder des Begegnungsdecks an. Schicke diese Karten in beliebiger Reihenfolge oben auf das Deck zurück. Falls eine [[Schrecken]]- oder [[Omen]]-Karte unter den angesehenen Karten ist, nimm 1 Horror.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "03237",
        "flavor": "„Ist… ist es vorbei?“ Ihre Hände zitterten und sie sank auf die Knie. „Ist es endlich vorbei?“",
        "name": "Auflauern",
        "text": "Wähle einen erschöpften Nicht-[[Elite]]-Gegner an deinem Ort und lege eine [agility]-Probe (X) ab, wobei X der Entkommen-Wert dieses Gegners ist. Falls diese Probe gelingt, besiege diesen Gegner.",
        "traits": "Taktik."
    },
    {
        "code": "03238",
        "name": "Eine zufällige Begegnung",
        "text": "Wähle eine [[Verbündeter]]-Vorteilskarte mit aufgedruckten Kosten von X im Ablagestapel eines beliebigen Spielers. Bringe diese Vorteilskarte unter deiner Kontrolle ins Spiel.",
        "traits": "Glücksfall."
    },
    {
        "code": "03239",
        "flavor": "Man kann niemals zu gut vorbereitet sein.",
        "name": "Notfallausrüstung",
        "text": "Erhalte 4 Ressourcen oder platziere 4 Vorratsmarker verteilt auf Vorteilskarten, die Ermittler an deinem Ort kontrollieren, oder eine beliebige Kombination aus beidem.",
        "traits": "Vorrat."
    }
]
