[
    {
        "code": "03240",
        "name": "Die Bleiche Maske",
        "text": "[skull]: -X. X ist die Anzahl der Orte, die du vom Startort entfernt bist (max. 5).\n[cultist]: -2. ist die Anzahl der Orte, die du vom Startort entfernt bist (max. 5.\n[tablet]: -2. Falls sich ein spielbereiter <i>Ghul</i>- oder <i>Spuk</i>-Gegner an deinem Ort befindet, greift dieser dich an (falls es mehr als 1 gibt, wähle 1).\n[elder_thing]: -2. Falls die Probe misslingt, durchsuche das Begegnungsdeck und den Ablagestapel nach einem <i>Ghul</i>- oder <i>Spuk</i>-Gegner und ziehe ihn.",
        "back_text": "[skull]: -X. X ist die Anzahl der Orte, die du vom Startort entfernt bist.\n[cultist]: -3. Falls dieser Marker während eines Angriff s aufgedeckt wird und die Probe gelingt, fügt dieser Angriff keinen Schaden zu.\n[tablet]: -3. Falls sich ein <i>Ghul</i>- oder <i>Spuk</i>-Gegner an deinem Ort befindet, wird er spielbereit gemacht und greift dich an (falls es mehr als 1 gibt, wähle 1).\n[elder_thing]: -4. Falls die Probe misslingt, durchsuche das Begegnungsdeck und den Ablagestapel nach einem <i>Ghul</i>- oder <i>Spuk</i>-Gegner und ziehe ihn."
    },
    {
        "code": "03241",
        "flavor": "Die feuchte und kalte Luft in den Katakomben dringt durch deine Kleidung und lässt dich zittern. Egal wohin du schaust, überall grüßen dich die Toten - eine düstere Erinnerung an deine eigene Sterblichkeit.",
        "name": "Das Reich der Toten",
        "text": "Jeder Ort ist mit jedem benachbarten Ort verbunden."
    },
    {
        "code": "03241b",
        "name": "Schreckgespenst des Todes",
        "subname": "Eine Macht aus dem Jenseits",
        "text": "<b>Objective</b> - Startort.\nJäger. Zurückschlagen.\nSolange das Schreckgespenst des Todes erschöpft ist, nimmt es bei jedem Angriff gegen es 1 Schaden weniger.\n<b>Erzwungen</b> - Nachdem dir beim Versuch, dem Schreckgespenst des Todes zu entkommen, eine Fertigkeitsprobe misslingt: Es greift dich an.",
        "traits": "Monster. Spuk. Elite."
    },
    {
        "code": "03242",
        "flavor": "Überall um dich herum verströmen die Augen der Schädel einen Glanz, der nicht von dieser Welt ist. Eine geisterhafte Stimme hallt durch das Labyrinth der Katakomben wider. Du spürst eine bedrohliche Macht, die auf dich lauert. Sie befindet sich gerade außerhalb deines Sichtfeldes, wartet jenseits des düsteren Nebels, der die Katakomben durchdringt, lauert hinter jeder Ecke…",
        "name": "Das Reich der Untoten",
        "text": "Jeder Ort ist mit jedem benachbarten Ort verbunden.",
        "back_name": "Begleite sie in den Tod",
        "back_flavor": "Die geisterhafte Präsenz, die dich bedroht, wächst mit jeder Minute an, die du in diesen fürchterlichen Katakomben verbringst. Du gehst schneller und siehst dich alle paar Schritte nervös um. Warum jagt sie dich? Was ist ihre Absicht? Sie zerrt und zupft an den Rändern deiner Wahrnehmung. Du biegst scharf um die Ecke und ihre gestaltlose Schattenform starrt dich an. Du wirbelst herum und fliehst durch einen schmalen Steingang, der dir unbekannt vorkommt. An jeder Kreuzung, jeder Ecke greifen ihre Schattenarme nach dir, ihre zahlreichen Gesichter sind in Todesqual verzerrt. Du kannst nicht entkommen. Du ergibst dich deinem Schicksal, fällst auf die Knie und starrst auf den kalten Steinboden. Du fühlst, wie sich die Präsenz dir nähert, kannst es aber nicht ertragen, sie anzusehen. Dann wird alles schwarz.",
        "back_text": "Jeder Ermittler ist besiegt und erleidet 1 körperliches Trauma."
    },
    {
        "code": "03243",
        "flavor": "Am Ende des langen Tunnels tritt neben dir der Fremde aus der Dunkelheit, seine bleiche Maske glitzert im Kerzenlicht. „Warte!”, rufst du. Er sieht in deine Richtung, bevor er wieder in den Schatten verschwindet. Erneut bist du gezwungen ihm nachzuspüren, um Antworte zu erhalten…",
        "name": "Durch die Katakomben",
        "text": "<b>Ermittlungsziel</b> - Finde Der Mann mit der Bleichen Maske. Er befindet sich irgendwo in den Katakomben. (Rücke nicht vor, bis du die Anweisung dazu erhältst.)",
        "back_name": "Der Schatten des Fremden",
        "back_flavor": "Endlose Reihen von Schädeln klappern ohne Unterlass mit den Zähnen, als du durch einen schmalen Steinbogen in eine kleine, von Kerzen beleuchtete Kammer trittst. Im Mittelpunkt der Gruft steht der Fremde und blickt in die Flammen. An der Wand gegenüber tanzen verzerrte Schatten im Flackern der Flammen. Der Fremde dreht sich zu dir um und sein eigener Schatten fällt auf die Wand. Wo seine Schattenarme sein müssten, dringen Tentakel hervor und umschlingen die Wände mit Dunkelheit. Er hebt die Hand in Richtung Wand, als ob er versuchen würde dir etwas zu zeigen.",
        "back_text": "Die beiseitegelegte Schwäche Der Mann mit der Bleichen Maske erscheint in der Gruft der Schatten (statt an dem Ort, an dem sie normalerweise erscheinen würde).\nÜberprüfe das Kampagnenlogbuch. Falls Ishimaru Haruko nicht unter „Getötete VIPs ” aufgeführt ist, durchsuche die Sammlung nach Ishimaru Haruko (Nur Haut und Knochen), die am Startort erscheint."
    },
    {
        "code": "03244",
        "flavor": "Die Schatten an der Knochenwand verschmelzen zu verschiedenen Gestalten, die eine makabere Parodie von <u>Der König in Gelb</u> aufführen.",
        "name": "Der Weg ist versperrt",
        "text": "<b>Ermittlungsziel</b> - <i>„Sag mir, wie ich verhindern kann, dass der Weg geöffnet wird!”</i> Falls Der Mann mit der Bleichen Maske besiegt wird, rücke vor.\n<b>Ermittlungsziel</b> - <i>„Was versucht er da nur zu zeigen?”</i> Die Ermittler in der Gruft der Schatten dürfen als Gruppe die erforderliche Anzahl Hinweise ausgeben, um vorzurücken.",
        "back_name": "Hinter der Maske",
        "back_text": "<b>Falls der Mann mit der Bleichen Maske besiegt worden ist:\n<blockquote><i>Der Fremde sinkt sichtbar verwundet auf ein Knie. Deine Fingerknöchel werden weiß vor Wut und du rufst: „Wir wissen von Carcosa und Hastur! Nun sag uns, wie wir diesen Wahnsinn aufhalten können!” Der Fremde gräbt seine Finger in den kalten Steinboden und die Katakomben erbeben…</i></blockquote>\nIm Kampagnenlogbuch werden zwei <b>Überzeugungen</b> angekreuzt.\nEntferne Der Mann mit der Bleichen Maske aus dem Spiel.\nRücke zu Szene 3a - Der Ausweg vor.\n<hr><b>Falls du Hinweise ausgegeben hast, um vorzurücken:</b>\n<blockquote><i>Als du erkennst, dass der Fremde im Moment keine Gefahr mehr darstellt, untersuchst du die Umgebung und die merkwürdigen Schatten an der Wand. Er nimmt etwas aus dem Feuer und die Schatten verzerren und verdrehen sich erneut und bilden dabei ein seltsames Muster… </i></blockquote>\nIm Kampagnenlogbuch werden zwei <b>Zweifel</b> angekreuzt.\nEntferne Der Mann mit der Bleichen Maske aus dem Spiel.\nRücke zu Szene 3a - Wegweiser vor."
    },
    {
        "code": "03245",
        "flavor": "Durch die Beben und Einstürze der Katakomben um dich herum fallen die Knochen auseinander und stürzen klappernd zu Boden. Der Fremde ergreift einen Schädel aus den Flammen in der Mitte des Raumes und flieht.",
        "name": "Der Ausweg",
        "text": "<b>Erzwungen</b> - Falls sich am Ende der Runde Das Tor zur Hölle im Spiel befindet: Lege den Ort ab, der am weitesten vom Tor zur Hölle entfernt ist. Bewege alle Ermittler und Gegner, die sich an diesem Ort befunden haben, auf einen verbundenen Ort und füge jedem von ihnen 2 Schaden zu.\n<b>Ermittlungsziel</b> - Falls sich jeder unbesiegte Ermittler am Tor zur Hölle befindet, rücke vor.",
        "back_name": "Die Katakomben stürzen ein",
        "back_flavor": "Ein Grollen dröhnt durch die Katakomben. Dann stürzen sie hinter dir ein, während du zu entkommen versuchst. Du schaffst es, dem Schatten des Fremden zu folgen und so den Weg durch das Labyrinth der Gänge zu finden. Als du über die Schwelle des Eingangs zu den Katakomben rennst, stürzt hinter dir eine Lawine aus Geröll und Knochensplittern herab. Alarmiert durch den ohrenbetäubenden Lärm des fallenden Gerölls drehst du dich um und siehst, dass der Eingang durch eine neue Wand aus Knochen und Felsen versperrt ist. Du willst gerade aufbrechen, als dir ein teilweise verkohlter Schädel vor die Füße rollt, auf dem sich eine merkwürdige Zeichnung befindet. Von demm Fremden fehlt jedoch jede Spur.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "03246",
        "flavor": "Die Schatten an den Wänden der Gruft beginnen miteinander zu verschmelzen. Merkwürdige, wie Runen anmutende Symbole verbinden sich zu einem Bild eines Gebäudes mit einem hohen Turm, dessen Spitze bis zur Decke reicht. Der Fremde bedeutet dir ihm zu folgen und verschwindet durch den Steinbogen hinter dir.",
        "name": "Wegweiser",
        "text": "Ignoriere den <b>Erzwungen</b>-Effekt auf dem Versperrten Gang.\n<b>Ermittlungsziel</b> - Falls sich jeder unbesiegte Ermittler auf dem Versperrten Gang befindet, rücke vor.",
        "back_name": "Der geheime Ausgang",
        "back_flavor": "Der Fremde führt dich über viele Umwege durch die unterirdischen Gänge. Schließlich stehst du in einer Sackgasse - ein eingestürzter Tunnel ist durch eine dicke Wand aus zusammengestürzten Knochen und Steinen versperrt. Der Fremde steht neben dir und hält den teilweise verkohlten Schädel in der Hand, den er in der Gruft der Schatten aus dem Feuer geholt hat. „Was nun?”, fragst du verwirrt. Er hält den Schädel hoch und der Boden beginnt in einen Abgrund schwarzer Leere darunter einzustürzen. Knochen und Geröll aus der Wand fallen in die Grube, die mit jedem Moment größer wird. Der Fremde verbeugt sich und lässt sich dann rücklings in die Grube fallen, noch bevor duch nach ihm greifen kannst. „Warte!”, rufst du, aber es ist zu spät. Da die Grube immer größer wird und die gesamten Katakomben zu verschlingen droht, bleibt dir nichts anderes übrig, als ihm zu folgen",
        "back_text": "<b>(→A2)</b>"
    },
    {
        "code": "03247",
        "flavor": "ARRÊTE!\nC'EST ICI L'EMPIRE DE LA MORT.",
        "name": "Das Tor zur Hölle",
        "text": "<b>Erzwungen</b> - Sobald Das Tor zur Hölle enthüllt wird: Bringe die obersten 2 Katakomben des Katakombendecks über und unter dem Tor zur Hölle ins Spiel.",
        "back_name": "Katakomben",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben.",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges."
    },
    {
        "code": "03248",
        "name": "Steinbögen",
        "text": "Ignoriere den Text auf verhüllten Orten, die zu den Steinbögen benachbart sind.\n<b>Erzwungen</b> - Sobald die Steinbögen enthüllt werden: Bringe die oberste Katakombe des Katakombendecks rechts von den Steinbögen ins Spiel.",
        "back_name": "Katakomben",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben.",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges."
    },
    {
        "code": "03249",
        "name": "Krypta der Grablampe",
        "text": "Beim Ermitteln in der Krypta der Grablampe wird [willpower] statt der für den Ermittlungsversuch angegebenen Fertigkeit verwendet.\n<b>Erzwungen</b> - Sobald die Krypta der Grablampe enthüllt wird: Bringe die obersten 2 Katakomben des Katakombendecks über und rechts von der Krypta der Grablampe ins Spiel.",
        "back_name": "Katakomben",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben.",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges."
    },
    {
        "code": "03250",
        "name": "Höhle voller Knochen",
        "text": "Solange du in der Höhle voller Knochen ermittelst, hast du 1 Handslot weniger.\n<b>Erzwungen</b> - Sobald die Höhle voller Knochen enthüllt wird: Bringe die obersten 2 Katakomben des Katakombendecks unter und rechts von der Höhle voller Knochen ins Spiel.",
        "back_name": "Katakomben",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben.",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges."
    },
    {
        "code": "03251",
        "name": "Brunnen der Seelen",
        "text": "<b>Erzwungen</b> - Nachdem du deinen Zug am Brunnen der Seelen beendet hast: Du musst entweder 1 direkten Horror nehmen oder 2 zufällige Karten von deiner Hand ablegen.\n<b>Erzwungen</b> - Sobald der Brunnen der Seelen enthüllt wird: Bringe die oberste Katakombe des Katakombendecks über, unter oder rechts vom Brunnen der Seelen ins Spiel.",
        "back_name": "Katakomben",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben.",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges."
    },
    {
        "code": "03252",
        "name": "Kerzenbeleuchteter Tunnel",
        "text": "[action]: Lege eine [intellect]-Probe (3) ab, um ein uraltes Zeichen zu lesen. Falls die Probe gelingt, sieh dir die verhüllte Seite eines beliebigen Katakombenortes im Spiel an. (Nur ein Mal pro Spiel für die gesamte Gruppe.)\n<b>Erzwungen</b> - Sobald der Kerzenbeleuchtete Tunnel enthüllt wird: Bringe die obersten 2 Katakomben des Katakombendecks links und rechts vom Kerzen-beleuchteten Tunnel ins Spiel.",
        "back_name": "Katakomben",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben.",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges."
    },
    {
        "code": "03253",
        "flavor": "In der Mitte dieser runden Kammer befindet sich eine riesige Säule aus Knochen. Einige dunkle Gänge führen in verschiedene Richtungen.",
        "name": "Labyrinth der Knochen",
        "text": "<b>Erzwungen</b> - Sobald das Labyrinth der Knochen enthüllt wird: Bringe die obersten 3 Katakomben des Katakombendecks über, unter und rechts vom Labyrinth der Knochen ins Spiel.",
        "back_name": "Katakomben",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben.",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges."
    },
    {
        "code": "03254",
        "name": "Enger Schacht",
        "text": "<b>Erzwungen</b> - Sobald du dich vom Engen Schacht auf einen verhüllten Ort bewegen würdest: Lege eine [agility]-Probe (3) ab. Falls die Probe misslingt, nimm 1 Schaden und hebe die Effekte der Bewegung auf.\n<b>Erzwungen</b> - Sobald der Enge Schacht enthüllt wird: Bringe die oberste Katakombe des Katakombendecks über oder rechts vom Engen Schacht ins Spiel.",
        "back_name": "Katakomben",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben.",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges."
    },
    {
        "code": "03255",
        "name": "Eiskaltes Wasser",
        "text": "<b>Erzwungen</b> - Nachdem du deinen Zug im Eiskalten Wasser beendet hast: Du musst entweder 1 direkten Schaden nehmen oder du verlierst 5 Ressourcen.\n<b>Erzwungen</b> - Sobald das Eiskalte Wasser enthüllt wird: Bringe die oberste Katakombe des Katakombendecks unter oder rechts vom Eiskalten Wasser ins Spiel.",
        "back_name": "Katakomben",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben.",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges."
    },
    {
        "code": "03256",
        "flavor": "Ein Haufen menschlicher Überreste versperrt den kerzenbeleuchteten Gang. Eine besonders widerwärtige Form einer Sackgasse.",
        "name": "Katakomben",
        "text": "<b>Erzwungen</b> - Nachdem du den Versperrten Gang enthüllt hast: Nimm 2 Schaden. Du kannst den Versperrten Gang in dieser Runde nicht verlassen.",
        "back_name": "Katakomben",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben.",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges."
    },
    {
        "code": "03257",
        "name": "Gruft der Schatten",
        "text": "<b>Erzwungen</b> - Sobald die Gruft der Schatten enthüllt wird: Rücke zu Szene 1b vor.\nSolange sich Der Mann mit der Bleichen Maske in der Gruft der Schatten befindet, bekommt er +1[per_investigator] Ausdauer und kann durch seine [action]-Fähigkeit nicht besiegt werden.",
        "back_name": "Katakomben",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben.",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges."
    },
    {
        "code": "03258",
        "flavor": "„Sind diese Katakomben nicht einfach faszinierend?”",
        "name": "Katakombenführer",
        "text": "<b>Erscheinen</b> - Nächstgelegener verhüllter Ort.\n[action]: <b>Verhandeln.</b> Lege eine [intellect]-Probe (4) ab, um das Gestammel des Katakombenführers zu verstehen. Falls die Probe gelingt, sieh dir die verhüllte Seite eines beliebigen Katakombenortes im Spiel an. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Humanoid. Verrückt."
    },
    {
        "code": "03259",
        "name": "Leichenparasit",
        "text": "<b>Erscheinen</b> - Lege einen <i>Humanoid</i>-Gegner an einem beliebigen Ort ab und der Leichen parasit erscheint an diesem Ort. (Falls sich keine <i>Humanoid</i>-Gegner im Spiel befinden, lege den Leichenparasiten ab und er erhält statt dessen Nachrüsten.)\nJäger. Zurückschlagen.",
        "traits": "Monster."
    },
    {
        "code": "03260",
        "name": "Augen in der Wand",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, nimm 1 Horror. Sobald Horror durch diesen Effekt zugewiesen wird, muss er so gleichmäßig wie möglich auf dafür gültige Karten verteilt werden.",
        "traits": "Schrecken."
    },
    {
        "code": "03261",
        "name": "Der Schatten hinter dir",
        "text": "<b>Enthüllung</b> - Bringe Der Schatten hinter dir in deiner Bedrohungszone ins Spiel. Nur 1 pro Ermittler.\n[action]: Du siehst hinter dich.\n<b>Erzwungen</b> - Falls du am Ende deines Zuges die obenstehende [action]-Fähigkeit nicht durchgeführt hast: Du musst entweder alle deine Ressourcen oder alle Karten von deiner Hand ablegen. Lege dann Der Schatten hinter dir ab.",
        "traits": "Schrecken."
    },
    {
        "code": "03262",
        "name": "Die Grube unter dir",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an deinen Ort an, falls noch keine Kopie von Die Grube unter dir daran angehängt ist (falls doch, lege Statt dessen Die Grube unter dir ab und sie erhält Nachrüsten).\nDer Ort mit dieser Verstärkung bekommt +1 Schleier.\n<b>Erzwungen</b> - Am Ende der Runde: Jeder Ermittler am Ort mit dieser Verstärkung nimmt 3 Schaden. Lege Die Grube unter dir ab.",
        "traits": "Gefahr."
    }
]
