[
    {
        "code": "03147",
        "flavor": "Es hat mehr Gewalt erlebt als die meisten Menschen in ihrem gesamten Leben.",
        "name": "Grabenmesser",
        "text": "„In einen Kampf verwickeln“-Aktionen, die du durchführst, provozieren keine Gelegenheitsangriffe.\n[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +X [combat]. X ist die Anzahl der Gegner, die mit dir in einen Kampf verwickelt sind.",
        "traits": "Gegenstand. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "03148",
        "name": "Hinterhalt",
        "text": "Hänge diese Karte an deinen Ort an.\nFalls sich keine Ermittler am Ort mit dieser Verstärkung befinden, lege Hinterhalt ab.\n<b>Erzwungen</b> - Nachdem ein Gegner am Ort mit dieser Verstärkung erschienen ist: Füge diesem Gegner 2 Schaden zu und lege Hinterhalt ab.",
        "traits": "Taktik."
    },
    {
        "code": "03149",
        "name": "Charles Ross, Esq.",
        "subname": "Akquisition und Anwerbung",
        "text": "Du darfst Ressourcen ausgeben, um für [[Gegenstand]]-Vorteilskarten zu zahlen, die von anderen Ermittlern an deinem Ort gespielt werden.\n[free] Erschöpfe Charles Ross, Esq.: Senke die Kosten der nächsten [[Gegenstand]]-Vorteilskarte, die ein Ermittler an deinem Ort spielt, um 1.",
        "traits": "Verbündeter. Mäzen.",
        "slot": "Verbündeter"
    },
    {
        "code": "03150",
        "flavor": "Wissen ist bereits der halbe Sieg.",
        "name": "Vorgewarnt",
        "text": "Schnell. Spiele diese Karte, sobald du eine Nicht-Schwäche-Verratskarte ziehst.\nPlatziere 1 deiner Hinweise auf deinem Ort. Hebe dann den Enthüllen-Effekt jener Karte auf.",
        "traits": "Erkenntnis."
    },
    {
        "code": "03151",
        "name": "Dario El-Amin",
        "subname": "Skrupelloser Investor",
        "text": "Solange du 10 oder mehr Ressourcen hast, bekommst du +1 [willpower] und +1 [intellect].\n[action] Falls sich keine Gegner an deinem Ort befinden, erschöpfe Dario El-Amin: Du erhälst 2 Ressourcen.",
        "traits": "Verbündeter. Mäzen.",
        "slot": "Verbündeter"
    },
    {
        "code": "03152",
        "name": "Schleichangriff",
        "text": "Füge einem Gegner an deinem Ort, der nicht mit dir in einen Kampf verwickelt ist, 2 Schaden zu.",
        "traits": "Taktik."
    },
    {
        "code": "03153",
        "name": "Sturm der Geister",
        "text": "<b>Kampf.</b> Dieser Angriff verwendet [willpower] statt [combat]. Falls die Probe gelingt, fügt dieser Angriff statt seines normalen Schadens jedem Gegner an deinem Ort 2 Schaden zu <i>(möglicher zusätzlicher Schaden wird dem angegriffenen Gegner zugefügt)</i>. Falls während dieses Angriff ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, oder [auto_fail]-Symbol enthüllt wird, füge jedem Ermittler an deinem Ort 1 Schaden zu.",
        "traits": "Zauber."
    },
    {
        "code": "03154",
        "name": "Buch der Schatten",
        "text": "[action] Erschöpfe Buch der Schatten und gib 1 Ressource aus: Füge einer [[Zauber]]-Vorteilskarte, die du kontrollierst, 1 Ladung hinzu.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "03155",
        "name": "Kämpfen oder flüchten",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nDu bekommst bis zum Ende der Runde +X [combat] und +X [agility], wobei X die Menge deines Horrors ist.",
        "traits": "Geist."
    },
    {
        "code": "03156",
        "flavor": "Widerstand zu leisten ist alles, was du tun kannst, egal ob mit oder ohne Hoffnung.",
        "name": "Eine Prüfung des Willens",
        "text": "Schnell. Spiele diese Karte, sobald ein Ermittler an deinem Ort eine Nicht-Schwäche-Verratskarte zieht.\nHebe den Enthüllungseffekt jener Karte auf. Schicke Eine Prüfung des Willens ins Exil.",
        "traits": "Geist."
    },
    {
        "code": "03157",
        "flavor": "„Das war mein Lieblingshut!“",
        "name": "Teuflisches Glück",
        "text": "Schnell. Spiele diese Karte, sobald dir Schaden und/oder Horror zugefügt wird.\nHebe bis zu 10 Schaden und/oder Horror auf, der dir gerade zugefügt worden ist. Schicke Teuflisches Glück ins Exil.",
        "traits": "Glücksfall."
    },
    {
        "code": "03158",
        "flavor": "„Vermittlung, ich muss jetzt auflegen.“",
        "name": "Gefallen einfordern",
        "text": "Wähle eine [[Verbündeter]]-Vorteilskarte, die du kontrollierst und schicke sie auf deine Hand zurück. Durchsuche dann die obersten 9 Karten deines Decks nach einer [[Verbündeter]]-Vorteilskarte, spiele sie und senke dabei ihre Kosten um X. X sind die Kosten der [[Verbündeter]]-Vorteilskarte, die du auf deine Hand zurückgeschickt hast. Mische dein Deck.",
        "traits": "Gefallen."
    }
]
