[
    {
        "code": "03159",
        "name": "Der unaussprechliche Eid",
        "text": "Einfach / Normal\n[skull]: -1. Falls die Probe misslingt, bestimme zufällig 1 der beiseitegelegten <i>Monster</i>-Gegner und platziere ihn unter das Szenendeck, ohne ihn anzusehen.\n[cultist]: -X. X ist die Anzahl deines Horrors.\n[tablet]: -X. X ist der Grund-Schleierwert deines Ortes.\n[elder_thing]: 0. Bestimme entweder zufällig 1 der beiseitegelegten <i>Monster</i>-Gegner und platziere ihn unter das Szenendeck, ohne ihn anzusehen, oder diese Probe misslingt Statt dessen automatisch.",
        "back_text": "Schwer / Experte\n[skull]: Enthülle einen weiteren Marker. Falls die Probe misslingt, bestimme zufällig 1 der beiseitegelegten <i>Monster</i>-Gegner und platziere ihn unter das Szenendeck, ohne ihn anzusehen. (Nur ein Mal pro Probe.)\n[cultist]: -X. X ist die Anzahl deines Horrors. Falls die Probe misslingt, nimm 1 Horror.\n[tablet]: -X. Xist die Anzahl deines Horrors. Falls die Probe misslingt, nimm 1 Horror.\n[elder_thing]: 0. Bestimme entweder zufällig 1 der beiseitegelegten <i>Monster</i>-Gegner und platziere ihn unter das Szenendeck, ohne ihn anzusehen, oder diese Probe misslingt Stattdessen automatisch."
    },
    {
        "code": "03160",
        "flavor": "Der Patientenflügel des Sanatoriums ist sehr viel ruhiger und einsamer, als du erwartet hättest. Auf dem Flur stinkt es nach Chemikalien und Köroerausdünstungen. Nachdem du hineingeführt worden bist, werden die Türen direkt hinter dir wieder fest verschlossen.",
        "name": "Eingesperrt",
        "back_name": "Die Patienten",
        "back_flavor": "Die Gespräche mit den Patienten gestalten sich schwieriger als erwartet. Sie betrachten dich misstrauisch und weigern sich auf deine Fragen zu antworten. Wenn du sie direkt ansprichst, gehen sie auf Abstand oder fliehen sogar vor dir. Entweder sind sie nicht an Besucher gewöhnt oder irgendetwas an dir macht sie nervös. Einige verhalten sich wie in die Enge getriebene Tiere und du erwartest, dass sie jeden Moment losschlagen.",
        "back_text": "Mische den Begegnungs-Ablagestapel und alle beiseitegelegten <i>Verrückt</i>-Gegner in das Begegnungsdeck.\nDer Ermittlungsleiter muss zufällig einen der beiseitegelegten <i>Monster</i>-Gegner bestimmen und unter das Szenendeck platzieren, ohne ihn anzusehen."
    },
    {
        "code": "03161",
        "flavor": "Je mehr Zeit du an diesem höllischen Ort verbringst, desto stärker wird dein Wunsch, ihn wieder zu verlassen. Es fühlt sich an, als wärst du bereits seit Tagen hier. Du fürchtest, wenn du noch länger hier festgehaltem wirst, könntest du noch wie die Patienten werden: ein Schatten deines früheren Ichs, widerspenstig und gefährlich.",
        "name": "Qualvoller Abstieg",
        "back_name": "Das gelbe Zeichen",
        "back_flavor": "In deinem Hinterkopf versucht irgendetwas dir Zeichen zu geben. „Hast du das gesehen?”, ruft es dir zu. Tatsächlich nimmst du aus den Augenwinkeln etwas wahr und als du dich umdrehst, siehst du ein vertrautes Symbol, das überall zu sein scheint und dich beobachtet. Es ist in Türen eingraviert. An die Wände gezeichnet. Auf die Bettwäsche der Patienten gemalt. Du kannst ihm nicht entkommen.",
        "back_text": "Der Ermittlungsleiter muss zufällig einen der beiseitegelegten <i>Monster</i>-Gegner bestimmen und in das Begegnungsdeck mischen, ohne ihn anzusehen.\nÜberprüfe das Kampagnenlogbuch. Falls Constance Dumaine nicht unter „Getötete VIPs” aufgeführt ist, durchsuche die Sammlung nach Constance Dumaine <i>(Etwas zu kontaktfreudig)</i>, die im Garten erscheint."
    },
    {
        "code": "03162",
        "flavor": "Fieh.\nFlieh, solange du noch kannst.",
        "name": "Sein Reich",
        "text": "<b>Erzwungen</b> - Sobald du einen Gegner unter das Szenendeck platzieren würdest: Mische diesen Gegner Statt dessen in das Begegnungsdeck.",
        "back_name": "Masken, Masken, Masken",
        "back_flavor": "Die Wände scheinen auf dich zuzukommen. Du kannst nur noch verschwommen sehen. Ein Kreischen ist alles, was du noch hören kannst. Irgendetwas hat dich gepackt und du kannst dich nicht wehren. Du rufst um Hilfe, aber niemand reagiert darauf.\nDu suchst nach einem Fluchtweg, aber stattdessen findest du nur die bleiche Maske des Fremden, die dich anstarrt. Sie ist hinter jeder Ecke, hinter jeder Tür, starrt dich durch jedes Fenster an. Diese Maske… Diese verdammte Maske…\n\n\nOder… vielleicht bist du ja derjenige, der die Maske trägt…?",
        "back_text": "Jeder Ermittler, der nicht aufgegeben hat, ist besiegt. <i>(Falls Ermittler aufgegeben haben, dürfen diese Ermittler sofort zu Szene 4b vorrücken.)</i>"
    },
    {
        "code": "03163",
        "flavor": "Außer den paar Patienten, die einen großen Bogen um dich machen, siehst du niemanden: keine Pfleger oder Ärzte, mit denen du sprechen könntest. Sieht so aus, als müsstest du Mr. Chesterfield alleine finden.",
        "name": "Arkham Sanatorium",
        "back_name": "Schlüssel zum Keller",
        "back_flavor": "Als du um die Ecke biegst, stößt du beinahe mit einer Krankenschwester mit hellbraunem Haar und scharf geschnittenen Gesichtszügen zusammen. Du berichtest ihr von den gewalttätigen Patienten und merkwürdigen Dingen, die du gesehen hast, aber sie hört dir nicht zu. Als du darauf drängst, Daniel zu sehen, sagt sie dir, dass dieser ein Patient von Dr. Mintz ist und er sich im gesicherten Kellergeschoss befindet. Leider weigert sie sich dich in diesen Bereich des Sanatoriums zu führen.",
        "back_text": "Die Ermittler müssen entscheiden (wähle eins):\n- Ein beliebiger Ermittler legt eine [combat]-Probe (4) ab, um sie einzuschüchtern und so den Schlüssel von ihr zu erhalten. Falls die Probe gelingt, rücke zu Abschnitt 2a vor. Falls die Probe misslingt, musst du eine der noch nicht gewählten Optionen wählen.\n- Ein beliebiger Ermittler legt eine [agility] (4)-Probe (4) ab, um ihr die Schlüssel zu stehlen. Falls die Probe gelingt, rücke zu Szene 2a vor. Falls die Probe misslingt, musst du eine der noch nicht gewählten Optionen wählen.\n- Ein beliebiger Ermittler legt eine [intellect] (4)-Probe (4) ab, um sie zu überreden dir den Schlüssel zu überlassen. Falls die Probe gelingt, rücke zu Abschnitt 2a vor. Falls die Probe misslingt, musst du eine der noch nicht gewählten Optionen wählen.\n- Du stößt sie zu Boden und greifst dir die Schlüssel. Merke dir, dass „du die Schlüssel mit Gewalt an dich gebracht hast”. Rücke zu Szene 2a vor."
    },
    {
        "code": "03164",
        "flavor": "Daniel befindet sich irgendwo im gesicherten Keller, wo die besonders gefährlichen Patienten untergebracht sind. Jetzt hast du den Schlüssel und kannst dir auch diesen Bereich des Sanatoriums ansehen.",
        "name": "„Die richtig Schlimmen” (V. I)",
        "text": "Ignoriere den Text auf der verhüllten Seite aller <i>Arkham Sanatorium</i>-Orte.\n<b>Ermittlungsziel</b> - Finde den Ort Sicherheitszelle mit Daniel Chesterfield. <i>(Du wirst angewiesen, wann du vorrücken sollst.)</i>",
        "back_name": "Drei Gänse im Schwarm",
        "back_flavor": "Als du seine Zelle betrittst, findest du Daniel in einer Ecke des Raumes kauernd vor. Er schluchzt und wiegt sich am Boden vor und zurück. „Keine Maske, Keine Maske…”, stammelt er immer wieder. Du hilfst ihm auf die Füße und versuchst ihn zu beruhigen. Du sagst ihm, dass er nicht verrückt ist - dass es seit der Rückkehr von <u>Der König in Gelb</u> nach Arkham merkwürdige Ereignisse in der Stadt gegeben hat. „Es ist Nigel!”, ruft er aus und greift nach dir. „Nigel hat uns gezwungen seinen Namen auszusprechen… Er hat uns gezwungen den Eid zu leisten. Jetzt lebt Er in uns allen, kontrolliert uns, verstehen Sie das nicht?”, fährt er verwirrt vor. „Wir haben Seinen Namen ausgesprochen und der Preis wurde bezahlt! Hastur! Hastur! Oh, König!”\nDu glaubst ihn besser verstehen zu können, wenn es dir gelingt, ihn zu beruhigen, aber du musst ihn dazu aus dem Sanatorium schaffen.",
        "back_text": "Wähle einen Ermittler in der Sicherheitszelle <i>(Daniels Zelle)</i>. Bringe die beiseitegelegte Karte Daniel Chesterfield (mit der Vorteilsseite nach oben) unter der Kontrolle dieses Ermittlers ins Spiel(mit der Vorteilsseite nach oben) unter der Kontrolle dieses Ermittlers ins Spiel.\nMische den Begegnungs-Ablagestapel und jeden Gegner unter dem Szenendeck in das Begegnungsdeck."
    },
    {
        "code": "03165",
        "flavor": "Daniel befindet sich irgendwo im gesicherten Keller, wo die besonders gefährlichen Patienten untergebracht sind. Jetzt hast du den Schlüssel und kannst dir auch diesen Bereich des Sanatoriums ansehen.",
        "name": "„Die richtig Schlimmen” (V. II)",
        "text": "Ignoriere den Text auf der verhüllten Seite aller <i>Arkham Sanatorium </i>-Orte.\n<b>Ermittlungsziel</b> - Finde den Ort Sicherheitszelle mit Daniel Chesterfield. <i>(Du wirst angewiesen, wann du vorrücken sollst.)</i>",
        "back_name": "Daniels Warnung",
        "back_flavor": "Als du seine Zelle betrittst, findest du Daniel in einer Ecke des Raumes kauernd vor. Er schluchzt und wiegt sich am Boden vor und zurück. „Keine Maske, Keine Maske…”, stammelt er immer wieder. Du hilfst ihm auf die Füße und fragst ihn nach seinen Erinnerungen zu <u>Der König in Gelb</u>, aber er unterbricht dich. „Sprechen Sie Seinen Namen nicht aus!”, ruft er wie wahnsinnig mit weit aufgerissenen, gelb leuchtenden Augen. „Nigel hat uns gezwungen seinen Namen auszusprechen… Er hat uns gezwungen den Eid zu leisten. Jetzt lebt Er in uns allen, kontrolliert uns, verstehen Sie das nicht?”, stammelt er.\nDer Mann kommt mit verwirrtem Gesichtsausdruck näher, während du vorsichtig einen Schritt zurückweichst. „Wir haben Seinen Namen ausgesprochen und der Preis wurde bezahlt! Hastur! Hastur! Oh, König!” - Dann verwandelt er sich plötzlich vor deinen Augen. Seine Knochen verformen sich und bersten. Sein Körper verzerrt sich grotesk. Das Symbol, das auf seiner Stirn eingeritzt ist, leuchtet hell auf und aus seinem Körper dringt ein gelbliches Glühen. Er stürzt vor, um dich anzugreifen.",
        "back_text": "Der beiseitegelegte Daniel Chesterfield erscheint (mit der Gegnerseite nach oben) in der Sicherheitszelle <i>(Daniels Zelle)</i>."
    },
    {
        "code": "03166",
        "flavor": "Egal ob mit oder ohne Daniel, du musst so schnell wie möglich hier raus.",
        "name": "Einen Fluchtplan schmieden",
        "text": "Ignoriere den Text auf der verhüllten Seite aller <i>Arkham Sanatorium</i>-Orten.\n<b>Ermittlungsziel</b> - Falls die Ermittler 4 der folgenden Dinge getan haben, musst du vorrücken.\n- „Den Patrouillenweg der Wache kennen.”\n- „Ein Feuer in der Küche legen.”\n- „Die Patienten zu Kämpfen anstacheln.”\n- „Einen gefährlichen Patienten befreien.”\n- „Sich an den Weg nach draußen erinnern.”\n- „Die Wachen ablenken.”",
        "back_name": "Ein Ausweg",
        "back_flavor": "Der Schrei eines Pflegers hallt im Flur wider. Nur kurze Zeit später schrillt ein Alarm laut durch die gesamte Einrichtung. Schwestern und Wachen eilen durch das Sanatorium und versuchen verzweifelt die Situation unter Kontrolle zu bekommen. Du fühlst dich benommen und kannst nicht klar sehen, ganz so als ob du einen Schlag mit einem schweren Gegenstand abbekommen hättest. Die Wände verschmelzen miteinander und verschieben sich. Kreaturen brechen aus Spalten und Ecken hervor, die nur Moment zuvor nocch nicht da gewesen sind.",
        "back_text": "Mische den Begegnungs-Ablagestapel und jeden Gegner unter dem Szenendeck in das Begegnungsdeck.\nFalls mindestens 3 <i>Monster</i>-Gegner durch diesen Effekt in das Begegnungsdeck gemischt worden sind, legt der Ermittler mit der niedrigsten [willpower] Karten oben vom Begegnungsdeck ab, bis ein <i>Monster</i>-Gegner abgelegt worden ist, und zieht diesen Gegner."
    },
    {
        "code": "03167",
        "flavor": "Plötzlich ist die Hölle los.",
        "name": "Keine Zuflucht",
        "text": "Ignoriere den Text auf der verhüllten Seite aller <i>Arkham Sanatorium </i>-Orte.\nDer Garten erhält: „[action] Falls sich kein spielbereiter Gegner im Garten befindet: <b>Aufgeben.</b> Endlich, ein Ausweg!”\n<b>Ermittlungsziel</b> - Falls jeder unbesiegte Ermittler aufgegeben hat, rücke vor.",
        "back_name": "Flucht",
        "back_text": "<b>Falls „du die Schlüssel mit Gewalt an dich gebracht hast”, lies folgenden Text:</b>\n<i>Dein Fluchtversuch wird von der Krankenschwester bemerkt, die du zuvor angegriffen hast. Sie führt gerade einige Wachen durch das Gebäude. „Da sind sie! Schnell, bringt sie unter Kontrolle!”</i>\n<b>(→A2)</b>\n\n<b>Ansonsten lies folgenden Text:</b>\n<i>Die Wachen sind zu sehr damit beschäftigt, die Situation unter Kontrolle zu bringen und die Patienten des Sanatoriums zu bändigen, um deine Flucht zu bemerken.</i>\n<b>(→A3)</b>"
    },
    {
        "code": "03168",
        "flavor": "Als sie durch die sich windenden Steinflure des Sanatoriums gingen, beschlich Carolyn ein ungutes Gefühl. Es schien so einfach zu sein, sich hier zu verlaufen.\n- Mallory O'Meara, Die Ermittler von Arkham Horror",
        "name": "Sanatoriumsflur",
        "subname": "Westlicher Patientenflügel",
        "text": "[reaction] Nachdem du einen <i>Verrückt</i>-Gegner an diesem Ort besiegt hast: Ziehe 1 Karte.",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Die angenehme Atmosphäre im Empfangsbereich blieb hinter den dicken Eisentüren zurück, die Dr. Mintz hinter ihnen schloss. Die Temperatur sank spürbar, die Luft war feuchtkalt und mit einem stechendem Verwesungsgestank durchsetzt.\n– Mallory O’Meara, Die Ermittler von Arkham Horror"
    },
    {
        "code": "03169",
        "flavor": "Als sie durch die sich windenden Steinflure des Sanatoriums gingen, beschlich Carolyn ein ungutes Gefühl. Es schien so einfach zu sein, sich hier zu verlaufen.\n- Mallory O'Meara, Die Ermittler von Arkham Horror",
        "name": "Sanatoriumsflur",
        "subname": "Westlicher Patientenflügel",
        "text": "Jeder <i>Verrückt</i>-Gegner an diesem Ort bekommt +1 auf seinen Horrorwert.",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Die angenehme Atmosphäre im Empfangsbereich blieb hinter den dicken Eisentüren zurück, die Dr. Mintz hinter ihnen schloss. Die Temperatur sank spürbar, die Luft war feuchtkalt und mit einem stechendem Verwesungsgestank durchsetzt.\n– Mallory O’Meara, Die Ermittler von Arkham Horror"
    },
    {
        "code": "03170",
        "flavor": "Als sie durch die sich windenden Steinflure des Sanatoriums gingen, beschlich Carolyn ein ungutes Gefühl. Es schien so einfach zu sein, sich hier zu verlaufen.\n- Mallory O'Meara, Die Ermittler von Arkham Horror",
        "name": "Sanatoriumsflur",
        "subname": "Östlicher Patientenflügel",
        "text": "[action] Nimm 1 Horror: <b>Entkommen.</b> Du entkommst einem <i>Verrückt</i>-Gegner an diesem Ort automatisch.",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Die angenehme Atmosphäre im Empfangsbereich blieb hinter den dicken Eisentüren zurück, die Dr. Mintz hinter ihnen schloss. Die Temperatur sank spürbar, die Luft war feuchtkalt und mit einem stechendem Verwesungsgestank durchsetzt.\n– Mallory O’Meara, Die Ermittler von Arkham Horror"
    },
    {
        "code": "03171",
        "flavor": "Als sie durch die sich windenden Steinflure des Sanatoriums gingen, beschlich Carolyn ein ungutes Gefühl. Es schien so einfach zu sein, sich hier zu verlaufen.\n- Mallory O'Meara, Die Ermittler von Arkham Horror",
        "name": "Sanatoriumsflur",
        "subname": "Östlicher Patientenflügel",
        "text": "<b>Erzwungen</b> - Nachdem du deinen Zug an diesem Ort beendet hast: Nimm 1 Horror und erhalte 2 Ressourcen.",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Die angenehme Atmosphäre im Empfangsbereich blieb hinter den dicken Eisentüren zurück, die Dr. Mintz hinter ihnen schloss. Die Temperatur sank spürbar, die Luft war feuchtkalt und mit einem stechendem Verwesungsgestank durchsetzt.\n– Mallory O’Meara, Die Ermittler von Arkham Horror"
    },
    {
        "code": "03172",
        "flavor": "Schmutziges Geschirr liegt im Spülbecken und steht auf den Arbeitsflächen herum. Auf dem Herd kocht eine unidentifizierbare schleimige Masse.",
        "name": "Küche",
        "text": "[action] Falls sich keine Hinweise in der Küche befinden: Lege eine [willpower]-Probe (2) ab. Falls die Probe gelingt, merke dir, dass „du in der Küche ein Feuer gelegt hast.”",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Die schmale Tür auf der anderen Seite des Speisesaals ist verschlossen. Durch Ritzen dringt aus dem Raum dahinter ein widerwärtiger und abstoßender Gestank.",
        "back_text": "Die Tür zur Küche ist verschlossen. Du kannst die Küche nicht betreten."
    },
    {
        "code": "03173",
        "flavor": "Tischreihen sind mit dreckigem Geschirr und verdorbenen Essen bedeckt. Der Anblick und der Geruch ist alles andere als appetitlich.",
        "name": "Speisesaal",
        "text": "<b>Erzwungen</b> - Nachdem du erfolgreich im Speisesaal ermittelt hast: Wähle 1 Karte von deiner Hand und lege sie ab.",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Ein breiter, offener Durchgang führt in den Speisesaal des Sanatoriums, in dem die Patienten ihre Mahlzeiten einnehmen. Dort ist es ruhiger, als du erwartet hast. Man hört weder das Scharren von Stuhlbeinen auf dem Boden, noch das Klappern von Geschirr oder die Gespräche von Patienten."
    },
    {
        "code": "03174",
        "flavor": "Unsere Methoden sind erprobt.",
        "name": "Krankenstation",
        "text": "[action]: Heile 1 Schaden und nimm 1 direkten Horror oder heile 1 Horror und nimm 1 direkten Schaden. (Nur ein Mal pro Runde).",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Das zerkratzte Schild auf der Holztür weist den Raum als „Krankenstation” aus. Hier also behandeln die Ärzte ihre Patienten."
    },
    {
        "code": "03175",
        "name": "Hof",
        "text": "Solange du im Hof ermittelst, bekommt er +1 Schleier für jeden Horror auf dir..\n[action] Falls sich keine Hinweise auf dem Hof befinden, nimm 1 Schaden: Merke dir, dass „du die Patienten zu Kämpfen angestachelt hast”.",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Die frische Luft und die Illusion von Freiheit machen den Hof des Sanatoriums zu einem beliebten Treffpunkt für die Patienten. Durch die vergitterten Fenster sieht man, wie sich die toten Zweige der Bäume im Wind wiegen. Der graue, bedeckte Himmel erweckt den Eindruck, das Sanatorium sei in einer Art Vorhölle gefangen."
    },
    {
        "code": "03176",
        "flavor": "Zwei Wärter in weißer Uniform stehen am Tor zum Garten und halten Wache.",
        "name": "Garten",
        "text": "[action] Falls sich keine Hinweise auf dem Garten befinden: Lege eine [agility]-Probe (2) ab. Falls die Probe gelingt, merke dir, dass „du die Wachen abgelenkt hast”.",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Eine einsame Statue wacht über den Garten. Kalter Wind bläst das tote Laub sanft über die Gartenwege.",
        "back_text": "Das Tor zum Garten ist verschlossen. Du kannst den Garten nicht betreten."
    },
    {
        "code": "03177",
        "flavor": "Ein enges Steintreppenhaus führt in den Keller des Sanatoriums. Schreie und das Geheul gepeinigter Seelen dringen quälend durch die vielen Eisentüren des Flurs. Du kannst dir nicht vorstellen, wie es wäre, an einem solchen Ort leben zu müssen.",
        "name": "Kellerflur",
        "text": "<b>Erzwungen</b> - Nachdem der Kellerflur enthüllt worden ist: Bringe die 4 beiseitegelegten Orte mit dem Namen Sicherheitszelle ins Spiel.",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Feuchtkalte Luft drang aus einigen der dunklen Flure. Carolyn fragte: „Führen einige dieser Flure auch in den Keller?” Schwester Heather nickte. „Es ist ein sehr altes Gebäude, Doktor.”\n– Mallory O’Meara, Die Ermittler von Arkham Horror",
        "back_text": "Die Tür zum Kellerflur ist verschlossen. Du kannst den Kellerflur nicht betreten."
    },
    {
        "code": "03178",
        "flavor": "Daniels fensterlose Zelle ist hoffnungslos feuchtkalt und finster. Die Wände sind mit Kritzeleien bedeckt, die sich, als du genauer hinsiehst, als Zitate aus <u>Der König in Gelb</u> erweisen.",
        "name": "Sicherheitszelle",
        "subname": "Daniel's Cell",
        "text": "<b>Erzwungen</b> - Nachdem die Sicherheitszelle enthüllt worden ist: Rücke zu Szene 2b vor.",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Die schwere Metalltür ist geschlossen und von außen verriegelt. Der dünne Schlitz, durch den man in die Zelle hineinsehen könnte, ist verklemmt.",
        "back_text": "Als zusätzliche Kosten für das Betreten der Sicherheitszelle musst du 1 Hinweis ausgeben."
    },
    {
        "code": "03179",
        "name": "Sicherheitszelle",
        "subname": "Belegte Zelle",
        "text": "[action]: Lege eine [combat]-Probe (2) ab, um den Patienten hier von seinen Fesseln zu befreien. Falls die Probe gelingt, stößt er ein Wolfsgeheul aus und tobt durch den Keller. Merke dir, dass du „einen gefährlichen Patienten befreit hast”.",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Die schwere Metalltür ist geschlossen und von außen verriegelt. Der dünne Schlitz, durch den man in die Zelle hineinsehen könnte, ist verklemmt.",
        "back_text": "Als zusätzliche Kosten für das Betreten der Sicherheitszelle musst du 1 Hinweis ausgeben."
    },
    {
        "code": "03180",
        "flavor": "Eine kalte Düsternis durchdringt diese fensterlose Zelle. Auch nur einen Tag hier eingesperrt zu sein, wäre eine unfassbare Tortur, von Monaten gar nicht zu sprechen.",
        "name": "Sicherheitszelle",
        "subname": "Trostlose Zelle",
        "text": "[action]: Lege eine [intellect]-Probe (2) ab, um mit dem Patienten in diesem Raum zu sprechen. Falls die Probe gelingt, bist du in der Lage, seinem Gestammel etwas Sinnvolles zu entnehmen. Merke dir, dass du „die Patrouillenwege der Wache kennst”.",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Die schwere Metalltür ist geschlossen und von außen verriegelt. Der dünne Schlitz, durch den man in die Zelle hineinsehen könnte, ist verklemmt.",
        "back_text": "Als zusätzliche Kosten für das Betreten der Sicherheitszelle musst du 1 Hinweis ausgeben."
    },
    {
        "code": "03181",
        "name": "Sicherheitszelle",
        "subname": "Vertraute Zelle",
        "text": "[action]: Lege eine [willpower]-Probe (X) ab, X ist dabei die Anzahl deines Horrors. Falls die Probe gelingt, erkennst du den Raum. Merke dir, dass du „dich an den Weg nach draußen erinnert hast”.",
        "traits": "Arkham Sanatorium.",
        "back_flavor": "Die schwere Metalltür ist geschlossen und von außen verriegelt. Der dünne Schlitz, durch den man in die Zelle hineinsehen könnte, ist verklemmt.",
        "back_text": "Als zusätzliche Kosten für das Betreten der Sicherheitszelle musst du 1 Hinweis ausgeben."
    },
    {
        "code": "03182a",
        "name": "Daniel Chesterfield",
        "subname": "Es geht ihm nicht besonders gut",
        "text": "[free] Erschöpfe Daniel Chesterfield: Gib einem anderen Ermittler an deinem Ort die Kontrolle über ihn.\n<b>Erzwungen</b> - Sobald du Horror nimmst und falls mindestens 1 Horror davon nicht Daniel Chesterfield zugewiesen wird: Nimm 1 Schaden.\n<b>Erzwungen</b> - Falls Daniel Chesterfield das Spiel verlässt: Entferne ihn aus dem Spiel.",
        "traits": "Verbündeter. Verrückt.",
        "slot": "Verbündeter"
    },
    {
        "code": "03182b",
        "name": "Daniel Chesterfield",
        "subname": "…oder zumindest, was noch von ihm übrig ist",
        "text": "<b>Beute</b> - Höchster [combat]-Wert.\n[action] Falls du die Spange aus schwarzem Onyx kontrollierst: <b>Verhandeln.</b> Als du Daniel die Spange zeigst, weicht er zurück und bricht als seelenlose und bewegungslose Hülle auf dem Boden zusammen. Füge ihn dem Siegpunktestapel hinzu.",
        "traits": "Humanoid. Verrückt. Elite."
    },
    {
        "code": "03183",
        "name": "Sanatorium-Verschlinger",
        "text": "<b>Erscheinen</b> - Kellerflur.\nJäger.\nSanatorium-Verschlinger kann keine Gelegenheitsangriffe durchführen und kann nicht in derselben Phase angreifen, in der er sich durch sein Schlüsselwort Jäger bewegt hat.",
        "traits": "Monster. Abscheulichkeit."
    },
    {
        "code": "03184",
        "flavor": "Manchmal ist der eigene Verstand der schlimmste Feind.",
        "name": "Wahnsinniger Patient",
        "text": "<b>Erscheinen</b> - Nächstgelegener Sanatoriumsflur.\n<b>Beute</b> - Höchste verbliebene geistige Gesundheit.\n<b>Erzwungen</b> - Sobald du den Wahnsinnigen Patienten angreifst: Nimm 1 Horror.",
        "traits": "Humanoid. Verrückt."
    },
    {
        "code": "03185",
        "flavor": "„Was tun Sie da? Ich bin nicht verrückt!”",
        "name": "Zwangsjacke",
        "text": "<b>Enthüllung</b> - Falls sich keine Kopie von Zwangsjacke in deiner Bedrohungszone befindet, bringe Zwangsjacke in deiner Bedrohungszone als Vorteilskarte ins Spiel, die 1 Körperslot und 2 Handslots benötigt. Bringe alle Vorteilskarten in diesen Slots auf deine Hand zurück. Diese Karte kann das Spiel nicht verlassen, außer durch die unten stehende Fähigkeit.\n[action] [action]: Lege Zwangsjacke ab.",
        "traits": "Gegenstand. Kleidung."
    },
    {
        "code": "03186",
        "name": "Gabe des Wahnsinns (Mitleid)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge Gabe des Wahnsinns (Mitleid) geheim deiner Hand hinzu.\nDu kannst keine <i>Verrückt</i>-Gegner angreifen.\n[action]: Bestimme zufällig 1 der beiseitegelegten <i>Monster</i>-Gegner und platziere ihn unter das Szenendeck, ohne ihn anzusehen. Lege Gabe des Wahnsinns (Mitleid) von deiner Hand ab.",
        "traits": "Schrecken."
    },
    {
        "code": "03187",
        "name": "Gabe des Wahnsinns (Elend)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge Gabe des Wahnsinns (Elend) geheim deiner Hand hinzu.\nDu kannst keine [action]-Fähigkeiten auf Orten auslösen.\n[action]: Bestimme zufällig 1 der beiseitegelegten <i>Monster</i>-Gegner und platziere ihn unter das Szenendeck, ohne ihn anzusehen. Lege Gabe des Wahnsinns (Elend) von deiner Hand ab.",
        "traits": "Schrecken."
    },
    {
        "code": "03188",
        "name": "Die Wände kommen näher",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (X) ab, wobei X der Schleierwert deines Ortes ist. Falls die Probe misslingt, musst du entweder 1 Horror für jeden Punkt nehmen, um den die Probe misslungen ist, oder zufällig 1 der beiseitegelegten <i>Monster</i>-Gegner bestimmen und ihn unter das Szenendeck platzieren, ohne ihn anzusehen.",
        "traits": "Schrecken."
    }
]
