[
    {
        "code": "90084",
        "flavor": "“Oh honey, I'm making this up as I go along.”",
        "name": "제니 반즈",
        "subname": "호사가",
        "text": "[reaction] After your turn begins: Play a [[Talent]] asset, reducing its cost by 1.\n[fast] Discard a [[Talent]] asset you control: Gain resources equal to that asset's printed cost. (Limit 5 resources per round.)\n[elder_sign] effect: +0. If you succeed, gain 3 resources.",
        "traits": "방랑자. 유명인사.",
        "back_flavor": "제니 반즈는 물질적인 안락함과 멋진 저녁 식사, 그리고 최신 유행을 찾아다니는 데에 젊은 시절을 보냈다. 하지만 그러한 삶도 동생 이자벨이 보낸 편지를 받고 난 이후 변하고 말았다. 편지에서, 이자벨은 불가사의한 힘이 자신에게 가해지고 있으며 그로 인해 어떤 초자연적인 위협의 희생양이 될까봐 두렵다고 적어 놓았다. 그것이 제니가 사랑하는 동생으로부터 받은 마지막 편지였다. 그 후, 제니는 미국으로 돌아와 오컬트와 관련된 사건을 닥치는 대로 추적하고 조사했다. 꽃이 쉽사리 시들지 않듯, 제니는 명사수인 동시에 미지에 대한 두려움이 없는 명석한 조사자로서 활약했다. 이자벨의 실종 사건을 밝혀내기 전까지 제니는 결코 수색을 멈추지 않을 것이다.",
        "back_text": "<b>덱 크기</b>: 30장.\n<b>덱 구성 선택지</b>: 레벨 0-3 무법자 카드([rogue]), 레벨 0-5 중립 카드, 그 외의 레벨 0-5 영속이 아닌 [[재능]] 카드 최대 10장.\n<b>덱 구성 요구조건</b> (덱 크기에 포함되지 않습니다): 제니의 45구경 쌍권총, 이자벨을 찾아서, 무작위 기본 약점 카드 1장."
    },
    {
        "code": "90085",
        "name": "제니의 45구경 쌍권총",
        "subname": "손에 딱 맞는 무기",
        "text": "Jenny Barnes deck only. Advanced. Uses (X ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] for this attack. This attack deals +1 damage.\n[reaction] After you defeat an enemy using the above ability, exhaust Jenny's Twin .45s: Gain resources equal to that enemy's printed health.",
        "traits": "물품. 무기. 총.",
        "slot": "손 x2"
    },
    {
        "code": "90086",
        "name": "이자벨을 찾아서",
        "text": "Advanced.\n<b>Revelation</b> - Attach Searching for Izzie to the location farthest from you. Attached location gets +2 shroud.\n[action] [action]: <b>Investigate</b>. If you succeed, instead of discovering clues, discard Searching for Izzie.\n<b>Forced</b> - When the game ends, if Searching for Izzie is in play: You suffer 1 mental trauma.",
        "traits": "과업."
    }
]
