[
    {
        "code":"08001",
        "name":"Daniela Reyes",
        "subname":"A Mecânica",
        "text":"[reaction] Após um inimigo atacar você (exceto em ataques de oportunidade que você provocou), mesmo que esse ataque tenha sido cancelado: Cause 1 de dano a esse inimigo ou evada-o automaticamente.\n[elder_sign] efeito: +1. Se você foi atacado por um inimigo nesta rodada, em vez disso, você tem sucesso automaticamente.",
        "traits":"Empreendedor.",
        "flavor":"\"Calma, grandão. Eu cuido disso. Pode ficar aí no canto ocupado sendo bonito.\"",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: Cartas de Guardião ([guardian]) de nível 0, cartas de Sobrevivente ([survivor]) de níveis 1-5, cartas Neutras de níveis 0-5, até 5 outras cartas de Sobrevivente ([survivor]) de nível 0.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): Chave Inglesa de Mecânico, Brutamontes da Máfia, 1 fraqueza básica aleatória.",
        "back_flavor":"Daniela sempre achou que tinha uma boa vida. Ela tinha uma família animada e amorosa. Ela tinha um trabalho estável em que usava o cérebro e as mãos. Ela tinha dinheiro para gastar com carros velozes, garotas bonitas e sua moto, Gabriel. Mas seu irmão, Ramon, acabou se metendo em problemas. A mãe dela a alertou para ter cuidado, pois havia trevas adiante. Em consideração à sua mãe, Daniela colocou um copo d'água atrás da porta para capturar espíritos malignos - como havia aprendido quando criança. Quando Daniela acordou e encontrou o copo quebrado, ela estava determinada a descobrir o que acontecera e, então, consertar as coisas. Como ela sempre fazia."
    },
    {
        "code":"08002",
        "name":"Chave Inglesa de Mecânico",
        "text":"Apenas no baralho de Daniela Reyes.\n[fast] Esgote Chave Inglesa de Mecânico: Escolha um inimigo em seu local. Esse inimigo ataca você.\n[action]: <b>Lute.<\/b> Use esta habilidade apenas contra um inimigo. que atacou você desde o final do seu turno anterior. Você recebe +2 [combat]e causa +1 de dano neste ataque.",
        "traits":"Item. Ferramenta. Corpo a Corpo.",
        "slot":"Mão"
    },
    {
        "code":"08003",
        "name":"Brutamontes da Máfia",
        "text":"Caçador.\n<b>Presa<\/b> - Apenas Daniela Reyes.\nOs ataques deste inimigo não podem ser cancelados. \nO dano\/horror causado pelos ataques deste inimigo é considerado como direto.",
        "traits":"Humanoide. Criminoso.",
        "flavor":"Dívidas são um negócio da família."
    },
    {
        "code":"08004",
        "name":"Norman Withers",
        "subname":"O Astrônomo",
        "text":"Jogue com a carta do topo do seu baralho revelada.\nUma vez por rodada, você pode jogar a carta do topo do seu baralho como se estivesse em sua mão, com -1 recurso de custo.\n<b>Forçado<\/b> - Após uma fraqueza ser revelada enquanto estiver no topo do seu baralho: Compre-a.\n[elder_sign] effect: +X. Você pode trocar a carta do topo do seu baralho por uma carta da sua mão. X é o custo de recurso da carta do topo do seu baralho.",
        "traits":"Miskatonic.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: Cartas de Buscador ([seeker]) de nível 0, cartas de Místico ([mystic]) de níveis 1-5, cartas Neutras de níveis 0-5, até 5 outras cartas de Místico ([mystic]) de nível 0.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): Livre d'Eibon, O Arauto, 1 fraqueza básica aleatória.",
        "back_flavor":"As estrelas guardam muitos segredos, e Norman nunca foi de ignorar um mistério. Então, quando seis estrelas desapareceram do céu, ele simplesmente não podia deixar isso de lado - nem mesmo quando os seus colegas disseram que ele estava só imaginando coisas. Foi preciso anos, e quase a morte de sua carreira, mas ele eventualmente encontrou suas respostas em um tomo antigo. O volume descrevia as estrelas, e a sequência em que desapareceriam, acertando até mesmo a data e a hora. Era um sinal, dizia o livro, do fim de tudo. Era o arauto de uma grande fera que destruiria tudo o que a humanidade forjara. Norman não tem certeza do que poderia fazer para impedir a monstruosidade de destruir o mundo, mas se as estrelas tiverem a resposta, ele vai encontrá-la."
    },
    {
        "code":"08005",
        "name":"Livre d'Eibon",
        "subname":"Grimório Hiperboreano",
        "text":"Apenas no baralho de Norman Withers.\n[fast] Esgote Livre d'Eibon: Troque a carta do topo do seu baralho por uma carta da sua mão.\n[fast] Esgote Livre d'Eibon: Comprometa a carta do topo do seu baralho em um teste de perícia elegível realizado por um investigador no seu local.",
        "traits":"Item. Relíquia. Tomo.",
        "slot":"Mão"
    },
    {
        "code":"08006",
        "name":"O Arauto",
        "text":"<b>Revelação<\/b> - Coloque esta carta no topo do seu baralho. \nEnquanto O Arauto estiver revelado e no topo do seu baralho, as cartas do seu baralho não podem ser procuradas, compradas ou manipuladas de forma alguma, exceto pela habilidade abaixo.\n[action] [action]: Descarte O Arauto. Esta habilidade pode ser ativada enquanto O Arauto estiver no topo do seu baralho, como se estivesse em sua área de ameaças.",
        "traits":"Presságio. Fim dos Tempos."
    },
    {
        "code":"08007",
        "name":"Monterey Jack",
        "subname":"O Arqueólogo",
        "text":"[reaction] Ao final do seu turno, se você começou esta rodada a 1 local de distância de seu local atual: Ganhe 1 recurso ou compre 1 carta (se você começou esta rodada a 2 ou mais locais de distância, faça ambos em vez disso).\n[elder_sign] effect: +1. Se você começou esta rodada a 1 ou mais locais de distância do seu local atual, ganhe 1 recurso ou compre 1 carta.",
        "traits":"Viajante.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>:  Cartas de Ladino ([rogue]) de nível 0, cartas de Buscador ([seeker]) de níveis 1-5, cartas Neutras de níveis 0-5, até 5 outras cartas de Buscador ([seeker]) de nível 0.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): Chicote Confiável, Segredos Enterrados, 1 fraqueza básica aleatória.",
        "back_flavor":"Quando jovem, Jack viajou pelo mundo com o pai dele em expedições arqueológicas. Agora ele é um caçador de tesouros internacional e um arqueólogo competente por seu próprio mérito. \"Monterey\" segue os passos de seu pai, descobrindo tesouros de civilizações antigas e culturas perdidas. Mas após descobrir um pingente de prata com um símbolo familiar nele, Monterey agora precisa explorar o seu próprio passado. Anos atrás, seu pai foi encontrado assassinado, e em sua testa havia aquele mesmo selo entalhado. Essa imagem assombra os sonhos de Monterey desde então. Mas ele está chegando lá. Ele não vai parar até resolver o mistério da morte de seu pai... não importa o que aconteça."
    },
    {
        "code":"08008",
        "name":"Chicote Confiável",
        "text":"Veloz. Apenas no baralho de Monterey Jack. \n[action]: <b>Lute.<\/b> Este ataque usa [agility] em vez de [combat]. Se o ataque tiver sucesso, você pode esgotar Chicote Confiável para evadir o inimigo atacado automaticamente ou causar +1 de dano neste ataque.",
        "traits":"Item. Arma. Corpo a Corpo",
        "slot":"Mão"
    },
    {
        "code":"08009",
        "name":"Segredos Enterrados",
        "text":"<b>Revelação<\/b> - Coloque Segredos Enterrados em jogo na sua área de ameaças.\nSe o seu local puder ser investigado, você não pode se mover, exceto por efeitos de carta de cenário.\n[action]: <b>Investigue.<\/b> Se você tiver sucesso, em vez de descobrir pistas, descarte Segredos Enterrados. Se você falhar, você pode sofrer 2 de horror para embaralhar Segredos Enterrados em seu baralho.",
        "traits":"Mistério."
    },
    {
        "code":"08010",
        "name":"Lily Chen",
        "subname":"A Artista Marcial",
        "text":"Você começa o jogo com cada Disciplina do seu baralho em jogo, com o lado [[Íntegro]] virado para cima.\n[elder_sign] effect: +2. Após este teste terminar, vire uma Disciplina [[Instável]] que você controla para o seu lado [[Íntegro]].",
        "traits":"Escolhido. Protetor.",
        "flavor":"\"Por toda a minha vida venho me preparando para enfrentar o mal. Meu foco precisa ser absoluto.\"",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: Cartas de Místico ([mystic]) de nível 0, cartas de Guardião ([guardian]) de níveis 1-5, cartas Neutras de níveis 0-5, até 5 outras cartas de Guardião ([guardian]) de nível 0.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): 1 Fardo do Destino para cada ativo de Disciplina (veja abaixo), 1 fraqueza básica aleatória.\n<b>Restrições de Construção de Baralhos<\/b>: Sem ativos de [[Arma de Fogo]].\n<b>Requisitos Adicionais<\/b>: Durante a construção do baralho, escolha um ativo de Disciplina para adicionar ao seu baralho. Ele é considerado parte de seus Requisitos de Construção de Baralho. Para cada 15 de experiência que você ganhou no total, você pode escolher e adicionar um ativo de Disciplina diferente ao seu baralho.",
        "back_flavor":"Chen Li quase nunca fala. Quando o faz, suas palavras são sábias e calculadas. Após uma vida inteira de treinamento disciplinado, todos os seus gestos são graciosos, sem nenhuma hesitação. Os monges que a criaram lhe disseram que ela nasceu para um propósito especial, para enfrentar um grande mal. Agora eles acreditam que esse mal está próximo, e que ela é a única que pode impedi-lo."
    },
    {
        "code":"08011a",
        "name":"Disciplina",
        "subname":"Alinhamento de Espírito",
        "text":"Apenas no Baralho de Lily Chen. Permanente.\nVocê recebe +1 [willpower].\n[action]: Sofra 1 de dano direto para curar 3 de horror, ou sofra 1 de horror direto para curar 3 de dano. Vire este ativo para o outro lado.",
        "traits":"Íntegro."
    },
    {
        "code":"08011b",
        "name":"Disciplina",
        "subname":"Alinhamento de Espírito",
        "text":"Apenas no Baralho de Lily Chen. Permanente.\n[reaction] Após a rodada terminar, se você não tiver recebido dano ou horror nesta rodada: Vire este ativo para seu lado [[Íntegro]].",
        "traits":"Instável."
    },
    {
        "code":"08012a",
        "name":"Disciplina",
        "subname":"Quiescência de Pensamento",
        "text":"Apenas no Baralho de Lily Chen. Permanente.\nVocê recebe +1 [intellect].\n[action]:Se você tiver menos de 5 cartas na sua mão: Compre cartas até ter 5 cartas na mão. Vire este ativo para o outro lado.",
        "traits":"Íntegro."
    },
    {
        "code":"08012b",
        "name":"Disciplina",
        "subname":"Quiescência de Pensamento",
        "text":"Apenas no Baralho de Lily Chen. Permanente.\n[reaction] Após a rodada terminar, se sua mão não teve 2 ou mais cartas em nenhum momento desta rodada: Vire este ativo para seu lado [[Íntegro]].",
        "traits":"Instável."
    },
    {
        "code":"08013a",
        "name":"Disciplina",
        "subname":"Presciência do Destino",
        "text":"Apenas no Baralho de Lily Chen. Permanente.\nVocê recebe +1 [combat].\n[action]: Você recebe +5 de valor de perícia no próximo teste de perícia que realizar neste turno. Após o teste de perícia terminar, vire este ativo para o outro lado. Esta ação não provoca ataques de oportunidade.",
        "traits":"Íntegro."
    },
    {
        "code":"08013b",
        "name":"Disciplina",
        "subname":"Presciência do Destino",
        "text":"Apenas no Baralho de Lily Chen. Permanente.\n[reaction] Após a rodada terminar, se você não realizou nenhum teste de perícia nesta rodada: Vire este ativo para seu lado [[Íntegro]].",
        "traits":"Instável."
    },
    {
        "code":"08014a",
        "name":"Disciplina",
        "subname":"Equilíbrio Corporal",
        "text":"Apenas no Baralho de Lily Chen. Permanente.\nVocê recebe +1 [agility].\n[action]: Uma de cada vez, realize até três ações de lutar ou de evadir diferentes. Vire este ativo para o outro lado. Esta ação não provoca ataques de oportunidade.",
        "traits":"Íntegro."
    },
    {
        "code":"08014b",
        "name":"Disciplina",
        "subname":"Equilíbrio Corporal",
        "text":"Apenas no Baralho de Lily Chen. Permanente.\n[reaction] Após a rodada terminar, se nenhum inimigo esteve no mesmo local que você em nenhum momento desta rodada: Vire este ativo para seu lado [[Íntegro]].",
        "traits":"Instável."
    },
    {
        "code":"08015",
        "name":"Fardo do Destino",
        "text":"<b>Revelação<\/b> - Você deve (escolha um):\n- Virar uma Disciplina que você controla para o lado [[Instável]]. Você não pode desvirá-la nesta rodada.\n- Sofrer 1 de dano e 1 de horror.",
        "traits":"Defeito.",
        "flavor":"\"Como posso salvá-los se nem consigo salvar a mim mesma?\""
    },
    {
        "code":"08016",
        "name":"Bob Jenkins",
        "subname":"O Vendedor",
        "text":"A qualquer momento, um investigador em seu local pode revelar a você os ativos de [[Item]] na mão dele.\nVocê pode realizar uma ação adicional durante o seu turno, que só pode ser usada a para jogar um ativo de [[Item]] da mão de um investigador em seu local, o ativo fica sob o controle dele. (Ambos investigadores podem gastar recursos para pagar pelo custo.)\n[elder_sign] effect: +1 para cada ativo de [[Item]] que você controla.",
        "traits":"Empreendedor.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: Cartas de Sobrevivente ([survivor]) de nível 0, cartas de Ladino ([rogue]) de níveis 1-5, cartas Neutras de níveis 0-5, até 5 outras cartas de Ladino ([rogue]) de nível 0.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): Negociações Ardilosas, Cobiça, 1 fraqueza básica aleatória.",
        "back_flavor":"Segundo Bob, o segredo para ser um vendedor bem-sucedido é a persistência. As pessoas só precisam ouvir o que querem. Várias vezes. Recentemente, Bob adquiriu um punhado de moedas de ouro \"amaldiçoadas\", e ele espera que a mesma persistência que é famoso por advogar vai ajudá-lo a descobrir a origem e propósito do material. Se ele jogar as cartas certas, dessa vez talvez fature uma grana alta. Talvez ele finalmente consiga se aposentar e comprar aquele barco em que estava de olho, passando o resto da vida pescando em algum paraíso tropical. Ou talvez Bob finalmente venha a perceber que nem tudo que reluz é ouro."
    },
    {
        "code":"08017",
        "name":"Negociações Ardilosas",
        "text":"Bob Jenkins deck only.\nReduza em 1 o custo de cada ativo de [[Item]] que você jogar.\n[reaction]: Quando você jogar um ativo de [[Item]]: Jogue-o sob o controle de qualquer investigador em seu local.",
        "traits":"Talento.",
        "flavor":"\"Você diz 'fim do mundo.' O que eu ouço é 'oportunidade de negócios'\""
    },
    {
        "code":"08018",
        "name":"Cobiça",
        "text":"<b>Revelação<\/b> - Sofra 1 de horror. Se você tiver...\n- ...10 ou menos recursos, sofra 1 de horror adicional.\n- ....5 ou menos recursos, sofra 1 de horror adicional\n- ...0 recurso, sofra 1 de horror adicional.",
        "traits":"Defeito.",
        "flavor":"Louvado por seu próprio culto, pode-se dizer."
    },
    {
        "code":"08019",
        "name":"Equipado",
        "text":"Permanente. Limite de 1 por baralho. Adquira durante a construção de baralho.\n<b>Forçado<\/b> - Quando seu primeiro turno do jogo começar: Jogue qualquer número de ativos de [[Item]] da sua mão, reduzindo o custo de cada um em 1. Durante este turno, você tem 3 ações a menos.",
        "traits":"Talento."
    },
    {
        "code":"08020",
        "name":"Frente a Frente",
        "text":"<b>Lute.<\/b> Este ataque causa +1 de dano e é automaticamente bem-sucedido. Como custo adicional para realizar este ataque, o inimigo escolhido realiza um ataque contra você.",
        "traits":"Espírito. Tática.",
        "flavor":"Às vezes, a única saída é através de tudo."
    },
    {
        "code":"08021",
        "name":"\"Atrás de mim!\"",
        "text":"Veloz. Jogue durante qualquer [fast] janela.\nAté o final da fase, sempre que um inimigo for atacar outro investigador em seu local, ele ataca você em vez disso e então engaja com você. Cancele 1 de horror causado por cada ataque feito dessa forma.",
        "traits":"Espírito. Tática."
    },
    {
        "code":"08022",
        "name":"Aglomerar",
        "text":"<b>Lute.<\/b> Para cada classe diferente entre as cartas que você controla, você recebe +1 [combat] e causa +1 de dano neste ataque.",
        "traits":"Espírito. Sinergia.",
        "flavor":"\"Mexeu com um de nós, mexeu com todos nós!\""
    },
    {
        "code":"08023",
        "name":"Rasteira",
        "text":"<b>Lute.<\/b> Adicione seu [agility] ao seu valor de perícia neste ataque. Este ataque causa +1 de dano. Se você tiver sucesso, evada automaticamente o inimigo atacado.",
        "traits":"Espírito. Tática. Truque.",
        "flavor":"\"Muito bom, Li. Agora, de novo.\""
    },
    {
        "code":"08024",
        "name":"Postura Defensiva",
        "text":"Enquanto Postura Defensiva estiver em sua mão ou comprometida em um teste de perícia, ela ganha uma quantidade de ícones de [combat] igual à sua\n [agility], e de ícones de [agility] igual ao seu [combat].",
        "traits":"Treinado. Experiente.",
        "flavor":"Você desliza seus pés para a posição adequada, respira fundo e se concentra. Eles são muitos, mas você é uma só."
    },
    {
        "code":"08025",
        "name":"Espadas-Borboleta",
        "text":"[action]: <b>Lute.<\/b> Você recebe +1 [combat] neste ataque. Após este ataque, você pode esgotar Espadas-Borboleta para lutar novamente, adicionando sua [agility] ao valor de perícia desse novo ataque. Esse ataque causa +1 de dano.",
        "traits":"Item. Arma. Corpo a Corpo.",
        "slot":"Mão x2",
        "flavor":"Manejadas por um lutador experiente, são uma extensão das mãos vazias."
    },
    {
        "code":"08026",
        "name":"Esquiva",
        "text":"Veloz. Jogue quando um inimigo atacar um investigador em seu local.\nCancele esse ataque. Então teste [agility] (1). Se você tiver sucesso, cause 1 de dano a esse inimigo",
        "traits":"Tática."
    },
    {
        "code":"08027",
        "name":"Treinamento de Combate",
        "text":"Veloz. Limite de 1 [[Compostura]] em jogo.\nVocê recebe +1 [combat] e +1 [agility].\nTodo dano\/horror não direto deve ser atribuído a Treinamento de Combate antes de poder ser atribuído à sua carta de investigador.\n[fast] Gaste 1 recurso: Você recebe +1 [combat] ou +1 [agility] nesse teste de perícia.",
        "traits":"Talento. Compostura."
    },
    {
        "code":"08028",
        "name":"Na Caçada",
        "text":"Veloz. Jogue quando você for comprar uma carta de encontro durante a fase do mythos.\nEm vez disso, procure um inimigo no baralho de encontros, faça-o surgir engajado com você <i>(em vez do local em que ele normalmente surgiria)<\/i>, anexe Na Caçada ao inimigo e embaralhe o baralho de encontros.\n[reaction] Quando você derrotar o inimigo anexado: Ganhe 3 recursos.",
        "traits":"Tática."
    },
    {
        "code":"08029",
        "name":"Presa de Tyr'thrha",
        "text":"<b>Lute.<\/b> Escolha um inimigo em qualquer local revelado como o alvo deste ataque. Antes de resolver este ataque, você pode se mover para o local do inimigo. Adicione sua [agility] ao seu [combat] neste ataque.  Este ataque causa +3 de dano.",
        "traits":"Magia.",
        "flavor":"As presas de Tíndalos alcançam qualquer presa."
    },
    {
        "code":"08030",
        "name":"Espadas-Borboleta",
        "text":"[action]: <b>Lute.<\/b> Você recebe +2 [combat] neste ataque. Após este ataque, você pode lutar novamente, adicionando sua [agility]ao seu valor de perícia desse novo ataque. Se ambos os ataques tiverem sucesso, você pode esgotar Espadas-Borboleta para fazer com que o segundo ataque cause +1 de dano.",
        "traits":"Item. Arma. Corpo a Corpo.",
        "slot":"Mão x2"
    },
    {
        "code":"08031",
        "name":"Aprendizado Forçado",
        "text":"Permanente. Limite de 1 por baralho. Adquira durante a criação de baralho.\nAumente seu tamanho de baralho em 15.\nDurante cada fase de manutenção, em vez de comprar 1 carta, compre 2 cartas e descarte 1 delas.",
        "traits":"Talento. Ritual."
    },
    {
        "code":"08032",
        "name":"Jeremiah Kirby",
        "subname":"Arqueólogo do Ártico",
        "text":"Você recebe +1 [intellect].\n[reaction] Após Jeremiah Kirby entrar em jogo, escolha \"par\" ou \"impar\": Revele as 5 cartas do topo do seu baralho. Compre cada carta com um custo que corresponda à opção escolhida. Embaralhe o restante das cartas em seu baralho.",
        "traits":"Aliado. Miskatonic. Viajante.",
        "slot":"Aliado"
    },
    {
        "code":"08033",
        "name":"Arquivo de Conduítes",
        "subname":"Não Identificado",
        "text":"Limite de 1 por baralho. Como um custo adicional para jogar este ativo, coloque 1 recurso em 4 locais diferentes, como linhas de ley.\n[reaction] Após você investigar com sucesso um local com uma linha de ley, esgote este ativo: Mova a linha de ley para este ativo. Então, se houver 4 linhas de ley neste ativo, descarte esta carta, pegue as linhas de ley como recursos e anote no Registro da Campanha que \"você identificou o portal.\"",
        "traits":"Item. Tomo. Oculto.",
        "slot":"Mão"
    },
    {
        "code":"08034",
        "name":"Escrito nas Estrelas",
        "text":"Veloz. Jogue apenas durante o seu turno\nDescarte a carta do topo do seu baralho. Se essa carta for uma fraqueza, embaralhe-a de volta em seu baralho. Caso contrário, pelo resto do seu turno, enquanto essa carta estiver na sua pilha de descarte, comprometa-a em cada teste de perícia elegível que você realizar.",
        "traits":"Introspecção."
    },
    {
        "code":"08035",
        "name":"Botas de Caminhada",
        "text":"Limite de 1 [[Calçado]] por investigador. \nVocê recebe +1 [agility].\n[reaction] Após a última pista de seu local ser descoberta, esgote Botas de Caminhada: Mova-se para um local conectado com pelo menos 1 pista, ou então para um local conectado não revelado.",
        "traits":"Item. Vestuário. Calçado."
    },
    {
        "code":"08036",
        "name":"Juntar-se à Caravana",
        "text":"Veloz. Jogue apenas durante o seu turno. Reduza o custo desta carta em 1 para cada classe diferente entre as cartas que você controla.\nMova-se para qualquer local revelado.",
        "traits":"Introspecção. Sinergia.",
        "flavor":"A verdadeira jornada é a que fazemos em nossas mentes."
    },
    {
        "code":"08037",
        "name":"Examinar a Área",
        "text":"Enquanto Examinar a Área estiver em sua mão ou comprometida em um teste de perícia, ela ganha uma quantidade de ícones de [intellect] igual à sua [agility], e de ícones [agility] igual ao seu [intellect].",
        "traits":"Treinado. Experiente.",
        "flavor":"Eles não vão acreditar em você se você não capturar tudo em filme. Diabos, provavelmente não vão acreditar mesmo assim."
    },
    {
        "code":"08038",
        "name":"Textos Médicos",
        "text":"[action]: Escolha um investigador em seu local e teste [intellect] (2). Se você tiver sucesso, cure 1 de dano desse investigador. (2 de dano, em vez disso, se você tiver sucesso por 2 ou mais). Se falhar, esgote Textos Médicos ou cause 1 de dano a esse investigador.",
        "traits":"Item. Tomo.",
        "slot":"Mão"
    },
    {
        "code":"08039",
        "name":"Desenterrar os Antigos",
        "text":"<b>Investigue.<\/b> Escolha até 2 ativos de [seeker] da sua mão. A dificuldade desse teste de perícia é igual ao custo combinado dos ativos escolhidos. Se você tiver sucesso, coloque os ativos escolhidos em jogo, um de cada vez. Para cada ativo [[Relíquia]] colocado em jogo por esta habilidade, compre 1 carta.",
        "traits":"Introspecção."
    },
    {
        "code":"08040",
        "name":"Teoria Científica",
        "text":"Veloz. Limite de 1 [[Compostura]] em jogo.\nVocê recebe +1 [intellect] and +1 [combat].\nTodo dano\/horror não direto deve ser atribuído a Teoria Científica antes de poder ser atribuído à sua carta de investigador.\n[fast] Gaste 1 recurso: Você recebe +1 [intellect] ou +1 [combat] nesse teste de perícia.",
        "traits":"Talento. Compostura."
    },
    {
        "code":"08041",
        "name":"Arquivo de Conduítes",
        "subname":"Portal para Tíndalos",
        "text":"Pesquisado. Usa (4 linhas de ley). Limite de 1 por baralho.\n[fast]: Mova 1 linha de ley deste ativo para um inimigo não [[Elite]].\n[action]: Escolha um investigador e um inimigo que tenha uma linha de ley e esteja em um local revelado. O investigador escolhido se move para esse local. Você pode remover a linha de ley para causar 1 de dano a esse inimigo.",
        "traits":"Ritual.",
        "slot":"Arcano"
    },
    {
        "code":"08042",
        "name":"Arquivo de Conduítes",
        "subname":"Portal para Aqueronte",
        "text":"Pesquisado. Usa (4 linhas de ley). Limite de 1 por baralho.\n[fast]: Mova 1 linha de ley deste ativo para um local revelado.\n[action]: Escolha um investigador e um local revelado que tenha uma linha de ley. O investigador escolhido se move para esse local. Você pode remover a linha de ley para que esse jogador realize uma ação de investigar.",
        "traits":"Ritual.",
        "slot":"Arcano"
    },
    {
        "code":"08043",
        "name":"Arquivo de Conduítes",
        "subname":"Portal para Aldebaran",
        "text":"Pesquisado. Usa (4 linhas de ley). Limite de 1 por baralho.\n[fast]: Mova 1 linha de ley deste ativo para um inimigo não [[Elite]].\n[action]: Escolha um investigador engajado com um inimigo que tenha uma linha de ley. O investigador escolhido desengaja desse inimigo e se move para um local conectado. Você pode remover a linha de ley para evadir esse inimigo automaticamente. Essa ação não provoca ataques de oportunidade.",
        "traits":"Ritual.",
        "slot":"Arcano"
    },
    {
        "code":"08044",
        "name":"Arquivo de Conduítes",
        "subname":"Portal para o Paraíso",
        "text":"Pesquisado. Usa (4 linhas de ley). Limite de 1 por baralho.\n[fast]: Mova 1 linha de ley deste ativo para um investigador.\n[action]: Escolha um investigador que tenha uma linha de ley. O investigador escolhido compra 1 carta e cura 1 de dano ou 1 de horror. Você pode remover a linha de ley para que, em vez disso, ele compre 2 cartas e cure 2 de dano ou 2 de horror.",
        "traits":"Ritual.",
        "slot":"Arcano"
    },
    {
        "code":"08045",
        "name":"Prophesiae Profana",
        "subname":"Atlas do Desconhecido",
        "text":"Enquanto você não estiver no locus, você recebe +1 [intellect], +1 [agility] e pode ignorar ataques de oportunidade.\n[reaction] Após Prophesiae Profana entrar em jogo: Escolha um local revelado. Esse local se torna \"o locus\" até que Prophesiae Profana saia de jogo.\n[action]: Mova qualquer investigador para o locus.",
        "traits":"Item. Relíquia. Tomo.",
        "slot":"Mão"
    },
    {
        "code":"08046",
        "name":"Apoio do Submundo",
        "text":"Permanente. Limite de 1 por baralho. Adquira durante a criação de baralho.\nSeu baralho não pode incluir mais de 1 cópia de cada carta não fraqueza e não específica (por título).\nReduza seu tamanho de baralho em 5.",
        "traits":"Favor. Ilícito."
    },
    {
        "code":"08047",
        "name":"Esquadrinhar Adiante",
        "text":"<b>Mova.<\/b> Mova-se até 3 vezes. Inimigos não engajam com você durante esse movimento.",
        "traits":"Introspecção. Truque.",
        "flavor":"\"... uma aura invisível me repelia e forçava minha retirada de segredos antigos e sinistros que homem algum deveria ver, e nenhum outro homem ousara contemplar.\" -H. P. Lovecraft, \"A Cidade Sem Nome\""
    },
    {
        "code":"08048",
        "name":"21 or Nada",
        "text":"Uma de cada vez, revele fichas aleatórias da bolsa do caos até que você decida parar. Trate cada [skull], [cultist], [tablet], ou [elder_thing] como um 5; o [auto_fail] como um 10; e o [elder_sign] como 1 ou 11. Se o valor combinado dessas fichas (ignorando +\/-) for...\n- ...18 ou menos, ganhe 4 recursos.\n- ...19, ganhe 5 recursos.\n- ...20, ganhe 6 recursos.\n- ...21, ganhe 9 recursos.",
        "traits":"Sorte. Gambito."
    },
    {
        "code":"08049",
        "name":"Contraespionagem",
        "text":"Veloz. Jogue quando você comprar uma traição não fraqueza.\nCancele o efeito de revelação dessa carta e compre a carta do topo do baralho de encontros.\n[reaction] Quando você jogar Contraespionagem, aumente seu custo em 2: Mude \"do baralho de encontros\" para \"do seu baralho.\"\n[reaction] Quando você jogar Contraespionagem, aumente seu custo em 2: Mude \"você\" para \"qualquer investigador.\"",
        "traits":"Favor. Serviço."
    },
    {
        "code":"08050",
        "name":"Enganar o Sistema",
        "text":"Veloz. Jogue durante qualquer janela [fast].\nGanhe 1 recurso para cada classe diferente entre as cartas que você controla.",
        "traits":"Truque. Sinergia.",
        "flavor":"Se fosse proibido fazer isso, não estaria dentro da lei."
    },
    {
        "code":"08051",
        "name":"Barganha Inoportuna",
        "text":"Revele um ativo de [[Item]] da sua mão. Um investigador em seu local pode jogar esse ativo como se estivesse na mão dele. Se ele fizer isso, compre 1 carta e ganhe uma quantidade de recursos igual ao custo impresso desse ativo.",
        "traits":"Favor.",
        "flavor":"\"Sério? Você vai barganhar comigo agora?\""
    },
    {
        "code":"08052",
        "name":"Savant",
        "text":"Savant ganha uma quantidade de ícones de [wild] igual à sua menor perícia além da perícia sendo testada.",
        "traits":"Inato. Desenvolvido.",
        "flavor":"Cinquenta por cento sorte, cem por cento habilidade."
    },
    {
        "code":"08053",
        "name":"O Relógio Vermelho",
        "subname":"Quebrado, mas Confiável",
        "text":"Excepcional. Usa (0 carga).\n<b>Forçado<\/b> - Após o seu turno começar: Coloque 1 carga neste ativo ou pegue todas as cargas deste ativo, como recursos. Então, se ele tiver exatamente...\n- 1 carga, você recebe +3 de valor de perícia para seu próximo teste de perícia.\n- 2 cargas, você pode se mover até 2 vezes.\n- 3 cargas, você pode realizar uma ação adicional neste turno.",
        "traits":"Item. Relíquia.",
        "slot":"Acessório"
    },
    {
        "code":"08054",
        "name":"A Língua do Dinheiro",
        "text":"Veloz. Jogue quando um investigador em qualquer local iniciar um teste de perícia.\nEm vez do tipo de perícia indicado no teste ([willpower], [intellect], [combat], ou [agility]), esse será um teste de recurso. O valor de perícia base do investigador para esse teste é igual à metade da quantidade de recursos na sua reserva de recursos (arredondada para baixo). Compre 1 carta.",
        "traits":"Favor. Gambito."
    },
    {
        "code":"08055",
        "name":"Mercado Paralelo",
        "text":"Veloz. Jogue no início da fase de investigação.\nUma de cada vez, revele cartas do topo do(s) baralho(s) de qual (is) quer investigador(es) até que exatamente 5 cartas tenham sido reveladas. Separe essas cartas, fora de jogo. Enquanto estiverem separadas, qualquer investigador pode jogar quaisquer dessas cartas como se estivessem na mão dele. No início da próxima fase de investigação, embaralhe as cartas que ainda estiverem separadas no baralho de seus donos.",
        "traits":"Favor."
    },
    {
        "code":"08056",
        "name":"Verve",
        "text":"Veloz. Limite de 1 [[Compostura]] em jogo.\nVocê recebe +1 [willpower] e +1 [agility].\nTodo dano\/horror não direto deve ser atribuído a Verve antes de poder ser atribuído à sua carta de investigador.\n[fast] Gaste 1 recurso: Você recebe +1 [willpower] ou +1 [agility] nesse teste de perícia.",
        "traits":"Talento. Compostura."
    },
    {
        "code":"08057",
        "name":"O Leque Preto",
        "subname":"Símbolo de Poder",
        "text":"Excepcional.\nEnquanto você tiver...\n- ...10+  recursos, você recebe +1 de vida e +1 de sanidade.\n- ...15+ recursos, você pode realizar uma ação adicional durante o seu turno.\n- ...20+ recursos, você recebe +1 em cada uma de suas perícias.",
        "traits":"Item. Relíquia.",
        "slot":"Mão"
    },
    {
        "code":"08058",
        "name":"O Relógio Vermelho",
        "subname":"Quebrado, mas Confiável",
        "text":"Excepcional. Usa (0 carga).\n<b>Forçado<\/b> - Após seu turno começar: Você pode pegar todas as cargas deste ativo, como recursos. Coloque 1 carga neste ativo. Se ele tiver\nexatamente...\n- 1 carga, você recebe +4 de valor de perícia para seu próximo teste de perícia.\n- 2 cargas, você pode se mover até 3 vezes\n- 3 cargas, você pode realizar 2 ações adicionais neste turno.",
        "traits":"Item. Relíquia.",
        "slot":"Acessório"
    },
    {
        "code":"08059",
        "name":"Na Toca do Coelho",
        "text":"Permanente. Limite de 1 por baralho. Adquira durante a construção de baralho.\nApós cada cenário de uma campanha, reduza em 1 o custo de experiência das 2 primeiras cartas que você melhorar antes do próximo cenário.\nAumente em 1 o custo de experiência para adquirir novas cartas.",
        "traits":"Talento."
    },
    {
        "code":"08060",
        "name":"Cajado Dragão",
        "text":"Você tem 1 espaço arcano adicional.\n[action]: <b>Lute.<\/b> Você recebe +1 [combat] neste ataque para cada espaço arcano seu preenchido. Se pelo menos 2 de seus espaços arcanos estiverem preenchidos, este ataque causa +1 de dano.",
        "traits":"Item. Arma. Corpo a Corpo.",
        "slot":"Mão x2"
    },
    {
        "code":"08061",
        "name":"Transe Meditativo",
        "text":"Para cada um de seus espaços arcanos preenchidos, cure 1 de dano ou 1 de horror.",
        "traits":"Introspecção. Espírito.",
        "flavor":"Você deixa sua mente vagar para o frio e inexpressivo esquecimento. O vazio é como um lar."
    },
    {
        "code":"08062",
        "name":"Fechar o Círculo",
        "text":"Usa (1 carga para cada classe entre as cartas que você controla, incluindo esta).\n[fast] Gaste 1 carga e esgote Fechar o Círculo: Realize uma ação básica. Em cada teste de perícia realizado durante essa ação, você pode usar sua [willpower] em vez da perícia indicada pela ação.",
        "traits":"Ritual. Sinergia.",
        "slot":"Arcano"
    },
    {
        "code":"08063",
        "name":"Ventos do Poder",
        "text":"Coloque 2 cargas em um ativo que você controla.\n[reaction] Após você comprar Ventos do Poder durante o seu turno: Jogue-o",
        "traits":"Espírito.",
        "flavor":"Que o sopro de Oya guie a todos nós."
    },
    {
        "code":"08064",
        "name":"Previsão",
        "text":"Veloz. Jogue quando um investigador em seu local for comprar uma carta do baralho dele ou do baralho de encontros.\nNomeie uma carta. Se a carta comprada for a carta nomeada, esse investigador pode (escolha um):\n- Cancelar os efeitos da carta e descartá-la.\n- Jogá-la imediatamente com -2 de custo.",
        "traits":"Augúrio."
    },
    {
        "code":"08065",
        "name":"Teoria Ocultista",
        "text":"Enquanto Teoria Ocultista estiver em sua mão ou comprometida em um teste de perícia, ela ganha uma quantidade de ícones de [willpower] igual ao seu [intellect], e de ícones de [intellect] igual à sua [willpower].",
        "traits":"Treinado. Experiente.",
        "flavor":"Quando falta conhecimento, a fé deve bastar."
    },
    {
        "code":"08066",
        "name":"Destinos Paralelos",
        "text":"Olhe as 6 cartas do topo do baralho de um investigador ou do baralho de encontros. Você pode devolvê-las em qualquer ordem para o topo do baralho escolhido ou embaralhá-las nesse baralho. Se você olhou o baralho de um investigador, esse investigador pode comprar 1 carta.",
        "traits":"Augúrio.",
        "flavor":"\"Se eu dissesse que eu poderia te falar quando você vai morrer, você iria querer saber?\""
    },
    {
        "code":"08067",
        "name":"Atlas Astronômico",
        "text":"[fast]Esgote Atlas Astronômico: Olhe a carta do topo do seu baralho. Se não for uma fraqueza, anexe a carta, virada para baixo, a Atlas Astronômico (máximo de 5 cartas anexadas).\n[fast]: Comprometa uma carta anexada a Atlas Astronômico em um teste de perícia elegível. Se o teste for bem-sucedido, adicione essa carta à sua mão em vez de descartá-la. (Limite de uma vez por teste.)",
        "traits":"Item. Tomo.",
        "slot":"Mão"
    },
    {
        "code":"08068",
        "name":"Palavras da Cura",
        "text":"Usa (4 cargas).\n[action] Gaste 1 carga: Cure 2 de dano entre os investigadores em seu local.",
        "traits":"Magia.",
        "slot":"Arcano",
        "flavor":"Você não necessariamente confia nas palavras ocultistas, mas não tem outra escolha."
    },
    {
        "code":"08069",
        "name":"Harmonioso",
        "text":"Veloz. Limite de 1 [[Compostura]] em jogo.\nVocê recebe +1 de valor de perícia em testes de perícia de cartas de [[Magia]].\nTodo dano\/horror não direto deve ser atribuído a Harmonioso antes de poder ser atribuído à sua carta de investigador.\n[fast] Durante um teste de perícia de uma carta de [[Magia]], gaste 1 recurso: Você recebe +1 de valor de perícia nesse teste.",
        "traits":"Talento. Compostura."
    },
    {
        "code":"08070",
        "name":"Magicka Verdadeira",
        "subname":"Retrabalhando a Realidade",
        "text":"Usa (1 carga). Reabasteça essa carga no início de cada rodada.\nVocê pode resolver habilidades em ativos de [[Magia]] na sua mão revelando-os de sua mão. Trate Magicka Verdadeira como se fosse o ativo revelado\n <i>(pague seu custo, gaste cargas, realize seu efeito etc.)<\/i>.",
        "traits":"Item. Relíquia. Tomo.",
        "slot":"Mão. Arcano"
    },
    {
        "code":"08071",
        "name":"Suprimento Baixo",
        "text":"Permanente. Limite de 1 por baralho. Adquira durante a criação de baralho.\n<b>Forçado<\/b> - Quando o primeiro turno do jogo começar: Descarte as 10 cartas do topo do seu baralho.",
        "traits":"Talento.",
        "flavor":"A única coisa que você pode fazer é rezar para que seja o bastante."
    },
    {
        "code":"08072",
        "name":"Catálogo de Schoffner",
        "text":"Usa (5 segredos). Se Catálogo de Schoffner não tiver segredos, descarte esta carta.\nVocê pode gastar os segredos sobre Catálogo de Schoffner como recursos para pagar por ativos de [[Item]] jogados por qualquer investigador em seu local.",
        "traits":"Item. Tomo."
    },
    {
        "code":"08073",
        "name":"Ataduras",
        "text":"Usa (3 suprimentos). Se Ataduras não tiver suprimentos, descarte esta carta.\n[reaction] Após um investigador ou um ativo de [[Aliado]] em seu local receber 1 ou mais de dano, gaste 1 suprimento: Cure 1 de dano dessa carta.",
        "traits":"Item."
    },
    {
        "code":"08074",
        "name":"Gambiarra",
        "text":"Usa (3 durabilidades).\nAnexe a um ativo de [[Item]] controlado por investigador em seu local.\n[fast] Durante um teste de perícia que use o ativo anexado, gaste 1 durabilidade: Você recebe +2 de valor de perícia nesse teste.",
        "traits":"Aprimoramento.",
        "flavor":"Se não quebrou, deixe melhor."
    },
    {
        "code":"08075",
        "name":"Pulseira de Sortilégios",
        "text":"Usa (1 carga).\n[fast] Gaste 1 carga: Você recebe +2 nesse teste de perícia. (Limite de uma vez por teste.) \n[reaction] Após um inimigo atacá-lo: Coloque 1 carga em Pulseira de Sortilégios.",
        "traits":"Item. Amuleto. Amaldiçoado.",
        "slot":"Acessório"
    },
    {
        "code":"08076",
        "name":"Queime Depois de Ler",
        "text":"Exile uma carta de sua mão que tenha nível 0-5. Descubra 2 pistas em seu local. Se a carta exilada tiver nível 2 ou mais, remova 1 perdição da agenda atual. Exile Queime Depois de Ler\n<b>Carta criada pelo Council-in-Exile na Gen Con 2020<\/b>",
        "traits":"Introspecção."
    },
    {
        "code":"08077",
        "name":"Força em Números",
        "text":"Força em Números ganha um ícone de [wild] para cada classe diferente entre as cartas que você controla.",
        "traits":"Inato. Sinergia.",
        "flavor":"\"Cuide de minha retaguarda, beleza? Na verdade, cuide da frente também.\""
    },
    {
        "code":"08078",
        "name":"Espírito Destemido",
        "text":"Enquanto Espírito Destemido estiver em sua mão ou comprometido em um teste de perícia, ele ganha uma quantidade de ícones de [willpower] igual ao seu [combat], e de ícones de [combat] igual à sua [willpower].",
        "traits":"Inato. Desenvolvido.",
        "flavor":"Este dia está ficando cada vez melhor."
    },
    {
        "code":"08079",
        "name":"Sangue Terá Sangue",
        "text":"Veloz. Jogue após um inimigo atacá-lo. Máximo de 1 por ataque.\nO dano\/horror desse ataque não pode ser atribuído a ativos de [[Aliado]]. Para cada ponto de dano ou de horror que você receber desse ataque, compre 1 carta.",
        "traits":"Pacto. Amaldiçoado."
    },
    {
        "code":"08080",
        "name":"Extintor de Incêndio",
        "text":"[action]: <b>Lute.<\/b> Você recebe +1 [combat]  causa +1 de dano neste ataque.\n[action] Descarte Extintor de Incêndio: <b>Evada.<\/b> Evada automaticamente todos os inimigos engajados com você. Você pode exilar Extintor de Incêndio em vez de descartá-lo para descartar cada inimigo não [[Elite]] evadido através deste efeito.",
        "traits":"Item. Ferramenta. Corpo a Corpo.",
        "slot":"Mão"
    },
    {
        "code":"08081",
        "name":"Ousadia",
        "text":"Veloz. Limite de 1 [[Compostura]] em jogo.\nVocê recebe +1 [willpower] e +1 [intellect].\nTodo dano\/horror não direto deve ser atribuído a Ousadia antes de poder ser atribuído à sua carta de investigador.\n[fast] Gaste 1 recurso: Você recebe +1 [willpower] ou +1 [intellect] nesse teste de perícia.",
        "traits":"Talento. Compostura."
    },
    {
        "code":"08082",
        "name":"Repelir",
        "text":"Veloz. Jogue quando um inimigo não [[Elite]] surgir em seu local.\nEsse inimigo ataca você. Então evada automaticamente esse inimigo e anexe Repelir a ele.\nO inimigo anexado não pode ser preparado.",
        "traits":"Gambito. Truque."
    },
    {
        "code":"08083",
        "name":"Estudante de Medicina",
        "text":"[reaction] Após Estudante de Medicina entrar em jogo: Cure 1 de dano e 1 de horror de um investigador ou ativo de [[Aliado]] em seu local.",
        "traits":"Aliado. Miskatonic. Ciência.",
        "slot":"Aliado",
        "flavor":"\"Isso conta como atividade extracurricular?\""
    },
    {
        "code":"08084",
        "name":"Seguindo o Rastro",
        "text":"Escolha um inimigo em qualquer local que não seja o seu. Mova-se duas vezes em direção a esse inimigo ou descubra 1 pista em um local vazio entre você e o inimigo escolhido, seguindo o caminho mais curto até ele.",
        "traits":"Introspecção. Tática.",
        "flavor":"\"Que comecem os jogos!\""
    },
    {
        "code":"08085",
        "name":"Seguindo o Rastro",
        "text":"Escolha um inimigo em qualquer local que não seja o seu. Mova-se duas vezes em direção a esse inimigo. Descubra 1 pista em cada local você entrar utilizando este efeito.",
        "traits":"Introspecção. Tática.",
        "flavor":"\"Que comecem os jogos!\""
    },
    {
        "code":"08086",
        "name":"Michael Leigh",
        "subname":"Caçador Experiente",
        "text":"Você recebe +1 [intellect] e +1 [combat].\n[reaction] Após você ter sucesso investigando: Coloque 1 recurso em Michael Leigh, como evidência (até um máximo de 3 evidências).\n[reaction] Quando você iniciar um ataque, esgote Michael Leigh e gaste 1 evidência: Você causa +1 de dano nesse ataque.",
        "traits":"Aliado. Detetive.",
        "slot":"Aliado"
    },
    {
        "code":"08087",
        "name":"Tiro Preciso",
        "text":"Durante a próxima ação de lutar que você realizar neste turno usando uma arma [[À Distância]] ou [[Arma de Fogo]], trate cada ficha [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] que você revelar como uma ficha \"0\". Esta ação não provoca ataques de oportunidade.",
        "traits":"Tática."
    },
    {
        "code":"08088",
        "name":"Velha Espingarda",
        "text":"Usa (0 munição). Enquanto estiver jogando um evento, trate o valor de uso de Velha Espingarda como 2.\n[action] Gaste 1 munição: <b>Lute.<\/b> Você recebe +3 [combat] neste ataque. Em vez do dano padrão, o dano deste ataque é igual ao valor do seu sucesso, ou da sua falha, se você falhar e for causar dano a outro investigador (mínimo de 1, máximo de 3).",
        "traits":"Item. Arma. Arma de Fogo.",
        "slot":"Mão x2"
    },
    {
        "code":"08089",
        "name":"Coldre de Saque Rápido",
        "text":"[fast]: Escolha um ativo de [[Arma de Fogo]] em sua área de jogo que ocupe apenas 1 espaço de mão. Anexe o ativo escolhido a Coldre de Saque Rápido ou troque-o pelo ativo que já estava anexado. O ativo anexado não ocupa espaços de mão. (Limite de 1 ativo anexado.)\n[fast] Esgote Coldre de Saque Rápido: Realize uma ação de lutar com o ativo anexado sem pagar seu custo de [action].",
        "traits":"Item. Ferramenta. Ilícito.",
        "slot":"Corpo"
    },
    {
        "code":"08090",
        "name":"Marca de Cthugha",
        "text":"Usa (6 cargas).\n[action]: <b>Lute.<\/b> Você pode usar [willpower] em vez de [combat], e recebe +1 de valor de perícia neste ataque. Se você tiver sucesso, gaste 1 ou 2 cargas. Em vez do dano padrão, este ataque causa 1 de dano para cada carga gasta. Se você tiver sucesso por 0, perca 1 ação.",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"08091",
        "name":"Nkosi Mabati",
        "subname":"Bruxo Enigmático",
        "text":"[reaction] Após Nkosi Mabati entrar em jogo: Nomeie uma ficha de caos não [elder_sign] que tenha um símbolo. Até que esta carta saia de jogo, o símbolo nomeado é seu \"selo\".\n[reaction] Quando um investigador em seu local revelar um símbolo [cultist], [tablet], ou [elder_thing], esgote Nkosi Mabati: Procure seu selo na bolsa de caos e revele-o em vez disso <i>(devolvendo as outras fichas para a bolsa de caos)<\/i>.",
        "traits":"Aliado. Feiticeiro.",
        "slot":"Aliado"
    },
    {
        "code":"08092",
        "name":"Marca de Cthugha",
        "text":"Usa (9 cargas).\n[action]: <b>Lute.<\/b> Você pode usar [willpower] em vez de [combat], e recebe +2 de valor de perícia neste ataque. Se você tiver sucesso, gaste 1, 2 ou 3 cargas. Em vez do dano padrão, este ataque causa 1 de dano para cada carga gasta. Se você tiver sucesso por 0, perca 2 ações.",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"08093",
        "name":"Martelo Ciclópico",
        "text":"[action]: <b>Lute.<\/b> Adicione sua [willpower] ao seu valor de perícia neste ataque. Você causa +1 de dano neste ataque. Se você tiver sucesso e o inimigo não for [[Elite]], você pode movê-lo para um local de distância de você. (Se você tiver sucesso por 3 ou mais, em vez disso, você causa +2 de dano e pode mover o inimigo para até dois locais de distância de você).",
        "traits":"Item. Relíquia. Arma. Corpo a Corpo",
        "slot":"Mão x2"
    },
    {
        "code":"08094",
        "name":"Marreta",
        "text":"[action]: <b>Lute.<\/b> Você recebe -1 [combat] e causa +1 de dano neste ataque.\n[action] [action]: <b>Lute.<\/b> Você recebe +2 [combat] e causa +2 de dano neste ataque.",
        "traits":"Item. Ferramenta. Arma. Corpo a Corpo",
        "slot":"Mão x2",
        "flavor":"Doze quilos de aço vingativo."
    },
    {
        "code":"08095",
        "name":"Equipamento de Proteção",
        "text":"[reaction] Quando você comprar uma traição de [[Risco]], cause 1 de dano e 1 de horror a Equipamento de Proteção: Cancele o efeito de revelação dessa carta.",
        "traits":"Item. Armadura.",
        "slot":"Corpo",
        "flavor":"Depois de tudo o que você viu, não vai tirar isso nem para dormir."
    },
    {
        "code":"08096",
        "name":"Marreta",
        "text":"[action]: <b>Lute.<\/b> Você recebe +1 [combat] e causa +1 de dano neste ataque.\n[action] [action] [action]: <b>Lute.<\/b> Você recebe +5 [combat] e causa +5 de dano neste ataque.",
        "traits":"Item. Ferramenta. Arma. Corpo a Corpo",
        "slot":"Mão x2",
        "flavor":"Doze quilos de aço vingativo."
    },
    {
        "code":"08097",
        "name":"Telescópio de Bolso",
        "text":"[fast] Esgote Telescópio de Bolso: Olhe o lado revelado de um local conectado não revelado.\n[action]: <b>Investigue.<\/b> Investigue um local conectado revelado como se você estivesse nele.",
        "traits":"Item. Ferramenta.",
        "slot":"Mão"
    },
    {
        "code":"08098",
        "name":"Tabuleta das Eras",
        "text":"Usa (3 segredos).\n[fast] Durante o seu turno, esgote Tabuleta das Eras e gaste 1 segredo: Escolha e realize uma das seguintes ações (mover-se, evadir ou investigar).",
        "traits":"Item. Relíquia.",
        "slot":"Acessório"
    },
    {
        "code":"08099",
        "name":"Gené Beauregard",
        "subname":"Exploradora Intrépida",
        "text":"Você recebe +1 [intellect] e +1 [agility].\n[reaction] Durante o seu turno, após você se mover para um local, esgote Gené Beauregard: Mova uma pista ou um inimigo não [[Elite]] de um local conectado para o seu local ou vice-versa.",
        "traits":"Aliado. Viajante",
        "slot":"Aliado"
    },
    {
        "code":"08100",
        "name":"Tabuleta das Eras",
        "text":"Usa (3 segredos).\n[fast] Durante o seu turno, esgote Tabuleta das Eras e gaste 1 segredo: Escolha e realize duas das seguintes ações, em qualquer ordem (mover-se, evadir ou investigar).",
        "traits":"Item. Relíquia.",
        "slot":"Acessório"
    },
    {
        "code":"08101",
        "name":"Divinação",
        "text":"Uses (4 charges).\n[action]: <b>Investigue.<\/b> Você pode usar [willpower] em vez de [intellect] e recebe +1 de valor de perícia nesta investigação. Se você tiver sucesso, gaste 1 ou 2 cargas. Em vez de descobrir uma pista em seu local, descubra 1 pista em seu local para cada carga gasta. Se você tiver sucesso por 0, escolha e descarte uma carta da sua mão.",
        "traits":"Magia. Augúrio.",
        "slot":"Arcano"
    },
    {
        "code":"08102",
        "name":"Protegendo o Anirniq",
        "text":"Veloz. Jogue após um ativo de [[Aliado]] em seu local ser descartado por um efeito de carta ou ser derrotado.\nDevolva o ativo para a mão de seu dono ou seu dono compra 3 cartas.",
        "traits":"Ritual.",
        "flavor":"Todos os seres vivos têm um sopro. Cuidado para não se amaldiçoar com o deles."
    },
    {
        "code":"08103",
        "name":"Divinação",
        "text":"Uses (6 charges).\n[action]: <b>Investigue.<\/b> Você pode usar [willpower] em vez de [intellect] e recebe +2 de valor de perícia nesta investigação. Se você tiver sucesso, gaste 1, 2 ou 3 cargas. Em vez de descobrir uma pista em seu local, descubra 1 pista em seu local para cada carga gasta. Se você tiver sucesso por 0, escolha e descarte 2 cartas da sua mão.",
        "traits":"Magia. Augúrio.",
        "slot":"Arcano"
    },
    {
        "code":"08104",
        "name":"Professor William Webb",
        "subname":"Descobridor de Conexões Ocultas",
        "text":"Usa (3 segredos).\n[reaction] Quando você investigar com sucesso, esgote Professor William Webb e gaste 1 segredo: Em vez de descobrir uma pista em seu local, escolha uma carta de [[Item]] em sua pilha de descarte e adicione-a à sua mão ou descubra uma pista em um local conectado.",
        "traits":"Aliado. Miskatonic.",
        "slot":"Aliado"
    },
    {
        "code":"08105",
        "name":"Picador de Gelo",
        "text":"Veloz.\n[fast] Durante um teste de perícia ao lutar ou investigar, esgote Picador de Gelo: Você recebe +1 de valor de perícia neste teste.",
        "traits":"Item. Ferramenta. Corpo a Corpo.",
        "slot":"Mão"
    },
    {
        "code":"08106",
        "name":"Professor William Webb",
        "subname":"Descobridor de Conexões Ocultas",
        "text":"Usa (3 segredos).\n[reaction] Quando você investigar com sucesso, esgote Professor William Webb e gaste 1 segredo: Escolha uma carta de [[Item]] em sua pilha de descarte e adicione-a à sua mão. Em vez de descobrir uma pista em seu local, você pode descobrir uma pista em um local conectado.",
        "traits":"Aliado. Miskatonic.",
        "slot":"Aliado"
    },
    {
        "code":"08107",
        "name":"Picador de Gelo",
        "text":"Veloz.\n[fast] Durante um teste de perícia ao lutar ou investigar, esgote Picador de Gelo: Você recebe +1 de valor de perícia neste teste. Se você tiver sucesso, você pode descartar Picador de Gelo para fazer com que este ataque cause +1 de dano <i>(se estiver lutando)<\/i>, ou para descobrir 1 pista adicional em seu local <i>(se estiver investigando)<\/i>.",
        "traits":"Item. Ferramenta. Corpo a Corpo.",
        "slot":"Mão"
    },
    {
        "code":"08108",
        "name":"Lapso Etéreo",
        "text":"Escolha um inimigo não [[Elite]] em um local revelado a até 2 conexões de distância. Troque de lugar com esse inimigo.",
        "traits":"Magia. Truque.",
        "flavor":"\"E agora, para meu próximo truque...\""
    },
    {
        "code":"08109",
        "name":"Borrar",
        "text":"Usa (3 cargas).\n[action] Se Borrar tiver cargas restantes: <b>Evada.<\/b> Você pode usar [willpower] em vez de [agility] e recebe +1 de valor de perícia nesta tentativa de evasão. Se você tiver sucesso, gaste 1 carga e você pode realizar uma ação adicional neste turno. Se você tiver sucesso por 0, sofra 1 de dano.",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"08110",
        "name":"Lapso Etéreo",
        "text":"Escolha um inimigo não [[Elite]] em qualquer local revelado. Troque de lugar com esse inimigo.",
        "traits":"Magia. Truque.",
        "flavor":"\"E agora, para meu próximo truque...\""
    },
    {
        "code":"08111",
        "name":"Borrar",
        "text":"Usa (4 cargas).\n[action] Se Borrar tiver cargas restantes: <b>Evada.<\/b> Você pode usar [willpower] em vez de [agility] e recebe +2 de valor de perícia nesta tentativa evasão. Se você tiver sucesso, gaste 1 ou 2 cargas e você pode realizar essa quantidade de ações adicionais neste turno. Se você tiver sucesso por 0, sofra 2 de dano.",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"08112",
        "name":"\"Era o que Eu Precisava!\"",
        "text":"Veloz. Jogue após você revelar uma ficha de caos durante um teste de perícia.\nRevele uma ficha de caos adicional, trocando seu \"-\" por um \"+.\" Se essa ficha for uma ficha de [skull], você falha automaticamente.",
        "traits":"Sorte. Gambito."
    },
    {
        "code":"08113",
        "name":"Empréstimo Inescrupuloso",
        "text":"Limite de 1 por investigador. Não pode sair de jogo.\n[reaction] Após você jogar Empréstimo Inescrupuloso: Ganhe 10 recursos.\n<b>Forçado<\/b> - Quando o jogo terminar ou você for eliminado, se você tiver menos de 10 recursos em sua reserva de recursos: Exile Empréstimo Inescrupuloso.",
        "traits":"Pacto."
    },
    {
        "code":"08114",
        "name":"Memento Precioso",
        "subname":"De uma Vida Anterior",
        "text":"Limite de 1 Memento Precioso <i>(De uma Vida Anterior)<\/i> por baralho. \n[reaction] Após você falhar em um teste de perícia por 2 ou mais, esgote Memento Precioso: Cure 1 de dano dele.\n[reaction] Após você ter sucesso em um teste de perícia por 2 ou mais, esgote Memento Precioso: Cure 1 de horror dele.",
        "traits":"Item. Amuleto. Abençoado.",
        "slot":"Acessório"
    },
    {
        "code":"08115",
        "name":"Memento Precioso",
        "subname":"De uma Vida Futura",
        "text":"Limite de 1 Memento Precioso <i>(De uma Vida Futura)<\/i> por baralho. \n[reaction] Após você falhar em um teste de perícia por 2 ou mais, esgote Memento Precioso: Cure 1 de horror dele.\n[reaction] Após você ter sucesso em um teste de perícia por 2 ou mais, esgote Memento Precioso: Cure 1 de dano",
        "traits":"Item. Amuleto. Abençoado.",
        "slot":"Acessório"
    },
    {
        "code":"08116",
        "name":"Talismã de Proteção",
        "text":"Veloz. Jogue apenas durante o seu turno.\nJogue Talismã de Proteção sob o controle de qualquer investigador em seu local.\n[reaction] Quando for atribuído a você dano e\/ou horror que iria derrotá-lo, descarte Talismã de Proteção: Cancele até 2 desse dano e\/ou horror.",
        "traits":"Item. Amuleto.",
        "slot":"Arcano"
    },
    {
        "code":"08117",
        "name":"Serenidade Terrena",
        "text":"Usa (4 cargas).\n[action]: Teste [willpower] (1). Para cada ponto que você tiver sucesso, você pode gastar 1 carga para curar 1 de dano ou 1 de horror de um investigador em seu local. Se você tiver sucesso por 0, perca 1 recurso.",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"08118",
        "name":"Arco Encantado",
        "text":"Usa (3 cargas).\n[action] Esgote Arco Encantado: <b>Lute.<\/b> Você deve usar [willpower] ou [agility] em vez de [combat] recebe +1 de valor de perícia neste ataque. Este ataque causa +1 de dano. Como um custo adicional para iniciar esta habilidade, você pode gastar 1 carga para que este ataque tenha como alvo um inimigo não [[Elite]] em um local conectado; se o fizer, ignore as palavras-chave arredio e retaliação neste ataque.",
        "traits":"Magia. Abençoado. Arma. À Distância.",
        "slot":"Mão x2. Arcano"
    },
    {
        "code":"08119",
        "name":"Serenidade Terrena",
        "text":"Usa (6 cargas).\n[action]: Teste [willpower] (0). Para cada ponto que você tiver sucesso, você pode gastar 1 carga para curar 1 de dano ou 1 de horror de um investigador em seu local. Se você tiver sucesso por 0, perca 2 recursos.",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"08120",
        "name":"Profético",
        "text":"Usa (2 recursos). Reabasteça esses recursos no início de cada rodada.\nOs recursos sobre Profético podem ser gastos para pagar por cartas de [[Sorte]], de [[Magia]] ou de [[Espírito]].\n[fast] Durante um teste de perícia de uma carta de [[Sorte]], de [[Magia]] ou de [[Espírito]], gaste 1 recurso de Profético: Você recebe +1 de valor de perícia nesse teste.",
        "traits":"Talento."
    },
    {
        "code":"08121",
        "name":"Compenetrado",
        "text":"Usa (2 recursos). Reabasteça esses recursos no início de cada rodada.\nOs recursos sobre Compenetrado podem ser gastos para pagar por cartas de [[Amuleto]], de [[Tática]] ou de [[Tomo]].\n[fast] Durante um teste de perícia de uma cartade[[Amuleto]], de [[Tática]] ou de [[Tomo]], gaste 1 recurso de Compenetrado: Você recebe +1 de valor de perícia nesse teste.",
        "traits":"Talento."
    },
    {
        "code":"08122",
        "name":"Valentão",
        "text":"Usa (2 recursos). Reabasteça esses recursos no início de cada rodada.\nOs recursos sobre Valentão podem ser gastos para pagar por cartas de[[Armadura]], de [[Arma de Fogo]], ou [[Corpo a Corpo]].\n[fast] Durante um teste de perícia de uma carta de [[Armadura]], de [[Arma de Fogo]], ou [[Corpo a Corpo]], gaste 1 recurso de Valentão: Você recebe +1 de valor de perícia nesse teste.",
        "traits":"Talento."
    },
    {
        "code":"08123",
        "name":"Engenhoso",
        "text":"Usa (2 recursos). Reabasteça esses recursos no início de cada rodada.\nOs recursos sobre Engenhoso podem ser gastos para pagar por cartas de [[Introspecção]], de [[Ferramenta]], ou de [[Truque]]. \n[fast] Durante um teste de perícia de uma carta de [[Introspecção]], de [[Ferramenta]], ou de [[Truque]], gaste 1 recurso de Engenhoso: Você recebe +1 de valor de perícia nesse teste.",
        "traits":"Talento."
    },
    {
        "code":"08124",
        "name":"Antiquário",
        "text":"Usa (2 recursos). Reabasteça esses recursos no início de cada rodada.\nOs recursos sobre Antiquário podem ser gastos para pagar por cartas de [[Favor]], de [[Relíquia]] ou de [[Ritual]].\n[fast] Durante um teste de perícia de uma carta de [[Favor]], de [[Relíquia]] ou de [[Ritual]], gaste 1 recurso de Antiquário: Você recebe +1 de valor de perícia nesse teste.",
        "traits":"Talento."
    },
    {
        "code":"08125",
        "name":"No Pior Momento",
        "text":"Permanente. Limite de 1 por baralho. Adquira durante a criação de baralho.\nQuando você comprar No Pior Momento, sofra um total de 2 traumas físicos e\/ou mentais. Então, ganhe 3 de experiência.",
        "traits":"Maldição."
    },
    {
        "code":"08126",
        "name":"Peles Grossas",
        "text":"[reaction] Após você revelar uma ficha de caos com um símbolo que não seja [auto_fail] durante um teste de perícia que você está realizando, cause 1 de dano a Peles Grossas: Cancele essa ficha de caos e devolva-a para a bolsa. Revele uma nova ficha de caos.",
        "traits":"Item. Armadura.",
        "slot":"Corpo"
    },
    {
        "code":"08127",
        "name":"Cão de Trenó",
        "text":"Você pode incluir até 4 cópias de Cão de Trenó em seu baralho. Até duas cartas de Cão de Trenó ocupam um único espaço de aliado.\n[action] Esgote X Cães de Trenó: <b>Mova-se.<\/b> Mova-se X vezes.\n[action] Esgote X Cães de Trenó: <b>Lute.<\/b> Você recebe +X [combat] neste ataque. Em vez do dano padrão, este ataque causa X de dano.",
        "traits":"Aliado. Criatura.",
        "slot":"Aliado"
    },
    {
        "code":"08128",
        "name":"Bastão de Animalismo",
        "text":"Você tem 2 espaços de aliado adicionais, que podem ser usados apenas para ativos de [[Criatura]].\n[reaction] Quando você jogar um ativo de [[Criatura]] durante o seu turno: Reduza o custo desse ativo em 1.",
        "traits":"Item. Relíquia.",
        "slot":"Acessório"
    },
    {
        "code":"08129",
        "name":"Chamando Apoio",
        "text":"Um de cada vez, em qualquer ordem, se você controlar uma...\n- carta de [rogue], você pode se mover para um local conectado.\n- carta de [guardian], cause 1 de dano a um inimigo em seu local. \n- carta de [seeker], descubra 1 pista em seu loca\n- carta de [mystic], cure 1 de horror de qualquer carta.\n- carta de [survivor], cure 1 de dano de qualquer carta.",
        "traits":"Favor. Sinergia."
    },
    {
        "code":"08130",
        "name":"Ferimento no Braço",
        "text":"<b>Revelação<\/b> - Coloque Ferimento no Braço em jogo na sua área de ameaças.\nFerimento no Braço  pode ser curado como se fosse um único ponto de dano em você <i>(se ele for curado, descarte-o)<\/i>.\n<b>Forçado<\/b> - Após você realizar uma ação de lutar ou de ativar: Você não pode realizar nenhuma ação desses tipos pelo resto do turno.",
        "traits":"Ferimento."
    },
    {
        "code":"08131",
        "name":"Ferimento na Perna",
        "text":"<b>Revelação<\/b> - Coloque Ferimento na Perna em jogo na sua área de ameaça\nFerimento na Perna pode ser curado como se fosse um único ponto de dano em você <i>(se ele for curado, descarte-o)<\/i>.\n<b>Forçado<\/b> - Após você realizar uma ação de mover, de renúncia ou de evadir: Você não pode realizar nenhuma ação desses tipos pelo resto do turno.",
        "traits":"Ferimento."
    },
    {
        "code":"08132",
        "name":"Pânico",
        "text":"<b>Revelação<\/b> - Coloque Pânico em jogo na sua área de ameaças.\nPânico pode ser curado como se fosse um único ponto de horror em você <i>(se ele for curado, descarte-o)<\/i>.\n<b>Forçado<\/b> -Após você realizar uma ação de jogar, de engajar ou de recurso: Você não pode realizar nenhuma ação desses tipos pelo resto do turno.",
        "traits":"Loucura."
    },
    {
        "code":"08133",
        "name":"Estupor",
        "text":"<b>Revelação<\/b> - Coloque Estupor em jogo na sua área de ameaças.\nEstupor pode ser curado como se fosse um único ponto de horror em você <i>(se ele for curado, descarte-o)<\/i>.\n<b>Forçado<\/b> - Após você realizar uma ação de negociata, de comprar ou de investigar: Você não pode realizar nenhuma ação desses tipos pelo resto do turno.",
        "traits":"Loucura."
    }
]