[
 {

    "code": "10001",
    "name": "Wilson Richards",
    "subname": "El manitas",
    "traits": "Vagabundo",
    "text": "Reduce en 1 el coste de recursos del primer Apoyo [[Herramienta]] que juegues en cada ronda.\nRecibes +1 a tu valor de habilidad durante las pruebas de habilidad de Apoyos [[Herramienta]].\nEfecto [elder_sign]: +0. Puedes intercambiar un Apoyo [[Herramienta]] que esté en tu zona de juego con un Apoyo [[Herramienta]] que esté en tu mano y tenga un coste impreso igual o menor.",
    "back_flavor": "Wilson se enorgullece de tener siempre la herramienta justa para el trabajo. ¿Cañerías que gotean? Llave inglesa. ¿Árbol caído? Sierra de mano. ¿Reforma interior? Almádena. Sin embargo, los trabajos que ha tenido en Arkham y alrededores últimamente han tomado un cierto cariz extraño. Suelos de madera que crujen y se abren a túneles laberínticos. Un tejado roto que muestra señales de explotar hacia fuera en lugar de colapsar hacia dentro. El trabajo de Wilson es arreglar los problemas, y cuando esos problemas incluyen criaturas extrañas y horripilantes y fenómenos inexplicables, es hora de aplicar la creatividad a los útiles que dispone.",
    "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas de [[Herramienta]] de nivel 0-5, Cartas Guardián ([guardian]) de nivel 0-4, cartas neutrales de nivel 0-5, hasta otras 5 cartas [[Improvisado]] y/o [[Mejora]] de nivel 0-1.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Ad Hoc, Arreglo apresurado, 1 Debilidad básica aleatoria.",      
 },
 {
    "code": "10002",
    "flavor": "\"Menudo trabajito.\"",
    "name": "Ad Hoc",
    "text": "Sólo para el mazo de Wilson Richards.\nVincula Ad hoc a un apoyo [[Herramienta]] o [[Arma]] que controles.\n[reaction] Después de resolver una capacidad [action] del Apoyo vinculado, agota Ad Hoc y descarta un Apoyo [[Herramienta]] o [[Arma]] de tu mano: Resuelve una capacidad [action] del Apoyo descartado, ignorando todos los costes.",
    "traits": "Improvisado. Mejora."
 },
 {
    "code": "10003",
    "name": "Arreglo apresurado",
    "text": "<b>Revelación</b> - Pon Arreglo apresurado en juego en tu zona de amenaza.\nAl activar capacidades de Apoyos que controles, fija el valor básico de tu habilidad en 0.\n[action] [action]: Descarta Arreglo apresurado.",
    "traits": "Equivocación."
 },
 {
    "code": "10004",
    "name": "Kate Winthrop",
    "subname": "La científica",
    "traits": "Miskatonic. Erudito.",
    "text": "Comienzas la partida con el Estabilizador de flujo <i>(Inactivo)</i> boca arriba.\n[fast]: Mueve 1 pista de Kate Winthrop a un Apoyo [[Ciencia]] o [[Herramienta]] que controles y que no tenga pistas.\n<b>Obligado</b> - Cuando un Apoyo que controles y que tenga una pista abandone el juego: Coloca su pista en tu Lugar.\nEfecto [elder_sign]: +0. Puedes mover 1 pista de un Apoyo que controles de vuelta a Kate Winthrop.",
    "back_flavor": "Kate Winthrop se ha pasado años investigando en el sótano del edificio de Ciencias de la Universidad de Miskatonic, renunciando a la financiación y al prestigio académico en pos del progreso. Su decidida concentración por fin tuvo fruto con la invención del estabilizador de flujo, un potente dispositivo capaz de canalizar una nueva forma de energía. Sin embargo, el precio del progreso es elevado. La primera prueba con éxito de este innovador invento se cobró la vida de su amigo y mentor, el profesor Young. Desde entonces, Kate ha trabajado de forma incansable para entender estas corrientes alienígenas, con la esperanza de lograr encontrar algún modo de revertir sus efectos.",
    "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Buscador ([seeker]) de nivel 0-5, cartas [[Ciencia]] de nivel 0-4, cartas [[Inspiración]] de nivel 0-1, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Estabilizador de flujo, Experimento fallido, 1 Debilidad básica aleatoria.",
 },
 {
    "code": "10005",
    "name": "Estabilizador de flujo",
    "subname": "Inactivo",
    "text": "Permanente. Sólo para el mazo de Kate Winthrop.\n<b>Obligado</b> - Después de que se coloque una pista en el Estabilizador de flujo: Busca entre tus cartas enlazadas o en tu pila de descartes 1 copia de Corriente etérica, añádela a tu mazo y baraja éste. Dale la vuelta al Estabilizador de flujo <i>(conservando todas las fichas y cartas vinculadas)</i>.",
    "traits": "Objeto. Herramienta. Ciencia."
 },
 {
    "code": "10005b",
    "flavor": "¿Se trata de la misma energía que emplea Nikola Tesla?",
    "name": "Estabilizador de flujo",
    "subname": "Activo",
    "text": "Permanente. Sólo para el mazo de Kate Winthrop\n[reaction] Cuando coloques una pista en un Apoyo que controles: recibes +2 a tu valor de habilidad para tu siguiente prueba de habilidad en esta fase.",
    "traits": "Objeto. Herramienta. Ciencia."
 },
 {
    "bonded_to": "Estabilizador de flujo",
    "code": "10006",
    "name": "Corriente etérica",
    "subname": "Yuggoth",
    "text": "Enlazada (Estabilizador de flujo). Juega esta carta sólo si el Estabilizador de flujo está en su lado <i>(Activo)</i>.\n<b>Combatir.</b> Mueve todas las pistas de Apoyos que controles a Kate Winthrop. Para este ataque, puedes usar [intellect] en lugar de [combat]. Si tienes éxito y el Enemigo atacado no es [[Élite]], puedes agotarlo y moverlo a cualquier Lugar. Roba 1 carta. Dale la vuelta al Estabilizador de flujo <i>(conservando todas las fichas y cartas vinculadas)</i>.",
    "traits": "Ciencia."
 },
 {

    "bonded_to": "Estabilizador de flujo",
    "code": "10007",
    "name": "Corriente etérica",
    "subname": "Yoth",
    "text": "Enlazada (Estabilizador de flujo). Juega esta carta sólo si el Estabilizador de flujo está en su lado <i>(Activo)</i>.\n<b>Evitar.</b> Mueve todas las pistas de Apoyos que controles a Kate Winthrop. Para este intento de evitar, puedes usar [intellect] en lugar de [agility]. Si tienes éxito y el objetivo de este intento de evitar no es [[Élite]], añádelo al mazo de Encuentros y baraja éste. Roba 1 carta. Dale la vuelta al Estabilizador de flujo <i>(conservando todas las fichas y cartas vinculadas)</i>.",
    "traits": "Ciencia."
 },
 {
    "code": "10008",
    "flavor": "\"He cometido un enorme error.\"",
    "name": "Experimento fallido",
    "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Esta prueba recibe +1 a su dificultad por cada Apoyo que controles que tenga una pista. Por cada punto que te falte para tener éxito, debes recibir 1 punto de horror o colocar 1 de tus pistas en tu Lugar.",
    "traits": "Equivocación."
 },
 {
    "code": "10009",
    "name": "Alessandra Zorzi",
    "subname": "La condesa",
    "flavor": "\"Me encanta una buena fiesta.\"",
    "traits": "Vagabundo. Alta sociedad.",
    "text": "Puedes realizar una acción adicional durante tu turno, pero sólo para negociar.\nEfecto [elder_sign]: +2. Si tienes éxito, elige un Enemigo que no sea [[Élite]] y que esté en tu Lugar o en un Lugar conectado o revelado. Evita automáticamente a ese Enemigo.",
    "back_flavor": "La despreocupada vida de lujos de Alessandra le permite pasar de una elegante gala en Nueva York a un banquete con el maharajá de la India con total facilidad. La condesa ha probado todos los platos, bebidas y damas de Marrakech a Chicago. Sin embargo, el título nobiliario es pura fachada, porque entre bambalinas emplea su tapadera para saquear galerías de arte, bancos y los corazones y carteras de los ricos y frívolos. Su pico de oro la ha metido en tantos problemas como la ha sacado de ellos. Un trabajito con el turbio Zamacona ha traído a Alessandra a Arkham, Massachusetts, donde la condesa ha descubierto que tras los sugestionables ricos y frívolos excesos se oculta mucho más de lo que pensaba.",
    "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Rebelde ([rogue]) de nivel 0-5, cartas con \"Negociar\" de nivel 0-5, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): 3 copias de Cautivar, Zamacona, 1 Debilidad básica aleatoria."
 },
 {
    "code": "10010",
    "name": "Cautivar",
    "text": "Solo para el mazo de Alessandra Zorzi. Rápido. Juega esta carta sólo durante tu turno.\nVincula Cautivar a un Enemigo que no sea [[Élite]] que esté en tu localización.\n[action]: <b>Negociar.</b> Mueve el Enemigo vinculado a un Lugar conectado revelado o bien realiza una acción básica de investigar o evitar en su Lugar. Si fracasas en una prueba de habilidad mientras resuelves esta capacidad, descarta Cautivar. Puedes activar esta capacidad desde cualquier Lugar.",
    "traits": "Truco."
 },
 {
    "code": "10011",
    "name": "Zamacona",
    "text": "Escurridizo.\n<b>Aparición</b> - Lugar vacío más cercano si es posible.\nAlessandra Zorzi no puede negociar con Zamacona.\n<b>Obligado</b> - La primera vez que Alessandra Zorzi negocie en cada ronda: Coloca 1 ficha de Perdición en Zamacona.",
    "traits": "Humanoide. Criminal."
 },
 {
    "code": "10012",
    "name": "Kōhaku Narukami",
    "subname": "El folclorista",
    "traits": "Erudito. Bendecido. Maldito.",
    "text": "[reaction] Al comienzo de tu turno: Añade 1 ficha [bless] o 1 ficha [curse] a la bolsa del caos, de lo que haya menos <i>(en caso de empate, eliges tú)</i>, o bien quita 2 fichas [bless] y 2 fichas [curse] de la bolsa de caos para realizar una acción adicional este turno.\nEfecto [elder_sign]: +2. Añade 1 ficha [bless] y 1 ficha [curse] a la bolsa del caos.",
    "flavor": "\"¿Por qué no recibimos lo desconocido con asombro en lugar de miedo?\"",
    "back_flavor": "No hay nadie en la Sociedad Histórica de Arkham que no reconozca la estentórea risa de Kōhaku y los aterradores relatos que cuenta tanto sobre los yōkai de su hogar de infancia a las afueras de Tokio como sobre las extrañas criaturas que moran en los Bosques de Arkham. El excéntrico folclorista afirma delante de todo el mundo que el registro y publicación de la existencia de estos fenómenos será su mayor obra. Sólo cuando está en casa con Gabriel, su pareja, oye los lloros del mismo espíritu que se le aparecía a su padre y teme que su \"mayor obra\" nunca le permita dormir una sola noche.",
    "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas [[Bendecido]] de nivel 0-5, Cartas [[Maldito]] de nivel 0-5, cartas [[Ocultismo]] de nivel 0, cartas Místico ([mystic]) de nivel 0-3, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Libro de los Mitos Vivientes, Yurei plañidera, 1 Debilidad básica aleatoria."   
 },
 {
    "code": "10013",
    "name": "Libro de los Mitos Vivientes",
    "subname": "Crónica de maravillas",
    "slot": "Mano",
    "text": "Sólo para el mazo de Kōhaku Narukami.\n[reaction] Cuando fuese a ser revelada una ficha de Caos en tu Lugar, agota el Libro de los Mitos Vivientes: Busca en la bolsa de caos una ficha [bless] o [curse], de lo que haya más <i>(en caso de empate, eliges tú)</i>, y resuélvela en su lugar.",
    "traits": "Objeto. Tomo. Bendecido. Maldito.",
    "type_code": "asset"
 },
 {
    "code": "10014",
    "name": "Yurei plañidera",
    "text": "Indiferente. Escurridizo. Cazador.\n<b>Presa</b> - Sólo Kōhaku Narukami.\n<b>Obligado</b> - Después de que un investigador revele una ficha de [bless] o [curse] durante una prueba de habilidad en el Lugar de la Yurei plañidera, si ésta está preparada: La Yurei plañidera ataca a ese investigador. Límite de una vez por prueba.",
    "traits": "Monstruo. Geist."
 },
 {
    "code": "10015",
    "name": "Hank Samson",
    "subname": "El granjero",
    "traits": "Ayudante. Protector.",
    "text": "Se te puede asignar daño/horror infligido a Apoyos [[Aliado]] o a otros investigadores que estén en tu lugar.\n[reaction] Cuando fueses a ser derrotado por daño y/u horror: En vez de eso, cúrate todo el daño y horror e intercambia esta carta con su versión [[Decidido]] enlazada, con cualquier lado boca arriba.\nEfecto [elder_sign]: +1.",
    "back_flavor": "Hank Samson creció en una granja encargándose de todas las tareas que le mandaban a su padre y su madre, lo que incluía cuidar de sus hermanos y hermanas. Cuando padre le mostró los extraños animales del corral de la ciudad, Hank se sintió incómodo, pero hizo lo que le decía. Cuando padre le dijo que esperase, él esperó. Y cuando padre no volvió, Hank fue a buscarlo. Padre le enseñó que la famila lo es todo y que a la familia no se la abandona.",
    "back_text": "<b>Tamaño de mazo</b>: 35.\n<b>Opciones de creación de mazos</b>: Cartas de superviviente ([survivor]) de nivel 0-5, cartas neutrales de nivel 0-5, hasta 10 otras cartas [[Innato]] y/o [[Espíritu]] de nivel 0-2.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Fuerte de corazón, \"¿Dónde está Padre?\", 1 Debilidad básica aleatoria."
 },
 {
    "bonded_to": "Hank Samson",
    "code": "10016a",
    "name": "Hank Samson",
    "subname": "El granjero",
    "text": "Enlazada (Hank Samson).\nNo se te puede curar. Se te puede asignar daño/horror infligido a Apoyos [[Aliado]] o a otros investigadores que estén en tu Lugar.\n[reaction] Cuando se te coloquen 1 o más puntos de horror: Roba 1 carta.\nEfecto [elder_sign]: +1. Mueve 1 punto de horror de Hank Samson a un Apoyo que controles.",
    "traits": "Ayudante. Decidido."
 },
 {
    "bonded_to": "Hank Samson",
    "code": "10016b",
    "name": "Hank Samson",
    "subname": "El granjero",
    "text": "Enlazada (Hank Samson).\nNo se te puede curar. Se te puede asignar daño/horror infligido a Apoyos [[Aliado]] o a otros investigadores que estén en tu Lugar.\n[reaction] Cuando se te coloquen 1 o más puntos de daño: Obtén 2 recursos.\nEfecto [elder_sign]: +1. Mueve 1 punto de daño de Hank Samson a un Apoyo que controles.",
    "traits": "Protector. Decidido."
 },
 {
    "code": "10017",
    "flavor": "Todo el mundo es un héroe para alguien.",
    "name": "Fuerte de corazón",
    "text": "Sólo para el mazo de Hank Samson.\nRápido. Juega esta carta cuando te enfrentes a un Enemigo que no sea [[Élite]].\nMueve hasta 2 puntos de daño y/u horror de Hank Samson a ese Enemigo, como daño.",
    "traits": "Spíritu."
 },
 {
    "code": "10018",
    "name": "\"¿Dónde está Padre?\"",
    "text": "<b>Revelación</b> - Descarta cartas de la parte superior del mazo de encuentros hasta que sea descartado un Enemigo. Vincula \"¿Dónde está Padre?\" a ese Enemigo y haz que aparezca en un Lugar conectado si es posible. .\nEl enemigo vinculado obtiene Escurridizo.\n<b>Obligado</b> - Al final de la ronda: Hank Samson recibe 1 punto de horror directo.",
    "traits": "Defecto."
 },
 {
    "code": "10019",
    "flavor": "Nunca olvides a quienes te precedieron.",
    "name": "Símbolo ancestral",
    "slot": "Accesorio",
    "text": "[reaction] Después de que derrotes a un Enemigo, agota el Símbolo ancestral: Añade una cantidad de fichas [bless] a la bolsa de caos igual a la salud impresa de ese Enemigo (max 5).",
    "traits": "Objeto. Amuleto. Bendecido."
 },
 {
    "code": "10020",
    "flavor": "\"¡Limpia! ¡Repara! ¡Quita, coge, abrillanta y pule!\"\n-Catálogo de Schoffner, edición de invierno de 1924.",
    "name": "Kit de limpieza",
    "slot": "Accessorio",
    "text": "Usos (3 suministros).\nLos suministros del Kit de limpieza se pueden gastar como si fueran suministros o munición de Apoyos que controles.",
    "traits": "Objeto. Herramienta."
 },
 {
    "code": "10021",
    "name": "Katana",
    "slot": "Dos manos",
    "text": "[action]: <b>Combatir.</b> Recibes +2 [combat] para este ataque. Sitienes éxito exactamente por 2, puedes agotar la Katana para infligir +2 puntos de daño para este ataque.\n[fast]Agota la Katana: <b>Combatir.</b> Usa [agility] en lugar de [combat] para este ataque.",
    "traits": "Objeto. Arma. Cuerpo a Cuerpo."
 },
 {
    "code": "10022",
    "name": "Ofuda",
    "text": "Usos (1 carga). Repón esta carga la primera vez se revele una ficha [bless] en tu Lugar cada ronda.\n[fast] Elige un Enemigo que no sea [[Élite]] en tu Lugar y gasta 1 carga: Ese enemigo pierde las palabras clave Alerta, Indiferente, Escurridizo y Represalia hasta el final de la ronda.",
    "traits": "Objeto. Amuleto. Bendecido."
 },
 {
    "code": "10023",
    "name": "Máscara de lobo",
    "subname": "El señor de la Luna",
    "text": "Límite de 1 [[Máscara]] por investigador.\nUsos (2 ofrendas). Repón 1 de estas ofrendas después de que te enfrentes a un Enemigo.\n[fast] Gasta 1 ofrenda: Recibes +2 [combat] o +2 [agility] para esta prueba de habilidad. Límite de una vez por prueba",
    "traits": "Objeto. Amuleto. Máscara."
 },
 {
    "code": "10024",
    "name": "Absolución",
    "text": "Revela 3 fichas aleatorias de la bolsa del caos, junto con X fichas adicionales.\nPor cada ficha sin símbolo revelada, añade 1 ficha [bless] a la bolsa del caos. Por cada ficha [bless] revelada, cura 1 punto de horror de un investigador o Apoyo [[Aliado]] en tu Lugar.",
    "traits": "Hechizo. Bendecido."
 },
 {
    "code": "10025",
    "name": "Guiado por la fe",
    "text": "<b>Investigar.</b> Puedes usar [willpower] en lugar de [intellect] para esta investigación. Antes de revelar fichas de Caos para esta prueba, añade 2 fichas [bless] a la bolsa del caos. Si es revelada una ficha [bless] o [elder_sign] durante esta prueba de habilidad, descubre 1 pista adicional en tu Lugar.",
    "traits": "Espíritu. Bendecido."
  },
  {
    "code": "10026",
    "flavor": "\"¡L-las manos donde pueda verlas!\"",
    "name": "A punta de pistola",
    "text": "<b>Negociar.</b> Elige un Enemigo que esté en tu Lugar y un Apoyo [[Objeto]] de tu mano. Realiza una acción de combatir contra el Enemigo elegido. Si tienes éxito, en lugar de infligir daño, juega el Apoyo elegido, reduciendo su coste por cada punto que tuvieras por encima del valor mínimo de éxito.",
    "traits": "Táctica. Truco."
  },
  {
    "code": "10027",
    "name": "Fuerza especial",
    "text": "Como coste adicional para jugar Fuerza especial, gasta una acción. De uno en uno, en cualquier orden, elige un investigador en tu Lugar para que...\n- ...resuelva una capacidad [action] de un Apoyo que controle sin pagar su coste [action].\n- ...se mueva a un Lugar conectado.\n- ...descubra 1 pista en su Lugar.",
    "traits": "Táctica. Doble."
  },
  {
    "code": "10028",
    "flavor": "\"¡¿Sigues llamando llave inglesa a eso?!\"",
    "name": "Trastear",
    "text": "Rápido. Juega esta carta sólo durante tu turno.\nVincula Trastear a un Apoyo [[Herramienta]] que esté en tu zona de juego. Límite de 1 por Apoyo.\nEl Apoyo vinculado ocupa 1 espacio menos de mano o accesorio.",
    "traits": "Inspiración. Mejora."
  },
  {
    "code": "10029",
    "name": "Purificado",
    "text": "Máximo de 1 asignada por prueba de habilidad.\nPuedes asignar Purificado a cualquier tipo de prueba.\nSi esta prueba tiene éxito, por cada punto que tuvieras por encima del valor mínimo de éxito (hasta un máximo de 5), añade 1 ficha [bless] o retira 1 ficha [curse] de la bolsa del caos.",
    "traits": "Innato. Bendecido."
  },
  {
    "code": "10030",
    "flavor": "Keep your eyes on the target.",
    "name": "Hand-Eye Coordination",
    "text": "Rápido. Play only during your turn.\nResolve an [action] ability on a [[Herramienta]] or [[Arma]] asset you control without paying its [action] cost.",
    "traits": "Inspiración."
  },
  {
    "code": "10031",
    "name": "Strong-Armed",
    "text": "While Strong-Armed is committed to an attack using a [[Melee]] or [[Ranged]] asset, this attack deals +1 damage. After revealing chaos token(s) for this skill test, you may take 1 damage to cancel that chaos token, return it to the chaos bag, and reveal a new one. <i>(You may do this any number of times.)</i>",
    "traits": "Innate.",
  },
  {
    "code": "10032",
    "name": "Second Wind",
    "text": "Play only as your first action.\nHeal 2 damage (3 instead if you drew a treachery this round). Draw 1 card.",
    "traits": "Spirit. Bold."
  },
  {
    "code": "10033",
    "name": "Cleaning Kit",
    "slot": "Accessory",
    "text": "Usos (4 supplies).\nSupplies on Cleaning Kit may be spent as if they were supplies or ammo on assets you control.\n[reaction] When a supply is spent from Cleaning Kit, exhaust it: The performing investigator gets +2 skill value for this test.",
    "traits": "Objeto. Herramienta."
  },
  {
    "code": "10034",
    "name": "Bendecido Blade",
    "slot": "Hand",
    "text": "[action]: <b>Fight.</b> You get +2 [combat] for this attack. If this attack is successful, it deals +1 damage. Return each [bless] token revealed during this attack to the chaos bag. Before revealing chaos token(s) for this attack, you may exhaust Bendecido Blade to add 2 [bless] tokens to the chaos bag.",
    "traits": "Objeto. Arma. Cuerpo a Cuerpo. Bendecido."
  },
  {
    "code": "10035",
    "name": "Eyes of Valusia",
    "slot": "Hand. Arcano",
    "subname": "The Mother's Cunning",
    "text": "[action]: <b>Negociar.</b> Choose an enemy at your Lugar. Until the end of the round, each investigator gets +1 skill value while fighting, evading, or parleying with the chosen enemy. Place 1 resource on Eyes of Valusia, as a charge.\n[fast]: Search your bonded cards for Blade of Yoth and swap it with Eyes of Valusia, moving all charges from Eyes of Valusia to Blade of Yoth.",
    "traits": "Objeto. Relic. Hechizo."
  },
  {
    "code": "10036",
    "name": "Blade of Yoth",
    "slot": "Hand. Arcano",
    "subname": "The Father's Ire",
    "text": "Bonded (Eyes of Valusia).\n[action] Spend 1-3 charges: <b>Fight.</b> For this attack, you may use [willpower] instead of [combat]. You get +2 skill value and deal +1 damage for each charge spent as part of this action's cost.\n[fast]: Search your bonded cards for Eyes of Valusia and swap it with Blade of Yoth, discarding all charges.",
    "traits": "Objeto. Relic. Arma. Cuerpo a Cuerpo."
  },
  {
    "code": "10037",
    "name": "Flurry of Blows",
    "text": "Play only if you control a [[Cuerpo a Cuerpo]] asset. As an additional cost to play Flurry of Blows, spend an action.\n<b>Fight.</b> Choose a [[Cuerpo a Cuerpo]] asset you control and take an immediate fight action with that asset <i>(without paying its [action] cost)</i>. You may repeat this effect up to three times. After the final attack resolves, if it is your turn, end your turn.",
    "traits": "Tactic. Double. Fated."
  },
  {
    "code": "10038",
    "name": "Miracle Wish",
    "text": "Rápido. Play after 1 or more [bless] tokens are revealed during a skill test at your Lugar.\nSearch your bonded cards for Evanescent Ascension and put it into play. Place up to X resources on it, as wishes (to a maximum of the number of [bless] tokens revealed). Remove Miracle Wish from the game.",
    "traits": "Favor. Bendecido."
  },
  {
    "code": "10039",
    "name": "Evanescent Ascension",
    "subname": "The Morning Star",
    "slot": "Arcano",
    "text": "Bonded (Miracle Wish). If Evanescent Ascension has no wishes, set it aside, out of play.\n[reaction] When an investigator at your Lugar would fail a skill test, spend 1 wish and exhaust Evanescent Ascension: Resolve that investigator's [elder_sign] effect <i>(in addition to all other tokens revealed during this test)</i>.",
    "traits": "Ritual. Pact. Bendecido."
  },
  {
    "code": "10040",
    "name": "Juego de Química",
    "slot": "Accesorio",
    "text": "[action] Agota el Juego de química: <b>Investigar.</b> Si...\n- ...fracasas exactamente por 2, descarta el Juego de química.\n- ...tienes éxito por 0, obtén 2 recursos.\n- ...tienes éxito exactamente por 2, roba 1 carta.\n- ...tienes éxito exactamente por 4, descubre 1 pista adicional en tu Lugar.",
    "traits": "Objeto. Herramienta. Ciencia."
  },
  {
    "code": "10041",
    "name": "Dr. Charles West III",
    "slot": "Aliado",
    "subname": "Conoce su propósito",
    "text": "Tienes 1 espacio de mano adicional que sólo puede usarse para un Apoyo [[Herramienta]].\n[reaction] Después de que investigues con éxito por 1 o 3, agota al Dr. Charles West III: Inflige 1 punto de daño a un Enemigo que esté en tu Lugar.",
    "traits": "Aliado. Ciencia."
  },
  {
    "code": "10042",
    "name": "Microscopio",
    "slot": "Una mano",
    "text": "[reaction] Después de que un Enemigo que esté en tu Lugar sea evitado con éxito o derrotado, agota el Microscopio: Coloca 1 recurso en el Microscopio, como prueba.\n[action] [action]: <b>Investigar.</b> Recibes +1 [intellect] para esta investigación por cada prueba que haya en el Microscopio (máx +3 [intellect]). Si tienes éxito, puedes gastar hasta 2 pruebas para descubrir esa cantidad de pistas adicionales en tu Lugar.",
    "traits": "Objeto. Herramienta. Ciencia."
  },
  {
    "code": "10043",
    "name": "Máscara de ratón",
    "subname": "El observador manso",
    "text": "Límite 1 [[Mask]] por investigador.\nUsos (2 ofrendas). Repón 1 de estas ofrendas después de que reveles un lugar o pongas en juego un nuevo Lugar.\n[fast] Gasta 1 ofrenda: Recibes +2 [willpower] o +2 [intellect] para esta prueba de habilidad. Límite de una vez por prueba.",
    "traits": "Objeto. Amuleto. Máscara."
  },
  {
    "code": "10044",
    "name": "Micónido voraz",
    "subname": "Sin identificar",
    "text": "Límite 1 por mazo.\n[action]: Busca entre tus cartas enlazadas el Crecimiento prodigioso y añádelo a tu mano..\n[action] Si el Micónido voraz tiene 3 o más crecimientos en él: Mueve todos los crecimientos a tu reserva de recursos. Anota en el registro de campaña que \"los investigadores han clasificado una especie nueva.\"",
    "traits": "Criatura. Monstruo. Flora. Ciencia."
  },
  {
    "bonded_to": "Micónido voraz",
    "code": "10045",
    "name": "Crecimiento prodigioso",
    "text": "Enlazada (Micónido voraz).\n<b>Investigar.</b> Después de que esta prueba se resuelva, coloca 1 recurso en el Micónido voraz, como crecimiento, por cada punto que tuvieras por encima del valor mínimo de éxito. Pon aparte el Crecimiento prodigioso, fuera del juego. Si fracasas, devuelve el Crecimiento prodigioso a tu mano.",
    "traits": "Inspiración. Ciencia."
  },
  {
    "code": "10046",
    "flavor": "\"Había obtenido una solución que inyectaba en las venas de los muertos; y si eran bastante frescos, reaccionaban de maneras extrañas.\"\n-H.P. Lovecraft, <i>Herbert West - Reanimador</i>",
    "name": "Variable de control",
    "text": "Rápido. Juega esta carta después de que un investigador revele una ficha [bless] durante una prueba de habilidad en tu Lugar.\nDescubre 1 pista en tu Lugar.",
    "traits": "Inspiración. Ciencia. Maldito."
  },
  {
    "code": "10047",
    "name": "Sprint de pruebas",
    "text": "Como coste adicional para jugar Sprint de pruebas gasta una acción.\n<b>Investigar.</b> De uno en uno, investiga tu Lugar y cada Lugar conectado una vez cada uno en orden de velo ascendente, hasta que fracases al investigar o investigues con éxtio cada Lugar válido.",
    "traits": "Inspiración. Doble."
  },
  {
    "code": "10048",
    "flavor": "La verdad suele estar oculta a plena vista.",
    "name": "Indagación exhaustiva",
    "text": "Como coste adicional para jugar Indagación exhaustiva, gasta una acción.\nLos investigadores que estén en tu Lugar roban un total combinado de 5 cartas <i>(tú decides cuántas cartas roba cada investigador)</i>.",
    "traits": "Inspiración. Doble."
  },
  {
    "code": "10049",
    "flavor": "\"Chica... Te has tomado eso de forma más literal de lo que esperaba que hicieras.\"",
    "name": "\"¡Tírales el libro!\"",
    "text": "<b>Combatir.</b> Elige un Apoyo [[Tomo]] que controles. Recibes +X [combat] para este ataque, donde X es el coste impreso de ese Apoyo. Si tienes éxito, puedes evitar automáticamente al Enemigo atacado o bien, después de que acabe el ataque, puedes resolver una capacidad [action] o [fast] del Apoyo elegido <i>(ignorando su coste [action] si lo tiene)</i>.",
    "traits": "Gambito. Improvisado."
  },
 {
    "code": "10050",
    "flavor": "\"¡Tengo la impresión de que no has entendido lo que quería que hicieras!\"",
    "name": "Transmogrificar",
    "text": "<b>Evitar.</b> Puedes usar [intellect] en lugar de [agility] para este intento de evitar. Si tienes éxito y el Enemigo no es [[Élite]], vincúlale Transmogrificar.\nEl Enemigo vinculado obtiene: \"Descomunal. No se puede mover.\n[reaction] Después de que evites a este Enemigo: Descubre 1 pista en su Lugar. Límite de una vez por ronda.\"",
    "traits": "Gambito. Ciencia."
  },
  {
    "code": "10051",
    "flavor": "Cada céntimo de esa beca de investigación cuenta.",
    "name": "Bien financiado",
    "text": "Mientras controles un Apoyo [[Ciencia]] o [[Herramienta]], Bien financiado obtiene [wild], o bien mientras controles 3 o más Apoyos [[Ciencia]] y/o [[Herramienta]], Bien financiado obtiene [wild] [wild].",
    "traits": "Fortuna."
  },
  {
    "code": "10052",
    "flavor": "\"Helping you is easier than teaching my students geometry.\"",
    "name": "Gabriel Carillo",
    "slot": "Aliado",
    "subname": "Trusted Confidante",
    "text": "You get +1 [intellect].\n[reaction] At the start of your turn, add 1 [curse] token to the chaos bag: Draw 1 card.",
    "traits": "Aliado. Scholar. Maldito."
  },
  {
    "code": "10053",
    "flavor": "A nick can be the difference between life and death.",
    "name": "Steady-Handed",
    "text": "Límite 1 per investigator.\n[reaction] When you would succeed at a skill test, exhaust Steady-Handed: You either succeed by 1 more or 1 less. If you succeeded by exactly 2, heal 1 horror.",
    "traits": "Talent. Ciencia."
  },
  {
    "code": "10054",
    "flavor": "\"I assure you there's nothing to fear!\"",
    "name": "Fine Tuning",
    "text": "Attach to a [[Herramienta]] or [[Ciencia]] asset you control. Límite 1 per asset.\n[reaction] After attached asset exhausts, exhaust Fine Tuning: Ready attached asset.",
    "traits": "Inspiración. Upgrade."
  },
  {
    "code": "10055",
    "flavor": "Rumor has it the university's last phrenology professor enjoyed an unnaturally long tenure.",
    "name": "Esoteric Method",
    "text": "After this skill test ends, add 1 [curse] token to the chaos bag for each point the performing investigator either succeeded or failed by.",
    "traits": "Practiced. Maldito."
  },
  {
    "code": "10056",
    "name": "Prismatic Spectacles",
    "slot": "Accessory",
    "subname": "Lens to the Otherworld",
    "text": "[action] Add 1 [curse] token to the chaos bag: <b>Investigate.</b> You get +2 skill value for this investigation. If a [curse] token is revealed during this investigation, you may exhaust Prismatic Spectacles to discover 1 additional clue at your Lugar.",
    "traits": "Objeto. Relic. Maldito."
  },
  {
    "code": "10057",
    "flavor": "\"It'll never work, Herbert.\"",
    "name": "Confound",
    "text": "<b>Negociar.</b> Choose an enemy at your Lugar. Test [intellect] (X), where X is the chosen enemy's evade value. If you succeed, discover 2 clues at your Lugar. Then, if the chosen enemy is non-[[Élite]], automatically evade it. It does not ready during the next upkeep phase.",
    "traits": "Inspiración. Truco."
  },
  {
    "code": "10058",
    "name": "Microscope",
    "slot": "Hand",
    "text": "[reaction] After an enemy at your Lugar is successfully evaded or defeated: Place 1 resource on Microscope, as evidence.\n[action] [action]: <b>Investigate.</b> You get +2 [intellect] for this investigation for each evidence on Microscope (max +6 [intellect]). If you succeed, you may spend up to 3 evidence to discover that many additional clues at your Lugar.",
    "traits": "Objeto. Herramienta. Ciencia."
  },
  {
    "code": "10059",
    "name": "Ravenous Myconid",
    "subname": "Sentient Strain",
    "text": "Researched. Límite 1 per deck.\n[fast]: Search your bonded cards for Uncanny Growth and add it to your hand. (Límite once per round.)\n[reaction] When an investigator draws a non-weakness treachery card, it their Lugars shroud is equal to or less than Ravenous Myconid's growth: Cancel that treachery's effects and discard it. Remove all growth from Ravenous Myconid.",
    "traits": "Creature. Ciencia."
  },
  {
    "code": "10060"
    "name": "Ravenous Myconid",
    "subname": "Carnivorous Strain",
    "text": "Researched. Límite 1 per deck.\n[fast]: Search your bonded cards for Uncanny Growth and add it to your hand. (Límite once per round.)\n[fast] Choose a non-[[Élite]] enemy at your Lugar with equal or fewer remaining health than the amount of growth on Ravenous Myconid: Defeat that enemy. Remove all growth from Ravenous Myconid.",
    "traits": "Monstruo. Ciencia."
  },
  {
    "code": "10061",
    "name": "Ravenous Myconid",
    "subname": "Nurturing Strain",
    "text": "Researched. Límite 1 per deck.\n[fast]: Search your bonded cards for Uncanny Growth and add it to your hand. (Límite once per round.)\n[fast] Remove all growth from Ravenous Myconid: Either heal that much damage/horror from Ravenous Myconid, or move that much damage/horror from investigators or Ally assets at your Lugar to Ravenous Myconid.",
    "traits": "Flora. Ciencia."
  },
  {
    "code": "10062",
    "name": "Bianca \"Die Katz\"",
    "slot": "Aliado",
    "subname": "Cantando tu canción",
    "text": "Límite de 1 por mazo. Usos (10 recursos).\n[action] Agota a Bianca \"Die Katz\": <b>Negociar.</b> Mueve X recursos de Bianca \"Die Katz\" a tu reserva de recursos. X no puede ser más de 5. Realiza una prueba de [agility] (X). Si fracasas, recuerda que \"le debesX recursos a Bianca.\" A continuación, busca entre tus cartas enlazadas el Enemigo Bianca \"Die Katz\" y haz que aparezca en tu Lugar. Retira esta carta de la partida.",
    "traits": "Aliado. Criminal. Alta sociedad."
  },
  {
    "bonded_to": "Bianca \"Die Katz\"",
    "code": "10063",
    "name": "Bianca \"Die Katz\"",
    "text": "Enlazada (Bianca \"Die Katz\"). Cazador.\n<b>Presa</b> - Sólo el afectado.\n[action] Si \"le debes X recursos a Bianca,\" gasta X recursos: <b>Negociar.</b> Añade a Bianca \"Die Katz\" a la zona de victoria.\n<b>Obligado</b> - Cuando Bianca \"Die Katz\" abandone el juego (excepto mediante la capacidad anterior): Devuélvela a tu mazo y baraja este.",
    "traits": "Humanoide. Criminal. Alta sociedad."
  },
  {
    "code": "10064",
    "name": "Archivo de chantaje",
    "text": "[action] Elige un Enemigo que no sea [[Élite]] que esté en tu Lugar: <b>Negociar.</b> Realiza una prueba de [willpower] (X), donde X es el valor de salud impreso de ese Enemigo. Si tienes éxito, ese Enemigo deja de estar enfrentado a cada investigador y obtiene Indiferente hasta el final de la ronda.",
    "traits": "Objeto. Tomo. Ilegal."
  },
  {
     "code": "10065",
     "name": "Revólver Bull Dog",
     "slot": "Una mano",
     "text": "Usos (3 municiones).\n[action] Gasta 1 munición: <b>Combatir.</b> Puedes usar [agility] en lugar de [combat], para este ataque. Este ataque inflige +1 daño.\n[reaction] Después de que fracases en una prueba de habilidad al negociar con un Enemigo: Pon el Revólver Bull Dog en juego desde tu mano.",
     "traits": "Objeto. Arma. Arma de fuego. Ilegal."
  },
  {
    "code": "10066",
    "name": "Credenciales falsas",
    "slot": "Una mano",
    "text": "[action] Elige un Enemigo que esté en tu lugar y agota las Credenciales falsas:<b>Negociar.</b> Realiza una prueba de [intellect] (1). Esta prueba recibe +1 a su dificultad por cada sospecha que haya en las Credenciales falsas. Si tienes éxito decubre 1 pista en tu Lugar y coloca 1 recurso en las Credenciales falsas, como sospecha. Si fracasas, debes descartar las Credenciales falsas o bien el Enemigo elegido te ataca.",
    "traits": "Objeto. Ilegal."
  },
  {
    "code": "10067",
    "name": "Máscara de zorro",
    "subname": "El embaucador sabio",
    "text": "Límite 1 [[Máscara]] por investigador.\nUsos (2 ofrendas). Repón 1 de estas ofrendas después de que salgas de un Lugar que tenga un Enemigo.\n[fast] Gasta 1 ofrenda: Recibes +2 [intellect] o +2 [agility] para esta prueba de habilidad. Límite de una vez por prueba.",
    "traits": "Objeto. Amuleto. Máscara."
  },
  {
    "code": "10068",
    "flavor": "\"Que la fe expulse a los hechos; que la fantasía expulse a la memoria: yo miro a lo hondo y creo.\" - Herman Melville, <u>Moby-Dick</u>",
    "name": "Amuleto de talla de marfil",
    "slot": "Accesorio",
    "subname": "De costas lejanas",
    "text": "[action] Añade 1-3 fichas [curse] a la bolsa de caos y agota el Amuleto de talla de marfil: Obtén 1 recurso. Obtén 1 recurso adicional por cada ficha añadida.",
    "traits": "Objeto. Amuleto. Maldito."
  },
  {
    "code": "10069",
    "flavor": "\"Nada de nombres, Malasombra.\"\n\"Perdona, Finn.\"",
    "name": "Atraco al banco",
    "text": "Como coste adicional para jugar Atraco al banco, gasta una acción..\nLos investigadores que estén en tu Lugar obtienen un total de 8 recursos, distribuidos como quieras.",
    "traits": "Gambito. Doble. Ilegal"
  },
  {
    "code": "10070",
    "flavor": "\"Habrías sido un buen vaquero.\"",
    "name": "Rendición falsa",
    "text": "<b>Negociar.</b> Elige un Enemigo que esté en tu Lugar y juega un Apoyo [[Arma]] de tu mano, reduciendo su coste en 1. A continuación, puedes realizar una acción de combatir con esa arma contra el Enemigo elegido, usando [agility] en lugar de la habilidad indicada.",
    "traits": "Táctica. Truco."
  },
  {
    "code": "10071",
    "flavor": "\"¡Mira qué pardillo en ese árbol!\"\n\"No veo ningún pardillo.\"\n\"Yo sí.\"",
    "name": "Sustracción"
    "text": "<b>Negociar.</b> Elige un Enemigo que esté en tu Lugar y realiza una prueba de [agility] (0). Obtén 1 recurso (hasta un máximo de 6) por cada punto que tengas por encima del nivel mínimo de éxito. Si fracasas, ese enemigo te ataca.",
    "traits": "Truco. Ilegal."
  },
  {
    "code": "10072",
    "name": "\"¡Te lo devolveré!\"",
    "text": "Rápido. Juega esta carta sólo durante tu turno.\nElige a otro investigador que esté en tu Lugar. Mueve todos los recursos de la reserva de recursos de ese investigador a tu reserva de recursos. Al final de la ronda, mueve todos los recursos de tu reserva de recursos a la reserva de recursos de ese investigador.",
    "traits": "Gambito. Truco."
  },
  {
    "code": "10073",
    "flavor": "\"Claro que se ha metido con tu pelo...\"",
    "name": "Sembrar cizaña",
    "text": "<b>Negociar.</b> Elige un Enemigo que esté en tu Lugar y realiza una prueba de [intellect] (X), donde X son los valores de daño y horror combinados del Enemigo elegido. Si tienes éxito, inflige 2 puntos de daño a cada enemigo que esté en tu Lugar. Si tienes éxito por 2 o más, después de que este efecto se resuelva, puedes dejar de estar enfrentado a cada Enemigo y moverte a un Lugar conectado.",
    "traits": "Truco. Gambito."
  },
  {
    "code": "10074",
    "name": "Mujer fatal",
    "text": "<b>Negociar.</b> Elige un Enemigo que esté en tu Lugar y realiza una prueba de cualquier habilidad (3). Si tienes éxito realizando una prueba de...\n- ...[willpower], retira 1 ficha de perdición de ese Enemigo.\n- ...[intellect], descubre 1 pista en tu Lugar.\n- ...[agility], evita automáticamente a ese Enemigo. Si no es [[Élite]], muévelo a un Lugar conectado.\n- ...[combat], inflige 2 puntos de daño a ese Enemigo.",
    "traits": "Truco."
  },
  {
    "code": "10075",
    "flavor": "\"Shoggoths. ¿Por qué tenían que ser shoggoths?\"",
    "name": "Suerte Diabólica",
    "text": "Cuando reveles una ficha [curse] durante una prueba de habilidad que estés realizando, puedes asignar la Suerte diabólica a esa prueba desde tu mano. Si lo haces, la Suerte diabólica obtiene [wild][wild][wild].",
    "traits": "Fortuna. Maldito."
  },
  {
    "code": "10076",
    "flavor": "\"Nunca he huído de nada como he huido de ese demonio esta noche. Espero no tener que volver a hacerlo nunca.\"\n-<i>Rita Young, Investigators of Arkham Horror</i>",
    "name": "Pies ligeros",
    "text": "Si esta prueba de habilidad tiene éxito durante un intento de evitar, puedes evitar automáticamente otro Enemigo que esté en tu Lugar.",
    "traits": "Experimentado. Truco."
  },
  {
    "code": "10077",
    "name": "British Bull Dog",
    "slot": "Hand",
    "text": "Usos (3 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You may use [agility] instead of [combat] for this attack and you get +2 skill value. This attack deals +1 damage. Ignore the aloof keyword for this attack.\n[reaction] After you fail a skill test while parleying with an enemy: Put British Bull Dog into play from your hand.",
    "traits": "Objeto. Arma. Firearm. Illicit."
  },
  {
    "code": "10078",
    "flavor": "\"I shouldn't be telling you this, but since you seem trustworthy...\"",
    "name": "Snitch",
    "text": "Rápido. Play after you succeed at a skill test while parleying.\nDiscover 2 total clues from among your Lugar and connecting Lugars.",
    "traits": "Favor. Truco."
  },
  {
    "code": "10079",
    "name": "Bewitching",
    "text": "Permanent. Exceptional.\n[reaction] Before you draw your opening hand: Search your deck for up to 3 different Truco cards, and attach them facedown to Bewitching. Shuffle your deck.\n[reaction] When you engage an enemy, exhaust Bewitching: Either draw 1 attached card, or search the top 9 cards of your deck for a copy of an attached card, draw it, and shuffle your deck.",
    "traits": "Talent. Truco."
  },
  {
    "code": "10080",
    "name": "Dirty Deeds",
    "text": "As an additional cost to play Dirty Deeds, spend an action.\nSearch your deck for an [[Illicit]] asset and play it, paying its cost. Then, you may resolve an [action] or [fast] ability on that asset, ignoring all costs <i>(including its [action] cost, if any)</i>. Playing this card does not provoke attacks of opportunity.",
    "traits": "Favor. Double. Illicit."
  },
  {
    "code": "10081",
    "name": "Vamp",
    "text": "<b>Negociar.</b> Choose an enemy at your Lugar and test any number of skills. One at a time, in any order, test each chosen skill (2). For each test you succeeded, if it was...\n- ...[willpower], remove 1 doom from that enemy.\n- ...[intellect], discover 1 clue at your Lugar.\n- ...[agility], automatically evade that enemy. Move it to a connecting Lugar if it is non-[[Élite]].\n- ...[combat], deal 2 damage to that enemy.",
    "traits": "Truco."
  },
  {
    "code": "10082",
    "name": "Fake Credentials",
    "slot": "Hand",
    "text": "[action] Choose an enemy at your Lugar: <b>Negociar.</b> Test [intellect](0). This test gets +1 difficulty for each suspicion on Fake Credentials. If you succeed, discover 1 clue at your Lugar or a connecting Lugar. If you did not succeed by 2 or more, place 1 resource on Fake Credentials, as suspicion. If you fail, return Fake Credentials to your hand.",
    "traits": "Objeto. Illicit."
  },
  {
    "code": "10083",
    "flavor": "\"...and I heard he called you stupid too!\"",
    "name": "Stir the Pot",
    "text": "<b>Negociar.</b> Choose an enemy at your Lugar and test [intellect] (X), where X is the chosen enemy's combined damage/horror values. If you succeed, deal X damage to each enemy at your Lugar. After this effect resolves, you may disengage from each enemy and move to a connecting Lugar.",
    "traits": "Truco. Gambit."
  },
  {
    "code": "10084",
    "name": "Máscara de gato",
    "subname": "El entrometido caprichoso",
    "text": "Límite de 1 [[Máscara]] por investigador.\nUsos (2 ofrendas). Repón 2 de estas ofrendas después de que se coloque perdición en una carta sin perdición.\n[fast] Gasta 1 ofrenda: Recibes +2 [willpower] o +2 [combat] para esta prueba de habilidad. Límite de una vez por prueba.",
    "traits": "Objeto. Amuleto. Máscara."
  },
  {
    "code": "10085",
    "name": "Vara de Carnamagos",
    "slot": "Una mano",
    "subname": "Cetro del vidente loco",
    "text": "Límite de 1 por mazo.\n[fast] Elige un Enemigo que no sea [[Élite]] en cualquier Lugar y agota la Vara de Carnamagos: Revela 5 fichas de caos aleatorias de la bolsa de caos. Si es revelada una ficha [curse], busca entre tus cartas enlazadas un Evento [[Putrefacción]] aleatorio y vincúlaselo a ese Enemigo.",
    "traits": "Objeto. Reliquia. Ocultismo. Maldito."
  },
  {
    "bonded_to": "Vara de Carnamagos",
    "code": "10086",
    "name": "Putrefacción abisal",
    "text": "Enlazada (Vara de Carnamagos)\nEl Enemigo vinculado no puede atacar.\n<b>Obligado</b> - Cuando el Enemigo vinculado abandone el juego: Pon aparte la Putrefacción abisal, fuera de juego.",
    "traits": "Hechizo. Putrefacción. Maldito."
  },
  {
    "bonded_to": "Vara de Carnamagos",
    "code": "10087",
    "name": "Putrefacción de Aembar",
    "text": "Enlazada (Vara de Carnamagos)\n<b>Obligado</b> - Cuando el Enemigo vinculado es derrotado: Obtén una cantidad de recursos igual a su salud impresa (hasta un máximo de 5).\n<b>obligado</b> - Cuando el Enemigo vinculado abandone el juego: Pon aparte la Putrefacción de Aembar fuera del juego.",
    "traits": "Hechizo. Putrefacción. Maldito."
  },
  {
    "bonded_to": "Vara de Carnamagos",
    "code": "10088",
    "name": "Putrefacción pútrida",
    "text": "Enlazada (Vara de Carnamagos)\nEl enemigo vinculado recibe -1 a combate y -1 a evitar.\n<b>Obligado</b> - Cuando el enemigo vinculado abandone el juego: Pon aparte la Putrefacción pútrida, fuera del juego.",
    "traits": "Hechizo. Putrefacción. Maldito."
  },
  {
    "bonded_to": "Vara de Carnamagos",
    "code": "10089",
    "name": "Putrefacción escarlata",
    "text": "Enlazada (Vara de Carnamagos)\n<b>Obligado</b> - Al final de la ronda: El Enemigo vinculado recibe 1 punto de daño.\n<b>Obligado</b> - Cuando el enemigo vinculado abandone el juego: Pon aparte la Putrefacción escarlata, fuera del juego.",
    "traits": "Hechizo. Putrefacción. Maldito."
  },
  {
    "bonded_to": "Vara de Carnamagos",
    "code": "10090",
    "name": "putrefacción verdosa",
    "text": "Enlazada (Vara de Carnamagos)\nEl Enemigo vinculado no se mpuede mover.\n<b>Obligado</b> - Cuando el enemigo vinculado abandone el juego: Pon aparte la Putrefacción verdosa, fuera del juego.",
    "traits": "Hechizo. Putrefacción. Maldito."
  },
  {
    "code": "10091",
    "name": "Hablar con los muertos",
    "slot": "Arcano",
    "text": "Usos (6 ofrendas).\n[action] Gasta cualquier cantidad de ofrendas: <b>Negociar.</b> Elige un Evento [[Hechizo]] o [[Ritual]] de tu pila de descartes y revela una cantidad de fichas de la bolsa de caos igual a la cantidad de ofrendas gastadas. Si fue revelada al menos 1 ficha [skull] o [curse], devuelve el Evento elegido a tu mano.",
    "traits": "Talento. Ritual."
  },
  {
    "code": "10092",
    "name": "Athame siniestro",
    "slot": "Una mano",
    "subname": "Hoja maldita",
    "text": "[action] Añade 1-3 fichas [curse] a la bolsa de caos: <b>Combatir.</b> Recibes +2 [combat] para este ataque por cada ficha [curse] añadida como parte del coste de esta acción. Si este ataque derrota a un Enemigo, repón 1 carga u ofrenda de un Apoyo que controles.",
    "traits": "Objeto. Arma. Cuerpo a Cuerpo. Maldito."
  },
  {
    "code": "10093",
    "name": "Himno Antediluviano",
    "text": "Como coste adicional para jugar Himno antediluviano, gasta una acción.\nRevela las 5 primeras cartas del mazo de Encuentros. Por cada carta revelada, puedes añadir 1 ficha [curse] a la bolsa de caos para colocar esta carta en la parte inferior del mazo de Encuentros. Devuelve el resto a la parte superior del mazo de Encuentros en cualquier orden.",
    "traits": "Presagio. Doble."
  },
  {
    "code": "10094",
    "flavor": "Lo que era tuyo ahora es mío.",
    "name": "Absorción de esencia",
    "text": "<b>Negociar.</b> Elige un Enemigo que esté en tu Lugar y realiza una prueba de [willpower](X), donde X es el valor de combate del Enemigo elegido, o bien hasta 2 puntos de daño si el Enemigo elegido no es [[Élite]].",
    "traits": "Hechizo."
  },
  {
    "code": "10095",
    "flavor": "No todos los que vagan están perdidos.",
    "name": "Réprobo",
    "text": "Cuando asignes Réprobo a una prueba de habilidad, añade hasta 3 fichas [curse] a la bolsa de caos. Durante esta prueba de habilidad, trata el modificador de cada ficha [curse] como 0.",
    "traits": "Innato. Maldito."
  },
  {
    "code": "10096",
    "flavor": "The dreaming mind is as deep as any sea.",
    "name": "Mesmeric Influence",
    "text": "While this card is committed to a skill test, the performing investigator may ignore all keyword or Lugar effects that would trigger during this test.",
    "traits": "Practiced."
  },
  {
    "code": "10097",
    "flavor": "You must invest yourself in every Hechizo. Sometimes literally.",
    "name": "Olive McBride",
    "slot": "Aliado",
    "text": "[reaction] When you would reveal a chaos token, exhaust Olive McBride: Reveal 4 chaos tokens instead of 1. Choose 2 of those tokens to resolve, and ignore the rest.",
    "traits": "Aliado. Witch."
  },
  {
    "code": "10098",
    "name": "Rod of Carnamagos",
    "slot": "Hand",
    "subname": "Scepter of the Mad Seer",
    "text": "Límite 1 per deck.\n[fast] Choose a non-[[Élite]] enemy at any Lugar and exhaust Rod of Carnamagos: Reveal 5 random chaos tokens from the chaos bag. For each [curse] token revealed, you may search your bonded cards for a [[Rot]] event and attach it to that enemy.",
    "traits": "Objeto. Relic. Occult. Maldito."
  },
  {
    "code": "10099",
    "name": "Call the Beyond",
    "text": "As an additional coste to play Call the Beyond, add 3 [curse] tokens to the chaos bag.\nChoose an asset vou control with \"usos (charges)\" or \"usos (secrets)\". Replenish all of that asset's charges or secrets. Then, you may resolve an [action] or [fast] ability on that asset without paying its [action] coste, if any.",
    "traits": "Ritual. Maldito."
  },
  {
    "code": "10100",
    "name": "Ethereal Form",
    "text": "<b>Evade.</b> Add your [willpower] value to your skill value for this evasion attempt. If you succeed, disengage from each other enemy engaged with you, and for the remainder of the round, you are ethereal (enemies cannot engage or be engaged with you, and you cannot attack or deal damage to enemies). If a symbol was revealed during this evasion attempt, return Ethereal Form to your hand at the end of your turn.",
    "traits": "Hechizo."
  },
  {
    "code": "10101",
    "name": "Read the Signs",
    "text": "<b>Investigate.</b> Add your [willpower] value to your skill value for this investigation. You may ignore any effect or keyword on your Lugar which would trigger during this investigation. If you succeed, discover 1 additional clue at this Lugar. If a symbol was revealed during this investigation, return Read the Signs to your hand at the end of your turn.",
    "traits": "Hechizo."
  },
  {
    "code": "10102",
    "name": "Spectral Razor",
    "text": "<b>Fight.</b> Add your [willpower] value to your skill value for this attack. Immediately before this attack, you may engage the attacked enemy. This attack deals + 1 damage (+2 damage instead if the enemy is non-[[Élite]]). If a symbol was revealed during this attack, return Spectral Razor to your hand at the end of your turn.",
    "traits": "Hechizo."
  },
  {
    "code": "10103",
    "name": "Ethereal Weaving",
    "text": "As an additional coste to play Ethereal Weaving, spend an action.\nReveal up to 3 different [[Hechizo]] events from your hand. One at a time, play each revealed event, reducing its coste by 1. While resolving each of these events, you get +2 skill value.",
    "traits": "Spirit. Double."
  },
  {
    "code": "10104",
    "name": "The Key of Solomon",
    "slot": "Hand",
    "subname": "Secrets of the Unknown",
    "text": "[fast] If there are more [bless] than [curse] tokens in the chaos bag, remove 1 [bless] token from the chaos bag and exhaust The Key of Solomon: Heal up to 2 damage and/or horror from an investigator or [[Aliado]] asset at your Lugar.\n[fast] If there are more [curse] than [bless] tokens in the chaos bag, remove 1 [curse] token from the chaos bag and exhaust The Key of Solomon: Gain 2 resources.",
    "traits": "Objeto. Tome. Bendecido. Maldito."
  },
  {
    "code": "10105",
    "name": "Seal of the Elders",
    "text": "Rápido. Play after a skill test at your Lugar ends in which at least 2 [curse] tokens or 2 [bless] tokens were revealed.\nIf 2 [curse] tokens were revealed, search your bonded cards for 1 copy of Servant of Brass and put it into play. If 2 [bless] tokens were revealed, search your bonded cards for Keeper of the Key and put it into play. If 2 [curse] tokens and 2 [bless] tokens were revealed, do both instead. Remove Seal of the Elders from the game.",
    "traits": "Hechizo. Pact. Bendecido. Maldito."
  },
  {
    "bonded_to": "Seal of the Elders",
    "code": "10106",
    "name": "Keeper of the Key",
    "subname": "Celestial Ward",
    "text": "Bonded (Seal of the Elders).\n[reaction] When a [bless] token is revealed during a skill test at your Lugar: Deal 1 damage to Servant of Brass and 2 damage to an enemy at your Lugar or a connecting Lugar.\n<b>Obligado</b> - When Servant of Brass would leave play: Set it aside, out of play.",
    "traits": "Summon."
  },
  {
    "bonded_to": "Seal of the Elders",
    "code": "10107",
    "name": "Servant of Brass",
    "subname": "Daemonaic Vassal",
    "text": "Bonded (Seal of the Elders).\n[reaction] When a [curse] token is revealed during a skill test at your Lugar: Deal 1 damage to Servant of Brass and 2 damage to an enemy at your Lugar or a connecting Lugar.\n<b>Obligado</b> - When Servant of Brass would leave play: Set it aside, out of play.",
    "traits": "Summon."
  },
   {
      "code": "10108",
      "name": "Caja de cerillas",
      "text": "Usos (3 suministros). Si la Caja de cerillas no tiene suministros, descártala.\n[Rápido] Durante el turno de cualquier investigador, agota la Caja de cerillas y gasta 1 suministro: Tu Lugar recibe -1 a velo hasta el final de este turno.",
      "traits": "Objeto. Herramienta."
  },
  {
     "code": "10109",
     "name": "Envío de pieles",
     "text": "Mientras el Envío de pieles esté en tu mano, tu tamaño máximo se reduce en 3.\n[reaction] Cuando la partida termine o desistas, si el Envío de pieles está en tu mano: Reduce en 1 el coste de experiencia de la próxima carta nueva que adquieras antes del siguiente escenario.",
     "traits": "Objeto. Suministros."
  },
  {
    "code": "10110",
    "name": "Horca",
    "slot": "Dos manos",
    "text": "[action]: <b>Combatir.</b> Recibes +1 [combat] e infliges +2 de daño para para este ataque. Si este ataque tiene éxito, pierde el control de la Horca y vincúslasela a tu Lugar. Tu Lugar ahora obtiene:\n\"[action]: Toma el control de la Horca. Cualquier investigador que esté en el Lugar de la Horca puede activar esta capacidad.\"",
    "traits": "Objeto. Herramienta. Arma. Cuerpo a Cuerpo."
  },
  {
    "code": "10111",
    "name": "Máscara de gorrión",
    "subname": "El compañero del errante",
    "text": "Límite de 1 [[Máscara]] por investigador.\nUsos (2 ofrendas). Repón 1 de estas ofrendas después de que recibas 1 o más puntos de dañoy/u horror.\n[fast] Gasta 1 ofrenda: recibes +2 [willpower] o +2 [agility] para esta prueba de habilidad. Límite de una vez por prueba.",
    "traits": "Objeto. Amuleto. Máscara."
  },
  {
    "code": "10112",
    "name": "Distracción elaborada",
    "text": "Como coste adicional para jugar Distracción elaborada, gasta una acción. Jugar Distracción elaborada no provoca ataques de oportunidad. Por cada Enemigo que esté en tu Lugar y en cada Lugar conectado (elige una opción):\n- Evita automáticamente a ese Enemigo si no es [[Élite]].\n- Inflige 1 punto de daño a ese Enemigo.",
    "traits": "Truco. Doble."
  },
  {
    "code": "10113",
    "name": "Forzar hasta el límite",
    "text": "Elige un Apoyo [[Arma]] o [[Herramienta]] de tu pila de descartes. Resuelve una capacidad [action] de ese Apoyo, ignorando todos los costes <i>(incluyendo su coste [action])</i>.\nDespués de que este efecto se resuelva, añade el Apoyo elegido a tu mazo y baraja éste. Jugar esta carta no provoca ataques de oportunidad.",
    "traits": "Táctica. Improvisado."
  },
  {
    "code": "10114",
    "name": "Ganar tiempo",
    "text": "<b>Negociar.</b> Elige un Enemigo que esté en tu Lugar. Realiza una prueba de [willpower] (X), donde X es el valor de combate o evitar del Enemigo elegido, lo que sea menor. Si tienes éxito, agota el Enemigo elegido <i>(pero no dejes de estar enfrentado a él)</i>. Si no es [[Élite]], no se prepara durante la siguiente fase de Mantenimiento. Si fracasas, devuelve Ganar tiempo a tu mano.",
    "traits": "Táctica. Truco."
  },
  {
    "code": "10115",
    "name": "Lugar equivocado, momento adecuado",
    "text": "Como coste adicional para jugar Lugar qeuivocado, momento adecuado, gasta una acción.\nMueve hasta 5 puntos de daño y/u horror de tu investigador a Apoyos controlados por investigadores que estén en tu Lugar. Por cada Apoyo derrotado por este efecto, roba 1 carta. Retira Lugar equivocado, momento adecuado de la partida.",
    "traits": "Espíritu. Doble."
  },
  {
    "code": "10116",
    "name": "Asalto a distancia",
    "text": "Puedes asignar Asalto a distancia a una prueba de combatir o evitar contra un Enemigo que esté en tu Lugar o en un Lugar conectado.\nSi esta prueba tiene éxito inflige 1 punto de daño a ese Enemigo.",
    "traits": "Experimentado."
  },
  {
     "code": "10117",
     "name": "Hatchet",
     "slot": "Hand",
     "text": "[action]: <b>Fight.</b> Add your [agility] to your skill value for this attack. This attack deals +1 damage. If this attack defeats an enemy, discard Hatchet. Otherwise, lose control of Hatchet and attach it to the attacked enemy. Attached enemy gains:\n\"[reaction] When attached enemy is defeated: Take control of Hatchet. Any investigator at Hatchet's Lugar may trigger this ability.\"",
     "traits": "Objeto. Herramienta. Arma. Ranged."
   },
   {
    "code": "10118",
    "flavor": "\"Anyone but a stolid famer would have fainted or gone mad...\" - H.P. Lovecraft, <u>The Colour Out of Space</u>",
    "name": "Persistence",
    "text": "You may commit Persistence to a skill test from your discard pile. If you do, shuffle it into your deck after this test ends.",
    "traits": "Innate."
  },
  {
    "code": "10119",
    "flavor": "I will guide thy hand.",
    "name": "Devil",
    "slot": "Aliado",
    "subname": "Friend or Foe?",
    "text": "<b>Obligado</b> - When your turn begins: Move 1 damage from your investigator to \"Devil\"\n<b>Obligado</b> - When \"Devil\" is defeated: Deal 2 damage to each enemy and investigator at your Lugar.",
    "traits": "Aliado. Creature. Maldito."
  },
  {
    "code": "10120",
    "name": "Fire Axe",
    "slot": "Hand",
    "text": "Rápido.\n[action]: <b>Fight.</b> If you have no resources in your resource pool, this attack deals +1 damage.\n[free] During an attack using Fire Axe, spend 1 resource: You get +2 [combat] for this skill test. (Límite three times per attack.)",
    "traits": "Objeto. Arma. Cuerpo a Cuerpo."
  },
  {
    "code": "10121",
    "name": "Hunting Jacket",
    "slot": "Body",
    "text": "[fast] Exhaust Hunting Jacket: Choose 1 non-weakness card in your hand and attach it facedown to Hunting Jacket (max 3 cards attached). Then, gain 1 resource for each attached card.\n[reaction] When Hunting Jacket is defeated: Draw each attached card.",
    "traits": "Objeto. Clothing."
  },
  {
    "code": "10122",
    "name": "Mariner's Compass",
    "slot": "Hand",
    "text": "[action] Exhaust Mariner's Compass: <b>Investigate.</b> If you fail, ready Mariner's Compass. If you succeed and have no resources in your resource pool, discover 1 additional clue at your Lugar.\n[fast] During an investigation using Mariner's Compass, spend 1 resource: You get +1 [intellect] for this skill test. (Límite three times per investigation.)",
    "traits": "Objeto. Herramienta."
  },
  {
    "code": "10123",
    "name": "Survival Technique",
    "text": "[fast] Choose a card you own that is attached to your Lugar and exhaust Survival Technique: Add that card to your hand.\n[fast] During a skill test on a Lugar or on a treachery attached to your Lugar, exhaust Survival Technique: You get +2 skill value for this test.",
    "traits": "Talent. Ciencia."
  },
  {
    "code": "10124",
    "flavor": "Those who walk in faith need not fear the dark.",
    "name": "Keep Faith",
    "text": "Rápido. Play during any [fast] window.\nAdd 4 [bless] tokens to the chaos bag.",
    "traits": "Fortune. Bendecido."
  },
  {
    "code": "10125",
    "flavor": "Courage is your best defense against whatever horrors lurk beyond.",
    "name": "Providential",
    "text": "If this skill test is successful, add 1 [bless] token to the chaos bag for each damage or horror on you (whichever is less).",
    "traits": "Innate. Bendecido."
  },
  {
    "code": "10126",
    "name": "Token of Faith",
    "slot": "Accessory",
    "text": "[reaction] After a skill test ends in which 1 or more [curse] or [auto_fail] tokens were revealed, exhaust Token of Faith: Add that many [bless] tokens to the chaos bag. If this skill test failed, after resolving all effects from the failed test, the performing investigator may attempt that test again. (Max once per test.)",
    "traits": "Objeto. Amuleto. Bendecido."
  },
  {
    "code": "10127",
    "name": "Dark Horse",
    "text": "Permanent. Límite 1 per deck.\nDuring the upkeep phase, you may choose to not gain resources.\nWhile you have no resources in your resource pool, you get +1 [willpower], +1 [intellect], +1 [combat], and +1 [agility].",
    "traits": "Condition."
  },
  {
    "code": "10128",
    "name": "Lengua arcana",
    "slot": "Arcano",
    "text": "Usos (4 cargas).\nPuedes jugar Eventos con \"Negociar\" desde tu pila de descartes como si estuvieran en tu mano. Como coste adicional para jugar un Evento de este modo, gasta 1 carga de Lengua arcana. Después de que ese Evento se resuelva, retíralo de la partida.",
    "traits": "Ritual."
  },
  {
    "code": "10129",
    "flavor": "Ha pasado media hora de la medianoche y empiezas a preguntarte si todo esto es un ardid.",
    "name": "Aguardar tu momento",
    "text": "Como coste adicional para jugar Aguardar tu momento, gasta una acción. Durante tu próximo turno, puedes realizar 2 acciones adicionales.",
    "traits": "Doble."
  },
  {
    "code": "10130",
    "flavor": "La ropa cara habla por sí misma.",
    "name": "Elegante",
    "text": "Mientras Elegante esté asignada a una prueba de habilidad durante una acción de negociar, obtiene [wild] [wild] [wild].",
    "traits": "Experimentado. Fortuna."
  },
  {
    "code": "10131",
    "flavor": "Only the strongest spirit can sunder the dark.",
    "name": "Dawn Star",
    "text": "Rápido. Play after revealing chaos tokens during a skill test at your Lugar.\nIgnore the modifiers of each [curse] token revealed during this test. For each [curse] token ignored, deal 1 damage to an enemy at your Lugar.",
    "traits": "Ritual. Bendecido."
  },
  {
    "code": "10132",
    "flavor": "\"The price is but a pittance for what you will gain.\"",
    "name": "Occult Reliquary",
    "subname": "Dubious Source",
    "text": "Permanent. Límite 1 per deck.\nYou have 1 additional hand, accessory, or Arcano slot, which can only be used to hold a [[Bendecido]] or [[Maldito]] asset.",
    "traits": "Boon. Pact."
  },
  {
    "code": "10133",
    "name": "Broken Diadem",
    "subname": "Crown of Dying Light",
    "text": "Límite 1 per deck. Límite 1 [[Mask]] per investigator.\n[reaction] After a skill test at your Lugar ends in which both a [bless] and [curse] token were revealed: Place 1 resource on this card, as an offering. Then, if there are 3 offerings on this card, search your bonded cards for Twilight Diadem and swap it with this card, moving all offerings from this card to Twilight Diadem.",
    "traits": "Objeto. Amuleto. Mask."
  },
  {
    "bonded_to": "Broken Diadem",
    "code": "10134",
    "name": "Twilight Diadem",
    "subname": "Crown of Dying Light",
    "text": "Bonded (Broken Diadem). Límite 1 [[Mask]] per investigator.\n[reaction] When you reveal either a [bless] or [curse] token during a skill test, spend 1 offering and exhaust this card: Treat the revealed token as an [elder_sign] token instead, returning it to the chaos bag. Then, if this card has no offerings, search your bonded cards for Broken Diadem and swap it with this card.",
    "traits": "Objeto. Amuleto. Mask. Bendecido."
  },
  {
    "code": "10135",
    "name": "Maimed Hand",
    "slot": "Hand",
    "subtype_code": "basicweakness",
    "text": "<b>Revelation</b> - You must either put Maimed Hand into play in your threat area, or take 1 damage and shuffle it into your deck. It cannot leave play except by the [action] [action] ability below.\nYou get -1 health.\n[action] [action]: Discard Maimed Hand.",
    "traits": "Injury."
  },
  {
    "code": "10136",
    "name": "Back Injury",
    "slot": "Body",
    "subtype_code": "basicweakness",
    "text": "<b>Revelation</b> - You must either put Back Injury into play in your threat area, or take 1 damage and shuffle it into your deck. It cannot leave play except by the [action] [action] ability below.\nYou get -1 health.\n[action] [action]: Discard Back Injury.",
    "traits": "Injury."
  },
  {
    "code": "10137",
    "name": "The Silver Moth",
    "slot": "Accessory",
    "subtype_code": "basicweakness",
    "text": "<b>Revelation</b> - You must either put The Silver Moth into play in your threat area, or take 1 horror and shuffle it into your deck. It cannot leave play except by the [action] [action] ability below.\nYou get -1 sanity.\n[action] [action]: Discard The Silver Moth.",
    "traits": "Objeto. Relic."
  },
  {
    "code": "10138",
    "name": "Vow of Drzytelech",
    "slot": "Arcano",
    "subtype_code": "basicweakness",
    "text": "<b>Revelation</b> - You must either put Vow of Drzytelech into play in your threat area, or take 1 horror and shuffle it into your deck. It cannot leave play except by the [action] [action] ability below.\nYou get -1 sanity.\n[action] [action]: Discard Vow of Drzytelech.",
    "traits": "Pact."
  }
]
