[
    {
        "code": "04196",
        "flavor": "\"My line of work encounters a lot of so-called 'curses.'\nIt is a topic I would rather not discuss.\"",
        "name": "Lola Santiago",
        "subname": "No-Nonsense Archaeologist",
        "text": "You get +1 [intellect] and +1 [agility].\n[free] Exhaust Lola Santiago and spend X resources: Discover 1 clue at your location. X is the shroud value of your location.",
        "traits": "Ally. Wayfarer.",
        "slot": "Ally"
    },
    {
        "code": "04197",
        "flavor": "You must invest yourself in every spell. Sometimes literally.",
        "name": "Olive McBride",
        "subname": "Will Try Anything Once",
        "text": "[reaction] When you would reveal a chaos token, exhaust Olive McBride: Reveal 3 chaos tokens instead of 1. Choose 2 of those tokens to resolve, and ignore the other.",
        "traits": "Ally. Witch.",
        "slot": "Ally"
    },
    {
        "code": "04198",
        "flavor": "\"No.\"",
        "name": "Diniego",
        "text": "Durante questa prova, ignora gli effetti dei simboli [skull], [cultist], [tablet] e [elder_thing] (compresi i loro modificatori).",
        "traits": "Innato. Sviluppato."
    },
    {
        "code": "04199",
        "name": "Premonizione",
        "text": "Veloce. Gioca solo durante una finestra [free].\nMetti in gioco la Premonizione, rivela 1 segnalino caos e sigillalo sulla Premonizione.\n<b>Obbligo</b> - Quando 1 segnalino caos sta per essere rivelato: Risolvi invece il segnalino sigillato su questa carta come se fosse stato appena rivelato. Poi scarta la Premonizione.",
        "traits": "Auspicio."
    },
    {
        "code": "04200",
        "name": "Sbagliando si Impara",
        "text": "Veloce. Gioca solo dopo che una prova di abilità che hai fallito è terminata <i>(dopo aver risolto tutti gli effetti della prova fallita).</i>\nRitenta quella prova. Ricevi +2 al valore di abilità in questa prova.",
        "traits": "Spirito."
    },
    {
        "code": "04201",
        "name": "Farsi Coraggio",
        "text": "Massimo 1 investimento per prova di abilità.\nPuoi investire Farsi Coraggio in qualsiasi tipo di prova.\nSe questa prova fallisce, l'investigatore che la effettua pesca 2 carte e ottiene 2 risorse.",
        "traits": "Innato."
    },
    {
        "code": "04202",
        "name": "Against All Odds",
        "text": "Fast. Play when you perform a skill test with a difficulty higher than your base skill value.\nReveal X additional chaos tokens for this skill test. Choose one to resolve and ignore the others. X is the difference between the test's difficulty and your base skill value.",
        "traits": "Spirit."
    }
]
