[
    {
        "code": "04192",
        "name": "Intrepido",
        "text": "Se questa prova di abilità ha successo, aggiungi Intrepido alla tua area di gioco come supporto con il testo:\n\"Ricevi +1 [lore], +1 [strength] e +1 [agility].\n<b>Obbligo</b> - Alla fine del round: Scarta Intrepido.\"",
        "traits": "Innato."
    },
    {
        "code": "04193",
        "flavor": "\"Cosa vuoi che ti benedica... ?\"",
        "name": "Munizioni Modificate",
        "text": "Veloce. Gioca solo durante il tuo turno.\nAssegna le Munizioni Modificate a un supporto [[Arma da Fuoco]] controllato da un investigatore nel tuo luogo. Colloca 2 munizioni su quel supporto. Limite di 1 per supporto.\nGli attacchi effettuati dal supporto con questo evento infliggono +1 danno attaccando i nemici [[Mostro]].",
        "traits": "Miglioria. Scorta. Benedetto."
    },
    {
        "code": "04194",
        "flavor": "Indica sempre dove non vuoi andare.",
        "name": "Bussola Ultraterrena",
        "text": "[action] Esaurisci la Bussola Ultraterrena: <b>Indaga.</b> Riduci di X il valore di Oscurità del tuo luogo in questa indagine, dove X è il numero di luoghi aperti collegati al tuo luogo.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Mano"
    },
    {
        "code": "04195",
        "name": "Esporre Debolezza",
        "text": "Veloce. Gioca solo durante una finestra [free].\nScegli 1 nemico nel tuo luogo ed effettua una prova di [lore] (X), dove X è il valore di Scontro di quel nemico. Se hai successo, considera il valore di Scontro di quel nemico come se fosse pari a 0 nel prossimo attacco contro di esso in questa fase. Pesca 1 carta.",
        "traits": "Intuizione."
    },
    {
        "code": "04196",
        "flavor": "\"Nel mio mestiere si incontrano molte cosiddette 'maledizioni'. È un argomento che è meglio non affrontare.\"",
        "name": "Lola Santiago",
        "subname": "Archeologa Pragmatica",
        "text": "Ricevi +1 [lore] e +1 [agility].\n[free] Esaurisci Lola Santiago e spendi X risorse, dove X è il valore di Oscurità del tuo luogo: Scopri 1 indizio nel tuo luogo.",
        "traits": "Alleato. Esploratore.",
        "slot": "Alleato"
    },
    {
        "code": "04197",
        "flavor": "Devi investire parte di te in ogni magia... letteralmente.",
        "name": "Olive McBride",
        "subname": "Pronta a Provare Tutto",
        "text": "[reaction] Quando stai per rivelare 1 segnalino caos, esaursici Olive McBride: Rivela 3 segnalini caos invece di 1. Scegli 2 di quei segnalini da risolvere e ignora l'altro.",
        "traits": "Alleato. Strega.",
        "slot": "Alleato"
    },
    {
        "code": "04198",
        "flavor": "\"No.\"",
        "name": "Diniego",
        "text": "Durante questa prova, ignora gli effetti dei simboli [skull], [cultist], [tablet] e [elder_thing] (compresi i loro modificatori).",
        "traits": "Innato. Sviluppato."
    },
    {
        "code": "04199",
        "name": "Premonizione",
        "text": "Veloce. Gioca solo durante una finestra [free].\nMetti in gioco la Premonizione, rivela 1 segnalino caos e sigillalo sulla Premonizione.\n<b>Obbligo</b> - Quando 1 segnalino caos sta per essere rivelato: Risolvi invece il segnalino sigillato su questa carta come se fosse stato appena rivelato. Poi scarta la Premonizione.",
        "traits": "Auspicio."
    },
    {
        "code": "04200",
        "name": "Sbagliando si Impara",
        "text": "Veloce. Gioca solo dopo che una prova di abilità che hai fallito è terminata <i>(dopo aver risolto tutti gli effetti della prova fallita).</i>\nRitenta quella prova. Ricevi +2 al valore di abilità in questa prova.",
        "traits": "Spirito."
    },
    {
        "code": "04201",
        "name": "Farsi Coraggio",
        "text": "Massimo 1 investimento per prova di abilità.\nPuoi investire Farsi Coraggio in qualsiasi tipo di prova.\nSe questa prova fallisce, l'investigatore che la effettua pesca 2 carte e ottiene 2 risorse.",
        "traits": "Innato."
    },
    {
        "code": "04202",
        "name": "Contro Ogni Pronostico",
        "text": "Veloce. Gioca solo quando effettui una prova di abilità con una difficoltà superiore al tuo valore di abilità base.\nRivela X segnalini caos aggiuntivi per questa prova di abilità, dove X è la differenza tra la difficoltà della prova e il tuo valore di abilità base. Scegline 1 da risolvere e ignora gli altri.",
        "traits": "Spirito."
    },
    {
        "code": "04203",
        "flavor": "Roland si allentò la cravatta, si aggiustò il cappello e alzò il colletto dell'impermeabile. Quando si sentì sicuro di apparire poco raccomandabile a sufficienza, si diresse verso la porta.\n- Graeme Davis, <u>Il Lamento della Ragione</u>",
        "name": "Impermeabile",
        "text": "Ricevi +1 [agility] durante i tentativi di elusione.",
        "traits": "Oggetto. Vestiario.",
        "slot": "Corpo"
    },
    {
        "code": "04204",
        "name": "Arco Decorato",
        "text": "Utilizzo (1 munizione). Limite di 1 munizione sull'Arco Decorato.\n[action] Spendi 1 munizione: <b>Combatti.</b> Usa [agility] invece di [strength]. Ricevi +2 [agility] e infliggi +2 danni in questo attacco.\n[action]: Incocca un'altra freccia. Colloca 1 munizione sull'Arco Decorato.",
        "traits": "Oggetto. Reliquia. Arma. Distanza.",
        "slot": "Mano x2"
    }
]
