[
    {
        "code": "04149",
        "name": "Recuperare le Forze",
        "text": "Gioca solo come tua prima azione.\nCurati 1 danno (2 danni se invece hai pescato una sventura in questo round). Poi pesca 1 carta.",
        "traits": "Spirito. Audacia."
    },
    {
        "code": "04150",
        "name": "Prendere l'Iniziativa",
        "text": "Investi solo se stai effettuando la prova di abilità.\nPer ogni azione completata da qualsiasi investigatore in questa fase, Prendere l'Iniziativa perde [wild].",
        "traits": "Allenamento. Audacia."
    },
    {
        "code": "04151",
        "name": "Ben Preparato",
        "text": "[free] Esaurisci Ben Preparato: Scegli 1 supporto che controlli. Ricevi +X al valore di abilità in questa prova di abilità, dove X è il numero di icone abilità corrispondenti sul supporto scelto.",
        "traits": "Talento."
    },
    {
        "code": "04152",
        "flavor": "\"Tu che ne sai che sono pazza?\" chiese Alice.\n\"Devi esserlo\", rispose il Gatto, \"altrimenti non saresti venuta qui.\"\n-Lewis Carroll, <u>Alice nel Paese delle Meraviglie</u>",
        "name": "Distinguere Verità e Finzione",
        "text": "Gioca solo se ci sono indizi sul tuo luogo.\nColloca 2 segreti su un supporto che controlli.",
        "traits": "Intuizione."
    },
    {
        "code": "04153",
        "name": "Comprensione Vera",
        "text": "Investi solo in una prova di abilità di una capacità stampata su una carta scenario.\nSe questa prova di abilità ha successo, scopri 1 indizio nel tuo luogo.",
        "traits": "Innato."
    },
    {
        "code": "04154",
        "name": "Apprendimento Rapido",
        "text": "[free] Colloca 1 tuo indizio sul tuo luogo ed esaurisci l'Apprendimento Rapido: Ricevi +3 al valore di abilità in questa prova di abilità.",
        "traits": "Talento."
    },
    {
        "code": "04155",
        "flavor": "Soltanto qualcuno che sta dall'altra parte del mare oserebbe provocare gli O'Bannion.",
        "name": "Sicario Prezzolato",
        "text": "Se questa prova di abilità ha successo tentando di eludere, la prossima volta che il nemico eluso subisce danni in questo turni, infliggigli 1 danno aggiuntivo.",
        "traits": "Allenamento."
    },
    {
        "code": "04156",
        "flavor": "Più la posta si alza, più diventa fortunato",
        "name": "Scommettitore Nato",
        "text": "[free] Spendi 3 risorse ed esaurisci lo Scommettitore Nato: Ricevi +2 al valore di abilità in questa prova di abilità. Se hai successo, ottieni 3 risorse.",
        "traits": "Talento."
    },
    {
        "code": "04157",
        "flavor": "Per veleggiare lontano dalla nostra placida isola di ignoranza.",
        "name": "Affascinato",
        "text": "Se questa prova di abilità ha successo indagando, colloca 1 carica o 1 segreto su un supporto che controlli.",
        "traits": "Allenamento."
    },
    {
        "code": "04158",
        "name": "Ricordare il Futuro",
        "text": "[reaction] Quando una prova di abilità che stai effettuando inizia, se Ricordare il Futuro è pronto, dichiara un segnalino caos: Se il segnalino caos dichiarato viene rivelato durante questa prova di abilità, esaurisci Ricordare il Futuro. Poi ricevi +2 al valore di abilità in questa prova di abilità.",
        "traits": "Auspicio. Rituale."
    },
    {
        "code": "04159",
        "name": "Prova e Riprova",
        "text": "Utilizzo (3 tentativi). Se non ci sono tentativi su Prova e Riprova, scartalo.\n[reaction] Dopo che una prova di abilità in cui hai investito una carta abilità è fallita, esaurisci Prova e Riprova e spendi 1 tentativo: Rimetti quella carta abilità nella tua mano.",
        "traits": "Talento."
    },
    {
        "code": "04160",
        "flavor": "Spesso il coraggio si trova quando si è a corto di scelte.",
        "name": "Messo all'Angolo",
        "text": "[free] Scarta 1 carta dalla tua mano: Ricevi +2 al valore di abilità in questa prova di abilità. (Limite di una volta per prova.)",
        "traits": "Talento."
    }
]
