[
    {
        "code": "04001",
        "flavor": "\"Continuate a muovervi. Potrete morire quando sarà il vostro momento.\"",
        "name": "Leo Anderson",
        "subname": "Il Capo della Spedizione",
        "text": "[reaction] Dopo che il tuo turno è iniziato: Gioca 1 supporto [[Alleato]], riducendo di 1 il suo costo.\n<b>Effetto di [eldersign]:</b> +2. Cerca tra le 3 carte in cima al tuo mazzo 1 supporto [[Alleato]] e pescalo. Rimescola il tuo mazzo.",
        "traits": "Esploratore. Veterano.",
        "back_flavor": "Leo Anderson ha passato tutta la vita a intrufolarsi nei recessi più oscuri e pericolosi del pianeta. Lungo la strada ha perso molte brave persone e si è chiesto spesso quale obiettivo accademico potesse valere una tale perdita in vite umane. La sua più recente spedizione, uno sventurato viaggio verso Nan Madol per recuperare l'Almanacco di Olosopha, si è conclusa con un completo disastro. Mitch è stato l'unico del suo gruppo a sopravvivere, o quantomeno a rimanere umano. Leo è stanco di seppellire le persone che si fidano di lui, ma ora sa che questa spedizione non è puramente accademica... e non mollerà finché non avrà portato a termine il lavoro.",
        "back_text": "<b>Dimensione del Mazzo:/b> 30 carte.\n<b>Opzioni del Mazzo:</b> Carte Guardiano ([guardian]) di livello 0-5; carte Canaglia ([rogue]) di livello 0-2; carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Mitch Brown, Comprato con il Sangue, 1 debolezza base casuale."
    },
    {
        "code": "04002",
        "flavor": "\"Scoprire è facile. Capire è la parte difficile.\"",
        "name": "Ursula Downs",
        "subname": "L'Esploratrice",
        "text": "[reaction] Dopo che ti sei mosso fino a un luogo: <b>Indaga.</b> (Limite di una volta per round.)\n<b>Effetto di [eldersign]:</b> +1. Dopo che questa prova è terminata, puoi muoverti fino a un luogo collegato.",
        "traits": "Esploratore.",
        "back_flavor": "Poche persone possono dire di aver scalato una montagna in ogni continente... e ancora meno di aver rubato un idolo d'oro a una tribù di cannibali. Fra le donne di una società dominata dagli uomini, Ursula è l'unica a poter fare questo genere di proclami. Fin dalla tenera età, ha sempre aggirato le regole che le erano state imposte scalando alberi, giocando nel fango, esplorando i boschi e dedicandosi a molte altre attività che \"non si addicono a una rispettabile giovane donna\". Dopo essersi laureata in Archeologia a Boston, ha viaggiato per tutto il mondo in cerca di civiltà perdute.",
        "back_text": "<b>Dimensione del Mazzo:</b> 30 carte.\n<b>Opzioni del Mazzo:</b> carte Studioso ([seeker]) di livello 0-5; carte [[Reliquia]] di livello 0-4; carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Jake Williams, Richiamo dell'Ignoto, 1 debolezza base casuale."
    },
    {
        "code": "04003",
        "flavor": "\"Mai perdere di vista l'uscita. O la merce.\"",
        "name": "Finn Edwards",
        "subname": "Il Contrabbandiere",
        "text": "Durante il tuo turno, puoi effettuare 1 azione di elusione aggiuntiva.\n<b>Effetto di [eldersign]:</b> +1 per ogni nemico esaurito in gioco. Se hai successo di 2 o più punti, puoi scoprire 1 indizio nel tuo luogo.",
        "traits": "Criminale.",
        "back_flavor": "Il proibizionismo è stato la miglior cosa che potesse capitare a Finn Edwards. Finché l'alcol era legale, Finn viveva alla giornata, rimediando lavoretti di poco conto qua e là. Ma poi la richiesta di alcol è aumentata in maniera vertiginosa, al punto da permettergli di vivere sfuggendo alla legge e dando alla gente ciò che voleva. La sua nuova vita si addiceva alla perfesione alla sua personalità: un pizzico di pericolo e soldi in abbondanza. Non si è mai fatto beccare e non ha mai mancato una consegna. Ora è rimasto immischiato in una sorta di cospirazione sovrannaturale, ma a conti fatti i suoi principi restano sempre quelli: consegnare la merce e non farsi beccare.",
        "back_text": "<b>Dimensione del Mazzo:</b> 30 carte.\n<b>Opzioni del Mazzo:</b> Carte [[Illecito]] di livello 0-5; carte Canaglia ([rogue]) di livello 0-3; carte neutrali di livello 0-5; fino a 5 altre carte Studioso ([seeker]) e/o Sopravvissuto ([survivor]) di livello 0.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Merce di Contrabbando, Fidata Calibro 38 di Finn, Colto con le Mani nel Sacco, 1 debolezza base casuale."
    },
    {
        "code": "04004",
        "name": "Padre Mateo",
        "subname": "Il Sacerdote",
        "text": "[reaction] Dopo che un investigatore ha rivelato 1 segnalino [auto_fail]: Annulla quel segnalino e consideralo invece un segnalino [eldersign]. (Limite di una volta per partita.)\n<b>Effetto di [eldersign]:</b> Hai successo automaticamente. Dopo che questa prova è terminata, puoi scegliere se pescare 1 carta e ottenere 1 risorsa oppure, se è il tuo turno, effettuare 1 azione aggiuntiva in questo turno.",
        "traits": "Credente. Custode.",
        "back_flavor": "La vita di Mateo Castile non è mai stata facile, nemmeno dopo aver seguito la sua vocazione e aver preso i voti da sacerdote. Gli ultimi decenni in Messico sono stati segnati da continui conflitti e tumulti. Padre Mateo si è sforzato di bilanciare la sua fede con i problemi pragmatici di predicare in quelle circostanze in cui la legge gli proibirebbe di farlo. Ma non è questo che scuote la fede di Mateo fino alle fondamenta: un'indagine relativa a una serie di omicidi e rapimenti nel suo paese natale ha condotto non tanto a una vicenda di violenza politica, come Mateo sospettava, bensì a un culto orrendo e sanguinario che prosperava sulle carneficine della guerra. Com'è possibile, si chiede Mateo, che un Dio benevolo e amorevole possa consentire di esistere a ciò che Mateo ha visto quella notte?",
        "back_text": "<b>Dimensione del Mazzo:</b> 30 carte.\n<b>Opzioni del Mazzo:</b> Carte Mistico ([mystic]) di livello 0-5; carte [[Benedetto]] di livello 0-3; carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Codice delle Ere, Serpenti di Yig, 1 debolezza base casuale.\n<b>Esperienza Bonus:</b> Inizi la campagna con 5 punti esperienza aggiuntivi (non influenza il numero di debolezze che devi prendere in modalità autoconclusiva)."
    },
    {
        "code": "04005",
        "flavor": "\"Se gli fai del male, ti uccido.\"",
        "name": "Calvin Wright",
        "subname": "Il Posseduto",
        "text": "Ricevi +1 [will] e +1 [lore] per ogni orrore che possiedi.\nRicevi +1 [strength] e +1 [agility] per ogni danno che possiedi.\n<b>Effetto di [eldersign]:</b> +0. Puoi scegliere se curarti 1 danno o 1 orrore oppure subire 1 danno diretto o 1 orrore diretto.",
        "traits": "Maledetto. Vagabondo.",
        "back_flavor": "A volte nella vita bisogna scegliere: accettare il destino che ci viene imposto o combattere per ciò che siamo e ciò in cui crediamo. Calvin scelse di combattere. In punto di morte, sputando sangue sul ciglio della strada, ebbe una visione: la terricicante immagaine della Terra devastata e dell'amore della sua vita, João, divorato da un vortice di fiamme infernali fino a diventare cenere. Fu allora che Calvin fece una scelta diversa. Si protese verso l'oscurità e la trascinò dentro di sé. Non voleva morire, non in quel momento. Il mondo aveva bisogno di lui. João aveva bisogno di lui.",
        "back_text": "<b>Dimensione del Mazzo:</b> 30 carte.\n<b>Opzioni del Mazzo:</b> Carte Sopravvissuto ([survivor]) di livello 0-5; carte [[Spirito]] di livello 0-3; carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Fino alla Fine del Tempo, Voce del Messaggero, 1 debolezza base casuale."
    },
    {
        "code": "04006",
        "flavor": "\"Non andrai da nessuna parte senza di me, Leo. Quindi tanto vale che tu mi dica che sta succedendo.\"",
        "name": "Mitch Brown",
        "subname": "Unico Sopravvissuto",
        "text": "Solo mazzo di Leo Anderson.\nPossiedi 2 slot alleato aggiuntivi, a cui possono essere associati solo alleati non unici.",
        "traits": "Alleato. Esploratore.",
        "slot": "Alleato"
    },
    {
        "code": "04007",
        "flavor": "Pagammo un prezzo terribile per la conoscenza a cui anelavamo, ma ne valse davvero la pena?",
        "name": "Comprato con il Sangue",
        "text": "<b>Rivelazione</b> - Scegli se scartare 1 supporto [[Alleato]] che controlli dal gioco oppure scartare ogni supporto [[Alleato]] della tua mano. Se non scarti supporti con questo effetto, rimescola Comprato con il Sangue nel tuo mazzo.",
        "traits": "Difetto."
    },
    {
        "code": "04008",
        "name": "Jake Williams",
        "subname": "Compagno Fedele",
        "text": "Solo mazzo di Ursula Downs.\nLa prima azione di movimento o indagine che effettui ogni turno non provoca attacchi di opportunità.\n[reaction] Dopo che hai aperto un luogo o messo in gioco un nuovo luogo, esaurisci Jake Williams: Pesca 1 carta.",
        "traits": "Alleato. Esploratore.",
        "slot": "Alleato"
    },
    {
        "code": "04009",
        "name": "Richiamo dell'Ignoto",
        "text": "<b>Rivelazione</b> - Metti in gioco il Richiamo dell'Ignoto nella tua area di minaccia.\n<b>Obbligo</b> - All'inizio del tuo turno: Scegli 1 luogo diverso dal tuo. Quando il tuo turno termina, se non hai indagato con successo in questo turno nel luogo scelto, subisci 2 orrori e rimescola il RIchiamo dell'Ignoto nel tuo mazzo.",
        "traits": "Impresa."
    },
    {
        "code": "04010",
        "name": "Merce di Contrabbando",
        "text": "Solo mazzo di Finn Edwards.\nGioca solo se non ci sono nemici pronti nel tuo luogo.\nCerca nella tua pila degli scarti oppure tra le 9 carte in cima al tuo mazzo 1 carta [[Illecito]] e pescala. Se hai cercato nel tuo mazzo, rimescola la Merce di Contrabbando nel tuo mazzo.",
        "traits": "Scorta. Illecito."
    },
    {
        "code": "04011",
        "flavor": "Era una pistola vecchia, consumata, sporca e logora... ma non lo aveva mai piantato in asso.",
        "name": "Fidata Calibro 38 di Finn",
        "subname": "Mai Uscire di Casa Senza",
        "text": "Solo mazzo di Finn Edwards. Veloce. Utilizzo (3 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +2 [strength] in questo attacco. Se il nemico attaccato non è impegnato con te, infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito.",
        "slot": "Mano"
    },
    {
        "code": "04012",
        "name": "Colto con le Mani nel Sacco",
        "text": "<b>Rivelazione</b> - Ripristina ogni nemico nel tuo luogo e in ogni luogo collegato. Ogni nemico con Cacciatore in un luogo collegato si muove di 1 luogo verso di te. Se non si muovono nemici con questo effetto, rimescola Colto con le Mani nel Sacco nel tuo mazzo.",
        "traits": "Abbaglio."
    },
    {
        "code": "04013",
        "name": "Codice delle Ere",
        "subname": "Finis Omnium Nunc Est",
        "text": "Solo mazzo di Padre Mateo. Sigillo ([eldersign]).\nFinché ci sono segnalini sigillati sul Codice delle Ere, ricevi +1 [will].\n[reaction] Quando stai per rivelare 1 segnalino caos, scarta il Codice delle Ere: Risolvi il segnalino [eldersign] sigillato qui come se fosse stato appena rivelato <i>(invece di rivelare 1 segnalino caos).</i>",
        "traits": "Oggetto. Reliquia. Tomo. Benedetto.",
        "slot": "Mano"
    },
    {
        "code": "04014",
        "flavor": "\"Non so cosa sia Yig, ma so che ho ferito i suoi figli..\" - Padre Mateo, <u>Investigators of Arkham Horror</u>",
        "name": "Serpenti di Yig",
        "text": "<b>Preda</b> - Solo Padre Mateo.\nCacciatore.\n<b>Rivelazione</b> - Cerca nel sacchetto del caos il segnalino [eldersign] e sigillalo sui Serpenti di Yig.",
        "traits": "Umanoide. Mostro. Serpente."
    },
    {
        "code": "04015",
        "flavor": "Con animo risoluto rimase fermo, incrollabile e irremovibile, a sfidare il suo destino.",
        "name": "Fino alla Fine del Tempo",
        "text": "Solo mazzo di Calvin Wright.\nPuoi assegnare a Fino alla Fine del Tempo i danni diretti e gli orrori diretti.",
        "traits": "Talento."
    },
    {
        "code": "04016",
        "name": "Voce del Messaggero",
        "text": "<b>Rivelazione</b> - Scegli se subire 1 danno diretto e 1 trauma fisico oppure subire 1 orrore diretto e 1 trauma mentale.",
        "traits": "Maledizione. Patto."
    },
    {
        "code": "04017",
        "name": "Coltello da Sopravvivenza",
        "text": "[action]: <b>Combatti.</b> Ricevi +1 [strength] in questo attacco.\n[reaction] Dopo che l'attacco di un nemico ti ha inflitto danni durante la Fase dei Nemici, esaurisci il Coltello da Sopravvivenza: <b>Combatti.</b> Questo attacco bersaglia il nemico attaccante. Ricevi +2 [strength] e infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Mischia.",
        "slot": "Mano"
    },
    {
        "code": "04018",
        "name": "Avventuriero",
        "text": "Utilizzo (3 scorte).\n[free] Spendi 1 scorta ed esaurisci l'Avventuriero: Colloca 1 scorta o 1 munizione su un supporto controllato da un investigatore nel tuo luogo.",
        "traits": "Alleato. Esploratore.",
        "slot": "Alleato"
    },
    {
        "code": "04019",
        "name": "Fidato",
        "text": "veloce. Gioca solo durante il tuo turno.\nAssegna Fidato a un supporto [[Alleato]] che controlli.\nIl supporto con questo evento riceve +1 Salute e +1 Sanità mentale.",
        "traits": "Miglioria."
    },
    {
        "code": "04020",
        "name": "Affidabile",
        "text": "Veloce. Gioca solo durante il tuo turno.\nAssegna Affidabile a un supporto [[Oggetto]] che controlli.\nFinché stai risolvendo una capacità innescata del supporto con questo evento, ricevi +1 in ogni tua abilità.",
        "traits": "Miglioria."
    },
    {
        "code": "04021",
        "name": "Dott.ssa Elli Horowitz",
        "subname": "Assistente Curatrice",
        "text": "[reaction] Dopo che la Dott.ssa Elli Horowitz è entrata in gioco: Cerca tra le 9 carte in cima al tuo mazzo 1 supporto [[Reliquia]] e assegnalo alla Dott.ssa Elli Horowitz. Rimescola il tuo mazzo.\nOgni supporto [[Reliquia]] assegnato alla Dott.ssa Elli Horowitz non occupa alcuno slot <i>(è comunque considerato in gioco e sotto il tuo controllo).",
        "traits": "Alleato. Assistente.",
        "slot": "Alleato"
    },
    {
        "code": "04022",
        "name": "Pietra Antica",
        "subname": "Non Identificata",
        "text": "[action]<b>Indaga.</b> Aumenta di 3 il valore di Oscurità del tuo luogo in questa indagine. Se hai successo, scopri 1 indizio aggiuntivo nel tuo luogo, scarta la Pietra Antica e annota nel Diario della Campagna che \"la pietra è stata identificata\". Accanto, tra parentesi, annota la difficoltà di questa prova di abilità.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Mano"
    },
    {
        "code": "04023",
        "name": "Dente di Eztli",
        "subname": "A Memoria della Mortalità",
        "text": "Finché stai risolvendo una capacità su una carta sventura, ricevi +1 [will] e +1 [agility].\n[reaction] Dopo che hai avuto successo in una prova di abilità risolvendo una capacità su una carta sventura, esaurisci il Dente di Eztli: Pesca 1 carta.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "04024",
        "name": "Riesumare gli Antichi",
        "text": "<b>Indaga.</b> Scegli 1 supporto [seeker] nella tua mano. La difficoltà di questa prova di abilità è pari al costo stampato del supporto scelto. Se hai successo, invece di scoprire indizi, metti in gioco il supporto scelto. Se quel supporto possiede il tratto [[Reliquia]], pesca 1 carta.",
        "traits": "Intuizione."
    },
    {
        "code": "04025",
        "name": "Cacciatore di Tesori",
        "text": "Ricevi +1 [lore].\n<b>Obbligo</b> - Alla fine della Fase di Gestione: Scegli se pagare 1 risorsa oppure scartare il Cacciatore di Tesori.",
        "traits": "Alleato. Esploratore.",
        "slot": "Alleato"
    },
    {
        "code": "04026",
        "name": "Teschio Decorato",
        "subname": "Rovina Genera Rovina",
        "text": "Utilizzo (0 cariche).\n[reaction] Dopo che un investigatore, un supporto [[Alleato]] o un nemico nel tuo luogo è stato sconfitto: Colloca 1 risorsa <i>(dalla riserva dei segnalini)</i> sul Teschio Decorato (trasformandola in carica).\n[action] Spendi 1 carica: Pesca 1 carta e ottieni 1 risorsa.",
        "traits": "Oggetto. Reliquia. Maledetto.",
        "slot": "Accessorio"
    },
    {
        "code": "04027",
        "name": "Origliare",
        "text": "Scegli 1 nemico non impegnato nel tuo luogo. Effettua una prova di [lore] (X), dove X è il valore di Agilità del nemico scelto. Se hai successo, scopri 2 indizi nel tuo luogo.",
        "traits": "Intuizione. Trucchetto."
    },
    {
        "code": "04028",
        "name": "\"A Questo Pensaci Tu!\"",
        "text": "Veloce. Gioca solo dopo che hai pescato una carta incontro non Isolamento, ma prima di risolverne gli effetti.\nScegli un altro investigatore. Considera invece come se quell'investigatore avesse pescato quella carta incontro. Ottieni 1 risorsa.",
        "traits": "Trucchetto."
    },
    {
        "code": "04029",
        "name": "Nebbie di R'lyeh",
        "text": "Utilizzo (4 cariche).\n[action] Spendi 1 carica: <b>Eludi.</b> Usa [will] invece di [agility]. Se hai successo, dopo aver eluso il nemico scelto, puoi muoverti fino a un luogo collegato. Se riveli un simbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail], scegli e scarta 1 carta dalla tua mano.",
        "traits": "Incantesimo.",
        "slot": "Arcano"
    },
    {
        "code": "04030",
        "flavor": "Fu lasciata indietro per uno scopo ben preciso.",
        "name": "La Pietra Chthoniana",
        "subname": "Segnalazione Stigea",
        "text": "Sigillo ([skull], [cultist], [tablet] o [elder_thing]).\n<b>Obbligo</b> - Dopo che hai rivelato un simbolo [auto_fail] durante una prova di abilità. Rimetti la Pietra Chthoniana nella tua mano.",
        "traits": "Oggetto. Reliquia. Maledetto.",
        "slot": "Mano"
    },
    {
        "code": "04031",
        "name": "Incantesimo Protettivo",
        "text": "Limite di 2 copie in totale in gioco.\nSigillo (qualsiasi tranne [auto_fail]).\n<b>Obbligo</b> - Alla fine del tuo turno: Scegli se spendere 1 risorsa oppure scartare l'Incantesimo Protettivo.",
        "traits": "Rituale. Benedetto.",
        "slot": "Arcano"
    },
    {
        "code": "04032",
        "flavor": "I segreti erano scritti nelle stelle.",
        "name": "Profezia Oscura",
        "text": "Veloce. Gioca solo quando stai per rivelare 1 segnalino caos.\nRivela 5 segnalini caos invece di 1. Scegli 1 di questi segnalini con un simbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail] da risolvere e ignora gli altri (se nessuno di questi segnalini viene rivelato, segline 1 qualsiasi da risolvere e ignora gli altri).",
        "traits": "Auspicio."
    },
    {
        "code": "04033",
        "name": "Arma Improvvisata",
        "text": "Puoi giocare l'Arma Improvvisata dalla tua pila degli scarti. Se lo fai, rimescolala nel tuo mazzo dopo averne risolto gli effetti.\n<b>Combatti.</b> Il nemico attaccato riceve -1 Scontro in questo attacco. Se hai giocato l'Arma Improvvisata dalla tua pila degli scarti, infliggi +1 danno in questo attacco.",
        "traits": "Tattica. Improvvisato."
    },
    {
        "code": "04034",
        "flavor": "La fortuna aiuta gli ignari.",
        "name": "Fortuna Sfacciata",
        "text": "Veloce. Gioca solo dopo che hai fallito una prova di abilità di 2 o più punti tentando di eludere un nemico non [[Elite]].\nColloca quel nemico in cima al mazzo degli incontri.",
        "traits": "Sorte."
    },
    {
        "code": "04035",
        "name": "Yaotl",
        "subname": "Figlio Perduto di Eztli",
        "text": "[free] Esaurisci Yaotl: Per questa prova di abilità, ricevi in ogni abilità un bonus pari al numero di icone abilità corrispondenti sulla carta in cima alla tua pila degli scarti (senza considerare le icone [wild]).\n[free]: Scarta 1 carta dalla cima del tuo mazzo. (Limite di una volta per turno.)",
        "traits": "Alleato. Esploratore.",
        "slot": "Alleato"
    },
    {
        "code": "04036",
        "name": "Ultima Chance",
        "text": "Investi solo in una prova di abilità in cui non siano state investite altre carte. Non è consentito investire altre carte in questa prova di abilità.\nL'Ultima Chance perde [wild] per ogni carta nella tua mano.",
        "traits": "Azzardo."
    },
    {
        "code": "04037",
        "name": "Zaino",
        "text": "[reaction] Doo che lo Zaino è entrato in gioco: Cerca tra le 6 carte in cima al tuo mazzo fino a 3 carte [[Oggetto]] o [[Scorta]] non debolezza e assegnale a faccia in giù allo Zaino. Rimescola il tuo mazzo.\nLe carte assegnato allo Zaino possono essere giocate come se fossero nella tua mano. Se non ci sono carte assegnate allo Zaino, scartalo.",
        "traits": "Oggetto.",
        "slot": "Corpo"
    },
    {
        "code": "04038",
        "name": "Patto Oscuro",
        "text": "Solo modalità campagna.\nInfliggi 2 danni a un investigatore nel tuo luogo.\n<b>Obbligo</b> - Quando la partita termina o sei eliminato, se il Patto Oscuro è ancora nella tua mano: Rimuovi il Patto Oscuro dal tuo mazzo. Cerca nella collezione il Prezzo del Fallimento e aggiungilo al tuo mazzo.",
        "traits": "Patto."
    },
    {
        "code": "04039",
        "name": "Il Prezzo del Fallimento",
        "text": "<b>Rivelazione</b> - Subisci 2 danni e 2 orrori. Colloca 1 destino sulla trama attuale (questo effetto può far proseguire con la trama). Rimuovi il Prezzo del Fallimento dal tuo mazzo. Cerca nella tua collezione il Patto Oscuro e collocalo nella tua pila degli scarti.",
        "traits": "Patto."
    },
    {
        "code": "04040",
        "name": "Destino Ineluttabile",
        "text": "Solo modalità campagna.\n<b>Rivelazione</b> - Subisci 1 orrore. Annota nel Diario della Campagna, alla voce \"Debolezze/Supporti Storia Guadagnati\", che \"il destino si avvicina\". Se è già stato annotato, rimuovi il Destino Ineluttabile dal tuo mazzo, cerca nella collezione il Fato Maledetto e collocalo in fondo al tuo mazzo.",
        "traits": "Maledizione."
    },
    {
        "code": "04041",
        "name": "Fato Maledetto",
        "text": "<b>Rivelazione</b> - Subisci 2 orrori. Annota nel Diario della Campagna, alla voce \"Debolezze/Supporti Storia Guadagnati\", che \"l'ora è vicina\". Se è già stato annotato, rimuovi il Fato Maledetto dal tuo mazzo, cerca nella collezione Per Chi Suona la Campana e collocalo in fondo al tuo mazzo.",
        "traits": "Maledizione."
    },
    {
        "code": "04042",
        "flavor": "Suona per te.\nÈ scritto così da sempre.",
        "name": "Per Chi Suona la Campana",
        "text": "<b>Rivelazione</b> - L'ora della tua fine è giunta. Sei <b>ucciso.</b>",
        "traits": "Maledizione."
    }
]
