[
    {
        "code": "04103",
        "name": "Scene of the Crime",
        "text": "Play only as your first action.\nDiscover 1 clue at your location (2 clues instead if there is an enemy at that location). This action does not provoke attacks of opportunity.",
        "traits": "Insight. Bold."
    },
    {
        "code": "04104",
        "name": "Mira Precisa",
        "text": "Veloce. Gioca solo quando attivi la capacità <b>Combatti</b> su un supporto [[Arma]] [[da]] [[Fuoco]] o [[Distanza]].\nQuesto attacco può bersagliare 1 nemico in un luogo collegato. Ignora le parole chiave Sfuggente e Ritorsione in questo attacco. Se hai successo attaccando un nemico non impegnato con te, infliggi +1 danno in questo attacco.",
        "traits": "Tattica."
    },
    {
        "code": "04105",
        "name": "Persuasione",
        "text": "<b>Negozia.</b> Scegli 1 nemico [[Umanoide]] non debolezza nel tuo luogo ed effettua una prova di [intellect] (3). Aumenta di X la difficoltà di questa prova, dove X è il valore di Orrore di quel nemico. Se hai successo, rimescola il nemico scelto nel mazzo degli incontri. Se il nemico scelto è [[Elite]], eludilo invece automaticamente.",
        "traits": "Intuizione. Trucchetto."
    },
    {
        "code": "04106",
        "name": "Shrewd Analysis",
        "text": "Permanent. Limit 1 per deck.\nAnytime you upgrade a card with the <i>(Unidentified)</i> or <i>(Untranslated)</i> subtitle, you may upgrade a second copy of that card at no experience cost. If you do, the two upgraded versions are chosen at random from among the eligible options. <i>(You must still meet all deckbuilding restrictions.)</i>",
        "traits": "Talent."
    },
    {
        "code": "04107",
        "flavor": "\"It’s not really all that lucky. Just in the mood for a smoke.\"",
        "name": "Lucky Cigarette Case",
        "text": "[reaction] After you succeed at a skill test by 2 or more, exhaust Lucky Cigarette Case: Draw 1 card.",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "04108",
        "flavor": "\"Don’t worry. I know a guy.\" – Leo De Luca",
        "name": "Fence",
        "text": "[reaction] When you play an [[Illicit]] card during your turn, exhaust Fence: The [[Illicit]] card gains fast. If it was already fast, reduce its cost by 1 instead.",
        "traits": "Connection. Illicit."
    },
    {
        "code": "04109",
        "name": "Arcane Research",
        "text": "Permanent.\nWhen you purchase Arcane Research, suffer 1 mental trauma.\nAfter each scenario of a campaign, reduce the experience cost of the first [[Spell]] card you upgrade before the next scenario by 1.",
        "traits": "Talent."
    },
    {
        "code": "04110",
        "flavor": "\"Non finché ci sono io.\"",
        "name": "Controincantesimo",
        "text": "Veloce. Gioca solo quando viene rivelato un segnalino [skull], [cultist], [tablet] o [elder_thing] durante una prova di abilità nel tuo luogo.\nAnnulla quel segnalino caos <i>(senza rivelarne uno nuovo per sostituirlo).</i>",
        "traits": "Incantesimo. Benedetto."
    },
    {
        "code": "04111",
        "flavor": "Calloused hands and a determined heart were all she needed.",
        "name": "Perseverance",
        "text": "Fast. Play when you are assigned damage and/or horror that would defeat you.\nCancel up to 4 of that damage and/or horror.",
        "traits": "Spirit."
    },
    {
        "code": "04112",
        "flavor": "thud.",
        "name": "Stunning Blow",
        "text": "If this skill test is successful during an attack, automatically evade the attacked enemy.",
        "traits": "Practiced."
    }
]
