[
    {
        "code": "04103",
        "name": "Scena del Crimine",
        "text": "Gioca solo come tua prima azione.\nScopri 1 indizio nel tuo luogo (2 indizi se invece ci sono nemici in quel luogo). Questa azione non provoca attacchi di opportunità.",
        "traits": "Intuizione. Audacia."
    },
    {
        "code": "04104",
        "name": "Mira Precisa",
        "text": "Veloce. Gioca solo quando attivi la capacità <b>Combatti</b> su un supporto [[Arma]] [[da]] [[Fuoco]] o [[Distanza]].\nQuesto attacco può bersagliare 1 nemico in un luogo collegato. Ignora le parole chiave Sfuggente e Ritorsione in questo attacco. Se hai successo attaccando un nemico non impegnato con te, infliggi +1 danno in questo attacco.",
        "traits": "Tattica."
    },
    {
        "code": "04105",
        "name": "Persuasione",
        "text": "<b>Negozia.</b> Scegli 1 nemico [[Umanoide]] non debolezza nel tuo luogo ed effettua una prova di [intellect] (3). Aumenta di X la difficoltà di questa prova, dove X è il valore di Orrore di quel nemico. Se hai successo, rimescola il nemico scelto nel mazzo degli incontri. Se il nemico scelto è [[Elite]], eludilo invece automaticamente.",
        "traits": "Intuizione. Trucchetto."
    },
    {
        "code": "04106",
        "name": "Analisi Accurata",
        "text": "Permanente. Limite di 1 per mazzo.\nOgni volta che migliori 1 carta con il sottotitolo <i>Non Identificato</i> o <i>Non Tradotto</i> (o una sua variante), puoi migliorare una seconda copia di quella carta senza alcun costo in punti esperienza. Se lo fai, le 2 versioni migliorate vengono scelte casualmente tra le opzioni valide <i>(rispettando tutte le restrizioni di composizione del mazzo).</i>",
        "traits": "Talento."
    },
    {
        "code": "04107",
        "flavor": "\"In realtà non è poi tanto fortunato. È solo che mi va di fumare.\"",
        "name": "Portasigarette Fortunato",
        "text": "[reaction] Dopo che hai avuto successo in una prova di abilità di 2 o più punti, esaurisci il Portasigarette Fortunato: Pesca 1 carta.",
        "traits": "Oggetto. Amuleto.",
        "slot": "Accessorio"
    },
    {
        "code": "04108",
        "flavor": "\"Non preoccuparti, conosco un tizio.\" – Leo De Luca",
        "name": "Ricettatore",
        "text": "[reaction] Quando giochi 1 carta [[Illecito]] durante il tuo turno, esaurisci il Ricettatore: la carta [[Illecito]] ottiene Veloce. Se aveva già Veloce, riduci invece di 1 il suo costo.",
        "traits": "Contatto. Illecito."
    },
    {
        "code": "04109",
        "name": "Ricerca Arcana",
        "text": "Permanente.\nQuando acquisti la Ricerca Arcana, subisci 1 trauma mentale.\nDopo ogni scenario di una campagna, riduci di 1 il costo in punti esperienza della prima carta [[Incantesimo]] che migliori prima dello scenario successivo.",
        "traits": "Talento."
    },
    {
        "code": "04110",
        "flavor": "\"Non finché ci sono io.\"",
        "name": "Controincantesimo",
        "text": "Veloce. Gioca solo quando viene rivelato un segnalino [skull], [cultist], [tablet] o [elder_thing] durante una prova di abilità nel tuo luogo.\nAnnulla quel segnalino caos <i>(senza rivelarne uno nuovo per sostituirlo).</i>",
        "traits": "Incantesimo. Benedetto."
    },
    {
        "code": "04111",
        "flavor": "Mani callose e un cuore saldo erano tutto ciò di cui aveva bisogno.",
        "name": "Perseveranza",
        "text": "Veloce. Gioca solo quando ti vengono assegnati danni e/o orrori che stanno per sconfiggerti.\nAnnulla fino a 4 di quei danni e/o orrori.",
        "traits": "Spirito."
    },
    {
        "code": "04112",
        "flavor": "Thud!",
        "name": "Colpo Stordente",
        "text": "Se questa prova di abilità ha successo attaccando, eludi automaticamente il nemico attaccato.",
        "traits": "Allenamento."
    }
]
