[
    {
        "code": "09501",
        "name": "Riddles and Rain",
        "text": "Easy / Standard\n[skull]: –1 (-3 instead if you have 2 or more clues).\n[tablet]: –1. If there is a concealed mini-card at your location, reveal another chaos token.\n[elder_thing]: -3. If you fail, you must either spend 1 clue or place 1 doom on an enemy in the shadows.",
        "back_text": "Hard / Expert\n[skull]: –2 (-4 instead if you have 2 or more clues).\n[tablet]: –2. If there is a concealed mini-card at your location, reveal another chaos token.\n[elder_thing]: -4. If you fail, you must either spend 1 clue or place 1 doom on an enemy in the shadows."
    },
    {
        "code": "09502",
        "flavor": "Arriving in London, you patiently await your contact... but none arrives. Inspector Flint - or one of his proxies - was supposed to meet you at a quiet teahouse tucked away in a narrow storefront just outside Trafalgar Square. Wondering what could have gone wrong, and suspecting the worst, you set off to investigate.",
        "name": "When It Rains...",
        "text": "<b>Forced</b> - When this agenda advances: Move all doom on it to the next agenda.",
        "back_name": "Just Out of Reach",
        "back_flavor": "Eventually, you notice the tail. The figure stalks you through the rainy streets, pretending to have some other pressing task at hand. For once, you believe your paranoia may have paid off. But there is only one way to know for sure. So you test your theory - walking faster, moving aimlessly through the streets, and doubling back to see what they do. Every time, there they are. Watching you. It's a tail, all right. You flip the script and begin to give chase, instead. If they work for the man with the red gloves, you are going to find out.",
        "back_text": "Each investigator takes 1 horror. Put the set-aside Kensington Gardens, Westminster Abbey, and Big Ben locations into play.\nThe lead investigator draws the set-aside The Red-Gloved Man enemy and resolves his concealed keyword. <i>(Spawn The Red-Gloved Man in the shadows. Take his mini-card and 1 [per_investigator] decoys, shuffle them facedown, and put them into play divided as evenly as possible among the locations nearest to the lead investigator.)</i>\nEach investigator loses each of their clues. Advance the act directly to act 2a <i>(do not resolve act 1b)</i>."
    },
    {
        "code": "09503",
        "flavor": "Your mind must be playing tricks on you. Misshapen figures dance through the dense London fog whenever the rain lets up. Are these distortions, like the one in the photograph Inspector Flint showed you? Or is it your quarry hiding in the mist and gloom?",
        "name": "Figures in the Fog",
        "text": "<b>Forced</b> - When this agenda advances: Move all doom on it to the next agenda.",
        "back_name": "He Got Away!",
        "back_flavor": "Through the rainy streets and dense fog you give chase, but no matter what you do, the man you seek constantly eludes your grasp. All you catch is the barest hint of the color red as he slips out of view once more. Then, fast as a flash of lightning and gone just as swiftly, a formless shape ducks out of view. A chunk of a nearby telephone booth goes along with it. After a moment of trepidation, you inch forward and examine what remains of the booth. All that remains is an ectoplasmic substance, appearing like the negative of an undeveloped photo. It takes you a while to pick up the trail once more. When you do, you find that your quarry has fled to the east, where the Tower Bridge looms over the skyline.",
        "back_text": "Mark 1 <b>time</b> in your Campaign Log. Set The Red-Gloved Man enemy and each concealed mini-card aside, out of play. Put the set-aside Tower Bridge and Tower of London locations into play. Shuffle the encounter discard pile and the set-aside <i>Crimson Conspiracy</i> and <i>Outsiders</i> encounter sets into the encounter deck. Each investigator loses each of their clues. Advance the act directly to act 3a <i>(do not resolve act 2b)</i>."
    },
    {
        "code": "09504",
        "flavor": "It is clear now that Inspector Flint's hunches were correct. The man in the red gloves is not operating alone, and whatever he is up to, it has something to do with the recent vanishings. You could wait to report what you have seen, but by then the man and his cohorts may have already put into motion whatever scheme the planning. No - you have only one choice. You must find the man with the red gloves, at all costs.",
        "name": "The Connection",
        "back_name": "Mysterious Shapes",
        "back_flavor": "As the night grows deeper and the rain becomes a torrent, you flinch at every moving shadow, every sound, every shape. You wonder if perhaps this investigation is getting the best of you.\nOr maybe there are more of them than you thought, watching you. Lying in wait for the perfect opportunity to strike.",
        "back_text": "The lead investigator must decide (choose one):\n- Search the encounter deck and discard pile for a Coterie Agent enemy and draw it. Shuffle the encounter deck.\n- Each investigator takes 1 damage and 1 horror."
    },
    {
        "code": "09505",
        "flavor": "Deep fog blots out the moonlight, bathing the city in utter darkness. From the rooftops, ravens watch your progress with inhuman intelligence. Every moving shadow sets your mind racing. If you don't find the man with the red gloves and stop his plans, who knows what he will do next?",
        "name": "Plots and Panic",
        "back_name": "The Plot Succeeds",
        "back_text": "<b>If it is act 1, 2, or 3:</b>\n<blockquote><i>Despite your best efforts, the trail has gone cold. You cannot find any sign of the man with the red gloves or his cohorts. What's worse, you have no idea what their goal was in London to begin with. You have no choice but to report back to Inspector Flint with what little you have learned.</i></blockquote><b>(→R4)</b> <i>(page 8)</i>\n<b>If it is act 4:</b>\n<blockquote><i>Your search for the man with the red gloves has led you into a hidden section of the tower prison. You duck under stone archways and sneak through dank, forgotten halls until finally, you find him: the man with the red gloves. He has lifted the lid from a stone crypt and is studying the corpse inside. The moment he sees you enter, he pulls a small ruby marble from the eyesocket of the unfortunate soul, then slips back into the shadows.</i></blockquote>\n<b>(→R3)</b> <i>(page 8)</i>"
    },
    {
        "code": "09506",
        "flavor": "You draw your umbrella closer, using it to obscure your identity. Each person you pass on the street could be your contact... or be out to get you.",
        "name": "Clues and Capers",
        "text": "<b>Objective</b> – As a group, spend the requisite number of clues to advance before the agenda advances.",
        "back_name": "Movement in the Dark",
        "back_flavor": "You spot the figure on the other side of the street just as a bright red bus approaches. You are certain whoever was there was staring directly at you. The bus cuts a swath through the foggy street, and when it has passed, the figure is gone.\nPerhaps it is just your paranoia at work, but it cannot be a coincidence. It must have either been your contact, or one of their foes. Perhaps even the reason they are missing. Steeling yourself for any possibility, you set off in chase.",
        "back_text": "Put the set-aside Kensington Gardens, Westminster Abbey, and Big Ben locations into play.\nThe lead investigator draws the set-aside The Red-Gloved Man enemy and resolves his concealed keyword. <i>(Spawn The Red-Gloved Man in the shadows. Take his mini-card and 1 [per_investigator] decoys, shuffle them facedown, and put them into play divided as evenly as possible among the locations nearest to the lead investigator.)</i>\nAdvance the agenda directly to agenda 2a <i>(do not resolve agenda 1b)</i>."
    },
    {
        "code": "09507",
        "flavor": "You chase a shadow shrouded by night. It might as well be a needle in a haystack. But still you search, hoping for any clue that may lead you to the truth...",
        "name": "The Game is Afoot!",
        "text": "<b>Objective</b> – Chase down the mysterious figure before the agenda advances. If an investigator engages The Red-Gloved Man, advance.",
        "back_name": "The Chase is On!",
        "back_flavor": "After much toil and pursuit, you finally catch up to the figure you've been chasing. A feeling of vindication washes over you as you spot the red gloves the man wears. It was no phantom you chased; this is the one you have sought all along. You corner him in a narrow alleyway, sheets of rain and fog masking your approach. Several more figures flank the man- a meeting, perhaps? To your surprise, he casts an expressionless glance in your direction. Then, fast as a flash of lightning and gone just as swiftly, a formless shape ducks out of view. A chunk of a nearby building goes along with it. When you turn to question your quarry about what happened, they have all fled east. You inch forward and examine the partially-excised wall, covered in an ectoplasmic substance, like the negative of an undeveloped photo.",
        "back_text": "Set The Red-Gloved Man aside, out of play. Put the set-aside Tower Bridge and Tower of London locations into play. Shuffle the set-aside <i>Crimson Conspiracy</i> and <i>Outsiders</i> encounter sets into the encounter deck, along with the encounter discard pile. Advance the agenda directly to agenda 3a <i>(do not resolve agenda 2b)</i>."
    },
    {
        "code": "09508",
        "flavor": "Your gaze turns eastward, in the direction you last saw the man heading. Over the Tower Bridge lies the famed Tower of London, where even more eyes watch your approach, these belonging to a conspiracy of dark and brooding ravens. For what reason could he be heading there...?",
        "name": "Eyes in the Tower",
        "text": "<b>Objective</b> – Only investigators at the Tower of London may spend the requisite number of clues, as a group, to advance.",
        "back_name": "He's Here!",
        "back_flavor": "Quietly and cautiously, you follow the figure from a distance. With measured haste, he darts to and fro inside the ominous tower. Searching for something.\nFinally, while you watch from the shadows, the man with the red gloves finds what he is looking for: a loose brick along one of the candlelit hall's many columns. He casually rotates the stone back into place with the kind of nonchalance as if he were dealing with a piece of misplaced laundry. To your surprise, a section of the nearby wall rotates in turn, revealing a secret passageway. He ascends into darkness, and you follow in secret.",
        "back_text": "Put the set-aside Tower Prison location into play. Attach the set-aside The Eye of Ravens key to the Tower Prison, not controlled by anyone.\nMove all concealed mini-cards in play to the Tower Prison.\nDraw the set-aside The Red-Gloved Man enemy and resolve his concealed keyword, putting all of those concealed mini-cards into play at the Tower Prison."
    },
    {
        "code": "09509",
        "flavor": "Somewhere in these forgotten crypts, the man with the red gloves is searching for something... but for what purpose?",
        "name": "Caught Red-Handed",
        "text": "The Red-Gloved Man gains: \"[action]: <b>Parley.</b> Test [willpower] or [intellect] (5) to interrogate The Red-Gloved Man. If you succeed, place 1 resource on him.\"\n<b>Objective</b> – - Stop The Red-Gloved Man from stealing The Eye of Ravens. If he is defeated, or if there are 1 [per_investigator] resources on him, advance.",
        "back_name": "The Plot is Foiled",
        "back_text": "<b>If you defeated The Red-Gloved Man:</b>\n<blockquote><i>The figure reels backward, grasping at his wound. Something small clatters to the ground. The man says nothing - only glares at you fromthe darkness. His gloves seem to ripple around his hands, like the disturbed surface of a deep crimson pool, and after a moment, he straightens himself. Then, blending into the shadows, he tips his hat and is gone.</i></blockquote>Add The Red-Gloved Man to the victory display. <b>(→R1)</b> <i>(page 7)</i>\n<b>If there are 1 [per_investigator] resources on The Red-Gloved Man:</b>\n<blockquote><i>The man stops and faces you, seemingly intrigued by your line of questioning, although in the darkness you cannot study his expression. \"... interesting,\" he whispers. \"Very interesting.\" His voice has a strange, uneven quality, like he is testing the tone of each word. Like one unaccustomed to speaking.</i></blockquote>\nAdd The Red-Gloved Man to the victory display. <b>(→R2)</b> <i>(page 7)</i>"
    },
    {
        "code": "09510",
        "name": "Rainy London Streets",
        "text": "Rainy London Streets gets +X shroud. X is the current act number.\n<b>Forced</b> - If there are no clues on Rainy London Streets: Add clues to it until it has 1 [per_investigator] clues on it.\n[action]: <b>Resign.</b> <i>\"We should wait for Inspector Flint...\"</i>",
        "traits": "London.",
        "back_flavor": "Cold rain pelts the dreary streets in a rhythmic pitter-patter. Despite the hour, the square is bustling with automobiles, carriages, and pedestrians. Somewhere in this crowded city is the man you seek…. or are you already too late?"
    },
    {
        "code": "09511",
        "name": "Big Ben",
        "text": "[fast]: Choose a concealed mini-card at Big Ben or a connecting location and test [agility] (2). If you succeed, look at the revealed side of that concealed mini-card <i>(without exposing it)</i>. If you fail, take 1 horror. (Limit once per turn.)",
        "traits": "London.",
        "back_flavor": "A fixture of the London skyline, the clock tower at the north end of the Palace of Westminster looms over the city, its face like the eye of a watchful guardian."
    },
    {
        "code": "09512",
        "name": "Westminster Abbey",
        "text": "[action]: <b>Parley.</b> Choose a location and test [willpower] (1) to ask around the abbey. For each point you succeed by, look at the revealed side of a concealed mini-card at the chosen location <i>(without exposing it)</i>. (Group limit once per game.)",
        "traits": "London.",
        "back_flavor": "The Gothic abbey near the palace is both a place of religious significance and a traditional burial site for English royals. Lights flicker in the windows as the gentle rain turns to an ominous downpour. You would not be the first to seek guidance on such hallowed ground, but you wonder what else may be at work within its aged walls."
    },
    {
        "code": "09513",
        "name": "Kensington Gardens",
        "text": "[reaction] After you expose a decoy at Kensington Gardens: Heal 1 horror.\n<b>Forced</b> - After you expose an enemy at Kensington Gardens: Take 1 horror.",
        "traits": "London.",
        "back_flavor": "The night's unusually somber mood is enough to drown out even the beauty of the royal park. The Round Pond threatens to flood as the downpour continues. This place has been a popular meeting ground for many years- perhaps the man with the red gloves and his cohorts are here?"
    },
    {
        "code": "09514",
        "flavor": "Stories have been told of the prisoners who were brought to the Tower of London by barge along the River Thames. Perhaps you could follow their morbid example.",
        "name": "The Tower Bridge",
        "text": "[action]: <i>\"Maybe there is another way in...\"</i> Test [willpower] or [intellect] (5). If you succeed, put the set-aside Traitors' Gate location into play.",
        "traits": "London.",
        "back_flavor": "Spanning the River Thames, the newly built Tower Bridge has quickly become a cultural icon, connecting Central London with the East End, which has seen much growth in recent years. To the north, just over the bridge, a dark cloud encircles the Tower of London."
    },
    {
        "code": "09515",
        "flavor": "Finding a way in through here will be tricky, but if your hunch is right, you might be able to slip in without anyone suspecting your approach. You prepare yourself for an underwater excursion, hoping the gate wasn't fully blocked off...",
        "name": "Traitors' Gate",
        "text": "[action]: Test [combat] or [agility] (5). If you succeed, reveal the Tower of London. If you fail, take 1 damage.",
        "traits": "London.",
        "back_flavor": "Although the original entrance to the water gate has long since been bricked up, you commandeer a small vessel and make your way along the river anyway. Perhaps there is still a secret route one might take from here to infiltrate the Tower of London."
    },
    {
        "code": "09516",
        "name": "Tower of London",
        "text": "<b>Forced</b> - After you end your turn at the Tower of London: You must either lose 2 resources, or each enemy in the shadows attacks you.",
        "traits": "London.",
        "back_flavor": "A conspiracy of ravens circle ominously over the castle walls. Far too many to be a coincidence.",
        "back_text": "The main gate into the Tower is locked and securely guarded. As an additional cost to enter the Tower of London, investigators at The Tower Bridge must spend 2 [per_investigator] clues, as a group."
    },
    {
        "code": "09517",
        "name": "Tower Prison",
        "text": "[fast] While an investigator at Tower Prison is performing a skill test, spend 1 clue: That investigator gets +2 skill value for this test.\n<b>Forced</b> - When a concealed mini-card would enter play anywhere other than Tower Prison: Put it into play at Tower Prison, instead.",
        "traits": "London.",
        "back_flavor": "What could the man with the red gloves possibly want in this place?",
        "back_text": "<b>Forced</b> - When a concealed mini-card would enter play anywhere other than Tower Prison: Put it into play at Tower Prison, instead."
    },
    {
        "code": "09518",
        "flavor": "\"The only detail I could remember was his gloves; red, red as blood.\"",
        "name": "The Red-Gloved Man",
        "subname": "Shrouded in Mystery",
        "text": "Concealed 1 [per_investigator]. Retaliate.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09519a",
        "flavor": "File #5-A19 / Subject Class: Yellow / Key appears as small red marble found lodged in eyesocket of deceased Coterie operative. Paradimensional capabilities unknown.",
        "name": "The Eye of Ravens",
        "subname": "Macabre Ruby Marble",
        "text": "<b>Shift</b> - During a skill test at your location, the performing investigator sets their base skill value for this test to 6. Flip this key to its [[Unstable]] side.",
        "traits": "Stable."
    },
    {
        "code": "09519b",
        "flavor": "...completely impregnable despite all piercing and crushing attempts. What could possibly be inside? A device? Or another world entirely?",
        "name": "The Eye of Ravens",
        "subname": "Macabre Ruby Marble",
        "text": "<b>Shift</b> - Draw the top card of the encounter deck. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Unstable."
    },
    {
        "code": "09520",
        "name": "Dead Heat",
        "text": "Easy / Standard\n[skull]: –1 for every 1 [per_investigator] civilians slain.\n[cultist]: -4. If you fail, choose a non-[[Elite]] enemy at your location. That enemy readies and attacks you.\n[tablet]: –1. You may take 1 damage. If you do not, a civilian at your location is slain.\n[elder_thing]: -3. If you fail, choose and discard 1 card from your hand.",
        "back_text": "Hard / Expert\n[skull]: –2 for every 1 [per_investigator] civilians slain.\n[cultist]: -6. Choose a non-[[Elite]] enemy at your location. That enemy readies and attacks you.\n[tablet]: –2. Take 1 damage. A civilian at your location is slain.\n[elder_thing]: -4. If you fail, discard 1 card from your hand at random."
    },
    {
        "code": "09521",
        "flavor": "Everywhere you go, you have the distinct feeling of being followed, as though the shadows themselves move of their own accord. In nearby alleyways and backroads, you hear the gnashing of teeth and the tearing of meat. The palpable sense of unease only grows stronger as night falls.",
        "name": "Gnashing Teeth",
        "text": "Each [[Risen]] enemy and each [[Ghoul]] enemy gains \"<b>Spawn</b> - Random location.\"",
        "back_name": "The Risen Dead",
        "back_flavor": "As night falls, your sense of being followed only grows. Turning around, you see a trio of tall, lanky figures moving slowly. The shadows obscure their features, but a glint of light reflects on wet, red jaws and hollow eyes. When you quicken your pace, they quicken theirs. As the group bears down on you, you duck into a nearby alleyway and sprint away from them. After several minutes of running, you hear a rasping, gutteral howl followed by a sound like ripping cloth behind you.",
        "back_text": "For every 1 [per_investigator] civilians slain, search the encounter deck and discard pile for a [[Risen]] or [[Ghoul]] enemy and spawn it at a random location. Shuffle the encounter discard pile into the encounter deck.\nEach investigator decides (choose one):\n- Heal 2 damage from each [[Elite]] enemy in play.\n- 1 civilian at your location is slain."
    },
    {
        "code": "09522",
        "flavor": "The city grows quieter as more and more civilians disappear each night. The soul-deadening heat of the day sees more hollow-eyed figures walk the streets. Once a thriving oasis of life and culture, Marrakesh now feels like an empty echo of its former self.",
        "name": "Empty Streets",
        "text": "Each [[Risen]] enemy and each [[Ghoul]] enemy gains hunter and \"<b>Spawn</b> - Random location.\"",
        "back_name": "The Hungering Dead",
        "back_flavor": "A crimson sunrise casts the ruined city in an awful glow: cars overturned, stalls rared, cobblestones covered in blood smears. What few civilians remain cower behind boarded up windows, fearfully praying for their lives. Whatever terrible thing Amaranth aimed to do here, she has succeeded. The city's ruin is a grim testament to her awful power.\nHeart heavy with the weight of such great loss, you make a path through the devastation. A pack of the hungering dead catch wind of your scent and pursue you relentlessly to the city limits, picking at you with sharp, hungry claws. You barely escape with your life.",
        "back_text": "Each investigator suffers 1 physical trauma.\nCheck which enemies are in play.\n- If Razin Farhi is in play, proceed to <b>(→R1)</b> <i>(page 13)</i>.\n- Otherwise, proceed to <b>(→R2)</b> <i> (page 13)</i>."
    },
    {
        "code": "09523",
        "flavor": "Strange happenings are afoot. A tomb robbery of an ancient philosopher. Rumors of the dead walking the streets. A string of disappearances. If you can gather information on Amaranth's whereabouts, you may be able to get to the bottom of things.",
        "name": "Find Amaranth",
        "text": "<b>Objective</b> - At the end ot the round, investigators at a [[Ritual Site]] location may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Night Has Come",
        "back_flavor": "Showing the photograph of Amaranth to several locals, they direct you to the verdant Bahia Palace Gardens. Approaching carefully, you find the woman with the red flower standing at the edge of a ritual circle, candles lit at each point, with gleaming offerings gathered around a corpse laid on an altar in the center. On either side of the corpse, two dead warriors are laid on the ground, bedecked in ancient finery.\n\"Soon, my love,\" Amaranth strokes the cheek of the corpse as the blossom in her hair unfurls. Tenebrous vines radiate out from the circle and creep across the garden. The grass and greenery shrivel under their touch, and eerie green light shimmers up the black vines, drinking the life around it. \"It appears we have guests,\" Amaranth smirks.",
        "back_text": "Spawn the set-aside Amaranth enemy at Bahia Palace Gardens, <i>(Lurking Corruption)</i> side faceup, and attach the set-aside The Last Blossom key to her. Put the set-aside Save the Civilians story card into play next to the agenda deck.\nShuffle the set-aside Khalid enemy into the encounter deck."
    },
    {
        "code": "09524",
        "flavor": "A network of necrous vines has grown through the city, spurred on by Amaranth. The woman with the red flower is conducting strange rites upon a stolen corpse in the Bahia Palace Gardens. You must stop her at any cost.",
        "name": "Ritual of Life and Death",
        "text": "<b>Forced</b> - After a civilian is slain, if 4[per_investigator] or more civilians have been slain: Advance this act.\n<b>Objective</b> - If Amaranth would be defeated, advance.",
        "back_name": "The Land is Dark",
        "back_text": "<b>If this act advanced because of its forced ability:</b>\n<blockquote><i>\"Razin, my love!\" exclaims Amaranth. The body in the ritual circle rises to stand, along with two newly-resurrected warriors. Amaranth embraces the ancient philosopher, the two of them entwined with awful black tendrils. She speaks softly: \"Let me make this place a paradise for you, my love. A true paradise.\"</i></blockquote>\nSpawn the set-aside Razin Farhi enemy at Bahia Palace Gardens. Shuffle both copies of the set-aside Ancient Raider enemy into the encounter deck.\n<hr><b>If this act advanced because Amaranth would be defeated:</b>\n<blockquote><i>Your final blow knocks Amaranth back, toppling an ancient brazier. As hungry flames consume the remnants of the ritual and the corpses, she screeches in anguish. \"Do you have any idea what you have done? Razin, my love...\"</i></blockquote>\nFlip Amaranth to her <i>(Corruption Revealed)</i> side, keeping all tokens and attachments on her, and move her to a random location with no investigators. Shuffle both copies of the set-aside Ancient Raider enemy into the encounter deck."
    },
    {
        "code": "09525",
        "flavor": "Unnatural vines choke the city streets as Amaranth pursues you, drunk with power. The blossom in her hair stretches wide like a garnet maw as she laughs cruelly.",
        "name": "Queen of Nothing at All",
        "text": "<b>Objective</b> - If neither Amaranth nor Razin Farhi are in play, advance.",
        "back_name": "Stand By Me",
        "back_flavor": "Amaranth's tortured cry resounds through the streets as she collapses. A heady wind picks up, whipping the dust in the street into a frantic dervish as the hot sun beats down overhead. Black ichor pools around Amaranth's body as the nexus of vines begins to wither and dessicate around you. The hordes of risen dead stop in their tracks, as if waiting for your move. You can see the remaining civilians of Marrakesh flee the city beyond them.\nStanding over the beautiful, terrible woman, you feel a pang of pity. As you turn her over, you notice the voluptuous flower behind her ears has wilted in the heat. She lets out a primal scream as you pull the blossom from her ear: the stem is several inches longer than you expected, and sticky with blood.",
        "back_text": "Check your Campaign Log.\n- <i>If the cell knows Amaranth's real name</i>, proceed to <b>(→R3)</b> <i>(page 13)</i>.\n- Otherwise, proceed to <b>(→R4)</b> <i>(page 13)</i>."
    },
    {
        "code": "09526",
        "name": "Marrakesh Railway Station",
        "text": "[fast]: <b>Move</b> <i>(to a connecting location)</i>. (Group limit once per turn.)\n[action]: <b>Resign</b>. You flee the city. <i>(Note: If there are no investigators in play, all remaining civilians in play will be slain.)</i>\n<b>Forced</b> - If Marrakesh Railway Station has no civilians on it: Swap it with its set-aside [[Abandoned]] version.",
        "traits": "Marrakesh.",
        "back_flavor": "Your initial impression of Marrakesh seems pleasant, from the gentle, dry heat to the striking Moorish architecture and colorful tilework. However, you also sense an unspoken fear among those around you.",
        "back_text": "<b>Forced</b> - If Marrakesh Railway Station has no civilians on it: Swap it with its set-aside [[Abandoned]] version."
    },
    {
        "code": "09527",
        "name": "Jemaa el-Fnaa Square",
        "text": "[action] If 1 or more civilians are on this location: Reveal the top 6 cards of your deck. You may play an asset from among those cards <i>(paying its cost)</i>. Shuffle the rest into your deck. (Limit once per game.)\n<b>Forced</b> - If Jemaa el-Fnaa Square has no civilians on it: Swap it with its set-aside [[Abandoned]] version.",
        "traits": "Marrakesh.",
        "back_flavor": "The center of commerce in Marrakesh, this huge open-air market is the go-to place for acquiring food and supplies. The air is thick with the music of buskers and the smell of spices and roasted meats.",
        "back_text": "<b>Forced</b> - If Jemaa el-Fnaa Square has no civilians on it: Swap it with its set-aside [[Abandoned]] version."
    },
    {
        "code": "09528",
        "name": "Saadian's Tombs",
        "text": "Saadian's Tombs gets +1 shroud for each civilian on it.\n<b>Forced</b> - When a non-[[Elite]] enemy enters or spawns at Saadian's Tombs, before it engages any investigators: Exhaust it.\n<b>Forced</b> - If Saadian's Tombs has no civilians on it: Swap it with its set-aside [[Abandoned]] version.",
        "traits": "Marrakesh.",
        "back_flavor": "The royal necropolis of the Saadian dynasty, this is the final resting place for much of Morocco's 16th-century royalty. Some of its beautiful tilework was destroyed with the recent theft.",
        "back_text": "<b>Forced</b> - If Saadian's Tombs has no civilians on it: Swap it with its set-aside [[Abandoned]] version."
    },
    {
        "code": "09529",
        "name": "Tanneries",
        "text": "[fast] Choose a [[Risen]] enemy from the encounter discard pile and spawn it engaged with you: Place clues on Tanneries <i>(from the token pool)</i> equal to that enemy's health.\n<b>Forced</b> - If Tanneries has no civilians on it: Swap it with its set-aside [[Abandoned]] version.",
        "traits": "Marrakesh.",
        "back_flavor": "You have heard reports of strange disappearances near the tanneries, where leather is processed in large vats of pungent chemicals and dyes.",
        "back_text": "<b>Forced</b> - If Tanneries has no civilians on it: Swap it with its set-aside [[Abandoned]] version."
    },
    {
        "code": "09530",
        "name": "Bahia Palace Gardens",
        "text": "[reaction] After you rescue a civilian on Bahia Palace Gardens: Heal 1 damage or 1 horror.\n<b>Forced</b> - If Bahia Palace Gardens has no civilians on it: Swap it with its set-aside [[Abandoned]] version.",
        "traits": "Marrakesh. Ritual Site.",
        "back_flavor": "The sprawling and opulent palace draws many admirers. The jewel of the palace is its courtyard garden: an oasis of lush vegetation amidst a harsh desert.",
        "back_text": "<b>Forced</b> - If Bahia Palace Gardens has no civilians on it: Swap it with its set-aside [[Abandoned]] version."
    },
    {
        "code": "09531",
        "name": "Marrakesh Railway Station",
        "text": "As an additional cost for you to move out of Marrakesh Railway Station, you must spend 1 resource.\n[action]: <b>Resign.</b> You run for your life. <i>(Note: If there are no investigators in play, all remaining civilians in play will be slain.)</i>",
        "traits": "Marrakesh. Abandoned.",
        "back_flavor": "The once-bustling station is now quiet and lonely. The attendants in charge have delayed the train until tomorrow; news of what is happening in Marrakesh seems to have spread quickly."
    },
    {
        "code": "09532",
        "flavor": "Stalls and tables are tipped over and merchandize is ruined. The entire square is devoid of both patrons and merchants. You won't be buying anything here anytime soon.",
        "name": "Jemaa el-Fnaa Square",
        "text": "While you are at Jemaa el-Fnaa Square, increase the cost of each asset you play by 2.",
        "traits": "Marrakesh. Abandoned.",
        "back_flavor": "Wind whistles through the empty square, accompanied by the sound of slow footsteps and low groans of the risen."
    },
    {
        "code": "09533",
        "flavor": "Do the risen throngs still fear the tombs? Or do they merely resent death?",
        "name": "Saadian's Tombs",
        "text": "<b>Forced</b> - When a non-[[Elite]] enemy enters Saadian's Tombs, before it engages any investigators: Heal all damage from it.",
        "traits": "Marrakesh. Abandoned.",
        "back_flavor": "This once-holy place is now desecrated and overrun with figures that reek of death and fresh blood."
    },
    {
        "code": "09534",
        "flavor": "You watch the risen intentionally submerge themselves into pools of chemicals and swallow great mouthfuls of the foul liquid. Amaranth's power can only stave off decomposition so long. Perhaps this strange ritual preserves their rotting tissue.",
        "name": "Tanneries",
        "text": "Each [[Risen]] enemy at Tanneries gets +1 fight and +1 evade.",
        "traits": "Marrakesh. Abandoned.",
        "back_flavor": "For some reason, the risen dead have been especially active near the old tanneries. Why congregate here?"
    },
    {
        "code": "09535",
        "flavor": "\"Man selects only for his own good: Nature only for that of the being which she tends.\"\n-- Charles Darwin, <i>The Origin of Species</i>",
        "name": "Bahia Palace Gardens",
        "text": "<b>Forced</b> - When you end your turn at Bahia Palace Gardens: Take 1 damage or 1 horror.",
        "traits": "Marrakesh. Ritual Site. Abandoned.",
        "back_flavor": "The once-vibrant gardens are choked with black, thorned vines. The remaining trees are frail and flake under your touch, and the fountains run dry."
    },
    {
        "code": "09536",
        "flavor": "A piercing howl resounds through the dusty streets, accompanied by the sound of feeding. Bystanders flee packs of the hungry dead as you traverse the city. All around you is the scent of rot and blood. Only you can save the people of this city from a terrible fate.",
        "name": "Save the Civilians",
        "text": "The civilians of Marrakesh are under attack! By getting them out of harm's way, you may be able to avert a massacre. <i>(Note: Civilians still on locations are neither rescued nor slain.)</i>\n[action] Spend 1 clue: Rescue a civilian from your location <i>(place it on this card)</i>.\n<b>Forced</b> - When the game ends: flip this card <i>(keep all tokens on it)</i>."
    },
    {
        "code": "09536b",
        "flavor": "As day breaks, the remaining survivors in Marrakesh emerge and the morbid arithmetic of counting survivors begins.",
        "name": "Aftermath",
        "text": "Compare the number of rescued civilians on Aftermath with the number of slain civilians on the Scenario Reference card. <i>(Note: Civilians still on locations are neither rescued nor slain.)</i>\n- If the number of rescued civilians is more than the number of slain civilians, each investigator earns 2 bonus experience. If the number of rescued civilians is more than twice the number of slain civilians, each investigator earns 2 additional bonus experience.\n-  If the number of slain civilians is more than the number of rescued civilians, each investigator suffers 1 mental trauma. If the number of is more than twice the number of rescued civilians, each investigator suffers 1 additional mental trauma.\n- If it is a tie, nothing happens."
    },
    {
        "code": "09537",
        "flavor": "\"Many say they would do anything for love. But I actually mean it.\"",
        "name": "Amaranth",
        "subname": "Lurking Corruption",
        "text": "Hunter.\n<b>Forced</b> - When damage or horror from Amaranth's attack is assigned to an asset: Defeat that asset and Amaranth shifts each of her attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09537b",
        "flavor": "\"All of you are just weeds in my garden.\"",
        "name": "Amaranth",
        "subname": "Corruption Revealed",
        "text": "Hunter. Retaliate.\n<b>Forced</b> - When Amaranth attacks: She shifts each of her attached keys. If damage and/or horror from this attack is assigned to an asset, defeat that asset.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09538",
        "flavor": "\"I have not crossed vast oceans of time only to be defeated by the likes of you!\"",
        "name": "Razin Farhi",
        "subname": "Reanimated Artificer",
        "text": "Alert. Hunter. Retaliate.\n<b>Forced</b> - After any key is shifted: If Razin Farhi is exhausted, read him. Otherwise, he makes an immediate attack against the engaged investigator.",
        "traits": "Humanoid. Coterie. Risen. Elite."
    },
    {
        "code": "09539",
        "flavor": "With dim light and thick clothing they can clumsily pass for living, but by daylight their unnatural pallor, glassy eyes, and gruesome wounds are impossible to hide.",
        "name": "Thrall",
        "text": "The first copy of Thrall drawn each round gains surge.\n[fast] During your turn: Attempt to evade Thrall. It gains alert for this evasion attempt. (Limit once per turn).",
        "traits": "Humanoid. Risen."
    },
    {
        "code": "09540",
        "flavor": "The former vanguard of Razin Farhi, these soldiers now serve Amaranth with an unnatural fervor.",
        "name": "Ancient Raider",
        "text": "Hunter. Retaliate.\n<b>Forced</b> - After Ancient Raider attacks you: 1 civilian at your location is slain.",
        "traits": "Humanoid. Risen."
    },
    {
        "code": "09541",
        "flavor": "\"They say cats have nine lives, but my sweet Khalid is already on his tenth.\"",
        "name": "Khalid",
        "subname": "Beloved Companion",
        "text": "Hunter.\n<b>Forced</b> - After Khalid enters play: Move each other non-[[Elite]] enemy and civilian from its location to a connecting location (distributed as evenly as possible).",
        "traits": "Creature. Risen."
    },
    {
        "code": "09542",
        "flavor": "Those that ate the blighted crop died even faster than those who chose to starve.",
        "name": "Famine",
        "text": "<b>Revelation</b> - Put Famine into play next to the agenda deck.\nIncrease the cost of each card you play by 1.\n<b>Forced</b> - At the end of the round: Discard Famine from play.",
        "traits": "Corruption."
    },
    {
        "code": "09543",
        "flavor": "Although the risen move slowly, they hunt like wolves, surrounding their prey before they pounce.",
        "name": "Cornered!",
        "text": "<b>Revelation</b> - Test [combat] (3). If you fail, either (choose one):\n- 1 civilian at your location is slain.\n- Take 1 damage for each point you fail by.",
        "traits": "Hazard."
    },
    {
        "code": "09544a",
        "flavor": "File #11-B31 / Subject Class: Red / Key appears as flora of extraterrestrial origin, with long, black prehnsile vines that attach intravenously with host.",
        "name": "The Last Blossom",
        "subname": "Paracausal Symbiote",
        "text": "<b>Shift</b> - Heal 1 damage and 1 horror from each investigator at your location. Flip this key to its [[Unstable]] side.",
        "traits": "Stable."
    },
    {
        "code": "09544b",
        "flavor": "...forming a neural link with host, much like the symbiotic relationship of a parasite, with access to host's thoughts and memories.",
        "name": "The Last Blossom",
        "subname": "Paracausal Symbiote",
        "text": "<b>Shift</b> - Heal 1 damage from each enemy in play. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Unstable."
    },
    {
        "code": "09545",
        "name": "Sanguine Shadows",
        "text": "Easy / Standard\n[skull]: –X. X is the number of targets on this card.\n[cultist]: –5. If you fail by 2 or more, shuffle each concealed mini-card at your location and at each connecting location facedown, then place them at random in the positions they were in.\n[tablet]: –1. Cancel the effects and icons of each card committed to this skill test.\n[elder_thing]: -2. If you fail, you must either place 1 doom on the current agenda, or the nearest [[Coterie]] enemy attacks you <i>(even if its in the shadows)</i>.",
        "back_text": "Hard / Expert\n[skull]: –X. X is 1 more than the number of targets on this card.\n[cultist]: –7. If you fail by 2 or more, shuffle each concealed mini-card at your location and at each connecting location facedown, then place them at random in the positions they were in.\n[tablet]: –2. Cancel the effects and icons of each card committed to this skill test.\n[elder_thing]: -3. If you fail, you must either place 1 doom on the current agenda, or the nearest [[Coterie]] enemy attacks you <i>(even if its in the shadows)</i>."
    },
    {
        "code": "09546",
        "flavor": "La Chica Roja is stealing pieces divided up from an old art collection, which you believe are parts of an ancient Key.",
        "name": "Where is She...?",
        "text": "<b>Forced</b> - At the start of the game, or after the agenda deck resets: Set the amount of doom on this agenda to 1 [per_investigator].\n<b>Forced</b> - After you expose a decoy: La Chica Roja attacks you.\n<i>(Hint - when this agenda advances, La Chica Roja will collect one of the pieces she seeks!)</i>",
        "back_name": "Bamboozled!",
        "back_flavor": "Hot on the thief's heels, you bust through the door leading to her current target, only to find her already leaving with a piece of the statuette. She gives you a mischievous smirk before escaping through a nearby window.",
        "back_text": "Reveal each concealed mini-card in play and set each decoy aside, out of play.\nFind the location with a target on it nearest to La Chica Roja (or her mini-card). La Chica Roja collects that target <i>(place it on her)</i>. If there are 3 targerts on La Chica Roja, proceed to <b>(→R3)</b>.\nOtherwise, resolve La Chica Roja's concealed keyword, distributing each of those concealed mini-cards as evenly as possible among each location with a target. Reset the act and agenda decks to agenda 1 and act 1.\nAdd clues to each location until it has clues equal to its clue value."
    },
    {
        "code": "09547",
        "flavor": "Thanks to Officer Bolívar, you believe you know which buildings might hold the pieces La Chica Roja is after. All that is left is to catch her in the act.",
        "name": "The Scarlet Shadow",
        "text": "<b>Objective</b> – Expose the thief's whereabouts. If an investigator engages La Chica Roja, advance.",
        "back_name": "Exposed!",
        "back_text": "<b>If this is the first time this act has been advanced:</b>\n<blockquote><i>Following all of your leads, you manage to beat La Chica Roja to her target and lie in ambush. She arrives soon after and sets to work, but it's not long before she realizes something is wrong. She hums a jazzy improvisation and saunters around the room, scanning for something. \"Come on out,\" she says at last, a smirk on her lips. You reveal yourself and tell her to stop what she is doing. \"Or what?\" she grins. \"You gonna make me?\"</i></blockquote>\n<hr><b>Otherwise:</b>\n<blockquote><i>Once again, you beat your rival to the punch, and she spots you immediately. \"You again?\" she says dismissively. \"Don't you have anything better to do? I'm quite busy, as you can see.\"</i></blockquote>"
    },
    {
        "code": "09548",
        "flavor": "You finally have her in your sights!",
        "name": "In the Searchlight",
        "text": "La Chica Roja gains: \"[action] <b>Parley.</b> Test [intellect] or [agility] (6) to outsmart the thief. You may spend 1 clue to reduce this test's difficulty by 2. If you fail, La Chica Roja attacks you.\"\n<b>Objective</b> – If La Chica Roja would be defeated, instead advance.\n<b>Objective</b> - If an investigator successfully parleys with La Chica Roja, advance.",
        "back_name": "The Getaway",
        "back_text": "Find the location with a target on it nearest to La Chica Roja. Place that target on the scenario reference card. Then, if there are 3 targets on the scenario reference card, skip the rest of this act and instead proceed to <b>Scenario Interlude: Cast a Light</b>. Otherwise, continue reading the following.\n<blockquote><i>\"Fine, you can have this one,\" the mysterious thief calls to you as she makes her escape. \"There's more where that came from, anyway!\" Before you can catch her, with a twirl of her stark red coat, she vanishes into the shadows without a trace.</i></blockquote>\nHeal all damage from La Chica Roja, return her to the shadows, and resolve her concealed keyword, distributing each of those concealed mini-cards as evenly as possible among each location with a target. Reset the act and agenda decks to agenda 1 and act 1.\nEach investigator loses each of their clues. Add clues to each location until it has clues equal to its clue value."
    },
    {
        "code": "09549",
        "name": "Avenida de Mayo",
        "text": "If your difficulty level is...\n- ...Easy, X is 2.\n- ...Standard, X is 3.\n - ...Hard, X is 4.\n- ...Expert, X is 5.\n[action]: <b>Resign.</b> Looks like La Chica Roja wins this game.",
        "traits": "Buenos Aires. Central.",
        "back_flavor": "You step out onto the broad avenue, eyes darting to every alleyway and rooftop. This street connects with the Plaza de Mayo and many of the buildings which Officer Bolívar marked as potential targets for La Chica Roja's campaign of thievery. It's as good a place as any to start your search."
    },
    {
        "code": "09550",
        "name": "Casa Rosada",
        "text": "[action] Spend 1 clue: Test [intellect](4) to observe the staff. You may spend 1 additional clue to reduce the difficulty of this test by 2. If you succeed, look at the revealed side of a concealed mini-card at this location <i>(without exposing it)</i>. For every 2 points you succeed by, look at an additional mini-card at this location.",
        "traits": "Buenos Aires.",
        "back_flavor": "Serving as the office of the President of Argentina, the Rose House is also home to several antiques and curios inherited from past leaders. One might be a piece of the Key your quarry seeks."
    },
    {
        "code": "09551",
        "name": "Catedral Metropolitana",
        "text": "[action] Spend 1 clue: Test [agility](4) to watch the rooftops of the cathedral. You may spend 1 additional clue to reduce the difficulty of this test by 2. If you succeed, look at the revealed side of a concealed mini-card at this location <i>(without exposing it)</i>. For every 2 points you succeed by, look at an additional mini-card at this location.",
        "traits": "Buenos Aires.",
        "back_flavor": "Overlooking the Plaza de Mayo looms the impressive façade of the Metropolitan Cathedral. In addition to the usual trappings of the church, Bolívar has informed you that it houses many magnificent pieces of art, as well as a mausoleum. It seems a likely target for La Chica Roja."
    },
    {
        "code": "09552",
        "name": "Cementario de la Recoleta",
        "text": "[action] Spend X clues and take X horror: Look at the revealed side of X concealed mini-cards at this location <i>(without exposing them)</i>.",
        "traits": "Buenos Aires.",
        "back_flavor": "Robbing the dead has long been a crime reserved for only the foulest of thieves, so naturally, Officer Bolívar believes Recoleta Cemetery is on the list of potential targets. Who knows what valuables may be locked with the dead in the cemetery's countless marble vaults and mausoleums?"
    },
    {
        "code": "09553",
        "name": "Palacio Errázuriz",
        "text": "[action] Spend 1 clue: Test [combat](4) to break into the mansion. You may spend 1 additional clue to reduce the difficulty of this test by 2. If you succeed, look at the revealed side of a concealed mini-card at this location <i>(without exposing it)</i>. For every 2 points you succeed by, look at an additional mini-card at this location.",
        "traits": "Buenos Aires.",
        "back_flavor": "This privately-owned mansion contains many pieces of art that fit the profile of your mark's past robberies. Judging from the ornate architecture, its owners must be important high society types. You're unlikely to be allowed to patrol the area, so you'll have to resort to La Chica Roja's own methods if you play on watching for her here."
    },
    {
        "code": "09554",
        "name": "The Cabildo",
        "text": "[fast]: Look at the revealed side of a concealed mini-card at this location <i>(without exposing it)</i>. Then, draw the top card of the encounter deck. You may spend 2 clues to cancel this card's effects and discard it.",
        "traits": "Buenos Aires.",
        "back_flavor": "Officer Bolívar has marked this public administrative building as a potential target for La Chica Roja. Steeped in history, the Cabildo de Buenos Aires likely houses artifacts from the city's colonial era. Perhaps one is a piece of the Key she is assembling?"
    },
    {
        "code": "09555",
        "name": "Banco de la Provincia",
        "text": "Spend X clues and thrice as many resources: Look at the revealed side of X concealed mini-cards at this location <i>(without exposing them)</i>.",
        "traits": "Buenos Aires.",
        "back_flavor": "While you know La Chica Roja isn't after money, Officer Bolívar insists that the largest bank in the city is a prime target."
    },
    {
        "code": "09556",
        "name": "Teatro Colón",
        "text": "[action] Spend 1 clue: Test [willpower](4) to stake out the rafters of the opera house. You may spend 1 additional clue to reduce the difficulty of this test by 2. If you succeed, look at the revealed side of a concealed mini-card at this location <i>(without exposing it)</i>. For every 2 points you succeed by, look at an additional mini-card at this location.",
        "traits": "Buenos Aires.",
        "back_flavor": "Many prolific figures of opera, including the famed Arturo Toscanini, have laid their mark on this gorgeous opera house - easily one of the best in the world. Bolívar can provide you with tickets to the current showing of <i>Aida</i>, but you're probably going to stand out like a sore thumb."
    },
    {
        "code": "09557",
        "flavor": "\"Think out your plan like a woman of action. Then act out your plan like a woman of thought.\"",
        "name": "La Chica Roja",
        "subname": "The Girl in the Carmine Coat",
        "text": "Concealed 5.\n<b>Forced</b> - When an investigator engaged with La Chica Roja moves: Disengage her from that investigator.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09557b",
        "name": "La Chica Roja",
        "subname": "Your Watchful Shadow",
        "text": "[reaction] When your turn ends, exhaust La Chica Roja: Place your investigator mini-card in the shadows. While you are in the shadows, you are not at any location. Enemies that would spawn engaged with you instead spawn at your previous location. At the start of your turn, move back to your previous location (or any revealed location if you cannot).",
        "traits": "Ally. Conspirator."
    },
    {
        "code": "09558",
        "flavor": "\"He had learned that they are bound by solemn treaties...\"-H. P. Lovecraft, \"The Dream-Quest of Unknown Kadath\"",
        "name": "Bound Nightgaunt",
        "text": "Hunter.\nWhile attacking Bound Nightgaunt, double the negative modifier of each revealed chaos token.",
        "traits": "Monster. Nightgaunt."
    },
    {
        "code": "09559",
        "name": "Cat and Mouse",
        "text": "Peril. Surge.\n<b>Revelation</b> - If there is a concealed mini-card at your location, you may expose it. If an enemy's mini-card would be exposed by this effect, instead flip it back over and shuffle it facedown with the concealed mini-cards at your location.",
        "traits": "Scheme."
    },
    {
        "code": "09560",
        "name": "Calling Card",
        "text": "<b>Revelation</b> - Attach to a location without a target, and without a copy of Calling Card attached.\nWhile Calling Card is in play, clues cannot be spent <i>(at any location)</i>.\n[reaction] After you successfully investigate attached location by 2 or more: Discard Calling Card. Look at the revealed side of a concealed mini-card at any location <i>(without exposing it)</i>.",
        "traits": "Evidence."
    },
    {
        "code": "09561",
        "flavor": "\"Better luck next time!\"",
        "name": "Outsmarted",
        "text": "<b>Revelation</b> - Test [intellect](4). If you fail, you must decide (choose one):\n- Place 1 doom on the current agenda. This effect can cause the agenda to advance.\n- The nearest [[Coterie]] enemy attacks you.",
        "traits": "Scheme."
    },
    {
        "code": "09562",
        "flavor": "Scarlet light drowns the city. Somewhere, La Chica Roja's rival lies in wait, hoping to claim the final pieces of the Key for himself.",
        "name": "Seeing Red",
        "text": "<b>Forced</b> - After a decoy is exposed: Place 1 doom on this agenda.\n<b>Forced</b> – When this agenda would advance by reaching its doom threshold: Each investigator is defeated and suffers 1 mental trauma.\n<b>Objective</b> - If the Sanguine Watcher is defeated, advance.",
        "back_name": "The Truth in Red",
        "back_flavor": "It has taken much investigative work and even more toil, but you and your new ally have finally managed to confront the Coterie elder known only as The Sanguine Watcher. The spell protecting his body has faltered, and he is at your mercy. Heartless, empty eyes gaze back at you from behind his ruby spectacles. \"I knew we never should have let you into our fold,\" he scolds the girl in red. \"You are young and insolent. A jester who dons the clothes of a queen. A mockery of our great circle.\"\n\"You are the one who gives us a bad name,\" she barks back. \"We are supposed to protect humanity, not torment it. If it were up to me, you would be driven out.\"\n\"We shall see.\" He pulls his ruby glasses down, revealing dark empty sockets where his eyes should be. Scarlet light bounces off the ominous rims resting on the tip of his nose. \"Watch your step, girl. Not even your tricks can save you from me.\" Then, with a thrashing of dark, nightmarish wings, he is snatched from above and carried into the night.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "09563",
        "flavor": "\"You dare get in my way, girl?\"",
        "name": "The Sanguine Watcher",
        "subname": "With the Ruby Spectacles",
        "text": "Retaliate.\n<b>Forced</b> - At the end of the enemy phase, if The Sanguine Watcher is ready: Each investigator must either take 2 damage or 2 horror.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09564",
        "name": "Apportioned Ka",
        "text": "Concealed 4.\n<b>Forced</b> - After Apportioned Ka is exposed: Deal 5 damage to the Sanguine Watcher. Return Apportioned Ka to the shadows and resolve its concealed keyword, distributing those concealed mini-cards as evenly as possible among each non-[[Central]] location without a target.",
        "traits": "Ritual. Elite."
    },
    {
        "code": "09565a",
        "flavor": "File #16-D25 / Subject Class: Green / Once assembled, Key appears as small statuette of unidentified woman, weeping trandimensional, red flue (\"tears?\") of unknown origin.",
        "name": "The Weeping Lady",
        "subname": "Broken Statuette",
        "text": "<b>Shift</b> - Discover 1 clue at your location or a connecting location. Flip this key to its [[Unstable]] side.",
        "traits": "Stable."
    },
    {
        "code": "09565b",
        "flavor": "...emergence of unknown substance does not cease despite external manipulation. Fluid pH 11. Constains no impurities or known bacteria of any kind.",
        "name": "The Weeping Lady",
        "subname": "Broken Statuette",
        "text": "<b>Shift</b> - Each investigator must discard an asset they control, if able. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Unstable."
    },
    {
        "code": "09566",
        "name": "Dealings in the Dark",
        "text": "Easy / Standard\n[skull]: –X. X is the highest number of clues on a [[Cultist]] enemy in play, to a maximum of 3. (If it is act 3, X is 3.)\n[cultist]: –5. You may place 1 doom on the nearest [[Cultist]] enemy to change this token's modifier to a -1.\n[tablet]: –3. If you fail, place 1 of your clues on your location.\n[elder_thing]: -2. If you fail, place 1 doom on the nearest [[Cultist]] enemy.",
        "back_text": "Hard / Expert\n[skull]: –X. X is the total number of clues on [[Cultist]] enemies in play, to a maximum of 4. (If it is act 3, X is 4.)\n[cultist]: –7. You may place 1 doom on the nearest [[Cultist]] enemy to change this token's modifier to a -3.\n[tablet]: –4. If you fail, place 1 of your clues on your location.\n[elder_thing]: -2. Place 1 doom on the nearest [[Cultist]] enemy."
    },
    {
        "code": "09567",
        "flavor": "The cult operating in Istanbul is secretive and deadly, with eyes everywhere and ears in every dark corner of the city.",
        "name": "Agents of the Dark",
        "text": "Each non-weakness [[Cultist]] enemy gains concealed 1.\n<b>Forced</b> - After you evade a [[Cultist]] enemy, return it to the shadows and resolve its concealed keyword: Take control of 1 of its clues.",
        "back_name": "In a Shadow of Voidlight",
        "back_flavor": "The daylight dims, and you strain your eyes to examine why. A strange, black shape has begun to crawl its way over the outline of the sun. An eclipse? Whatever the cult is up to, you better stop it soon...",
        "back_text": "In player order, each investigator must choose: Either place 1 clue <i>(from the token pool)</i> on Clues Unveiled, or search the encounter deck and discard pile for a [[Cultist]] enemy and draw it; it gains concealed 1 (if no [[Cultist]] enemy is found, place 1 clue on Clues Unveiled, instead). Shuffle the encounter deck if it is searched.\nFor each eclipse that was on the agenda when it advanced, an investigator must resolve the above effect an additional time.\nFlip this agenda back over, adding 1 resource to it, as an eclipse. (It keeps each other eclipse it had, as well.)"
    },
    {
        "code": "09568",
        "flavor": "According to Ms. Şahin, the talisman has been hidden somewhere in the city for many hundreds of years. You must not let it fall into the cult's hands!",
        "name": "Search for the Manuscript",
        "text": "<b>Objective</b> - Find the talisman before the cult does! If either the cult, or investigators at any location(s), possess the requisite number of clues as a group, advance. <i>(Do not spend any clues when you advance.)</i>",
        "back_name": "Manuscript Discovered",
        "back_text": "<b>If the investigators reached the clue threshold first:</b>\n<blockquote><i>You discover what you believe to be the talisman's resting place and scramble to find the Key before your adversaries find you. But to your surprise, inside is only an ancient manuscript.</i></blockquote>\n<hr><b>If the cult reached the clue threshold first:</b>\n<blockquote><i>You discover what you believe to be the talisman's resting place and find it already torn apart. Resting on the ground nearby is a torn-up manuscript, which you hastily begin to restore.</i></blockquote>\n<hr><b>In either case:</b>\nResolve the concealed keyword on each non-weakness [[Cultist]] enemy not already in the shadows <i>(as granted by agenda la)</i>.\nShuffle the encounter discard pile and the set-aside Umbral Harbinger and Emissary from Yuggoth enemies into the encounter deck.\nProceed to <b>Act 2 Setup</b> in the Campaign Guide."
    },
    {
        "code": "09569",
        "flavor": "According to the manuscript, the talisman was discovered somewhat recently by a third party, and brought to the Grand Bazaar as a valuable item to be sold. You can't let that happen!",
        "name": "Search for the Talisman",
        "text": "<b>Objective</b> - Find the talisman before the cult does! If either the cult, or investigators at the location designated as the east gate, possess the requisite number of clues as a group, advance. <i>(Do not spend any clues when you advance.)</i>",
        "back_name": "Talisman Discovered",
        "back_text": "If the investigators reached the clue threshold first, attach The Twisted Antiprism key to any investigator at the east gate.\nIf the cult reached the clue threshold first, attach The Twisted Antiprism key to the [[Cultist]] enemy with the most clues.\nReveal each concealed mini-card in play. For each enemy's mini-card, move that enemy from the shadows to that location. Set each concealed mini-card aside, out of play.\nPut the locations from act 1 that were previously set aside back into play, with Hagia Sophia to the left of the entrance to the Grand Bazaar. These two locations are connected to one another for the rest of the scenario. Put Galata Docks into play.\nIf the cult reached the clue threshold first, for every 1 [per_investigator] more clues they had than the investigators, move the [[Cultist]] enemy with The Twisted Antiprism once toward Galata Docks.\nEach investigator and [[Cultist]] enemy loses each of their clues. Flip The Unveiling story card over to its other side, removing all clues from it. Advance the act and agenda deck directly to \"The Chase.\" It is both the current act and the current agenda."
    },
    {
        "code": "09570",
        "name": "The Chase",
        "text": "<b>Objective</b> - <i>\"Get this thing out of here!\"</i> If an investigator with The Twisted Antiprism is at Galata Docks, you may proceed to <b>(→R1)</b> <i>(page 25)</i>.\n<b>Objective</b> - <i>\"Don't let them get away with the Key!\"</i> If an enemy with The Twisted Antiprism is at Galata Docks, or if the investigator with The Twisted Antiprism is defeated, proceed to <b>(→R6)</b> <i>(page 25)</i>.",
        "back_name": "Rush for the Key",
        "back_flavor": "In the dark light of an alien moon, your enemies work tirelessly to escape with the talisman in their possession.",
        "back_text": "Each enemy in play moves and attacks as if it were the enemy phase (without exhausting).\nIf there are fewer enemies in play than the number of investigators, in player order, discard cards from the top of the encounter deck until a [[Cultist]] enemy is discarded, and draw it <i>(shuffling the encounter discard pile to form a new encounter deck if necessary)</i>. Repeat this until there are enemies in play equal to the number of investigators.\nFlip this card back over."
    },
    {
        "code": "09571",
        "name": "The Unveiling",
        "text": "<b>Forced</b> - After 1 or more doom is placed on a [[Cultist]] enemy: Flip them to their clue side.\nIf an enemy has more than 3 clues on it, move the clues in excess of 3 to Clues Unveiled, below.\nThe number of clues possessed by the cult is equal to the total number of clues on [[Cultist]] enemies in play plus the number of clues on Clues Unveiled, below."
    },
    {
        "code": "09571b",
        "name": "The Unsealing",
        "text": "Each non-weakness enemy gains: \"Hunter. <b>Prey</b> - Investigator with The Twisted Antiprism.\" If The Twisted Antiprism is attached to that enemy, it instead gains \"Patrol (Galata Docks).\"\n<b>Forced</b> - When 1 or more doom would be placed on an enemy: It instead moves and attacks as if it were the enemy phase (without exhausting).\n<b>Forced</b> - After a non-weakness enemy attacks the investigator with The Twisted Antiprism: Attach The Twisted Antiprism to that enemy, [[Unstable]] side faceup. Then, that enemy shifts it.\n[reaction] After you evade or defeat the enemy with The Twisted Antiprism: Take control of The Twisted Antiprism, attaching it to your investigator."
    },
    {
        "code": "09572",
        "flavor": "With the Foundation's travel documents, you should be able to charter a ship out of the city with ease.",
        "name": "Galata Docks",
        "text": "You can only enter Galata Docks from Galata. As an additional cost for you to do so, you must discard any combination of cards from your hand or assets from your play area with at least 3 matching skill icons.",
        "traits": "Istanbul.",
        "back_flavor": "The Galata Bridge spans over the Golden Horn, separating the piers from the rest of the city.",
        "back_text": "You can only enter Galata Docks from Galata. As an additional cost for you to do so, you must discard any combination of cards from your hand or assets from your play area with at least 3 matching skill icons."
    },
    {
        "code": "09573",
        "name": "Galata",
        "text": "[fast] Spend 3 resources: <b>Parley.</b> Expose a concealed mini-card at any location. (Group limit once per round.)",
        "traits": "Istanbul.",
        "back_flavor": "The ancient Galata Tower looms over this well-traveled district, where tourists and residents intermingle. You pass several embassies, warehouses, and commercial buildings for businesses both local and foreign. One of the district's older buildings may have once hid the talisman. Perhaps even the famed Galata Tower itself?"
    },
    {
        "code": "09574",
        "name": "Obelisk of Theodosius",
        "text": "<b>Forced</b> - After you fail a skill test while investigating the Obelisk of Theodosius: Move 1 of your clues to the nearest [[Cultist]] enemy.",
        "traits": "Istanbul.",
        "back_flavor": "Originally brought to the city from Egypt by the Romans, the Obelisk looms ominously over Sultanahmet Square. Its inscription commemorates the triumphs of conquerors past."
    },
    {
        "code": "09575",
        "name": "Istanbul University",
        "text": "[action]: Test [willpower] or [intellect] (6). If you succeed, take control of 1 clue on Clues Unveiled. (Max one success per game.)",
        "traits": "Istanbul.",
        "back_flavor": "Housing faculties of theology, arts, mathematics, and science, as well as other recent additions, the newly reconstituted university is as prestigious as its campus is beautiful. If there's anywhere in the city you'll be able to find information regarding relics from its past, it's here."
    },
    {
        "code": "09576",
        "name": "Hagia Sophia",
        "text": "Hagia Sophia gets +3 shroud for each study token on it.\n[action]: Place 1 [per_investigator] clues on Hagia Sophia <i>(from the token pool)</i>. Place 1 resource on Hagia Sophia <i>(also from the token pool)</i>, as a study token.",
        "traits": "Istanbul.",
        "back_flavor": "Originally built as a cathedral, the Hagia Sophia Grand Mosque is one of the most iconic buildings in the entire world and the epitome of Byzantine architecture. Having survived the city's numerous transformations throughout the ages, this holy place may contain a wealth of information pertinent to your investigation, if you know where to look."
    },
    {
        "code": "09577",
        "name": "Grand Bazaar",
        "subname": "Darkened Alley",
        "text": "Increase the difficulty to fight or evade each concealed mini-card at this location by 2.",
        "traits": "Istanbul. Bazaar.",
        "back_flavor": "The bustling streets of the bazaar's domed interior are dense with stalls and traders selling all manner of goods, from jewelry and clothes to carpets and furniture. Somewhere in this labvrinthine market lies the Key you and your enemies search tor... but where?"
    },
    {
        "code": "09578",
        "name": "Grand Bazaar",
        "subname": "Public Baths",
        "text": "While you are at this location, treat the text box of each [[Weapon]] asset you control as if it were blank (except for [[Traits]]).",
        "traits": "Istanbul. Bazaar.",
        "back_flavor": "The bustling streets of the bazaar's domed interior are dense with stalls and traders selling all manner of goods, from jewelry and clothes to carpets and furniture. Somewhere in this labvrinthine market lies the Key you and your enemies search tor... but where?"
    },
    {
        "code": "09579",
        "name": "Grand Bazaar",
        "subname": "Marble Fountain",
        "text": "[fast]: <b>Parley.</b> Take control of 1 clue from a [[Cultist]] enemy at this location. Then, return that enemy to the shadows and resolve its concealed keyword. (Limit once per round.)",
        "traits": "Istanbul. Bazaar.",
        "back_flavor": "The bustling streets of the bazaar's domed interior are dense with stalls and traders selling all manner of goods, from jewelry and clothes to carpets and furniture. Somewhere in this labvrinthine market lies the Key you and your enemies search tor... but where?"
    },
    {
        "code": "09580",
        "name": "Grand Bazaar",
        "subname": "Crowded Shops",
        "text": "<b>Forced</b> - After you expose a decoy at this location: Move 1 clue from this location to the nearest [[Cultist]] enemy.",
        "traits": "Istanbul. Bazaar.",
        "back_flavor": "The bustling streets of the bazaar's domed interior are dense with stalls and traders selling all manner of goods, from jewelry and clothes to carpets and furniture. Somewhere in this labvrinthine market lies the Key you and your enemies search tor... but where?"
    },
    {
        "code": "09581",
        "name": "Grand Bazaar",
        "subname": "Busy Walkway",
        "text": "<b>Forced</b> - When you would move out of this location: Test [agility] (3). If you fail, you must either lose 1 action or cancel the effects of the move.",
        "traits": "Istanbul. Bazaar.",
        "back_flavor": "The bustling streets of the bazaar's domed interior are dense with stalls and traders selling all manner of goods, from jewelry and clothes to carpets and furniture. Somewhere in this labvrinthine market lies the Key you and your enemies search tor... but where?"
    },
    {
        "code": "09582",
        "name": "Grand Bazaar",
        "subname": "Rooftop Access",
        "text": "[reaction] After you move to this location from a connecting location: Test [agility] (4). If you succeed, move again.\n<b>Forced</b> - After an enemy moves to this location via hunter or patrol: Resolve that keyword again.",
        "traits": "Istanbul. Bazaar.",
        "back_flavor": "The bustling streets of the bazaar's domed interior are dense with stalls and traders selling all manner of goods, from jewelry and clothes to carpets and furniture. Somewhere in this labvrinthine market lies the Key you and your enemies search tor... but where?"
    },
    {
        "code": "09583",
        "name": "Grand Bazaar",
        "subname": "Jewelers' Road",
        "text": "[action]: <b>Investigate.</b> If you succeed, instead of discovering clues, you may play a [[Charm]] or [[Relic]] asset from your hand, reducing its cost by 1 for each point you succeeded by <i>(to a minimum of 0)</i>.",
        "traits": "Istanbul. Bazaar.",
        "back_flavor": "The bustling streets of the bazaar's domed interior are dense with stalls and traders selling all manner of goods, from jewelry and clothes to carpets and furniture. Somewhere in this labvrinthine market lies the Key you and your enemies search tor... but where?"
    },
    {
        "code": "09584",
        "flavor": "\"Why do you suppose the keys have not been erased?\"",
        "name": "Ece Şahin",
        "subname": "The Vermillion-Veiled Lady",
        "text": "[fast] Exhaust Ece Şahin: Look at the top card of any investigator's deck. If it is not a weakness, you may place it facedown beneath Ece Sahin (limit 5 cards beneath her).\n<b>Forced</b> - After any key is shifted: The owner of each card beneath Ece Şahin draws that card.",
        "traits": "Ally. Conspirator."
    },
    {
        "code": "09585",
        "flavor": "\"Trouble with memory. I see things I never knew before. Other worlds and other galaxies….. Dark. The lightning seems dark and the darkness seems light.\n-- H. P. Lovecraft, \"The Haunter of the Dark\"",
        "name": "Umbral Harbinger",
        "text": "Hunter.\n<b>Forced</b> - When Umbral Harbinger is dealt damage: Place 1 doom on the [[Cultist]] enemy nearest to it.",
        "traits": "Monster. Yuggoth."
    },
    {
        "code": "09586a",
        "flavor": "I have seen the dark universe yawning\nWhere the black planets roll without aim.\n-- H. P. Lovecraft, \"The Haunter of the Dark\"",
        "name": "Sinister Aspirant (A)",
        "text": "Alert.\n<b>Forced</b> - At the end of the enemy phase, if Sinister Aspirant is ready: Place 1 doom on it.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "09586b",
        "flavor": "I have seen the dark universe yawning\nWhere the black planets roll without aim.\n-- H. P. Lovecraft, \"The Haunter of the Dark\"",
        "name": "Sinister Aspirant (B)",
        "text": "Alert.\n<b>Forced</b> - At the end of the enemy phase, if Sinister Aspirant is ready: Place 1 doom on it.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "09586c",
        "flavor": "I have seen the dark universe yawning\nWhere the black planets roll without aim.\n-- H. P. Lovecraft, \"The Haunter of the Dark\"",
        "name": "Sinister Aspirant (C)",
        "text": "Alert.\n<b>Forced</b> - At the end of the enemy phase, if Sinister Aspirant is ready: Place 1 doom on it.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "09587",
        "name": "Shadowed",
        "text": "<b>Revelation</b> - If there are no [[Cultist]] enemies in play, take 1 horror and Shadowed gains surge. Otherwise, find the [[Cultist]] enemy nearest to you. Place 1 doom on that enemy and test [willpower] (X), where X is that enemy's fight value. If you fail, take 2 horror.",
        "traits": "Scheme."
    },
    {
        "code": "09588",
        "name": "Accosted",
        "text": "<b>Revelation</b> - If there are no [[Cultist]] enemies in play, take 1 damage and Accosted gains surge. Otherwise, find the [[Cultist]] enemy nearest to you. Place 1 doom on that enemy and test [agility] (X), where X is that enemy's evade value. If you fail, take 2 damage.",
        "traits": "Scheme."
    },
    {
        "code": "09589",
        "name": "Light Out of Void",
        "text": "Peril.\n<b>Revelation</b> - You must either (choose one):\n-  Place 1 doom on the [[Cultist]] enemy in play with the highest evade.\n- Take 1 damage and 1 horror.\nIf the investigators possess more clues than the cult, or if it is act 3, resolve this revelation ability a second time.",
        "traits": "Hex."
    },
    {
        "code": "09590a",
        "flavor": "File #21-F30 / Subject Class: Red / Key is a trapezohedron-shaped crystal of unknown mineral, roughly 19 cm in length, impervious to both matter and light.",
        "name": "The Twisted Antiprism",
        "subname": "Talisman of Infinite Darkness",
        "text": "<b>Shift</b> - Look at the top 3 cards of your deck. Draw 1 of those cards and shuffle the rest back into your deck. Flip this key to its [[Unstable]] side.",
        "traits": "Stable."
    },
    {
        "code": "09590b",
        "flavor": "...do not store in darkness under any circumstances.",
        "name": "The Twisted Antiprism",
        "subname": "Talisman of Infinite Darkness",
        "text": "<b>Shift</b> - The nearest investigator must place 1 doom on an asset they control, an encounter card at their location, or the current agenda. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Unstable."
    },
    {
        "code": "09591",
        "name": "Dancing Mad",
        "text": "Easy / Standard\n[skull]: –X. X is the number of enemies in the shadows (max 3).\n[cultist]: –4. If you fail, put a decoy into play at your location, flip it over, and shuffle each concealed mini-card at your location facedown.\n[tablet]: –3. If you fail, set each non-weakness card committed to this test aside, out of play, as a hollow.\n[elder_thing]: –1. If there is a concealed mini-card at your location, either take 1 damage or treat this token's modifier as –3.",
        "back_text": "Hard / Expert\n[skull]: –X. X is the number of enemies in the shadows (max 5).\n[cultist]: –6. If you fail, put a decoy into play at your location, flip it over, and shuffle each concealed mini-card at your location facedown.\n[tablet]: –3. Set each non-weakness card committed to this test aside, out of play, as a hollow.\n[elder_thing]: –1. If there is a concealed mini-card at your location, either take 2 damage or treat this token's modifier as –5."
    },
    {
        "code": "09592",
        "flavor": "A gentle patter of rain gives the moonless night a somber, moody ambience. Distant music and conversation drift on the wind, accompanied by a light drizzle.",
        "name": "Silence Speaks",
        "text": "<b>Forced</b> – If there are 5 [per_investigator] or more set-aside hollows: Choose and remove 3 [per_investigator] of them from the game and place 1 doom on this agenda. This effect may cause this agenda to advance.",
        "back_name": "Vanishing Sky",
        "back_flavor": "A flash of lightning draws your attention to the sky. Or, is it even lightning at all? Clouds and distorted space roll through the gloom of night. A shimmer. A blur. A blemish. And then one of the roiling clouds simply vanishes. Perhaps it was just your imagination. But something feels... strange. Is it possible the creatures you spotted in London could devour even the sky itself?",
        "back_text": "The lead investigator must decide (choose one):\n- Search the encounter deck and discard pile for an enemy with the concealed keyword and draw it <i>(resolving its concealed keyword)</i>. Shuffle the encounter deck.\n- Reveal the top card of each investigator's deck. Each investigator draws each weakness they revealed in this way. Set each other revealed card aside, out of play, as a hollow."
    },
    {
        "code": "09593",
        "flavor": "Being hunted by the Coterie was bad enough; now you worry any random object you pass on the street, or even the sky itself, could simply swallow you whole, never to be seen or heard from again.",
        "name": "Easy Prey",
        "text": "<b>Forced</b> – If there are 4 [per_investigator] or more set-aside hollows: Choose and remove 2 [per_investigator] of them from the game and place 1 doom on this agenda. This effect may cause this agenda to advance.",
        "back_name": "Mimicry",
        "back_flavor": "As if possessed by a strange compulsion, your eyes continuously drift to the clouds obscuring the starless night sky. Every now and again, one cloud haunts your sight. The same cloud, every time. Its shape burns into your retina. Are you going mad? Your eyes trace around its outline. It cannot be the same. You saw the flash that caused that cloud to vanish. Didn't you?",
        "back_text": "The lead investigator must decide (choose one):\n- Search the encounter deck and discard pile for an enemy with the concealed keyword and draw it <i>(resolving its concealed keyword)</i>. Shuffle the encounter deck.\n- Reveal the top card of each investigator's deck. Each investigator draws each weakness they revealed in this way. Set each other revealed card aside, out of play, as a hollow."
    },
    {
        "code": "09594",
        "flavor": "The city is alive. Not alive in its usual sense - music and revelry and glamor - but truly, disturbingly alive. The streets shift under your feet, walls undulating as though breathing, windows glaring at you from afar. Sweat beads on your forehead. Is this all real? Or just paranoia?",
        "name": "A Betrayal of Eyes",
        "text": "<b>Forced</b> – If there are 3 [per_investigator] or more set-aside hollows: Choose and remove 1 [per_investigator] of them from the game and place 1 doom on this agenda. This effect may cause this agenda to advance.",
        "back_name": "Erasure",
        "back_flavor": "You stop in your tracks, taking stock of your surroundings. The joyous noise of Havana has returned. A stillness has settled over the city. No more eyes in the shadows. No more familiar clouds. Stars twinkle above, mocking your suspicion with their charming beauty. Desi and his crew are nowhere to be found. And, worse...\nThere are sudden gaps in your memory.",
        "back_text": "Remove each hollow from the game.\nGather each hollow that was removed from the game throughout this scenario. Each investigator finds their hollow with the highest experience cost and exiles it.\nIn the Campaign Log, record <i>erased from existence:</i> and next to this, record the names of each unique card exiled in this way. For the rest of the campaign, players cannot include any copies of those cards <i>(by title)</i> in their decks (immediately remove any copies from each investigator's deck).\n<b>(→R2)</b> <i>(page 31)</i>"
    },
    {
        "code": "09595",
        "flavor": "You and Desi are looking into the disappearances taking place in Havana. It has to be the work of the creatures you were investigating back in London. But they haven't been forgotten yet - maybe there is a way to bring them back?",
        "name": "False Step (v. I)",
        "text": "[action]: <b>Resign.</b> <i>\"The deal's off!\"</i> You leave Desi and his crew to their fate.\n<b>Forced</b> - If Desiderio Delgado Álvarez leaves play: Set him aside, out of play. Each investigator takes 1 horror.",
        "back_name": "Pursued into the Streets",
        "back_flavor": "\"There's something off about all of this...\" Desi remarks as you patrol the rainy streets of Havana. \"I swear, I keep seeing something following us, but when I look-\" Fate must have a sense of cosmic irony, as the moment Desi turns around, a formless shape not unlike a distortion in reality opens its gaping maw and swallows him whole. You shout his name in terror... but to your surprise, the distortion reshapes itself in his image. The imposter gives you a sinister grin before vanishing into the shadows, taking the real Desi with him.",
        "back_text": "If the Desiderio Delgado Álvarez story asset is in play, set him aside, out of play <i>(removing all tokens and attachments from him)</i>.\nFind the set-aside Desiderio Delgado Álvarez enemy with the encounter card back. The lead investigator draws that enemy, resolving his concealed keyword. One at a time, in player order, each other investigator chooses a different set-aside [[Coterie]] enemy and draws it, resolving its concealed keyword.\nShuffle the encounter discard pile and the remainder of the <i>Crimson Conspiracy</i> and <i>Cleanup Crew</i> encounter sets into the encounter deck."
    },
    {
        "code": "09596",
        "flavor": "Wait - what in the world just happened? That entity touched Desi and assumed his form. Is that what has been happening to Desi's crew? You have to find him before it finishes the job!",
        "name": "False Colors (v. I)",
        "text": "[reaction] When an investigator would resolve an enemy's concealed X keyword, spend X clues, as a group: Spawn it engaged with that investigator instead.\n[action]: <b>Resign.</b> You leave Desi and his crew to their fate.\n<b>Objective</b> - If there are no enemies in the shadows, investigators may spend the requisite clues to advance.",
        "back_name": "Truths Untold",
        "back_flavor": "It's clear now what has been happening to Desi's crew. They are being snatched by the very same entities you and Flint had been investigating and replaced by deadly imposters. But their true objective seems to be eliminating the evidence of their mimicry. Are they trying to infiltrate the Coterie from within? Are these creatures truly intelligent enough for such a scheme?\nWhatever the case may be, you've tracked down the imposter. Desi is in danger of being erased from existence, or worse. You're not sure you can trust him, but you have to do something to help.",
        "back_text": "Ready the Desiderio Delgado Álvarez enemy, remove all tokens from him, and discard all attachments from him. Find the previously set-aside Desiderio Delgado Álvarez story asset, flip him to his enemy side, and spawn him at the same location as the one in play, randomizing them so you do not know which is which."
    },
    {
        "code": "09597",
        "flavor": "Negotiations didn't go so well after all.",
        "name": "False Step (v. II)",
        "text": "<b>Forced</b> – At the end of the enemy phase: Deal X total damage to investigators at Café Luna, divided as they wish. X is the number of enemies in the shadows.\n[reaction] After a [[Coterie]] enemy takes any amount of damage: Discover half that many clues at Café Luna (rounded down).",
        "back_name": "Pursued into the Streets",
        "back_flavor": "With a bit of stealth, a bit of speed, and a lot of luck, you manage to make your way out the club's back entrance and into the streets of Havana. The gunfire continues for a few seconds, then ceases once your attackers realize you're no longer inside. Over the pounding of your heart in your chest, you listen closely for voices and hear Desi's, broken and uneven, on the other side of the building. \"Find them — and when you do — end them,\" he orders. The sound of his voice grates against your mind. \"They must not be allowed — to escape.\" Footsteps pound on the pavement as they split up in search of you.",
        "back_text": "Shuffle the encounter discard pile and each set-aside [[Outsider]] enemy into the encounter deck.\nIf Desiderio Delgado Álvarez is not in the shadows, return him to the shadows and resolve his concealed keyword.\nPut each set-aside [[Havana]] location into play.\nTake each concealed mini-card in play, shuffle them, and randomly distribute them as evenly as possible among each location other than Café Luna."
    },
    {
        "code": "09598",
        "flavor": "Desi and his crew are pursuing and attacking you everywhere you go! But why?",
        "name": "False Colors (v. II)",
        "text": "[action] As a group, investigators at your location place clues they control on a [[Coterie]] enemy at your location equal to that enemy's remaining health: <b>Parley.</b> You gain some insight into the situation. Remove all doom from that enemy and automatically evade it.\n[action]: <b>Resign.</b> <i>\"I thought we had a deal!\"</i> You get out of the city while you still can.\n<b>Objective</b> – Discover why your contacts are after you. If there are 4 [per_investigator] total clues among enemies in play, advance.",
        "back_name": "Truths Untold",
        "back_flavor": "From your encounters with Desi's crew, you believe you've made a startling discovery. Their mannerisms don't appear to be their own, and their hostility is feral, alien. But it is the very slight distortion that occasionally follows in their wake that leads to your realization. The people who attacked you weren't Desi and his crew at all. They were taken by the entities you and Flint had been investigating and replaced by deadly imposters. But perhaps the real Desi is still out there, somewhere. If so, he's definitely in danger!",
        "back_text": "Reveal each concealed mini-card in play. For each enemy's mini-card, move that enemy from the shadows to that location. Then, set each concealed mini-card aside, out of play.\nReady the Desiderio Delgado Álvarez enemy, remove all tokens from him, and discard all attachments from him. Spawn the other set-aside Desiderio Delgado Álvarez enemy at the same location as the one in play, randomizing them so you do not know which is which.\nRemove all clues from each enemy in play. For each clue removed from an enemy in this way, heal 1 damage from that enemy."
    },
    {
        "code": "09599",
        "flavor": "You arrive just in time to see two exact replicas of Desiderio embroiled in a deadly battle for the fate of his identity. In the midst of this chaos, it's impossible to tell which is which. There is no time to study their mannerisms. You have to act!",
        "name": "False Light",
        "text": "Each copy of Desiderio Delgado Álvarez loses concealed X, loses hunter, gains aloof, and gains the following ability: \"[action]: <b>Parley.</b> Check the Campaign Log. <i>If the cell knows Desi's past</i>, you ask a question only he can answer. Look at the other side of this enemy.\"\n<b>Objective</b> – If either copy of Desiderio Delgado Álvarez is defeated, advance. <b>(Do not look at its other side.)</b>",
        "back_name": "No Man Like Me",
        "back_flavor": "Your intervention gives the Desi you suspect is real just enough time to gain the advantage. While you had been pulling your punches, Desi has no such qualms. He shoves his firearm in his imposter's stomach and pulls the trigger. The other Desi collapses, lifeless, to the floor. Blood pools from his bullet wound and soaks his body crimson. Desi spits on the corpse of the mimic. \"Púdrete en el infierno,\" he mutters under his breath. Then he clasps your shoulder and gives you a grin. \"Thanks. I really owe you one.\" From what you can tell, his mannerisms seem perfectly natural. You breathe a sigh of relief.",
        "back_text": "<b>For the remainder of the campaign, do not look at the other sides of either copy of Desiderio Delgado Álvarez until you are instructed to do so.</b>\nFind the copy of Desiderio Delgado Álvarez that is in play (if both copies are in the victory display, return one to play). Store this copy of Desiderio Delgado Álvarez in a safe place where you may refer to it later in the campaign.\n<b>(→R1)</b> <i>(page 31)</i>"
    },
    {
        "code": "09600a",
        "flavor": "Desi's bar offers a variety of drinks and a rich, wild nightlife for both locals and tourists from the States looking to escape the tight grip of Prohibition... or, at least, it used to, before he and his guns shot the place to hell. What in the world is going on here?",
        "name": "Café Luna",
        "subname": "Coterie Haunt",
        "traits": "Havana."
    },
    {
        "code": "09600b",
        "flavor": "Desi's bar offers a variety of drinks and a rich, wild nightlife for both locals and tourists from the States looking to escape the tight grip of Prohibition.",
        "name": "Café Luna",
        "subname": "Bastion of Remembrance",
        "text": "Café Luna gets –1 shroud for each [[Outsider]] enemy in play.\n<b>Forced</b> – If there are no clues on Café Luna: Add clues to it until it has 1 [per_investigator] clues on it.",
        "traits": "Havana."
    },
    {
        "code": "09601",
        "flavor": "A patter of drizzling rain sets a somber mood as you scour the Malecón for any trace of Desi's crew.",
        "name": "El Malecón",
        "text": "[reaction] After you expose a decoy at El Malecón: Expose another concealed mini-card at El Malecón. (Group limit once per round.)",
        "traits": "Havana.",
        "back_flavor": "The broad roadway along Havana's northern seawall is a perfect place for both public gatherings and clandestine meetings. Could the Coterie have agents posted there?"
    },
    {
        "code": "09602",
        "name": "Jardines de la Tropical",
        "text": "[reaction] After you successfully investigate Jardines de la Tropical by 3 or more: Choose a set-aside hollow. Its owner draws it.\n<b>Forced</b> – After you fail by 3 or more while investigating Jardines de la Tropical: Choose a non-weakness card in your hand and set it aside, out of play, as a hollow.",
        "traits": "Havana.",
        "back_flavor": "When it comes to high society in Havana, nothing is more iconic than this outdoor venue. But if this is one of Desi's haunts, there has to be something else at work here."
    },
    {
        "code": "09603",
        "name": "Gran Teatro de La Habana",
        "text": "[fast] During your turn, spend 2 resources: Reduce Gran Teatro de La Habana's shroud by 2 until the end of your turn. (Limit once per turn.)",
        "traits": "Havana.",
        "back_flavor": "Nobody else seems to notice the presence swirling above the Teatro Nacional, but you've seen it before, in London. And where such creatures roost, the Coterie is sure to be present, as well. Perhaps you should get tickets and see for yourself."
    },
    {
        "code": "09604",
        "flavor": "Desi's crew sure know how to live it up.",
        "name": "Miramar Yacht Club",
        "text": "[action]: <b>Investigate.</b> Instead of discovering clues, look at the revealed side of a concealed mini-card at Miramar Yacht Club. For every 2 points you succeed by, look at the revealed side of an additional concealed mini-card at Miramar Yacht Club.",
        "traits": "Havana.",
        "back_flavor": "If Desi is a member of the Club, chances are, it's no coincidence. Wherever he and his crew show up, those things are sure to follow. Or is it the other way around?\nOnly one way to find out for sure."
    },
    {
        "code": "09605",
        "name": "Plaza Hotel",
        "text": "[fast] Take 1 horror: Look at the revealed side of a concealed mini-card at Plaza Hotel or at a connecting location <i>(without exposing it)</i>. (Group limit once per round.)",
        "traits": "Havana.",
        "back_flavor": "Recently renovated, the famed Plaza Hotel offers all of the modern amenities, and has hosted a variety of famous guests. But recent gossip of living shadows and otherworldly figures prowling its halls at night have you thinking there's more at play here after dark."
    },
    {
        "code": "09606a",
        "name": "Desiderio Delgado Álvarez",
        "subname": "The Man in the Blood-Soaked Suit",
        "text": "Alert. Concealed 1 [per_investigator]. Hunter. Retaliate.\nDesiderio Delgado Álvarez gets +2 [per_investigator] health.\n<b>Forced</b> – When Desiderio Delgado Álvarez takes damage during act 1 or 2: Instead, automatically evade him.\n[reaction] After Desiderio Delgado Álvarez is evaded by 2 or more and there is another copy of him at your location, that copy deals this one 2 damage.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09607a",
        "name": "Desiderio Delgado Álvarez",
        "subname": "The Man in the Blood-Soaked Suit",
        "text": "Alert. Concealed 1 [per_investigator]. Hunter. Retaliate.\nDesiderio Delgado Álvarez gets +2 [per_investigator] health.\n<b>Forced</b> – When Desiderio Delgado Álvarez takes damage during act 1 or 2: Instead, automatically evade him.\n[reaction] After Desiderio Delgado Álvarez is evaded by 2 or more and there is another copy of him at your location, that copy deals this one 2 damage.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09607b",
        "name": "Desiderio Delgado Álvarez",
        "subname": "In Your Debt, Despite it All",
        "text": "[reaction] When an attack from a [[Monster]] enemy deals damage to Desiderio Delgado Álvarez, exhaust him: Cancel 1 of that damage and deal 1 damage to the attacking enemy.",
        "traits": "Ally. Conspirator."
    },
    {
        "code": "09608",
        "flavor": "A false facsimile? Or a paradimensional plot?",
        "name": "Body Snatched",
        "text": "<b>Revelation</b> – Test [willpower] (4). If you fail, choose an [[Ally]] or [[Item]] asset you control and set it aside, out of play, as a hollow (if you cannot, take 2 horror instead).",
        "traits": "Scheme. Power."
    },
    {
        "code": "09609",
        "name": "On Thin Ice",
        "text": "Easy / Standard\n[skull]: –X. X is the number of [[Hazard]] treacheries in play.\n[cultist]: -4. If you fail, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n[tablet]: –2 (-5 instead if Void Chimera is at your location).\n[elder_thing]: -3. If you fail, look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow.",
        "back_text": "Hard / Expert\n[skull]: –X. X is 1 more than the number of [[Hazard]] treacheries in play.\n[cultist]: -5. Choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n[tablet]: –3. If Void Chimera is at your location, you automatically fail, instead.\n[elder_thing]: -4. Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow."
    },
    {
        "code": "09610",
        "flavor": "The prospector's journal described a horrifying predator. Some call the thing stalking the woods a beast, some call it a spirit, and others know it as a shapeshifter. Describing the thing seems to fill each witness with a primal, unspeakable terror.",
        "name": "Lost and Forgotten",
        "back_name": "Frozen Thoughts",
        "back_flavor": "The frigid landscape fills you with a kind of numbness. At first, you dismiss the feeling as purely physical, a side effect of the cold. It is only when you stop and consider the feeling itself that it dawns on you: the numbness is a result of some strange influence. You are forgetting small moments. Memories of the surrounding area. It is as though your mind itself is being hunted and fed upon.",
        "back_text": "Each investigator chooses an [[Ally]] or [[Item]] asset in their hand or play area and sets it aside, out of play, as a hollow."
    },
    {
        "code": "09611",
        "flavor": "As you explore the region, you cannot shake the feeling that you are being watched. It as though a thousand eyes are staring directly at you... or perhaps through you. The surrounding forest is filled with a deafening silence.",
        "name": "Eyes of the Void",
        "back_name": "The Heartless Mountain",
        "back_flavor": "During your exploration, you stop and look up at the majestic vista of a nearby mountain range. One of the mountains appears strangely damaged, as though a great fist has punched a hole in the mountainside. Although it is covered in a layer of snow, there is something ominous about the deep, empty pit gouged into the side of the rock. You wonder what horrible thing burst out of the heart of the mountain.\nAs you stare at the impossible destruction around you, a faint buzzing in the back of your mind sets you on edge. You have a creeping feeling that you have forgotten something, or someone...",
        "back_text": "Each investigator chooses an [[Ally]] or [[Item]] asset in their hand or play area and sets it aside, out of play, as a hollow."
    },
    {
        "code": "09612",
        "flavor": "The landscape around you is being actively devoured, stolen from existence and memory. A feeling of numbness spreads through you as you stare at the fading wilderness. An uncanny sense that you are losing your grip on reality nags at the edge of your mind.",
        "name": "Annihilation",
        "back_name": "This Never Happened",
        "back_flavor": "Suddenly, a horde of blurred figures coalesces around you. An obscene numbness overtakes your senses as sight blurs and sense splinters. The numbness gives way to bliss as you slip under whatever awful influence has been changing this place. You struggle to hold onto reality, but your awareness drifts to unconsciousness, and you are dragged into a deep, forgetful slumber.",
        "back_text": "Remove each hollow from the game.\nGather each hollow that was removed from the game throughout this scenario. Each investigator finds their hollow with the highest experience cost and exiles it.\nIn the Campaign Log, record <i>erased from existence:</i> and next to this, record the names of each unique card exiled in this way. For the rest of the campaign, players cannot include any copies of those cards <i>(by title)</i> in their decks (immediately remove any copies from each investigator's deck).\n<b>(→R4)</b> <i>(page 35)</i>"
    },
    {
        "code": "09613",
        "flavor": "Thorne may have a head start in their search for the Sable Glass, but you have something they don't: Rhett Landry's journal. If you can reach the prospector's gold mine before the Coterie, you may be able to keep the Key out of their hands.",
        "name": "Quest for the Sable Glass",
        "text": "<b>Objective</b> – Only investigators at the Condemned Gold Mine may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Negotiations",
        "back_text": "<b>If it is agenda 1:</b>\n<blockquote><i>Ignoring signs warning that the mine is condemned and dangerous, you trace a path to the branch Landry wrote about in his journal and find the Sable Glass buried in the rock. When you emerge, however, you are not alone.</i></blockquote>\n<hr><b>If it is agenda 2 or 3:</b>\n<blockquote><i>As you approach the condemned mine, you see from the broken barricades and tracks in the snow that Thorne and the Coterie have already arrived. Before you can backtrack, two guards emerge from the shadows brandishing shotguns. \"Don't move,\" one of them says.</i></blockquote>\n<hr><b>In either case:</b>\nRead <b>Scenario Interlude: Raw Deal</b> in the Campaign Guide."
    },
    {
        "code": "09614",
        "flavor": "Thorne said they were trying to track the predator in these woods. Although the beast leaves no trace, you can surely scout the surrounding area before luring it out.",
        "name": "If It Bleeds...",
        "text": "[action] If your location has the [[Wilderness]] trait and investigators at your location spend 1 [per_investigator] clues, as a group: Place 1 resource on your location, as a scouting report. (Limit 1 scouting report per [[Wilderness]] location.)\n<b>Objective</b> - You may advance at the end of any round. <i>(Hint: You will lure out the predator when you advance. Advance when you believe you are prepared.)</i>",
        "back_name": "The True Face of Terror",
        "back_flavor": "After making what preparations you can, you wait around a campfire. Your very presence in this territory makes you a prime lure for whatever awful predator stalks these woods. Soon enough, you hear a twig snap and see a multitude of glowing eyes watching you from the trees.",
        "back_text": "Spawn Void Chimera <i>(True Form)</i> in the shadows and resolve its concealed keyword, distributing each of those concealed mini-cards as evenly as possible among each [[Wilderness]] location in play.\nFor each location with a scouting report on it, you may look at the revealed side of the concealed mini-card just placed at that location."
    },
    {
        "code": "09615a",
        "flavor": "The shifting, chimeric form of the paradimensional beast flits in and out of view. It is playing games with you, much like a cat plays with a mouse. If you can expose its true form, perhaps you can turn the game on its head and banish it once and for all.",
        "name": "Prowling Nightmare",
        "text": "<b>Objective</b> – After Void Chimera <i>(True Form)</i> is exposed, advance the act."
    },
    {
        "code": "09615b",
        "name": "Outsiders' Lair",
        "text": "<b>Revelation</b> - Put Outsiders' Lair into play and move Void Chimera <i>(True Form)</i> and each investigator at its location to Outsiders' Lair.\nWhile Outsiders' Lair has no clues on it, Void Chimera <i>(True Form)</i> gets -1 fight and -1 evade.",
        "traits": "Otherworld."
    },
    {
        "code": "09616",
        "flavor": "Your prey has trapped you in its own lair. The alien beast unveils itself in all its otherworldly grandeur, looming over you in myriad, amorphous forms.",
        "name": "Last Stand",
        "text": "The location where Void Chimera <i>(True Form)</i> was exposed is connected to Outsiders' Lair <i>(but not vice versa.)</i>\n<b>Objective</b> – If Void Chimera <i>(True Form)</i> is defeated, advance the act.",
        "back_name": "The Killing Blow",
        "back_flavor": "As you land a final blow, the shifting, violent thing collapses into itself with a noisome cacophony and a sudden suction of air. As its form crumbles, the strange otherworld around you also begins to disintegrate, and you find yourself drawn back to reality in a rush of static and ozone.",
        "back_text": "Check which version of Thorne is in play:\n- If the Thorne story asset is in play, <b>(→R1)</b> <i>(page 35).</i>\n- If the Thorne enemy is in play, <b>(→R2)</b> <i>(page 35).</i>\n- If Thorne is not in play, <b>(→R3)</b> <i>(page 35).</i>"
    },
    {
        "code": "09617",
        "name": "Anchorage",
        "text": "[action]: Choose a set-aside hollow. Its owner draws it. (Limit once per round.)\n[action]: <b>Resign.</b> <i>\"I thought Alaska was supposed to be nice this time of year!\"</i>",
        "back_flavor": "Anchorage bustles with excitement brought on by the gold rush. Almost every street you walk down has a new façade under construction. The sheer number of rugged pioneer folk walking the streets makes you feel out of place in your everyday clothes."
    },
    {
        "code": "09618",
        "flavor": "All around me I sensed a queer coldness in the demeanor of my neighbors, my friends.\n - Virgil Gray, \"In the Court of the Outsiders\"",
        "name": "Fairbanks",
        "text": "[reaction] When an investigator at Fairbanks draws a [[Hazard]] treachery: Spend 2 resources to cancel that treachery's effects and discard it.",
        "back_flavor": "Fairbanks is the perfect place to replenish your supplies and research routes to the gold mine."
    },
    {
        "code": "09619",
        "flavor": "Crossing the cracking ice is incredibly dangerous, but you have little other choice.",
        "name": "Mountain Stream",
        "text": "<b>Forced</b> - After you enter Mountain Stream: Test [intellect] or [agility] (1). If you fail, take 1 damage.\n<b>Forced</b> - After the last clue is discovered from Mountain Stream: Put the 3 set-aside Outer Wilderness locations into play adjacent to it.",
        "traits": "Wilderness.",
        "back_name": "Alaskan Wilderness",
        "back_flavor": "The bleak splendours of these remote and lonely forests rather overwhelmed him with the sense of his own littleness.\n - Algernon Blackwood, <i>The Wendigo</i>"
    },
    {
        "code": "09620",
        "name": "Frozen Lake",
        "text": "<b>Forced</b> - After an investigator at this location reveals a [skull], [cultist], [tablet], or [elder_thing] symbol during a skill test they are performing: They must either choose and discard 1 card from their hand, or take 1 horror.",
        "traits": "Wilderness.",
        "back_name": "Alaskan Wilderness",
        "back_flavor": "The bleak splendours of these remote and lonely forests rather overwhelmed him with the sense of his own littleness.\n - Algernon Blackwood, <i>The Wendigo</i>"
    },
    {
        "code": "09621",
        "flavor": "The silence of the vast listening forest stole forward and enveloped them.\n - Algernon Blackwood, <i>The Wendigo</i>",
        "name": "Isolated Road",
        "text": "The first [[Hazard]] treachery revealed by an investigator at this location each round gains surge.",
        "traits": "Wilderness.",
        "back_name": "Alaskan Wilderness",
        "back_flavor": "The bleak splendours of these remote and lonely forests rather overwhelmed him with the sense of his own littleness.\n - Algernon Blackwood, <i>The Wendigo</i>"
    },
    {
        "code": "09622",
        "flavor": "While hardly large enough to qualify as a town, this small settlement feels like a bastion of comfort after days on end of trying wilderness.",
        "name": "Forgotten Outpost",
        "text": "[action]: Draw 3 cards. (Limit once per game.)",
        "traits": "Wilderness.",
        "back_name": "Outer Wilderness",
        "back_flavor": "In the draughts of night that poured their silent tide from the depths of the forest, with messages from distant ridges and from lakes just beginning to freeze, there lay already the faint, bleak odors of coming winter.\n - Algernon Blackwood, <i>The Wendigo</i>"
    },
    {
        "code": "09623",
        "flavor": "And here you thought the Outsiders were the dangerous ones.",
        "name": "Hunter's Lodge",
        "text": "<b>Forced</b> - When you reveal Hunter's Lodge: Test [willpower] or [intellect] (3) to talk the hunter down. If you fail, take 1 damage.\n<b>Forced</b> - When a [[Monster]] enemy enters this location: Deal 1 damage to it.",
        "traits": "Wilderness.",
        "back_name": "Outer Wilderness",
        "back_flavor": "In the draughts of night that poured their silent tide from the depths of the forest, with messages from distant ridges and from lakes just beginning to freeze, there lay already the faint, bleak odors of coming winter.\n - Algernon Blackwood, <i>The Wendigo</i>"
    },
    {
        "code": "09624",
        "name": "Condemned Gold Mine",
        "text": "[action]: Reveal 1 random chaos token from the chaos bag plus 1 additional token for each depletion token on Condemned Gold Mine. If you did not reveal any [skull], [cultist], [tablet], or [elder_thing] symbols in this way, gain 4 resources and place 1 resource <i>(from the token pool)</i> on Condemned Gold Mine, as a depletion token.",
        "back_name": "Outer Wilderness",
        "back_flavor": "In the draughts of night that poured their silent tide from the depths of the forest, with messages from distant ridges and from lakes just beginning to freeze, there lay already the faint, bleak odors of coming winter.\n - Algernon Blackwood, <i>The Wendigo</i>"
    },
    {
        "code": "09625a",
        "name": "Thorne",
        "subname": "The One with the Red Cravat",
        "text": "Hunter. Retaliate.\nThorne gets +2 [per_investigator] health.\n<b>Forced</b> - After a [[Hazard]] treachery is drawn: Thorne shifts each of their attached keys.\n<b>Forced</b> - When Thorne is defeated: If The Sable Glass is attached to Thorne, attach it to any investigator, under that investigator's control.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09625b",
        "flavor": "\"Just admit it. I'm better at this than you.\"",
        "name": "Thorne",
        "subname": "Consummate Professional",
        "text": "[reaction] After an investigator at your location sets a card aside as a hollow, exhaust Thorne: That investigator may take an immediate action as if it were their turn.",
        "traits": "Ally. Conspirator."
    },
    {
        "code": "09626",
        "name": "Void Chimera",
        "subname": "True Form",
        "text": "Concealed 4. Massive.\nYou cannot expose any concealed mini-cards while one of Void Chimera's other forms is in play.\n<b>Forced</b> - After you expose one of Void Chimera's decoys: Find the set-aside version of Void Chimera with the matching subtitle and spawn it at your location.",
        "traits": "Monster. Outsider. Elite."
    },
    {
        "code": "09627",
        "flavor": "The beast's exquisite plumage is quite literally stunning.",
        "name": "Void Chimera",
        "subname": "Fellbeak",
        "text": "Patrol ([[Wilderness]] location with the most investigators). Retaliate.\nVoid Chimera <i>(Fellbeak)</i> gets +1 [per_investigator] health.",
        "traits": "Monster. Outsider. Elite."
    },
    {
        "code": "09628",
        "flavor": "The beast's carapace rattles with an unsettling hiss. While much of the sound lies beyond the scope of your hearing, its eerie resonance shakes you to your core.",
        "name": "Void Chimera",
        "subname": "Earsplitter",
        "text": "Alert. Hunter.\nVoid Chimera <i>(Earsplitter)</i> gets +1 [per_investigator] health.",
        "traits": "Monster. Outsider. Elite."
    },
    {
        "code": "09629",
        "name": "Void Chimera",
        "subname": "Gorefeaster",
        "text": "Hunter.\nVoid Chimera <i>(Gorefeaster)</i> gets +1 [per_investigator] health.\n<b>Forced</b> - After Void Chimera <i>(Gorefeaster)</i> attacks you: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow, and heal damage from Void Chimera <i>(Gorefeaster)</i> equal to that hollow's printed cost.",
        "traits": "Monster. Outsider. Elite."
    },
    {
        "code": "09630",
        "name": "Void Chimera",
        "subname": "Fellhound",
        "text": "Hunter.\nVoid Chimera <i>(Fellhound)</i> gets +1 [per_investigator] health.\nWhile you are attacking or attempting to evade Void Chimera <i>(Fellhound)</i>, if you own any set-aside hollows, it gains alert and retaliate.",
        "traits": "Monster. Outsider. Elite."
    },
    {
        "code": "09631",
        "name": "Ravenous Grizzly",
        "text": "Hunter. Retaliate.\n<b>Spawn</b> - Nearest [[Wilderness]] location.\nRavenous Grizzly cannot enter non-[[Wilderness]] locations.\nWhile Ravenous Grizzly is moving, it skips over connecting non-[[Wilderness]] locations.",
        "traits": "Creature."
    },
    {
        "code": "09632",
        "name": "Cracking Ice",
        "text": "<b>Revelation</b> - Put Cracking Ice into play next to the agenda deck. Then, if there are 3 or more copies of Cracking Ice next to the agenda deck, discard them all and each investigator at a [[Wilderness]] location tests [agility] (4). Each investigator who fails must take 1 damage, take 1 horror, or lose 1 action for each point they failed by.",
        "traits": "Hazard."
    },
    {
        "code": "09633",
        "flavor": "If you hear that soft roar approaching, it's already too late.",
        "name": "Snowslide",
        "text": "<b>Revelation</b> - Test [agility] (3). If you fail, you and each asset with health you control takes 1 direct damage.",
        "traits": "Hazard."
    },
    {
        "code": "09634a",
        "flavor": "File #33-K31 / Subject Class: Green / Subject is a warped lens of indeterminate translucent material. Layer appears as window to other layers when viewed through lens.",
        "name": "The Sable Glass",
        "subname": "Translocated Lens",
        "text": "<b>Shift</b> - Look at the revealed side of each concealed mini-card at your location <i>(without exposing them)</i>. Flip this key to its [[Unstable]] side.",
        "traits": "Stable."
    },
    {
        "code": "09634b",
        "flavor": "...beware of prolonged exposure to paradimensional viewpoint / other side can see you, too...",
        "name": "The Sable Glass",
        "subname": "Translocated Lens",
        "text": "<b>Shift</b> - Each investigator sets the non-weakness card in their hand with the highest printed cost aside, out of play, as a hollow. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Unstable."
    },
    {
        "code": "09635",
        "name": "Dogs of War",
        "text": "Easy / Standard\n[skull]: –1 (-3 instead if you are at a location with a Key Locus).\n[cultist]: –3. If you fail, either take 1 damage and 1 horror, or place 1 doom on the nearest Key Locus or [[Locus Site]] location.\n[tablet]: –2. If this is an attack against an enemy with patrol, after this attack, it disengages and resolves its patrol keyword.\n[elder_thing]: -2. For each point you fail by, lose 1 resource (max 3).",
        "back_text": "Hard / Expert\n[skull]: –2 (-4 instead if you are at a location with a Key Locus).\n[cultist]: –5. If you fail, either take 1 damage and 1 horror, or place 1 doom on the nearest Key Locus or [[Locus Site]] location.\n[tablet]: –2. If this is an attack against an enemy with patrol, after this attack, it attacks you, disengages, and resolves its patrol keyword.\n[elder_thing]: -3. For each point you fail by, lose 1 resource."
    },
    {
        "code": "09636",
        "flavor": "The Beast is coming to claim its due...",
        "name": "Brewing Catastrophe (v. I)",
        "text": "Each enemy loses hunter and gains patrol (nearest location with a Key Locus).\nWhile there are no other Key Locuses in play, The Claret Knight counts as a Key Locus for the purpose of card abilities.\nWhen checking the doom threshold, doom on cards other than this agenda subtract from the total doom in play instead of adding to it.\n<b>Objective</b> - Defend the Knight! If The Claret Knight is defeated, advance this agenda.",
        "back_name": "Final Stand",
        "back_text": "<b>If this agenda advanced by reaching its doom threshold:</b>\n<blockquote><i>The storm rages on. Doors batter and foundations shake. The Key Locuses dim. You've stood your ground for as long as you can. Weary and terrified that you have chosen an impossible course, you and your unlikely Coterie allies retreat to the Claret Knight's office as a last line of defense. The mood is tense and quiet. Any moment you suspect the Beast or its devotees will tear down the door and turn this chamber into a bloodbath...</i></blockquote>\nAdvance the act.\n<hr><b>If The Claret Knight was defeated:</b>\n<blockquote><i>The storm rages on. Doors batter and foundations shake. The Key Locuses have failed. You've stood your ground for as long as you could. Weary and terrified that you have chosen an impossible course, you are forced to lay low for a moment to lick your wounds. That is when the Beast strikes...</i></blockquote>\n<b>(→R3)</b> <i>(page 42)</i>"
    },
    {
        "code": "09637",
        "flavor": "You've refused the offer of the Coterie agent who appears to control things in Alexandria, and instead teamed up with a local Foundation operative, Hossam Sirry, who hopes to see the Coterie ousted from the city. With any luck, you can claim the Key here for yourself as well, killing two birds with one stone.",
        "name": "Brewing Catastrophe (v. II)",
        "text": "While there are no other Key Locuses in play, The Bourse counts as a Key Locus for the purpose of card abilities.",
        "back_name": "Power Retained",
        "back_flavor": "The storm rages on. Doors batter and foundations shake. You have tried your damnedest, but the Claret Knight - and thus the last of the Key Locuses preventing you from acquiring your prize - still stands. With the supernatural storm growing more and more potent, and the rest of the Coterie mobilizing for all-out war with one another, you don't think you'll get another chance like this. Perhaps it would be better to retreat and lay low.",
        "back_text": "The investigators must decide (choose one):\n- Each surviving investigator immediately takes 1 direct damage and suffers 1 physical trauma. Flip this agenda back over and place 10 doom on it.\n- Each surviving investigator immediately resigns."
    },
    {
        "code": "09638",
        "flavor": "In your pursuit of Alexandria's Key, you are on the trail of the Beast in a Cowl of Crimson, a Coterie member so dangerous and chaotic, even the rest of the Coterie fears its wrath. Its bloody rampage has sent the entire city into a state of terror.",
        "name": "Brewing Catastrophe (v. III)",
        "text": "While there are no other Key Locuses in play, Catacombs of Kom el Shoqafa counts as a Key Locus for the purpose of card abilities.",
        "back_name": "Overrun",
        "back_flavor": "The storm rages on. Doors batter and foundations shake. You have tried your damnedest, but the Beast in a Cowl of Crimson is too dangerous and too agile to pin down. So long as its lair remains undisturbed - and thus the last of the Key Locuses still standing - you cannot reclaim the creature's Key. With teh supernatural storm growing more and more potent and the Beast's devotees growing bolder and stronger by the hour, you don't think you'll get another chance like this. Perhaps it would be beter to retreat and lay low.",
        "back_text": "The investigators must decide (choose one):\n- Each surviving investigator immediately takes 1 direct damage and suffers 1 physical trauma. Flip this agenda back over and place 10 doom on it.\n- Each surviving investigator immediately resigns."
    },
    {
        "code": "09639",
        "flavor": "You've agreed to help The Claret Knight and his enforcers defend his Key from another member of the Coterie - the Beast in a Cowl of Crimson.",
        "name": "Rabbits Who Run (v. I)",
        "text": "During the \"enemies attack\" step of the enemy phase, in addition to their standard attacks, each ready enemy attacks each Key Locus at its location as if it were an engaged investigator. Horror dealt by these attacks is dealt as damage, instead.\n<b>Objective</b> - Defend the Key and hold out for as long as you can. <i>(The agenda represents how long you must defend it. You will be instructed when to advance.)</i>",
        "back_name": "Knight's Stronghold",
        "back_flavor": "...But when the storm passes, you still stand, and the Light of Pharos is safe. Your host orders several of his agents to track down the Beast's whereabouts, and you are surprised to find that it has fled the city. \"We're safe,\" one of them says, letting out a held breath. \"We're finally safe.\"",
        "back_text": "Add The Beast in a Cowl of Crimson to the victory display.\nAdd each Key Locus in play to the victory display.\n <b>(→R1)</b> <i>(page 42)</i>"
    },
    {
        "code": "09640",
        "flavor": "\"The Bourse is their base of operations,\" Agent Sirry summarizes what you know before you put your plan into action. \"If we're going to confront the Coterie, we have to first destroy the Key Locuses scattered around the city. Otherwise, we don't stand a chance.\"\nYou nod, recalling what the Claret Knight told you earlier. If you can find and destroy these locuses, you can enter The Bourse once more.",
        "name": "Rabbits Who Run (v. II)",
        "text": "<b>Objective</b> - If The Claret Knight is defeated, or if an investigator controls The Light of Pharos, advance.",
        "back_name": "Fallen Stronghold",
        "back_text": "<b>If the investigators took control of the Light of Pharos:</b>\n<blockquote><i>You safely enter the office where you met with the Coterie earlier and crack open the vault. The light inside shines on undisturbed. You snatch the Key from its resting place and abscond before the rest of the knight's enforcers catch up to you.</i></blockquote>\n<b>(→R2)</b> <i>(page 42)</i>\n<b>If the investigators defeated The Claret Knight:</b>\n<blockquote><i>\"Fools,\" the knight utters, clutching his side. \"Do you not understand? We are the last guardians of humanity. Without us...\" Cutting him off, several of his bodyguards suddenly rushing into the chamber, but they are too late to stop you. Rather than confront you, they pull their leader to safety. \"You will pay for this,\" the elderly man shouts through a barrage of coughs as he is escorted off the premises. \"We will pay for this.\"</i></blockquote>\n<b>(→R2)</b> <i>(page 42)</i>"
    },
    {
        "code": "09641",
        "flavor": "Somewhere in the city, the Beast dwells in its lair, sending its devotees to the streets to spill blood and kidnap victims to feast upon. If you are to stop this bloodbath, you'll have to first destroy the Key Locuses scattered around the city which protect the Beast's lair. Only then can you retrieve the Key it has stolen and drive the Beast from Alexandria.",
        "name": "Rabbits Who Run (v. III)",
        "text": "<b>Objective</b> - If The Beast in a Cowl of Crimson is defeated, or if an investigator controls The Light of Pharos, advance.",
        "back_name": "Den of Evil",
        "back_text": "<b>If the investigators took control of the Light of Pharos:</b>\n<blockquote><i>You sneak carefully through the catacombs, searching for the place where the Beast has hidden the Light of Pharos. Eventually, you find a hidden passage leading to a tomb much deeper beneath the city. Inside, a telltale glow emanates from the cracks of an ancient sarcophagus. You push off the stone lid and claim the Key from within, fleeing before the Beast realizes what you have done.</i></blockquote>\n<hr><b>If the investigators defeated the Beast in a Cowl of Crimson:</b>\n<blockquote><i>The Beast lets out a sinister growl and retreats, leaving a trail of ichorous blood in its wake. You could pursue it, but your prize lies deeper in the catacombs, and besides, you worry how dangerous such a creature might become when cornered...</i></blockquote>\n<hr><b>In either case:</b>\nCheck the Campaign Log:\n- <i>If the cell made a deal with the Claret Knight,</i> <b>(→R5)</b> <i>(page 43)</i>\n- <i>If the cell is assisting Agent Sirry,</i> <b>(→R6)</b> <i>(page 43)</i>"
    },
    {
        "code": "09642",
        "name": "The Bourse",
        "subname": "Locus Safeguard",
        "text": "Unless The Claret Knight is the only Key Locus in play, enemies cannot enter The Bourse (if an enemy would spawn here, spawn it at a connecting location instead).\n[action] Investigators at The Bourse spend 1[per_investigator] clues, as a group: Remove 1 doom from any location or from an asset you control. Any player may trigger this ability.",
        "traits": "Alexandria.",
        "back_flavor": "The stock exchange building in Alexandria is more than just a place of business, it seems - it is also the Claret Knight's chosen hiding place for the Key you are searching for.",
        "back_text": "The entrance to the offices is secure. Unless The Claret Knight is the only Key Locus in play, enemies cannot enter The Bourse (if an enemy would spawn here, spawn it at a connecting location instead)."
    },
    {
        "code": "09643",
        "name": "The Bourse",
        "subname": "Coterie Post",
        "text": "[action]: Test [willpower] or [agility] (4). If you succeed, investigators at this location may spend 1 [per_investigator] clues as a group, to place 1 resource on the Light of Pharos. Then, if there are 3 resources on the Light of Pharos, choose an investigator at this location to take control of it.",
        "traits": "Alexandria.",
        "back_flavor": "It seems the Coterie has set up shop in Alexandria's stock exchange building. What better place to hide than in plain sight?",
        "back_text": "The entrance to the offices is guarded. You cannot enter The Bourse unless it is the only Key Locus in play."
    },
    {
        "code": "09644",
        "name": "The Bourse",
        "subname": "Commercial Center",
        "text": "[action]: <b>Investigate.</b> If you succeed, instead of discovering clues, gain 4 resources. You may reduce the difficulty of this test by 2. If you do, gain 2 fewer resources if you succeed. (Group limit once per round.)",
        "traits": "Alexandria.",
        "back_flavor": "The Bourse is the site of Alexandria's stock exchange, cementing the city as a major economic center for Egypt. It is a bustling place during the day, with many carriages and automobiles parked nearby at all hours, and dozens of people entering and exiting."
    },
    {
        "code": "09645",
        "name": "Windsor Palace Hotel",
        "text": "While you are at Windsor Palace Hotel...\n- ...if there is a Key Locus here, increase the cost of each [[Item]] or [[Ally]] asset you play by 1.\n- ...if there is no Key Locus here, reduce the cost of each [[Item]] or [[Ally]] asset you play by 1.",
        "traits": "Alexandria. Locus Site.",
        "back_flavor": "Established along the coast, the Windsor Palace is one of the finest hotels in the city, serving its elite. If there is anywhere Coterie envoys might be hiding, this is it. According to your intel, it's also the hiding place of one of the Claret Knight's supposed \"loci.\""
    },
    {
        "code": "09646",
        "name": "Victoria College",
        "text": "[reaction] When you would draw exactly 1 card from your deck while you are at Victoria College: Instead, look at the top 2 cards of your deck, choose 1 to draw, and shuffle the other back into your deck. (Limit once per round.)",
        "traits": "Alexandria. Locus Site.",
        "back_flavor": "Founded just two decades ago, the college is home to many importand and well-to-do students. Your intel indicates that one of the Claret Knight's loci might have moved recently - it wouldn't be a surprise to you if this was the chosen site."
    },
    {
        "code": "09647",
        "name": "Qaitbay Citadel",
        "text": "<b>Forced</b> - After you fail a skill test while investigating Qaitbay Citadel: You cannot discover clues or expose concealed mini-cards at Qaitbay Citadel for the remainder of the round.",
        "traits": "Alexandria.",
        "back_flavor": "One of the most important historical strongholds along the Mediterranean, the Citadel was built on the site of the ancient and famed Lighthouse of Alexandria."
    },
    {
        "code": "09648",
        "name": "The Corniche",
        "text": "<b>Forced</b> - After The Corniche is successfully investigated: Increase the difficulty of each other test performed at The Corniche this round by 2.",
        "traits": "Alexandria. Locus Site.",
        "back_flavor": "Waves crash against the road that runs along Alexandria's coast, spilling water into the streets. A hub of activity, many streets intersect with the Corniche along its lengthy route - perhaps the perfect hiding place for a Key Locus?"
    },
    {
        "code": "09649",
        "name": "Zen'et el Settat",
        "text": "<b>Forced</b> - When you fight an enemy while at Zen'et el Settat: You must either spend 1 action or increase that enemy's fight by 2 for this attack.",
        "traits": "Alexandria. Locus Site.",
        "back_flavor": "This busy, crowded marketplace is known for its twisting streets, bustling shops, and grisly past. You can't help but dart your eyes between the many alleys and hiding places along these narrow streets as you search for the Key Locus tucked away here."
    },
    {
        "code": "09650",
        "name": "Catacombs of Kom el Shoqafa",
        "subname": "Den of the Beast",
        "text": "[action]: Test [willpower] or [agility] (4). If you succeed, investigators at this location may spend 1 [per_investigator] clues, as a group, to place 1 resource on the Light of Pharos. Then, if there are 3 resources on the Light of Pharos, choose an investigator at this location to take control of it.",
        "traits": "Alexandria.",
        "back_flavor": "The necropolis is home to several prominent dead, but is also the lair of something far more terrifying.",
        "back_text": "The way into the catacboms is hidden. You cannot enter the Catacombs of Kom el Shoqafa unless it is the only Key Locus in play."
    },
    {
        "code": "09651",
        "flavor": "The interior of the necropolis is covered in scorch marks and lined with streaks of dried blood. What in the hell happend here....?",
        "name": "Catacombs of Kom el Shoqafa",
        "subname": "Bloody Nexus",
        "text": "[action]: Test [willpower] (6). If you succeed, automatically evade The Beast in a Cowl of Crimson <i>(regardless of its current location)</i>. (Group limit once per game.)",
        "traits": "Alexandria.",
        "back_text": "The way into the catacboms is blocked. You cannot enter the Catacombs of Kom el Shoqafa. The Beast in a Cowl of Crimson cannot leave Catacombs of Kom el Shoqafa.\n<b>Forced</b> - If there is 6 or more doom on the current agenda: Reveal Catacombs of Kom el Shoqafa."
    },
    {
        "code": "09652",
        "name": "Catacombs of Kom el Shoqafa",
        "subname": "Ancient Tomb",
        "text": "[action]: <b>Investigate.</b> If you succeed, instead of discovering clues, draw 3 cards. You may reduce the difficulty of this test by 2. If you do, draw 1 fewer card if you succeed. (Group limit once per round.)",
        "traits": "Alexandria.",
        "back_flavor": "Kom el Shoqafa - meaning Mound of Shards - is the site of many tombs, statues and other ancient relics, a conflux of Egyptian, Roman, and Greek influencers. It is now partially underwater and closed to the public. Who knows what other secrets lie buried within?"
    },
    {
        "code": "09653a",
        "name": "Key Locus",
        "subname": "Defensive Barrier",
        "text": "You may attack Key Locus as if it were an enemy with 4 fight.\n[action] Spend 1 clue: Deal 2 damage to Key Locus.\n<b>Forced</b> - If Key Locus is defeated: Add it to the victory display.",
        "traits": "Ritual."
    },
    {
        "code": "09653b",
        "name": "Key Locus",
        "subname": "Last Bastion",
        "text": "[action] Spend 1 clue: Test [willpower] (2). Heal 1 damage from Key Locus, plus 1 additional damage for each point you succeed by.\n<b>Forced</b> - If Key Locus is defeated: Remove it from the game <i>(do not add it to the victory display)</i>.",
        "traits": "Ritual."
    },
    {
        "code": "09654a",
        "flavor": "\"I do not involve myself in the matters of mice.\"",
        "name": "The Claret Knight",
        "subname": "Coterie Kingpin",
        "text": "<b>Forced</b> - After you fail a skill test while at The Claret Knight's location, if he is ready: He shifts each of his attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09654b",
        "flavor": "\"I will serve, until such time as I am no longer needed.\"",
        "name": "The Claret Knight",
        "subname": "Her Sworn Champion",
        "text": "[fast] Exhaust The Claret Knight: Move up to 3 resources from your resource pool to The Claret Knight.\n[fast] Exhaust The Claret Knight: Move up to 3 resources from The Claret Knight to your resource pool, or to an asset you control as charges, ammo, supplies, or secrets.",
        "traits": "Ally. Conspirator."
    },
    {
        "code": "09655a",
        "name": "The Beast in a Cowl of Crimson",
        "subname": "Ravager in Red",
        "text": "Patrol (nearest location with a Key Locus). Retaliate.\n<b>Forced</b> - When The Beast in a Cowl of Crimson would be defeated: Instead, heal all damage from it, exhaust it, and move it to Catacboms of Kom el Shoqafa, unengaged.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09655b",
        "flavor": "The thing in the cowl growls, its voice low and gutteral. Is it even human?",
        "name": "The Beast in a Cowl of Crimson",
        "subname": "Wolf in Sheep's Clothing",
        "text": "<b>Forced</b> - After you fail a skill test while at The Beast in a Cowl of Crimson's location, if it is ready: It shifts each of its attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09656",
        "flavor": "A creature of crimson, fueled by blood and instinct. It snarls and eyes you as one might a delicious meal.",
        "name": "Scarlet Beast",
        "text": "Alert. Hunter. Retaliate.\nScarlet Beast gets +2 fight and -2 evade while it is at a [[Locus Site]] location.",
        "traits": "Monster. Coterie."
    },
    {
        "code": "09657",
        "name": "Coterie Provocateur",
        "text": "Aloof. Patrol (nearest location with a Key Locus).\n<b>Spawn</b> - Nearest location with a Key Locus.\nWhile Coterie Provocateur is ready, investigators at its location cannot attack anything with a title other than Coterie Provocateur.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09658",
        "name": "Locus Pulse",
        "text": "<b>Revelation</b> - Attach Locus Pulse to the nearest location with a Key Locus. Each investigator at that location takes 1 damage and 1 horror.\n<b>Forced</b> - If there is no Key Locus at attached location: Discard Locus Pulse.",
        "traits": "Hex."
    },
    {
        "code": "09659a",
        "flavor": "File #38-N31 / Subject Class: Yellow / Subject is a crystalline container filled with rippling liquid of unknown origin. Key emits sapphire light and is warm to the touch.",
        "name": "The Light of Pharos",
        "subname": "Coral Prism",
        "text": "<b>Shift</b> - Play a card from your hand, at -3 cost. Flip this key to its [[Unstable]] side.",
        "traits": "Stable."
    },
    {
        "code": "09659b",
        "flavor": "...liquid cannot be allowed to leak from container. In event of catastrophic containment failure, alert Foundation operatives at once.",
        "name": "The Light of Pharos",
        "subname": "Coral Prism",
        "text": "<b>Shift</b> - Each investigator must discard 2 random non-weakness cards from their hand. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Unstable."
    },
    {
        "code": "09660",
        "name": "Shades of Suffering",
        "text": "Easy / Standard\n[skull]: –X. X is half the number of charges on The Shade Reaper, rounded up (X cannot be greater than 6).\n[cultist]: -4. If you fail by 2 or more, place 1 charge on The Shade Reaper.\n[tablet]: –1. If you are at a location with a [[Geist]] enemy, reveal an additional chaos token.\n[elder_thing]: -4. You may place 1 charge on The Shade Reaper to treat this token's modifier as 0 instead.",
        "back_text": "Hard / Expert\n[skull]: –X. X is the number of charges on The Shade Reaper.\n[cultist]: -5. Place 1 charge on The Shade Reaper.\n[tablet]: –3. If you are at a location with a [[Geist]] enemy, you automatically fail.\n[elder_thing]: -6. You may place 1 charge on The Shade Reaper to treat this token's modifier as -3 instead."
    },
    {
        "code": "09661",
        "flavor": "The city buzzes with spiritual activity. Empty halls resound with footsteps, phantom knocks, voiceless whispers. Some deep pain in this city longs to be known. A wordless dread fills the silence and pervades every moment.",
        "name": "Painful History",
        "back_name": "Strange Whispers",
        "back_flavor": "Amidst the throng of a busy street, you see the woman with the red parasol flit past a food stall down a narrow back alley. Following her, you step into an alley filled with a hazy, silvery light. A strange feeling comes over you, and your head swims with alien whispers.",
        "back_text": "Each investigator loses all of their clues.\nThe lead investigator must decide (choose one):\n- Discard the [[Ally]] asset in play with the highest printed cost. Test [willpower] (X), where X is that asset's printed cost. If you fail, place charges on The Shade Reaper equal to the discarded asset's printed cost.\n- Place 1 doom on Tzu San Niang.\nIf it is act 1, advance the act <i>(to act 1b)</i>."
    },
    {
        "code": "09662",
        "flavor": "The sense that you are not alone grows, and the spirits' wordless screams fill your mind. An oily fog rolls in to choke the streets of Kuala Lumpur in a ghostly aura.",
        "name": "Restless Dead",
        "text": "If there is only one investigator in the game, this agenda gets +1 doom threshold.\n<b>Forced</b> - When you engage Tzu San Niang: Investigators at your location must spend 1 [per_investigator] clues, as a group. If they cannot, draw the top card of the encounter deck instead.\n<i>(Hint: When this agenda advances, Tzu San Niang will harvest a nearby spirit if her location is unknown!)</i>",
        "back_name": "Hungry for Pain",
        "back_text": "<b>If Tzu San Niang is in play at any location:</b>\nTzu San Niang attacks each investigator at her location. Return her to the shadows and resolve her concealed keyword, distributing each of those concealed mini-cards as evenly as possible among each location with a non-weakness [[Geist]] enemy. Flip this card back to agenda 2a.\n<hr><b>If Tzu San Niang is in the shadows:</b>\nReveal all concealed mini-cards in play and set each decoy aside, out of play. Swap the Tzu San Niang enemy with her concealed mini-card. Place each non-weakness [[Geist]] enemy at her location facedown beneath her, then place 4 charges on The Shade Reaper.\nIf there are no non-weakness [[Geist]] enemies in play, advance the act to act 2b. Otherwise, return Tzu San Niang to the shadows and resolve her concealed keyword, distributing each of those concealed mini-cards as evenly as possible among each location with a non-weakness [[Geist]] enemy. Flip this card back to agenda 2a."
    },
    {
        "code": "09663",
        "flavor": "Tzu San Niang smiles sweetly as she bears down on you. Behind her, a massive shadow moves of its own accord, writhing in fulminant patterns on the wall. \"This will be quick,\" she coos.",
        "name": "Fear The Reaper",
        "text": "Each [[Geist]] enemy gain hunter and retaliate and cannot be flipped over.\n<b>Forced</b> - When doom is placed on this agenda: Remove 1 [[Geist]] enemy from beneath Tzu San Niang and spawn it faceup at her location.",
        "back_name": "\"Don't Be Afraid\"",
        "back_flavor": "Tzu San Niang corners you in a narrow alley, her face heavily shadowed in the harsh evening light. \"Don't be afraid,\" her voice worms its way into your mind. \"I do not wish you hard. Quite the opposite, I think we should be friends.\" She grins and snaps her parasol shut, pointing it directly at you. \"Well, 'friend' is a little too kind. You're my new <u>pet</u>.\" The tip dances with crackling, silvery light, and a torrent of energy tears through the air toward you. As waves of pain wash over you, you fall to your knees, wracked with agony. Tzu San Niang laughs as you lose consciousness.",
        "back_text": "Each investigator is defeated and suffers 1 mental trauma.\n<b>(→R3)</b>"
    },
    {
        "code": "09664",
        "flavor": "The figure holding a red parasol melts into the bustle of the city, but is she aware of your presence? If you can track her to her destination, you may better understand her aims in Kuala Lumpur.",
        "name": "The Lady with the Red Parasol",
        "text": "<b>Objective</b> – Find Tzu San Niang before the agenda advances. When you engage Tzu San Niang, investigators must spend the requisite number of clues, as a group, to advance. If they cannot, return her to the shadows and resolve her concealed keyword.",
        "back_name": "The Bomoh's Shop",
        "back_flavor": "After what feels like hours of searching, you catch the trail of the Lady with the Red Parasol. You follow her down a narrow side-street to the worn façade of an old shop, which she steps inside. Uncertain of the risk she might pose, you wait for her to emerge rather than follow her into a potential trap. However, after some time passes, you grow impatient and step into the shop.",
        "back_text": "Put the set-aside Melati's Shop location into play and reveal it. Disengage each investigator from each enemy engaged with them and move each investigator to Melati's Shop.\nRead <b>Scenario Interlude: The Bomoh</b> <i>(page 47)</i>."
    },
    {
        "code": "09665",
        "flavor": "Melati spoke of the great suffering Tzu San Niang has brought to this city. Perhaps by entreating the spirits and laying them to rest, you can stop her from reaping the pain she has sown.",
        "name": "Ghost Light",
        "text": "[[Geist]] enemies cannot leave [[Haunted]] locations.\n<b>Objective</b> – Quell the restless spirits before they are consumed by Tzu San Niang! At the end of the round, if there are no non-weakness [[Geist]] enemies in play, advance.",
        "back_name": "Reap the Whirlwind",
        "back_text": "<b>If there are no enemies facedown beneath Tzu San Niang:</b>\n<blockquote><i>A petite figure emerges from the yellow haze. Tzu San Niang points at you accusingly. \"How dare you! You have no right to interfere with my work,\" she seethes. The parasol in her hand glows with strange energy.</i></blockquote>\nReveal all concealed mini-cards and remove them from the game. Flip Tzu San Niang to her <i>(Out for Blood)</i> side and spawn her at the location where her mini-card was. Advance the agenda directly to agenda 3a <i>(do not resolve agenda 2b)</i>.\n<hr><b>If there is at least 1 enemy facedown beneath Tzu San Niang:</b>\n<blockquote><i>A petite figure emerges from the yellow haze. Tzu San Niang smirks as she twirls her parasol overhead. \"What is it? You're still thirsty?\" she coos, speaking to something you can't see. \"They're ready to harvest.\" The parasol in her hand glows with strange energy.</i></blockquote>\nThe lead investigator exposes all concealed mini-cards. Flip Tzu San Niang to her <i>(Out for Blood)</i> side and heal all damage from her. She engages the lead investigator. Advance the agenda directly to agenda 3a <i>(do not resolve agenda 2b)</i>."
    },
    {
        "code": "09666",
        "flavor": "The Lady with the Red Parasol has shifted her attention to you. She sings a haunting song as she stalks through the streets. Under any other circumstance, you might find the melody beautiful.",
        "name": "Harvester of Woe",
        "text": "[reaction] When you are dealt damage and/or horror from Tzu San Niang's forced effect, investigators at your location may spend any number of clues: Cancel that much damage/horror.\n<b>Objective</b> – If Tzu San Niang is defeated, advance.",
        "back_name": "Don't Fear the Reaper",
        "back_flavor": "As Tzu San Niang fires another eldritch beam of crackling light at you, you charge forward, ignoring the pain, and wrest the parasol from her grip. She fights back with all the fury of a cornered animal. Countless souls, all bound in torment to the Key, cry out at once. The woman lets out an ear-piercing scream as the red parasol is wrenched away from her. You step back, brandishing her own weapon.\n\"A hollow victory,\" she says haughtily. \"I know you don't have the nerve to use my shade against me.\" She turns to walk away.",
        "back_text": "The investigators must decide (choose one):\n- Use the parasol against her. <b>(→R1)</b>\n- Let her go. <b>(→R2)</b>"
    },
    {
        "code": "09667",
        "name": "Kuala Lumpur Station",
        "subname": "East Wing",
        "text": "[fast] During your turn, pay 2 resources: <b>Move</b> <i>(to a connecting location)</i>. (Limit once per turn.)\n[action] Discard an asset you control from play: Gain resources equal to half the discarded asset's printed cost, rounded down, and remember that you \"traded for a kitten.\" (Group limit once per game.)",
        "traits": "Kuala Lumpur.",
        "back_flavor": "This busy railway stop brings in travelers from all over the world, near and far. The recently completed platform now connects Kuala Lumpur to Singapore and Siam."
    },
    {
        "code": "09668",
        "name": "Kuala Lumpur Station",
        "subname": "West Wing",
        "text": "[action]: <b>Resign.</b> <i>\"There's nothing more we can do here.\"</i> You hastily book passage out of the city.\n[action] Investigators at this location spend 1 [per_investigator] clues, as a group: Heal 2 horror. Remember that you \"found a cheap memento.\"",
        "traits": "Kuala Lumpur. Haunted.",
        "back_flavor": "The western wing of the station is veiled in a heavy fog. Glimmering shapes flit to and fro in the haze."
    },
    {
        "code": "09669",
        "name": "Selangor Club",
        "text": "Each investigator at Selangor Club does not collect resources during the upkeep phase.\n[action] Spend 2 resources: <b>Parley.</b> You enjoy a pleasant meal and drinks. Heal 1 damage and 1 horror from an investigator or [[Ally]] asset at your location. (Limit once per round.)",
        "traits": "Kuala Lumpur.",
        "back_flavor": "The Selangor Club attracts all the city's wealthiest clientele, but especially caters to the British imperialists that run much of the export business."
    },
    {
        "code": "09670",
        "flavor": "The tight-lipped expatriates become much more trusting once you help their team achieve victory.",
        "name": "Selangor Club Padang",
        "text": "[action]: <b>Parley.</b> Test [combat] (4) to join the games. If you fail, remember that you \"embarrassed the consulate.\" If you succeed, gain 3 resources. (Max one success per round.)",
        "traits": "Kuala Lumpur.",
        "back_flavor": "The large padang, or square, is a well-manicured lawn used for all sorts of sporting events, from cricket to rugby. Spectators watch the games from either side of the square or from inside the clubhouse."
    },
    {
        "code": "09671",
        "flavor": "\"When I quiet my mind, I can hear them clearly.\"",
        "name": "Melati's Shop",
        "text": "[action] Investigators at Melati's Shop spend 1 [per_investigator] clues, as a group: Remember that you \"peered beyond.\" Look at the revealed side of a concealed mini-card or the other side of a [[Geist]] enemy in play.",
        "traits": "Kuala Lumpur.",
        "back_flavor": "The bomoh's shop is primarily an apothecary, with shelf after shelf filled with dried bundles of herbs and flowers, some ground up in little jars or in alcohol tinctures. Other supplies for the bomoh's practice rest on a bookshelf behind the counter: lime, resin, and a dagger in a wooden sheath."
    },
    {
        "code": "09672",
        "name": "Wayang Kulit Theater",
        "text": "X is equal to half the charges on The Shade Reaper, rounded up (to a max of 8).\n[action] Investigators at Wayang Kulit Theater spend 1 [per_investigator] clues, as a group: Heal 2 damage. Remember that you \"shared a deep pain.\"",
        "traits": "Kuala Lumpur. Haunted.",
        "back_flavor": "The elaborate shadow puppet shows that take place on stage make this theater a popular attraction. The distinctive puppets are made to cast stylized silhouettes on a backlit screen. The effect gives the impression that the screen is a veil between reality and some shadowy other world."
    },
    {
        "code": "09673",
        "name": "Tin Mine",
        "text": "[action]: Test [agility] (6). Investigators at Tin Mine may spend 1 [per_investigator] clues, as a group, to automatically succeed. If you succeed, draw 2 cards and remember that you \"found hidden bones.\" (Group limit once per game.)\n<b>Forced</b> - After you fail a skill test while at Tin Mine: Take 1 damage.",
        "traits": "Kuala Lumpur. Haunted.",
        "back_flavor": "Large pits yawn like open mouths in the earth: some are filled with rainwater, some flicker like shuttering eyes in the low light. The supports that hold up the rickety scaffolding that spans the pits are temporary, at best."
    },
    {
        "code": "09674a",
        "name": "Uncanny Shadow",
        "text": "Uncanny Shadow gets +1 [per_investigator] health.\n[action] Discard 1-3 cards from your hand at random: <b>Parley.</b> Test [willpower] (6). Reduce the difficulty of this test by 1 for each card you discarded as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Forced</b> - When Uncanny Shadow would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Monster. Geist. Elite."
    },
    {
        "code": "09674b",
        "flavor": "The theater fills with the sound of chittering laughter as wavering shapes dance against a papery backdrop. Melati chuckles as she looks at you. \"No need to worry,\" she says. \"This spirit is restless, but it does not bear us ill will.\" Looking up at the papery shadows, she intones a low chant in Malay.",
        "name": "Playful Shadows",
        "text": "If an investigator has \"embarrassed the consulate,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>The sound of laughter turns to weeping, then turns back to laughter. \"It is the spirit of a boy,\" Melati tells you. A round ball rolls out from the darkness to your feet as you look up at the trembling forms. \"The padang where he once played is now the ground of one of Ms. Tzu's endeavors. Your small gesture amused him. I think he will be at peace now.\"</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09674c",
        "name": "Uncanny Shadow",
        "text": "Uncanny Shadow gets +1 [per_investigator] health.\n[action] Discard 1-3 cards from your hand at random: <b>Parley.</b> Test [willpower] (6). Reduce the difficulty of this test by 1 for each card you discarded as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Forced</b> - When Uncanny Shadow would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Monster. Geist. Elite."
    },
    {
        "code": "09674d",
        "flavor": "The theater fills with cacophonous laughter as a spindly shape on the paper screen grows menacing. Melati stride forward, her voice firm. \"I know that you are restless,\" she says. \"But you have nothing to fear from us.\" She intones a low chant in Malay.",
        "name": "Timorous Shadows",
        "text": "If an investigator has \"peered beyond,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>\"It is the spirit of a girl. She watched many stories unfold in this very theater,\" says Melati. The shadow on the screen forms a hungry smile filled with sharp teeth that turns to a fearful frown. \"She is loathe to let go of this place, for she does not know if her story will continue.\" As Melati translates, you assure the spirit that you have looked beyond the veil and she can leave this plane of existence. As the hoary shadows dissipate, you feel a coldness as you reflect on what you saw - and didn't see - in the beyond. Was it wrong to reassure her?</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09675a",
        "name": "Buried Miner",
        "text": "Buried Miner gets +1 [per_investigator] health.\n[action] Take 1-3 horror: <b>Parley.</b> Test [combat] (6). Reduce the difficulty of this test by 1 for each horror you took as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Forced</b> - When Buried Miner would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Monster. Geist. Elite."
    },
    {
        "code": "09675b",
        "flavor": "Warm, heavy rain begins to fall as you traverse the treacherous walkways. The moans of the departed echo in the dim. Melati holds one hand to her forehead and puts the other to the chiseled rock.",
        "name": "A Lost Memento",
        "text": "If an investigator has \"found a cheap memento,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>\"These are the spirits of fallen miners,\" says Melati, holding onto the flimsy tin figurine you found. \"This belonged to one of them. It is sculpted from tin from this very mine. Tzu San Niang's heartless business separated the workers from their families. And now, they will never be reunited, except in death.\"\nShe holds the tin figurine over the surface of the water and lets go of it. You think you can see the outline of wispy, spectral hands grasping at it as it sinks to the bottom of the pit.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09675c",
        "name": "Buried Miner",
        "text": "Buried Miner gets +1 [per_investigator] health.\n[action] Take 1-3 horror: <b>Parley.</b> Test [combat] (6). Reduce the difficulty of this test by 1 for each horror you took as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Forced</b> - When Buried Miner would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Monster. Geist. Elite."
    },
    {
        "code": "09675d",
        "flavor": "The mines are pocked with deep pits brimming with dark, black rainwater. As you traverse the treacherous paths, spectral hands dart out of the water, grasping at you. Melati holds up one hand and turns her ear, as if listening for a whisper.",
        "name": "Exhume the Bones",
        "text": "If an investigator has \"found hidden bones,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>\"These are the spirits of fallen miners,\" says Melati, gesturing to the oily dark water. \"Compelled by Tzu San Niang's relentless greed, the foreman of the mine has worked them... well, literally to the bone. Their bodies lie, unburied, in these deep pits.\"\nWith her help, you begin exhuming the bones of the fallen miners. It is gruesome, awful work, but as you do it, you can feel a sense of gratitude wash over you. Only when you are finished can you feel a final wave of relief emanate from your surroundings.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09676a",
        "name": "Slain Foreman",
        "text": "Slain Foreman gets +1 [per_investigator] health.\n[action] Discard an asset you control: <b>Parley.</b> Test [intellect] (6). Reduce the difficulty of this test by the printed cost of the asset discarded as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Forced</b> - When Slain Foreman would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Monster. Geist. Elite."
    },
    {
        "code": "09676b",
        "flavor": "A pained howl echoes through the station as the shade bears down on you, bleeding ethereal blood and clutching its side. Melati holds up one hand to stop you. \"This spirit is in great distress for a loss,\" she says. \"It will only respond to one who has shared in its anguish.\"",
        "name": "Sympathy Pain",
        "text": "If an investigator has \"shared a deep pain,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>Melati prepares a ritual of banishment as you stare into the spirit's eyes. While the bomoh chants, you feel a ripple of pain resonate in your own mind, and for a moment you glimpse a memory from the rail worker's life: them, holding a sledgehammer, as a shadowy figure stood above them, smiling cruelly. A sudden blur of motion, followed by an awful screech. As the memory fades, so too does the spirit.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09676c",
        "name": "Slain Foreman",
        "text": "Slain Foreman gets +1 [per_investigator] health.\n[action] Discard an asset you control: <b>Parley.</b> Test [intellect] (6). Reduce the difficulty of this test by the printed cost of the asset discarded as part of this action's cost. If you succeed, flip this card and resolve the text on its other side.\n<b>Forced</b> - When Slain Foreman would be defeated: Flip it over and resolve the text on its other side.",
        "traits": "Monster. Geist. Elite."
    },
    {
        "code": "09676d",
        "flavor": "As Melati entreats the spirit, it turns its head, as if it hears something you can't. The bomoh pulls you aside, a gentle smile upon her face. \"It's searching for something,\" she explains. \"Something that reminds it of home.\"",
        "name": "Familial Pain",
        "text": "If an investigator has \"traded for a kitten,\" read the following (otherwise, flip this card back to its enemy side, heal all damage from it, disengage it from all investigators, and exhaust it):\n<blockquote><i>Melati gestures for you to hold the kitten out to the spirit. \"This one had two daughters and many cats,\" the bomoh says. \"They simply want to know their loved ones are cared for.\" The spirit reaches out and strokes the kitten's fur with a glimmering, spectral hand.\nAfter speaking rapidly in Malay, Melati looks to you. \"Bringing this animal to the family of the departed would comfort them. I have told the spirit I will bring it as a gift soon.\" When you look, the spirit has vanished.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "09677",
        "flavor": "\"Your pain feeds me.\"",
        "name": "Excruciate",
        "text": "<b>Revelation</b> - Place 1 charge on The Shade Reaper. Test [willpower] (3) (6 instead if there are 8 or more charges on The Shade Reaper). If you fail, you must either discard 1 card from your hand for each point you fail by, or take 2 damage.",
        "traits": "Hex."
    },
    {
        "code": "09678",
        "name": "Spirit Harvest",
        "text": "Peril.\n<b>Revelation</b> - Either (choose one):\n- Each investigator takes 1 damage and 1 horror.\n- Tzu San Niang shifts The Shade Reaper and then places 2 charges on it.",
        "traits": "Hex."
    },
    {
        "code": "09679a",
        "name": "Tzu San Niang",
        "subname": "The Lady with the Red Parasol",
        "text": "Concealed 2.\n<b>Forced</b> - When Tzu San Niang would be defeated: Instead, heal all damage from her, remove all doom from play, return her to the shadows, and resolve her concealed keyword, distributing each of those concealed mini-cards as evenly as possible among each location with a non-weakness [[Geist]] enemy.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09679b",
        "name": "Tzu San Niang",
        "subname": "Out for Blood",
        "text": "Hunter. Retaliate.\nTzu San Niang gets +2 [per_investigator] health.\n<b>Forced</b> - When you succeed at a skill test while attempting to fight or evade Tzu San Niang: Remove 1 charge from The Shade Reaper for each point you succeeded by. Take damage and/or horror equal to the number of charges removed, divided as equally as possible.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09680a",
        "flavor": "File #46-Q27 / Subject Class: Red / Key unknown",
        "name": "The Shade Reaper",
        "subname": "Harvester of Woe",
        "text": "<b>Shift</b> - Choose a non-[[Elite]] enemy at your location. You may move that enemy to a connecting location. You may force that enemy to attack another enemy at its location, dealing its horror as damage. Flip this key to its [[Unstable]] side.",
        "traits": "Stable."
    },
    {
        "code": "09680b",
        "flavor": "...capable of metaphysical absorption? / release conforms to indicated patterns of neural suppression...",
        "name": "The Shade Reaper",
        "subname": "Harvester of Woe",
        "text": "<b>Shift</b> - Each investigator loses 1 action (or if it is not their turn, loses 1 action during their next turn). Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Unstable."
    },
    {
        "code": "09681",
        "name": "Without a Trace",
        "text": "Easy / Standard\n[skull]: –X. X is half the number of locations in play, rounded down.\n[cultist]: –4. If you fail, the nearest [[Outsider]] enemy readies, moves once toward you, and attacks you if it is at your location.\n[tablet]: –X. X is the number of set-aside hollows you own (max 5).\n[elder_thing]: -3. If you fail, choose a non-weakness card in your hand and set it aside, as a hollow.",
        "back_text": "Hard / Expert\n[skull]: –X. X is the number of locations in play.\n[cultist]: –6. If you fail, the nearest [[Outsider]] enemy readies, moves once toward you, and attacks you if it is at your location.\n[tablet]: –X. X is 1 plus the number of set-aside hollows you own.\n[elder_thing]: -3. Choose a non-weakness card in your hand and set it aside, as a hollow."
    },
    {
        "code": "09682",
        "flavor": "Beyond our reality, in the dimension known only to the forgotten and the forsaken, lies the preposterous City of Remnants - the home world of the Outsiders themselves.",
        "name": "Otherworldly Horror",
        "text": "As an additional cost to enter an unrevealed location, investigators at your location must spend 1[per_investigator] clues, as a group.\n[reaction] After you expose a location: Move to that location <i>(from an adjacent location)</i>.",
        "back_name": "Alien Sky",
        "back_flavor": "Whirlwinds of cosmic dust swirl throughout the alien sky, threads of radiant starlight and tempests of gravity-defying rubble shifting, churning, rearranging. Every inch of this place is a deliberate act of insanity, a premeditated manipulation of your mind, designed to make you lose your sense of self.",
        "back_text": "Shuffle the set-aside Apocalyptic Presage and Protoplasmic Reassembler enemies into the encounter deck.\nThe investigators must choose two options, as a group:\n- Each investigator takes 1 damage and 1 horror.\n- Each investigator chooses a non-weakness card they control in their hand or play area and sets it aside, out of play, as a hollow.\n- Shuffle all concealed mini-cards facedown, then place them at random in the positions they were in."
    },
    {
        "code": "09683",
        "flavor": "The longer you stay in this realm, the more your grip on the world you came from begins to slip. Faces, names, and places all fall through the gaps in your memory. You realize with horror that the power of the Outside goes both ways. Simply being in this realm, even of your own volition, is enough to lose yourself.",
        "name": "Otherworldly Lambs",
        "text": "As an additional cost to enter an unrevealed location, investigators at your location must spend 1[per_investigator] clues, as a group.\n[reaction] After you expose a location: Move to that location <i>(from an adjacent location)</i>.",
        "back_name": "Alien Earth",
        "back_flavor": "The weight of an infinite, dimensionless universe forces you to your knees. You imagine Taylor's \"layer cake,\" layer upon layer upon layer, worlds upon worlds upon wolrds, and yours is the thinnest of all. You are hurtling through barriers humanity was never meant to cross, and if you remain here any longer, you won't even remember where you came from.",
        "back_text": "The investigators must choose two options, as a group:\n- Each investigator takes 1 damage and 1 horror.\n- Each investigator chooses a non-weakness card they control in their hand or play area and sets it aside, out of play, as a hollow.\n- Shuffle all concealed mini-cards facedown, then place them at random in the positions they were in."
    },
    {
        "code": "09684",
        "flavor": "---- what --- here ---",
        "name": "Otherworldly Slaughter",
        "text": "As an additional cost to enter an unrevealed location, investigators at your location must spend 1[per_investigator] clues, as a group.\n[reaction] After you expose a location: Move to that location <i>(from an adjacent location)</i>.\n[fast] Take 1 direct damage or 1 direct horror: Look at the revealed side of a concealed mini-card <i>(without exposing it)</i>. (Group limit oncer per round.)",
        "back_name": "----",
        "back_flavor": "---- nothing; ---- forgotten, ----- memory; ---- a promise, ------ drops ever --- ever ---- ever ------ time; -------- all -- once, ----",
        "back_text": "Each investigator who has not resigned is driven insane, and is never seen or heard from again. All memory of their existence is purged from reality.\nIf any investigators resigned, those investigators may immediately advance to act 3b."
    },
    {
        "code": "09685",
        "flavor": "Somewhere in this strange otherworld lies a secret so vital, an ages-old member of the Red Coterie was willing to reach out to you personally to have you help her find this place - the world where all things stolen from memory end up. If the truth is anywhere, it must be here.",
        "name": "Traversing the Outside",
        "text": "<b>Objective</b> - Find the heart of the Outsiders' domain. When the Outsiders' Lair is revealed, advance.",
        "back_name": "Illusions within Illusions",
        "back_flavor": "As the dark, beating heart of the City of Remnants is a mess of a structure, all black onyx stone and jagged, twisting glass. Hanging throughout the horrid lair is a jumbled nest of chains, fencewire, and alien cables. One of the entities floats in the center of the chamber: a ball of twisted, distorted space with two tendrils of shimmering plasmic light. The tendrils reach down to a humanoid figure in tattered cloth, touching its unconscious mind and pumping something out of it. You step closer and realize with horror that you recognize the covered figure upon the altar - or, at least, you recognize its stark red gloves.",
        "back_text": "Spawn the set-aside Mimetic Nemesis enemy at Outsiders' Lair, exhausted.\nEach investigator chooses 2 non-weakness cards in their discard pile and sets them aside, out of play, as hollows.\nFind the set-aside The Red-Gloved Man story asset and place him with the other set-aside hollows, as a hollow. He is considered to be owned by all of the investigators. If he is the bearer of any keys, <b>do not</b> attach those keys to him."
    },
    {
        "code": "09686",
        "flavor": "You don't truly know what's going on, but you know it can't be good. You have to stop whatever process is happening here - only then can you learn the truth from the man in the red gloves.",
        "name": "Red Ruin",
        "text": "The Red-Gloved Man cannot be discarded or drawn.\n[action] If Mimetic Nemesis is at your location, spend 1 clue: Deal 2 damage to it. This action does not provoke attacks of opportunity from Mimetic Nemesis.\n<b>Objective</b> - When The Red-Gloved man enters play, advance.",
        "back_name": "Out of the Frying Pan",
        "back_flavor": "You finally manage to pry the body of the Red-Gloved Man away from the creature's flashing tendrils and drag him off of the altar. He drifts in and out of consciousness as you carry him out of the entity's lair, speaking only nonsense words in an unearthly language. The moment his eyelids open before the alien skies of the Outside, he shudders awake in agony, letting out gasping, pained breaths and clutching the very spot on his forehead where the creature had latched onto him.\nYou give him a moment to recover before asking him how he got here and what it was doing to him. To his credit, the man does not take long to return to his usual stoic demeanor, adjusting the cuffs of his suit and lowering the brim of his hat to obscure the sweat dripping down his forehead. \"Not here,\" he says. As if on cue, the structure of glass and onyx shudders into ruin and the entity emerges, its tendrils unfolding into a massive, eldritch shape of luminous distortion. \"I don't suppose you know a way out of here?\" the man asks."
    },
    {
        "code": "09687",
        "flavor": "The Red-Gloved Man is on your side and answers are finally within reach. But first you must find a way back home... because if you can't, this might become your new home.",
        "name": "Escaping the Otherworld",
        "text": "Each [[Outsider]] enemy loses aloof.\n<b>Forced</b> - If The Red-Gloved Man is defeated: Remove him from the game.\n<b>Objective</b> - Time to get the hell out of here! If each surviving investigator has resigned, advance.",
        "back_name": "The Real World",
        "back_flavor": "You stand at the edge of the platform upon which you arrived in this realm, wondering how to return to your own. There is no sign whatsoever of the ship that fell into the pit below. Perhaps it made its way back. Or perhaps its still falling. You have no way to know for sure, but very few alternatives. Holding your breath, you look away from the bottomless pit, and take a leap of faith...",
        "back_text": "Check which [[Conspirator]] assets are in the victory display.\n- If both The Red-Gloved Man and Aliki Zoni Uperetria are in the victory display, proceed to <b>(→R1)</b> <i>(page 57)</i>.\n- If The Red-Gloved Man is in the victory display, proceed to <b>(→R2)</b> <i>(page 58)</i>.\n- If Aliki Zoni Uperetria is in the victory display, proceed to <b>(→R3)</b> <i>(page 58)</i>.\n- If neither The Red-Gloved Man nor Aliki Zoni Uperetria are in the victory display, proceed to <b>(→R4)</b> <i>(page 58)</i>."
    },
    {
        "code": "09688",
        "name": "Court of the Outsiders",
        "text": "[action]: <b>Resign.</b> Test [willpower] or [agility] (4). If you succeed, you resign, adding each [[Conspirator]] asset you control to the victory display. If you fail, you remain trapped here, and this test gets -1 difficulty until the end of your turn. If each surviving investigator has resigned, immediately advance to act 3b.",
        "traits": "Otherworld.",
        "back_flavor": "Before you lies an otherworldly landscape unlike anything you have ever seen - the twisting, jumbled structures, the alien flora and strange effigies, all of it against a backdrop of familiar architecture and gadgetry both modern and ancient. The ship that led you here teeters on the brink of this eldritch platform for a moment, and then, with a deafening ruckus, plunges into the endless oblivion below."
    },
    {
        "code": "09689",
        "name": "Outsiders' Lair",
        "text": "Each [[Outsider]] enemy at this location loses aloof and gets +1 fight and +1 evade.\n[fast] If The Red-Gloved Man is the only set-aside hollow: Put him into play under the control of any investigator at Outsiders' Lair.",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Forced</b> - When you expose this location:\n- If it is in the left position in the shadows, take 1 damage.\n- If it is in the middle position in the shadows, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n- If it is on the right position in the shadows, take 1 horror."
    },
    {
        "code": "09690",
        "name": "Mimetic Nemesis",
        "subname": "Otherworldly Subjugator",
        "text": "Alert. Hunter. Massive. Retaliate.\n<b>Forced</b> - When you would deal damage to this enemy: Instead, choose and discard that many set-aside hollows.\n<b>Forced</b> - At the end of the round: Each investigator at this enemy's location must either choose a non-weakness card in their hand and set it aside, as a hollow, or this enemy attacks them.",
        "traits": "Monster. Outsider. Elite."
    },
    {
        "code": "09691",
        "name": "Protoplasmic Reassembler",
        "text": "Massive.\n<b>Spawn</b> - Location farthest from all investigators.\n<b>Forced</b> - At the end of the enemy phase, if this enemy is ready: Spawn the top card of the nearest investigator's deck facedown at its location as a Golem enemy. Golems have: \"[[Monster. Outsider.]]\\ Hunter. 1 fight, 1 health, 1 evade, 1 damage value. If Golem is defeated, set it aside, out of play, as a hollow.\"",
        "traits": "Monster. Outsider."
    },
    {
        "code": "09692",
        "flavor": "\"The final shift - has it told you what it means?\"",
        "name": "The Red-Gloved Man",
        "subname": "He Was Always There",
        "text": "[reaction] After you successfully fight or evade an [[Outsider]] enemy by 2 or more, exhaust The Red-Gloved Man: Deal 1 damage to that enemy and discover 1 clue at your location.",
        "traits": "Ally. Conspirator."
    },
    {
        "code": "09693",
        "flavor": "\"... ... ...\"",
        "name": "Aliki Zoni Uperetria",
        "subname": "The Maid with the Scarlet Sash",
        "text": "[reaction] After a concealed mini-card is exposed, exhaust Aliki Zoni Uperetria: Choose a set-aside hollow. Its owner draws it.",
        "traits": "Ally. Conspirator."
    },
    {
        "code": "09694",
        "name": "Congress of the Keys",
        "text": "Easy / Standard\n[skull]: –X. X is the current act number.\n[cultist]: –5. You may flip a [[Stable]] key you control to its [[Unstable]] side to treat this token's modifier as –2, instead.\n[tablet]: –2. If this is an attack against a ready [[Outsider]] enemy, you automatically fail, instead.\n[elder_thing]: –3. Cancel the effects and icons of each card committed to this test and set each of them aside, out of play, as hollows.",
        "back_text": "Hard / Expert\n[skull]: –X. X is 1 more than the current act number.\n[cultist]: –7. You may flip a [[Stable]] key you control to its [[Unstable]] side to treat this token's modifier as –4, instead.\n[tablet]: –2. If there is a ready [[Outsider]] enemy at your location, you automatically fail, instead.\n[elder_thing]: –4. Cancel the effects and icons of each card committed to this test and set each of them aside, out of play, as hollows."
    },
    {
        "code": "09695",
        "flavor": "<b>A coded message...</b>",
        "name": "Conflux of Consequence",
        "text": "<b>Forced</b> – When this agenda advances, if it is act 2, 3, or 4: Skip the \"b\" side of this agenda and proceed directly to agenda 2a.",
        "back_name": "Swift as Scarlet",
        "back_text": "<b>If the current act is Secrets and Lies (v. I):</b>\n<blockquote><i>Leylines of paradimensional energy surround you, threatening to tear you apart.</i></blockquote>\nEach enemy shifts each of their attached keys. Immediately resolve an additional enemy phase <i>(then resume the current phase)</i>.\n<br><b>If the current act is Secrets and Lies (v. II):</b>\n<blockquote><i>The portal the red-gloved man opened is almost shut! With no time left to prepare, you leap inside just before it closes.</i></blockquote>\nPlace 4 doom on agenda 2a. Advance the act.\n<br><b>If the current act is Secrets and Lies (v. III):</b>\n<blockquote><i>Extradimensional entities surround you, threatening to erase your very existence.</i></blockquote>\nFlip 1 [per_investigator] keys from their [[Stable]] side to their [[Unstable]] side. Immediately resolve an additional enemy phase <i>(then resume with the current phase)</i>."
    },
    {
        "code": "09696",
        "flavor": "<b>A coded message...</b>",
        "name": "The World Unbidden",
        "back_name": "Transdimensional Shock",
        "back_flavor": "A peal of thunder resounds across dimensions. In the deep recesses of your mind, the building pressure of infinite forgotten worlds crushes your every sense. Your keys, surging with paradimensional energy, rattle and hum in your hands. Without them, you could scarcely withstand the strain of this realm.",
        "back_text": "Flip each decoy over. Shuffle all concealed mini-cards in play, then place them at random in the positions they were in.\nEach investigator takes 2 damage and 2 horror but may either (choose one, or neither):\n- Shift an [[Unstable]] key they control without flipping it to its [[Stable]] side to cancel all of the damage and horror just dealt to them by the above effect.\n- Flip any number of [[Stable]] keys they control to their [[Unstable]] side to cancel that much damage/horror just dealt to them by the above effect."
    },
    {
        "code": "09697",
        "flavor": "<b>A coded message...</b>",
        "name": "Running Red",
        "back_name": "Red Sky Falling",
        "back_flavor": "<b>A coded message...</b>",
        "back_text": "Each investigator is defeated."
    },
    {
        "code": "09698",
        "flavor": "You have to find the man with the red gloves and discover what his plan is, but the remainder of the Red Coterie stands in your way. Don't they realize the true threat here?",
        "name": "Secrets and Lies (v. I)",
        "text": "The Red-Gloved Man gains concealed 1 [per_investigator] and cannot be damaged.\n<b>Objective</b> – At the end of the round, if each investigator is at the same location as The Red-Gloved Man, they may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Another World (v. I)",
        "back_flavor": "Finally, you spot the man with the red gloves just before he ducks into a shimmering, extradimensional portal. There is no time to lose — it's now or never! You follow swiftly as the portal closes...",
        "back_text": "Remove each location from the game. <i>(Investigators are not defeated during this process. Other enemies and attachments at those locations are discarded, and concealed mini-cards are set aside.)</i>\nPut The Knotted Tower, Gravity-Defying Climb, and The Towering Vertex locations into play in a straight vertical line, with The Towering Vertex at the top and The Knotted Tower at the bottom. Take the top 3 locations in the Otherworld deck and place them in the shadows, arranged in a line from left to right. Take the 3 City of Remnants mini-cards, shuffle them facedown, and arrange them around The Knotted Tower as follows: One to its left, one to its right, and one below.\nPlace each investigator at The Knotted Tower and The Red-Gloved Man enemy at the Towering Vertex. Remove the encounter deck and encounter discard pile from the game, replacing them with the second encounter deck."
    },
    {
        "code": "09699",
        "flavor": "You have one last chance to explore the Red Coterie's hideout before you depart. But time is of the essence!",
        "name": "Secrets and Lies (v. II)",
        "text": "Do not draw cards from the encounter deck during the mythos phase.\n<b>Objective</b> – Prepare for your journey into the Outside, and proceed when you are ready. At the end of any round, if each investigator is at the same location, they may advance. The sooner, the better. <i>(Hint — You will also be forced to advance automatically when the agenda advances.)</i>",
        "back_name": "Another World (v. II)",
        "back_flavor": "You step through the portal, uncertain if you will ever return...",
        "back_text": "Remove agenda 1a from the game, moving all of its doom to agenda 2a. Remove each location from the game. <i>(Investigators are not defeated during this process. Other enemies and attachments at those locations are discarded, and concealed mini-cards are set aside.)</i>\nPut The Knotted Tower, Gravity-Defying Climb, and The Towering Vertex locations into play in a straight vertical line, with The Towering Vertex at the top and The Knotted Tower at the bottom. Take the top 3 locations in the Otherworld deck and place them in the shadows, arranged in a line from left to right. Take the 3 City of Remnants mini-cards and X decoys, where X is the amount of doom on agenda 2a, shuffle them facedown, and distribute them as evenly as possible around The Knotted Tower to its left, right, and below.\nPlace each investigator at The Knotted Tower and The Red-Gloved Man enemy at the Towering Vertex. Shuffle each other set-aside [[Coterie]] enemy into the encounter deck. <i>(Note: From now on, draw cards from the encounter deck during each mythos phase, as normal.)</i>"
    },
    {
        "code": "09700",
        "flavor": "Outsiders have attacked the Red Coterie's hideout! Only one among them has the answers you seek. You must find the \"Red-Gloved Man\" — or the entity that wears his face — and follow it back to the world whence it came.",
        "name": "Secrets and Lies (v. III)",
        "text": "The Red-Gloved Man gains concealed 1 [per_investigator] and cannot be damaged.\n<b>Objective</b> – At the end of the round, if each investigator is at the same location as The Red-Gloved Man, they may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Another World (v. III)",
        "back_flavor": "Finally, you spot the man with the red gloves just before he ducks into a shimmering, extradimensional portal. There is no time to lose — it's now or never! You follow swiftly as the portal closes...",
        "back_text": "Remove each location from the game. <i>(Investigators are not defeated during this process. Other enemies and attachments at those locations are discarded, and concealed mini-cards are set aside.)</i>\nPut The Knotted Tower, Gravity-Defying Climb, and The Towering Vertex locations into play in a straight vertical line, with The Towering Vertex at the top and The Knotted Tower at the bottom.\nTake the top 3 locations in the Otherworld deck and place them in the shadows, arranged in a line from left to right.\nTake the 3 City of Remnants mini-cards, shuffle them facedown, and arrange them around The Knotted Tower as follows: One to its left, one to its right, and one below.\nPlace each investigator at The Knotted Tower and The Red-Gloved Man enemy at the Towering Vertex."
    },
    {
        "code": "09701",
        "flavor": "Beyond all of known reality, in the dimension known only to the forgotten and the forsaken, lies the preposterous City of Remnants — the home world of the Outsiders themselves. Looming before you, a terrifying, twisted tower of jumbled architecture is a nexus of roiling mist and clouds across an alien sky.",
        "name": "To the Tower",
        "text": "Locations and concealed mini-cards cannot be placed adjacent to [[Tower]] locations.\n<b>Objective</b> – Find a way into the tower where the infiltrator lies in wait. If an investigator enters the Gravity-Defying Climb, advance.",
        "back_name": "Into the Tower",
        "back_flavor": "Seven forgotten locks grant entry to the tower, each one a piece of history from a realm long since erased from time. You forget they exist the moment the gates open. On the other side, steps course their way up the spire's baffling length. Winding, perplexing, and seemingly infinite, the ascent to the apex of the tower that binds this world together is paradoxical, a Gordian knot twisted far too many times. Even if you make it to the top, you doubt you will ever find a way back.",
        "back_text": "Set each concealed mini-card aside, out of play. Remove each City of Remnants in the shadows and the remainder of the Otherworld deck from the game.\nTake the 3 City of Remnants concealed mini-cards and 1 [per_investigator] decoys, shuffle them facedown, and arrange them around Gravity-Defying Climb in a random order."
    },
    {
        "code": "09702",
        "flavor": "A terrible feeling of vertigo washes over you as you begin to scale the cyclopean, Escheresque steps.\nOnly one way to go now.",
        "name": "The Ascent",
        "text": "<b>Objective</b> – Ascend. If an investigator enters The Towering Vertex, advance.",
        "back_name": "Windows and Doors",
        "back_flavor": "With herculean effort, you practically crawl from the final step to the tower's pinnacle. Twisting clouds of crimson and violet clash in a multidimensional sky, infinite gateways to infinite worlds, all of them oblivious, all of them blind, all of them theirs for the taking. You look out upon the world of the Outsiders with both awe and pity, upon the countless worlds' worth of ruin they have collected, discarded, forsaken, lost to all time. It is a garbage heap of cosmic proportions. At the very center lies your foe who has orchestrated humanity's erasure. Its body only scarcely resembles that of the Red-Gloved Man now. With no human face to wear, its gaze is empty, its expression unknowable.",
        "back_text": "Set each concealed mini-card aside, out of play.\nSwap the set-aside Mimetic Nemesis enemy with The Red-Gloved Man enemy at The Towering Vertex.\nTake the Mimetic Nemesis's mini-card and 2 [per_investigator] decoys, shuffle them facedown, and arrange them around The Towering Vertex in a random order."
    },
    {
        "code": "09703",
        "flavor": "You brandish the keys you have collected and brace yourself. If you cannot expel this entity and collapse this dimension, it will be the end of you all — and none will ever be the wiser. This is it. Your last chance before there is nothing of you left. nothing of you left nothing",
        "name": "The Final Err",
        "text": "[action] Flip a [[Stable]] key you control to its [[Unstable]] side: Remove an exposed decoy from the game.\n<b>Objective</b> – If Mimetic Nemesis is defeated, advance.",
        "back_name": "Of Goldfish and Whales",
        "back_flavor": "The entity collapses upon itself, its wordless screech washing over the world and worlds beyond, reverberating through your skull, tearing you apart molecule by molecule. You remain tethered to reality only by the energy of your keys, which endure even as all else implodes around you. There is a sensation of tugging at the back of your skull, a feeling of being yanked by a fishhook out of ravaged waters.\nThen, darkness.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "09704",
        "flavor": "Perhaps if you had a guide, these labyrinthine halls would not be so perplexing.",
        "name": "Scarlet Halls",
        "text": "[fast] Exhaust a [[Conspirator]] asset you control: <b>Move</b> <i>(to a connecting location)</i>.",
        "traits": "Sanctum.",
        "back_flavor": "The halls of the Red Coterie's secret hideout celebrate its long history of meddling with humanity, its walls adorned with ancient relics from past civilizations, scarlet-red tapestries, and numerous portraits of important-looking people, all clad in red."
    },
    {
        "code": "09705",
        "name": "Scarlet Halls",
        "text": "<b>Forced</b> – After you enter Scarlet Halls: For the remainder of your turn, as an additional cost for you to move from Scarlet Halls to a connecting location, you must either exhaust a [[Conspirator]] asset you control or spend an additional action.",
        "traits": "Lair.",
        "back_flavor": "The halls of the Red Coterie's secret hideout celebrate its long history of meddling with humanity, its walls adorned with ancient relics from past civilizations, scarlet-red tapestries, and numerous portraits of important-looking people, all clad in red."
    },
    {
        "code": "09706",
        "flavor": "The ceremonial chamber where your trial took place is dominated by an enormous table and lit by candlelight. Extravagant decorations adorn the walls, crimson in color.",
        "name": "Congress Chamber",
        "text": "[action] Exhaust a [[Conspirator]] asset you control: Search the top 6 cards of your deck for an asset, draw it, and shuffle the rest into your deck.",
        "traits": "Sanctum.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09707",
        "flavor": "The ceremonial chamber where your trial took place is dominated by an enormous table and lit by candlelight. Extravagant decorations adorn the walls, crimson in color.",
        "name": "Congress Chamber",
        "text": "While there is a ready [[Coterie]] enemy at Congress Chamber, increase the cost of each asset played by each investigator at Congress Chamber by 2.",
        "traits": "Lair.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09708",
        "flavor": "A treasure trove of aged books, preserved scrolls and dusty tomes fills this ancient hall, centuries of knowledge hidden away for only the Coterie to see.",
        "name": "Coterie Library",
        "text": "[action]: Reduce the cost of the next asset you play this round by 2. You may exhaust a [[Conspirator]] asset to treat this ability as a [fast] ability instead of an [action] ability for this activation.",
        "traits": "Sanctum.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09709",
        "flavor": "A treasure trove of aged books, preserved scrolls and dusty tomes fills this ancient hall, centuries of knowledge hidden away for only the Coterie to see.",
        "name": "Coterie Library",
        "text": "<b>Forced</b> – After you fail a skill test while investigating Coterie Library: The nearest [[Coterie]] enemy with an attached key shifts each of their attached keys.",
        "traits": "Lair.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09710",
        "name": "The Key Reliquary",
        "text": "[reaction] After you successfully investigate The Key Reliquary: Instead of discovering clues, choose an unempowered key attached to an investigator at your location. Place a resource <i>(from the token pool)</i> on that key, as an empowerment; that key is empowered (if it is shifted, its controller may spend the empowerment instead of flipping it to its [[Unstable]] side).",
        "traits": "Sanctum.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09711",
        "flavor": "How many Keys have been tucked away here for years, lost to history? How many more were used as tools of oppression?",
        "name": "The Key Reliquary",
        "text": "The Key Reliquary gets +2 shroud for each [[Unstable]] key in play.",
        "traits": "Lair.",
        "back_name": "Coterie Sanctuary",
        "back_flavor": "The Red Coterie's inner sanctum is steeped in ancient tradition and ceremony, welcoming and sinister all at once."
    },
    {
        "code": "09712",
        "flavor": "And o'er it all loomed the blasphemous effigy,\na ruinous testament to conquered worlds.\n – Virgil Gray, \"In the Court of the Outsiders\"",
        "name": "The Knotted Tower",
        "text": "[reaction] After a location is placed adjacent to The Knotted Tower: Move to that location <i>(from The Knotted Tower)</i>.",
        "traits": "Otherworld.",
        "back_flavor": "In the nexus of this jumbled otherworld rises the tower: a sinister structure of assorted materials climbing out of the tangled city, looming countless stories over you like a skyscraper of forgotten architecture. An otherworldly mist snakes around the tower's length, flanked on all sides by barren, jagged peaks."
    },
    {
        "code": "09713",
        "name": "Gravity-Defying Climb",
        "text": "<b>Forced</b> – When a concealed mini-card around Gravity-Defying Climb is exposed: If it is...\n- ...the next in the sequence listed on The Towering Vertex, it remains in play and exposed, and you may expose another concealed mini-card.\n- ...any other mini-card, flip it and each other concealed mini-card facedown <i>(without shuffling them)</i>.",
        "traits": "Otherworld. Tower.",
        "back_text": "The gate to Gravity-Defying Climb is sealed and forgotten. As an additional cost to enter Gravity-Defying Climb, investigators at The Knotted Tower must spend 4 [per_investigator] clues."
    },
    {
        "code": "09714",
        "name": "The Towering Vertex",
        "subname": "Ruinous Conflux",
        "text": "<b>Forced</b> – When a concealed mini-card around The Towering Vertex is exposed: If it is...\n- ...the Mimetic Nemesis's mini-card, deal the Mimetic Nemesis 3 damage, then flip all concealed mini-cards facedown and shuffle them facedown.\n- ...a decoy, it remains in play and exposed.",
        "traits": "Otherworld. Tower.",
        "back_text": "The Red-Gloved Man cannot be defeated.\nThe way to The Towering Vertex is impossibly perplexing. In order for an investigator to enter The Towering Vertex, concealed mini-cards around Gravity-Defying Climb must be exposed in the following sequence: <b>First, City of Remnants (L); second, City of Remnants (M); third, City of Remnants (R)</b>."
    },
    {
        "code": "09715",
        "name": "Mimetic Nemesis",
        "subname": "Infiltrator of Realities",
        "text": "Massive. Cannot make attacks of opportunity.\nMimetic Nemesis gets +3 [per_investigator] health.\n<b>Forced</b> – When Mimetic Nemesis would take 1 or more damage from an attack or player card: Choose and reveal a concealed mini-card. If it is a decoy, cancel all damage just dealt (the decoy remains in play and faceup). Otherwise, the damage is dealt as normal, then flip all revealed mini-cards facedown and shuffle them.",
        "traits": "Ancient One. Outsider. Elite."
    },
    {
        "code": "09716a",
        "flavor": "A flash of red and a fleeting shadow.",
        "name": "Coterie Agent (A)",
        "text": "Concealed 2.\n<b>Forced</b> - After Coterie Agent enters the shadows: Place 1 doom on it.\n[reaction] When Coterie Agent is exposed: Discard it.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09716b",
        "flavor": "A flash of red and a fleeting shadow.",
        "name": "Coterie Agent (B)",
        "text": "Concealed 2.\n<b>Forced</b> - After Coterie Agent enters the shadows: Place 1 doom on it.\n[reaction] When Coterie Agent is exposed: Discard it.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09716c",
        "flavor": "A flash of red and a fleeting shadow.",
        "name": "Coterie Agent (C)",
        "text": "Concealed 2.\n<b>Forced</b> - After Coterie Agent enters the shadows: Place 1 doom on it.\n[reaction] When Coterie Agent is exposed: Discard it.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09717",
        "flavor": "The moment she described his outfit, the line went dead.",
        "name": "Conspiracy in Red",
        "text": "<b>Revelation</b> - Place 1 doom on an enemy in the shadows. If there are no enemies in the shadows, search the encounter deck and discard pile for an enemy with the concealed keyword and draw it. Shuffle the encounter deck.",
        "traits": "Scheme."
    },
    {
        "code": "09718",
        "flavor": "\"Flint, are you seeing what I am seeing?\"",
        "name": "Pinch in Reality",
        "text": "Peril.\n<b>Revelation</b> - You must either (choose one): Spend 1 clue or choose and discard half of the non-weakness cards in your hand (rounded up).",
        "traits": "Power."
    },
    {
        "code": "09719",
        "flavor": "They mostly come out when it rains. Mostly.",
        "name": "Heavy Rain",
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, you must either take 1 horror, or place 1 of your clues on your location.",
        "traits": "Hazard."
    },
    {
        "code": "09720",
        "name": "Coterie Envoy",
        "text": "Aloof. Patrol (nearest location with a concealed mini-card and no Coterie Envoy)\nWhile Coterie Envoy is ready, concealed mini-cards at its location cannot be exposed via player card effects.\n[reaction] After you defeat Coterie Envoy: Look at the revealed side of any concealed mini-card in play.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09721",
        "name": "In Plain Sight",
        "text": "<b>Revelation</b> - Attach to an enemy in the shadows without a copy of In Plain Sight attached. If you cannot, In Plain Sight gains surge.\n<b>Forced</b> - After you expose attached enemy: That enemy attacks you and gets +2 fight until the end of the round. Discard In Plain Sight.",
        "traits": "Scheme."
    },
    {
        "code": "09722",
        "name": "Knives in the Dark",
        "text": "<b>Revelation</b> - Put Knives in the Dark into play in your threat area if there is no copy of it in your threat area. Otherwise, this card gains surge.\n<b>Forced</b> - After you expose a decoy: Take 2 damage. (Limit once per round.)\n<b>Forced</b> - At the end of your turn: Test [agility] (3). If you succeed, discard Knives in the Dark.",
        "traits": "Scheme."
    },
    {
        "code": "09723",
        "name": "Undercover",
        "text": "<b>Revelation</b> - If there are no enemies in the shadows, Undercover gains surge. Otherwise, test [intellect] or [agility] (4). If you fail, place a decoy at the location with the most concealed mini-cards, flip it facedown, and shuffle each concealed mini-card at that location.",
        "traits": "Scheme."
    },
    {
        "code": "09724",
        "name": "Seeing Shadows",
        "text": "<b>Revelation</b> - Put Seeing Shadows into play in your threat area.\n<b>Forced</b> - After you fail a skill test while at a location with a concealed mini-card: Take 1 horror.\n[action][action]: Discard Seeing Shadows.",
        "traits": "Terror."
    },
    {
        "code": "09725",
        "name": "Figures in the Dark",
        "text": "Peril.\n<b>Revelation</b> - If there are no enemies in the shadows, Figures in the Dark gains surge. Otherwise, you must decide (choose one):\n- Each enemy in the shadows attacks you.\n- Each investigator loses an action.",
        "traits": "Scheme."
    },
    {
        "code": "09726a",
        "flavor": "\"You know what to do.\"",
        "name": "Coterie Enforcer (A)",
        "text": "Concealed 1.\n<b>Forced</b> - After you expose an enemy in the shadows not named Coterie Enforcer, if Coterie Enforcer is in the shadows: It attacks you.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09726b",
        "flavor": "\"You know what to do.\"",
        "name": "Coterie Enforcer (B)",
        "text": "Concealed 1.\n<b>Forced</b> - After you expose an enemy in the shadows not named Coterie Enforcer, if Coterie Enforcer is in the shadows: It attacks you.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09727a",
        "flavor": "By any means necessary.",
        "name": "Coterie Assassin (A)",
        "text": "Concealed 1.\n<b>Forced</b> - At the end of the enemy phase, if Coterie Assassin is in the shadows: It attacks each investigator at each location with 1 or more concealed mini-cards.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09727b",
        "flavor": "By any means necessary.",
        "name": "Coterie Assassin (B)",
        "text": "Concealed 1.\n<b>Forced</b> - At the end of the enemy phase, if Coterie Assassin is in the shadows: It attacks each investigator at each location with 1 or more concealed mini-cards.",
        "traits": "Humanoid. Coterie."
    },
    {
        "code": "09728",
        "name": "Swift Retreat",
        "text": "<b>Revelation</b> - If there are no [[Coterie]] enemies in play, Swift Retreat gains surge. Otherwise, find the nearest [[Coterie]] enemy and test [agility] (3). If you fail, that enemy attacks you. If you fail and that enemy is not in the shadows, resolve its concealed keyword <i>(if able)</i>.",
        "traits": "Scheme."
    },
    {
        "code": "09729",
        "name": "Bound in Red",
        "text": "<b>Revelation</b> - If there are no [[Coterie]] enemies in play, Bound in Red gains surge. Otherwise, attach it to the [[Coterie]] enemy with the highest printed health.\nAttached enemy gets +1 fight, +1 evade, +1 damage, and +1 horror.\n[action]: Flip a [[Stable]] key you control to its [[Unstable]] side. Then, discard Bound in Red. An investigator at any location may trigger this ability.",
        "traits": "Hex."
    },
    {
        "code": "09730",
        "flavor": "My vision blurred as they manipulated the tool with some daemonic purpose...\n- Virgil Gray, \"In the Court of the Outsiders\"",
        "name": "Key Charge",
        "text": "Surge.\n<b>Revelation</b> - Each [[Coterie]] enemy shifts each key attached to it.",
        "traits": "Hex."
    },
    {
        "code": "09731",
        "flavor": "File #AT-1S1 / Subject appears as hyperphysical distortion devoid of mass. Capable of \"hollowing\" contacted matter (see file #AV-245). Containment impossible.",
        "name": "Paracausal Entity",
        "text": "Hunter.\n<b>Forced</b> - When Paracausal Entity engages you: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow.",
        "traits": "Monster. Outsider."
    },
    {
        "code": "09732",
        "name": "Apocalyptic Presage",
        "text": "<b>Forced</b> - When Apocalyptic Presage enters play: Each investigator chooses a non-weakness card they control in their hand or play area and sets it aside, out of play, as a hollow.\n[reaction] When Apocalyptic Presage is defeated: Instead of adding it to the victory display, discard it and choose up to 3 set-aside hollows. Add them to their owners' hands.",
        "traits": "Monster. Outsider."
    },
    {
        "code": "09733",
        "flavor": "File #AV-245, supplemental / No energy conversion observed. What happens to hollowed matter?",
        "name": "Substance Dissimulation",
        "text": "<b>Revelation</b> - For each set-aside hollow you own, if there are 1 or more copies of that hollow in your play area and/ or hand, discard those copies and take 1 damage and 1 horror. If no cards are discarded by this effect, choose a non-weakness card you control in your hand or play area and set it aside, out of play, as a hollow.",
        "traits": "Power."
    },
    {
        "code": "09734",
        "flavor": "File #AV-261, supplemental / Subject appears to have returned to normal state of matter.",
        "name": "Otherworldly Mimic",
        "text": "Aloof. Hunter.\n<b>Forced</b> - If Otherworldly Mimic is ready, when an investigator at its location plays, commits, or triggers an ability on a copy of a set-aside hollow: It attacks that investigator.",
        "traits": "Monster. Outsider."
    },
    {
        "code": "09735",
        "name": "Memory Variant",
        "text": "<b>Revelation</b> - Put Memory Variant into play next to the agenda deck.\n<b>Forced</b> - After an event is played: Instead of discarding it, set it aside, out of play, as a hollow.\n[action]: Test [willpower] (4). If you succeed, discard Memory Variant. Any investigator may trigger this ability.",
        "traits": "Power."
    },
    {
        "code": "09736",
        "name": "Secrets Lost",
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, choose a non-weakness card in your hand and set it aside, out of play, as a hollow. If you succeed by 2 or more, you may take 1 horror to choose a set-aside hollow and add it to its owner's hand.",
        "traits": "Power."
    },
    {
        "code": "09737",
        "name": "Paradigm Effacer",
        "text": "Aloof. Hunter.\n<b>Forced</b> - After you end your turn at Paradigm Effacer's location: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow. Then, if you own 3 or more set-aside hollows, Paradigm Effacer attacks you.",
        "traits": "Monster. Outsider."
    },
    {
        "code": "09738",
        "name": "Matter Inversion",
        "text": "<b>Revelation</b> - Attach to an [[Outsider]] enemy without a copy of Matter Inversion attached. If you cannot, Matter Inversion gains surge.\nAttached enemy loses aloof, gains retaliate, and gets +1 fight and +1 evade.\n<b>Forced</b> - After attached enemy is successfully evaded: Discard Matter Inversion and draw 1 of your set-aside hollows.",
        "traits": "Power."
    },
    {
        "code": "09739",
        "name": "Emissary from Yuggoth",
        "text": "Concealed 2. Hunter. Massive.\n<b>Forced</b> - After you discover a clue at a location with 1 or more concealed mini-cards, if Emissary from Yuggoth is in the shadows: It attacks you.",
        "traits": "Monster. Yuggoth."
    },
    {
        "code": "09740",
        "name": "Tenebrous Eclipse",
        "text": "<b>Revelation</b> - Put Tenebrous Eclipse into play next to the agenda deck.\nNo more than 1 concealed mini-card can be exposed by each investigator each round.\n<b>Forced</b> - At the end of the round: Discard 1 copy of Tenebrous Eclipse from play. (Max once per round.)",
        "traits": "Omen."
    },
    {
        "code": "09741",
        "name": "Splintered Space",
        "text": "<b>Revelation</b> - Attach Splintered Space to your location and test [agility] (3). If you fail, take 1 damage for each [[Hex]] treachery attached to your location. After this test ends, if there are exactly 3 copies of Splintered Space in play, discard them.",
        "traits": "Hex."
    },
    {
        "code": "09742",
        "name": "Beyond the Pale",
        "text": "<b>Revelation</b> - Attach Beyond the Pale to your location and test [willpower] (3). If you fail, take 1 horror for each [[Hex]] treachery attached to your location. After this test ends, if there are exactly 3 copies of Beyond the Pale in play, discard them.",
        "traits": "Hex."
    },
    {
        "code": "09743",
        "name": "Warped Reality",
        "text": "<b>Revelation</b> - Attach to your location.\n<b>Forced</b> - After you end your turn at attached location: Choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n[action][action]: Discard Warped Reality.",
        "traits": "Hex."
    },
    {
        "code": "09744",
        "flavor": "I felt a curious humming from deep within, as though I were being called elsewhere.\n- Virgil Gray, \"In the Court of the Outsiders\"",
        "name": "Touch of the Beyond",
        "text": "<b>Revelation</b> - Place 1 doom on the asset you control with the highest printed resource cost. If no doom was placed by this effect, Touch of the Beyond gains surge.",
        "traits": "Curse."
    },
    {
        "code": "09745",
        "name": "Compulsion",
        "text": "<b>Revelation</b> - Put Compulsion into play in your threat area.\n<b>Forced</b> - When your turn begins: Reveal a random chaos token from the chaos bag. If it is a [skull], [cultist], [tablet], or [elder_thing] token, the first action you perform during this turn must be the below ability, if able.\n[action][action]: Discard Compulsion.",
        "traits": "Curse. Terror."
    },
    {
        "code": "09746",
        "name": "Distorted Reasoning",
        "text": "<b>Revelation</b> - Put Distorted Reasoning into play in your threat area.\nYou cannot perform the same type of action twice in a row. <i>(Types include activate, engage, evade, fight, investigate, move, play, resource, and draw.)</i>\n<b>Forced</b> - At the end of your turn: Test [willpower] (3). If you succeed, discard Distorted Reasoning.",
        "traits": "Curse. Terror."
    },
    {
        "code": "09747a",
        "name": "Rambling Route",
        "text": "Increase the difficulty to fight or evade each concealed mini-card at Rambling Route by 2.\n[action] Spend X resources: Choose a concealed mini-card adjacent to a location X connections away. Look at its revealed side <i>(without exposing it)</i>. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Forced</b> - When you expose this location:\n- If it is in the left position in the shadows, take 1 damage.\n- If it is on the right position in the shadows, take 1 horror."
    },
    {
        "code": "09747b",
        "name": "Rambling Route",
        "text": "Increase the difficulty to fight or evade each concealed mini-card at Rambling Route by 2.\n[action] Spend X resources: Choose a concealed mini-card adjacent to a location X connections away. Look at its revealed side <i>(without exposing it)</i>. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Forced</b> - When you expose this location:\n- If it is in the left position in the shadows, lose 2 resources.\n- If it is in the middle position in the shadows, lose 1 action."
    },
    {
        "code": "09747c",
        "name": "Rambling Route",
        "text": "Increase the difficulty to fight or evade each concealed mini-card at Rambling Route by 2.\n[action] Spend X resources: Choose a concealed mini-card adjacent to a location X connections away. Look at its revealed side <i>(without exposing it)</i>. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Forced</b> - When you expose this location:\n- If it is in the middle position in the shadows, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n- If it is in the right position in the shadows, set an asset you control aside, out of play, as a hollow."
    },
    {
        "code": "09748a",
        "name": "Alien Frontier",
        "text": "<b>Forced</b> - When you move from Alien Frontier to a connecting location to its left or right, test [agility] (5). If you fail, take 2 damage.\n[action] Take 1 horror: Look at the revealed side of either a location in the shadows, or the top card of the Otherworld deck. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Forced</b> - When you expose this location:\n- If it is in the left position in the shadows, take 1 damage.\n- If it is on the right position in the shadows, take 1 horror."
    },
    {
        "code": "09748b",
        "name": "Alien Frontier",
        "text": "<b>Forced</b> - When you move from Alien Frontier to a connecting location above or below it, test [agility] (5). If you fail, take 2 damage.\n[action] Take 1 horror: Look at the revealed side of either a location in the shadows, or the top card of the Otherworld deck. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Forced</b> - When you expose this location:\n- If it is in the left position in the shadows, lose 2 resources.\n- If it is in the middle position in the shadows, lose 1 action."
    },
    {
        "code": "09749a",
        "name": "Weald of Effigies",
        "text": "<b>Forced</b> - After you reveal Weald of Effigies: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow.\n[fast] If there are no clues on Weald of Effigies: Either swap the positions of 2 concealed mini-cards adjacent to locations, or swap the positions of 2 locations in the shadows. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Forced</b> - When you expose this location:\n- If it is in the left position in the shadows, lose 2 resources.\n- If it is in the middle position in the shadows, lose 1 action."
    },
    {
        "code": "09749b",
        "name": "Weald of Effigies",
        "text": "<b>Forced</b> - After you reveal Weald of Effigies: Look at the top card of your deck. If it is not a weakness, set it aside, out of play, as a hollow.\n[fast] If there are no clues on Weald of Effigies: Either swap the positions of 2 concealed mini-cards adjacent to locations, or swap the positions of 2 locations in the shadows. (Group limit once per game.)",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Forced</b> - When you expose this location:\n- If it is in the middle position in the shadows, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n- If it is in the right position in the shadows, set an asset you control aside, out of play, as a hollow."
    },
    {
        "code": "09750",
        "name": "Cliffs of Insanity",
        "text": "<b>Forced</b> - After you reveal Cliffs of Insanity: Move each concealed mini-card adjacent to it so they are arranged as evenly as possible in empty spots adjacent to locations not named Cliffs of Insanity.",
        "traits": "Otherworld.",
        "back_name": "City of Remnants",
        "back_text": "Concealed 1.\n<b>Forced</b> - When you expose this location:\n- If it is in the left position in the shadows, take 1 damage.\n- If it is in the middle position in the shadows, choose a non-weakness card in your hand and set it aside, out of play, as a hollow.\n- If it is on the right position in the shadows, take 1 horror."
    },
    {
        "code": "09751",
        "name": "Paradimensional Terror",
        "text": "Peril.\n<b>Revelation</b> - You must decide (choose one):\n- Flip each decoy over. Shuffle all concealed mini-cards in play, then place them facedown at random in the positions they were in.\n- Each investigator takes 1 damage and 1 horror.",
        "traits": "Terror."
    },
    {
        "code": "09752",
        "flavor": "\"So vou--remember. The final-err.\"",
        "name": "The Red-Gloved Man",
        "subname": "Purpose Unknown",
        "text": "Retaliate.\n<b>Forced</b> - After you flip a key from its [[Unstable]] side to its [[Stable]] side: The Red-Gloved Man attacks you. Then, the Red-Gloved Man shifts each of his attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09753",
        "name": "La Chica Roja",
        "subname": "Hot on Your Tail",
        "text": "Aloof.\n<b>Spawn</b> - Location farthest from you.\n<b>Forced</b> - At the end of the enemy phase, if La Chica Roja is unengaged: Move 1 resource from each investigator to her. She shifts each of her attached keys.\n[reaction] After La Chica Roja is defeated: Distribute her resources among the investigators, as you wish.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09754",
        "flavor": "\"I have a hypothesis. Would you care to let me test it with you?\"",
        "name": "The Sanguine Watcher",
        "subname": "He Sees What Is Not There",
        "text": "Hunter.\n<b>Forced</b> - When you defeat The Sanguine Watcher: He shifts each of his attached keys twice.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09755",
        "name": "The Beast in a Cowl of Crimson",
        "subname": "Leaving a Trail of Destruction",
        "text": "Hunter.\n<b>Spawn</b> - Location farthest from you.\n<b>Forced</b> - After you fail a skill test while at The Beast in a Cowl of Crimson's location, if it is ready: It shifts each of its attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09756",
        "flavor": "\"Dispose of these irrelevant rats!\"",
        "name": "The Claret Knight",
        "subname": "Holds You in Contempt",
        "text": "<b>Spawn</b> - Location farthest from you.\nEach other [[Coterie]] enemy gets +2 fight.\n<b>Forced</b> - After another [[Coterie]] enemy is discarded from play: The Claret Knight shifts each of his attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09757",
        "name": "Thorne",
        "subname": "Open to Negotiation",
        "text": "Hunter.\n<b>Forced</b> - After Thorne enters play: They shift each of their attached keys.\n[fast] Choose a key attached to your investigator and remove it from the game: Add Thorne to the victory display. Thorne is now the bearer of the chosen key. <i>(Update the Campaign Log.)</i>",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09758",
        "flavor": "\"I look out for my own.\"",
        "name": "Desiderio Delgado Álvarez",
        "subname": "Red in His Ledger",
        "text": "Patrol (nearest location with at least one other [[Coterie]] enemy).\n<b>Forced</b> - When another [[Coterie]] enemy at Desiderio Delgado Álvarez's location would take 1 or more damage: Deal that damage to him, instead. Then, he shifts each of his attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09759",
        "flavor": "\"You won't be coming back.\"",
        "name": "Amaranth",
        "subname": "Scarlet Scorn",
        "text": "Hunter.\n<b>Forced</b> - When Amaranth attacks: She shifts each of her attached keys. If damage and/ or horror from this attack is assigned to an asset, defeat that asset.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09760",
        "flavor": "\"Shhh... soon, my shade, soon.\"",
        "name": "Tzu San Niang",
        "subname": "A Whisper in Your Ear",
        "text": "Hunter. Retaliate.\n<b>Forced</b> - When you succeed at a skill test by 2 or more while fighting or attempting to evade Tzu San Niang: She shifts each of her attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09761",
        "flavor": "\"... ... ...\"",
        "name": "Aliki Zoni Uperetria",
        "subname": "Speaks in Death",
        "text": "Aloof.\n<b>Forced</b> - At the end of the enemy phase: Each investigator looks at the top card of their deck. Set each non-weakness card looked at in this way aside, out of play, as a hollow. If there is already a copy of that card set aside as a hollow, Aliki Zoni Uperetria shifts each of her attached keys.",
        "traits": "Humanoid. Coterie. Elite."
    },
    {
        "code": "09762",
        "flavor": "If you know both yourself and your enemy, you can win a hundred battles without a single loss. - Sun Tzu",
        "name": "Inspector Flint",
        "subname": "With Pride and Care",
        "text": "[reaction] When you expose a decoy, exhaust Inspector Flint: Cancel the exposing of that decoy, flip it facedown and either draw 1 card or choose a different concealed mini-card at that location to expose.",
        "traits": "Ally. Agency. Detective.",
        "slot": "Ally"
    },
    {
        "code": "09763",
        "flavor": "\"The truth is out there.\"",
        "name": "Agent Ari Quinn",
        "subname": "Foundation Researcher",
        "text": "While there is a concealed mini-card at your location, you get +1 [intellect], +1 [combat], and +1 [agility].\n[reaction] After you expose a card in the shadows, exhaust Agent Ari Quinn: Draw 1 card.",
        "traits": "Ally. Agency. Detective.",
        "slot": "Ally"
    },
    {
        "code": "09764",
        "name": "Dr. Dewi Irawan",
        "subname": "\"Cryptozoologist\"",
        "text": "You get +1 [willpower].\n[fast] Exhaust Dr. Dewi Irawan: Either reveal a card from your hand to shuffle each copy of that card that is set-aside as a hollow into its owner's deck, or discard a card from your hand to shuffle any set-aside hollow into its owner's deck. In either case, gain 1 resource for each card shuffled in this way.",
        "traits": "Ally. Scholar.",
        "slot": "Ally"
    },
    {
        "code": "09765",
        "name": "Expedited Ticket",
        "text": "Permanent.\nWhile embarking to a new destination on the map, you may exile Expedited Ticket and mark 1 <b>time</b> in your Campaign Log to travel anywhere on the map.",
        "traits": "Item."
    },
    {
        "code": "09766",
        "flavor": "This dossier, while filled with important findings, isn't related to your situation in the slightest. You should probably drop it off at the sanctum Taylor indicated at your earliest convenience.",
        "name": "Foundation Intel",
        "text": "Foundation Intel cannot leave your hand.",
        "traits": "Item. Evidence."
    },
    {
        "code": "09767",
        "name": "Paradimensional Understanding",
        "text": "<b>Revelation</b> - You must either (choose one):\n- Immediately shift an [[Unstable]] key you control.\n- Flip each [[Stable]] key you control to its [[Unstable]] side.",
        "traits": "Madness. Paradox."
    },
    {
        "code": "09768a",
        "flavor": "File #52-U13 / Subject Class: Red / Subject is glasslike shard 26 cm in length and less than 3 mm at thinnest edge, sharp enough to cut through any known material.",
        "name": "The Mirroring Blade",
        "subname": "Reflects Only Violence",
        "text": "<b>Shift</b> - Deal 2 damage to an enemy at your location, or 1 damage to all enemies at your location. Flip this key to its [[Unstable]] side.",
        "traits": "Stable."
    },
    {
        "code": "09768b",
        "flavor": "...different for each individual who perceives reflection. No known explanation for this discrepancy.",
        "name": "The Mirroring Blade",
        "subname": "Reflects Only Violence",
        "text": "<b>Shift</b> - Each investigator takes 1 direct damage.  Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Unstable."
    },
    {
        "code": "09769a",
        "flavor": "File #54-W14 / Subject Class: Green / Subject appears to be mechanical apparatus of unknown design. Engineering purpose eludes any known school of science.",
        "name": "The Bale Engine",
        "subname": "Infernal Mechanism",
        "text": "<b>Shift</b> - Add 1 ammo, charge, secret, supply, or evidence to an asset controlled by an investigator at your location. Fliip this key to its [[Unstable]] side.",
        "traits": "Stable."
    },
    {
        "code": "09769b",
        "flavor": "...currently does not recommend activation of device, without understanding of indirect consequences.",
        "name": "The Bale Engine",
        "subname": "Infernal Mechanism",
        "text": "<b>Shift</b> - Each investigator loses 3 resources. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Unstable."
    },
    {
        "code": "09770a",
        "flavor": "File #45-P15 / Subject Class: Yellow / Subject appears as small bell made of black metallic substance. Despite lack of clapper, subject resounds with paradimensional acoustics when disturbed.",
        "name": "The Ruinous Chime",
        "subname": "Silent Cacophany",
        "text": "<b>Shift</b> - Automatically evade all enemies at your location. Flip this card to its [[Unstable]] side.",
        "traits": "Stable."
    },
    {
        "code": "09770b",
        "flavor": "...unclear what parameters establish capability to hear or endure subject frequency. Use with caution.",
        "name": "The Ruinous Chime",
        "subname": "Silent Cacophany",
        "text": "<b>Shift</b> - Each investigator takes 1 direct horror. Then, if an investigator shifted this key, flip it to its [[Stable]] side.",
        "traits": "Unstable."
    }
]
