[
    {
        "back_text": "Hard / Expert\n[skull]: -3 (-5 instead if the Relic of Ages is at your location).\n[cultist]: -3. If you do not succeed by at least 1, place 1 doom on each [[Cultist]] enemy.\n[tablet]: -3. If you are poisoned, this test automatically fails instead. If you are not poisoned and you fail, put a set-aside Poisoned weakness into play in your threat area.\n[elder_thing]: -3. Shuffle the topmost [[Hex]] treachery in the encounter discard pile into the exploration deck.",
        "code": "04314",
        "double_sided": true,
        "encounter_code": "shattered_aeons",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "Shattered Aeons",
        "pack_code": "sha",
        "position": 314,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -2 (-4 instead if the Relic of Ages is at your location).\n[cultist]: -2. If you do not succeed by at least 1, place 1 doom on the nearest [[Cultist]] enemy.\n[tablet]: -2. If you are poisoned, this test automatically fails instead.\n[elder_thing]: -2. If you fail, shuffle the topmost [[Hex]] treachery in the encounter discard pile into the exploration deck.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "You are not the first to intrude in this abyssal pit. You were warned not to break the seal, and yet here you are. Now you face the consequences for your foolish transgression.\nThe <i>thing</i> emerges from the lightless void beyond the Nexus. It is a being of black polymorphic ichor, an animated viscous ooze that crawls along the ground with shapeless limbs and leaves a trail of smooth, dissolved stone in its wake.",
        "back_name": "The Spawn of N'Kai",
        "back_text": "Shuffle the encounter discard pile into the encounter deck.\nSpawn the set-aside Formless Spawn in the Nexus of N'kai.\nPlace this card in the victory display. It gains <b>Vengeance 1</b>.",
        "code": "04315",
        "doom": 6,
        "double_sided": true,
        "encounter_code": "shattered_aeons",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "As you enter the grand chamber beyond the doorway, the Nexus stirs. The Earth quakes below you, and the wall chips and crumbles. Shards of stone float in midair above the Nexus. You are running out of time: Reality is starting to shatter all around you.",
        "illustrator": "Adam S. Doyle",
        "name": "Threads of Time",
        "pack_code": "sha",
        "position": 315,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Forced</b> - If an investigator with the Relic of Ages in his or her hand, deck, discard pile, or play area is eliminated: Immediately advance to agenda 3b.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "The electrical currents coursing through the machinery of the Nexus begin to malfunction, sending a shower of sparks into the air. The portal ring overheats. Threads of ethereal light within the portal begin to snap.",
        "back_name": "The Nexus Falters",
        "back_text": "Shuffle the encounter discard pile into the encounter deck.\nIf Formless Spawn is in play, place 2 doom on the Nexus of N'kai. If Formless Spawn is in the victory display, shuffle it into the encounter deck.\nPlace this card in the victory display. It gains <b>Vengeance 1</b>.",
        "code": "04316",
        "doom": 7,
        "double_sided": true,
        "encounter_code": "shattered_aeons",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "Inside the Nexus, the interwoven\nthreads of ethereal light\nbegin to unravel, and reality\nunravels with it.",
        "illustrator": "Adam S. Doyle",
        "name": "Pendulous Threads",
        "pack_code": "sha",
        "position": 316,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Forced</b> - If an investigator with the Relic of Ages in his or her hand, deck, discard pile, or play area is eliminated: Immediately advance to agenda 3b.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "The timeline collapses.\nReality dissolves before your very eyes. First to vanish is the environment around you: the matter blurs and thins into strings of light that fade into an empty void.\nNext comes your body: it disintegrates slowly and painlessly into hundreds of millions of subatomic particles, which diffuse throughout the vast emptiness.\nFinally, your cognition: your memories of events both real and unreal. Your hopes and dreams. Thoughts that never held any significance in the infinite scheme of the cosmos.",
        "back_name": "Shattered Aeons",
        "back_text": "<b>(→R4)</b>",
        "code": "04317",
        "doom": 12,
        "double_sided": true,
        "encounter_code": "shattered_aeons",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": ".time shattered of purgatory endless awful this in forever lost is know you Everything .Terrifying .False .different are they but ,repeat on out play future and ,present ,past your from Moments .changed has continuity the ,blink you time Each .between in everything and ,reverse in ,order in out play actions Your .here got you how recall cannot you but ,occurred yet not have that things remember You .alter to continues time of flow The",
        "illustrator": "Adam S. Doyle",
        "name": "Snapped Threads",
        "pack_code": "sha",
        "position": 317,
        "quantity": 1,
        "stage": 3,
        "text": "<b>Forced</b> - If an investigator with the Relic of Ages in his or her hand, deck, discard pile, or play area is eliminated: Immediately advance to agenda 3b.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "Each time you step through the Nexus, you get one step closer to your ultimate destination - a place that exists outside the boundaries of time and space...",
        "back_name": "Return to Another Time",
        "back_text": "Shuffle the set-aside A Pocket in Time location into the exploration deck.",
        "clues": 2,
        "code": "04318",
        "double_sided": true,
        "encounter_code": "shattered_aeons",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "The energies of the Nexus swirl in the ground below you, beckoning you to enter. Whether it is a thing of science or magic, you do not know. It is a gateway of sorts, that much you can tell... but a gateway to where?",
        "illustrator": "Reiko Murakami",
        "name": "Worlds Beyond",
        "pack_code": "sha",
        "position": 318,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Forced</b> - When an enemy would spawn at an empty location and there are no empty locations in play: Reveal cards from the exploration deck until a location is revealed. Put that location into play and spawn that enemy there. Shuffle the exploration deck.",
        "type_code": "act"
    },
    {
        "back_flavor": "What you see before you is truly staggering. Throughout these halls are hundreds of windows into places both ancient and futuristic: once-grand civilizations that came before even the earliest records of known history, and more still that have yet to be realized. The psychological weight of this discovery is almost more than your mind can bear. Humans are not the masters or caretakers of the Earth. They are merely a footnote in a much longer history - a history which is about to be revised.",
        "back_name": "Gateways to Other Times",
        "back_text": "Shuffle the set-aside [[Shattered]] locations into the exploration deck. Each investigator shuffles the topmost [[Hex]] treachery in the encounter discard pile into the exploration deck.\nCheck Campaign Log.\n- <i>If the relic is missing</i>, attach the set-aside Relic of Ages <i>(Unleash the Timestream)</i> to A Pocket in Time, under no investigator's control. Advance to Act 3a - \"The Yithian Relic.\"\n- <i>If the investigators found the missing relic</i>, advance to Act 3a - \"The Yithian Relic.\"",
        "clues": null,
        "code": "04319",
        "double_sided": true,
        "encounter_code": "shattered_aeons",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "Somewhere deep within this nexus of worlds lies your objective: a place where timelines converge. You can see it in flashes of insight from beyond this reality. Windows into other timelines. A place carved out of time and space, where the Brotherhood no doubt resides.",
        "illustrator": "Reiko Murakami",
        "name": "Search for the Brotherhood",
        "pack_code": "sha",
        "position": 319,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Objective</b> - If an investigator enters A Pocket in Time, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "In your hands, you hold the key to fixing all of this. It hums and vibrates with immense power - power that seems to grow and flourish as you visit other timelines.",
        "back_name": "The Relic is the Key",
        "back_text": "For the remainder of the scenario, if the Relic of Ages leaves play for any reason, shuffle each location attached to it into the exploration deck and reset the act deck to act 3a.\n<hr><b>Check Campaign Log. <i>If Ichtaca is set against you:</i></b>\n<blockquote><i>The thing that was once your companion slithers out of the darkness, hissing. \"Yig will have his way! Valusia will be returned to us!\"</i></blockquote>\nSpawn the set-aside Ichtaca <i>(Scion of Yig)</i> in the Nexus of N'kai.\n<hr><b><i>If Alejandro is set against you:</i></b>\n<blockquote><i>\"Fools! Are you blind?\" Alejandro motions to the worlds before him. \"Your kind stands no chance against the ravages of time.\"</i></blockquote>\nSpawn the set-aside Alejandro <i>(Or, Is He?)</i> in A Pocket in Time.",
        "clues": null,
        "code": "04320",
        "double_sided": true,
        "encounter_code": "shattered_aeons",
        "encounter_position": 7,
        "faction_code": "mythos",
        "flavor": "If you intend to mend the shattered timelines, you will need to find the Relic of Ages and learn to harness its power.",
        "illustrator": "Reiko Murakami",
        "name": "The Yithian Relic",
        "pack_code": "sha",
        "position": 320,
        "quantity": 1,
        "stage": 3,
        "text": "[action]: Search your deck or discard pile for the Relic of Ages and add it to your hand. Shuffle your deck.\n[action] If the Relic of Ages is attached to your location and there are no clues on that location: Take control of the Relic of Ages.\n<b>Objective</b> - If an investigator controls the Relic of Ages, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "You manipulate the thrumming device in your hands with the skill and knowledge of one of the relic's ingenious inventors. It is as though your mind has suddenly become flooded with the knowledge of the ancients that came before you. Power seeps from the device's every aperture. Rays of blinding light shoot forth from cracks appearing on its surface. You only have one chance to restore these shattered realities - only one chance to make things right.",
        "back_name": "It Is Done",
        "back_text": "- If Relic of Ages <i>(Repossess the Past)</i> is the version of the Relic of Ages that the investigators control, proceed to <b>(→R5)</b>.\n- If the investigators control any other version of the Relic of Ages, proceed to <b>(→R1)</b>.",
        "clues": null,
        "code": "04321",
        "double_sided": true,
        "encounter_code": "shattered_aeons",
        "encounter_position": 8,
        "faction_code": "mythos",
        "flavor": "Each window you step through seems to empower the relic. Once the artifact is fully powered, you can use it to mend the shattered timelines and prevent catastrophe.",
        "illustrator": "Reiko Murakami",
        "name": "Mend the Shatter",
        "pack_code": "sha",
        "position": 321,
        "quantity": 1,
        "stage": 4,
        "text": "[action] If you are at a [[Shattered]] location with no clues: Test [willpower] or [intellect] (3). If you succeed, attach your location facedown to the Relic of Ages. Each investigator and enemy at that location is moved to A Pocket in Time.\n<b>Objective</b> - If the number of locations attached to the Relic of Ages is equal to 1 plus the number of investigators who started the game, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "Ichtaca observes you with narrow yellow eyes as you manipulate the thrumming device in your hands. Power seeps from the device's every aperture. Rays of blinding light shoot forth from the cracks appearing on its surface. You watch as the boundary between timelines begins to mend, and the window closes, trapping you within the time and place you have chosen. Once the deed is done, the light fades from the artifact. Its humming ceases, and it never sounds again.\nA beautiful yellow sun rises over the lush kingdom of Valusia, and you wonder what to make of your new life.",
        "back_name": "Glory to Valusia",
        "back_text": "<b>(→R2)</b>",
        "clues": null,
        "code": "04322",
        "double_sided": true,
        "encounter_code": "shattered_aeons",
        "encounter_position": 9,
        "faction_code": "mythos",
        "flavor": "Each window you step through seems to empower the relic. Once the artifact is fully powered, will you use it to restore the serpent civilization of Valusia to its former glory?",
        "illustrator": "Reiko Murakami",
        "name": "Paradise Lost",
        "pack_code": "sha",
        "position": 322,
        "quantity": 1,
        "stage": 4,
        "text": "[action] If you are at a [[Shattered]] location with no clues: Test [willpower] or [intellect] (3). If you succeed, attach your location facedown to the Relic of Ages. Each investigator and enemy at that location is moved to A Pocket in Time.\n<b>Objective</b> - If Valusia is attached to the Relic of Ages, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "Alejandro studies your every move as you manipulate the thrumming device in your hands. Power seeps from the device's every aperture. Rays of blinding light shoot forth from the cracks appearing on its surface. You watch as the boundary between timelines begins to mend, and the window closes, trapping you within the time and place you have chosen. Once the deed is done, the light fades from the artifact. Its humming ceases, and it never sounds again.\n\"Come, my friend,\" Alejandro says stoically, motioning toward the tallest basalt tower of the city of endless archives. \"Now our work can truly begin.\"",
        "back_name": "Survival of Pnakotus",
        "back_text": "<b>(→R3)</b>",
        "clues": null,
        "code": "04323",
        "double_sided": true,
        "encounter_code": "shattered_aeons",
        "encounter_position": 10,
        "faction_code": "mythos",
        "flavor": "Each window you step through seems to empower the relic. Once the artifact is fully powered, will you use it to prevent the destruction of Pnakotus and the Yithians?",
        "illustrator": "Reiko Murakami",
        "name": "Timelock",
        "pack_code": "sha",
        "position": 323,
        "quantity": 1,
        "stage": 4,
        "text": "[action] If you are at a [[Shattered]] location with no clues: Test [willpower] or [intellect] (3). If you succeed, attach your location facedown to the Relic of Ages. Each investigator and enemy at that location is moved to A Pocket in Time.\n<b>Objective</b> - If Pnakotus is attached to the Relic of Ages, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "At the center of the chamber lies the Nexus: a bottomless pit in the Earth, ringed by futuristic machinery no doubt built by those who came before humanity. Inside this pit is a swirling soup of eldritch energy; glowing strands of ethereal light that ripple, fold, and weave among one another. As you approach, a fragment of stone chips from the brim and falls into the portal, vanishing from existence.",
        "clues": 1,
        "code": "04324",
        "double_sided": true,
        "encounter_code": "shattered_aeons",
        "encounter_position": 11,
        "faction_code": "mythos",
        "illustrator": "Alexandr Elichev",
        "name": "Nexus of N'kai",
        "pack_code": "sha",
        "position": 324,
        "quantity": 1,
        "subname": "Unraveling the Threads",
        "shroud": 4,
        "text": "<b>Forced</b> - After you move from Nexus of N'kai to an [[Otherworld]] location, or vice versa: Take 1 horror for each clue on that [[Otherworld]] location.\n[action]: <b>Explore.</b> Draw the top card of the exploration deck. If it is a connecting location, put it into play and move to it. Do not take horror from the above <b>Forced</b> ability when moving via this effect.",
        "traits": "Ancient. Ruins.",
        "type_code": "location"
    },
    {
        "code": "04325",
        "encounter_code": "shattered_aeons",
        "encounter_position": 12,
        "enemy_damage": 2,
        "enemy_evade": 4,
        "enemy_fight": 4,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 6,
        "health_per_investigator": true,
        "illustrator": "Guillaume Ducos",
        "is_unique": true,
        "name": "Ichtaca",
        "pack_code": "sha",
        "position": 325,
        "quantity": 1,
        "subname": "Scion of Yig",
        "text": "Hunter. Retaliate\n[action]: <b>Parley.</b> Test [intellect] (5) to plead for your life. If a [cultist] symbol is revealed during this test, you automatically succeed. If you fail, Ichtaca attacks you. If you succeed, flip this card over and resolve its text.",
        "traits": "Humanoid. Monster. Serpent. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "back_link": "04325",
        "code": "04325b",
        "encounter_code": "shattered_aeons",
        "faction_code": "mythos",
        "name": "Yig's Mercy",
        "pack_code": "sha",
        "position": 325,
        "quantity": 1,
        "text": "<b>Check Campaign Log. If there are 16 or more tally marks under \"Yig's Fury\":</b>\nIchtaca refuses your plea. Flip this card back over.\n<b>If there are 15 or fewer tally marks:</b>\n<blockquote><i>Ichtaca ceases her assault and listens to your words. \"Valusia must be returned to glory. There is no other way,\" she decrees with bitter certainty. \"Help us to achieve this goal, and you can join with us. Yig will remake you in his image, and we shall live together in our timeless paradise of Valusia.\"</i></blockquote>\nThe investigators must decide (choose one):\n- \"I could never turn my back on humanity!\" Flip this card back over, exhausted and unengaged. For the remainder of the scenario, you cannot <b>parley</b> with Ichtaca.\n- \"I accept.\" Remove this card and Act 4a - \"Mend the Shatter\" from the game and advance to the set-aside Act 4a - \"Paradise Lost\". For the remainder of the scenario, you cannot <b>parley</b> with Alejandro Vela, and [[Serpent]] enemies do not engage or attack you.",
        "type_code": "story"
    },
    {
        "code": "04326",
        "encounter_code": "shattered_aeons",
        "encounter_position": 13,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 6,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 4,
        "health_per_investigator": true,
        "illustrator": "Joshua Cairós",
        "is_unique": true,
        "name": "Alejandro Vela",
        "pack_code": "sha",
        "position": 326,
        "quantity": 1,
        "subname": "Or, Is He?",
        "text": "Alert. Hunter.\n[action]: <b>Parley.</b> Test [intellect] (5) to plead for your life. If a [tablet] symbol is revealed during this test, you automatically succeed. If you fail, Alejandro Vela attacks you. If you succeed, flip this card over and resolve its text.",
        "traits": "Humanoid. Cultist. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "back_link": "04326",
        "code": "04326b",
        "encounter_code": "shattered_aeons",
        "faction_code": "mythos",
        "flavor": "Alejandro - if it is really him beneath that guise of humanity - contemplates your words. \"Very well. We will spare you, but only if you assist the Brotherhood.\" He motions to the gateways all around you. \"Your kind was not the first to inherit the Earth. You know this, now, from your travels. We tried to get you to understand, but in your stubbornness, you would not listen. Hear me now. The creatures that drove us to ruin will return. They will wipe humanity off this planet, and the only evidence of your existence will live on in Pnakotus. But together we can stop them. Join us, and you may yet save the Earth - and yourselves.",
        "name": "Another Way",
        "pack_code": "sha",
        "position": 326,
        "quantity": 1,
        "text": "The investigators must decide (choose one):\n- \"I could never turn my back on humanity!\" Flip this card back over, exhausted and unengaged. For the remainder of the scenario, you cannot <b>parley</b> with Alejandro Vela.\n- \"I accept.\" Remove this card and Act 4 - \"Mend the Shatter\" from the game and advance to the set-aside Act 4a - \"Timelock\". For the remainder of the scenario, you cannot <b>parley</b> with Ichtaca, and [[Cultist]] enemies do not engage or attack you.",
        "type_code": "story"
    },
    {
        "clues": 3,
        "clues_fixed": true,
        "code": "04327",
        "encounter_code": "shattered_aeons",
        "encounter_position": 14,
        "faction_code": "mythos",
        "flavor": "It is a strange dark orb at the very rim of our solar system - unknown to earthly astronomers as yet. - H. P. Lovecraft, <u>The Whisperer in Darkness</u>",
        "illustrator": "Julian Kok",
        "name": "Yuggoth",
        "pack_code": "sha",
        "position": 327,
        "quantity": 1,
        "shroud": 2,
        "text": "[action]: Flip a clue on Yuggoth to its doom side. Draw 1 card.",
        "traits": "Otherworld.",
        "type_code": "location"
    },
    {
        "clues": 2,
        "clues_fixed": true,
        "code": "04328",
        "encounter_code": "shattered_aeons",
        "encounter_position": 15,
        "faction_code": "mythos",
        "flavor": "The great stone city R’lyeh, with its monoliths and sepulchres, had sunk beneath the waves... - H. P. Lovecraft, <u>The Call of Cthulhu</u>",
        "illustrator": "Stanislav Dikolenko",
        "name": "Shores of R'lyeh",
        "pack_code": "sha",
        "position": 328,
        "quantity": 1,
        "shroud": 1,
        "text": "Shores of R'lyeh gets +1 shroud for each doom on each card in Shores of R'lyeh (including itself).\n<b>Forced</b> - After Shores of R'lyeh enters play: Place 1 doom on it.",
        "traits": "Otherworld.",
        "type_code": "location"
    },
    {
        "clues": 1,
        "clues_fixed": true,
        "code": "04329",
        "encounter_code": "shattered_aeons",
        "encounter_position": 16,
        "faction_code": "mythos",
        "flavor": "There are secrets in the cosmos better left unknown.\nBut once your Eyes are open, you will truly See.",
        "illustrator": "Nele Diel",
        "name": "City of the Unseen",
        "pack_code": "sha",
        "position": 329,
        "quantity": 1,
        "shroud": 4,
        "text": "<b>Forced</b> - After 1 or more doom is placed on a [[Cultist]] enemy at City of the Unseen: Place 1 additional doom on that enemy.",
        "traits": "Otherworld.",
        "type_code": "location"
    },
    {
        "clues": 1,
        "code": "04330",
        "encounter_code": "shattered_aeons",
        "encounter_position": 17,
        "faction_code": "mythos",
        "illustrator": "Andreas Zafiratos",
        "name": "A Pocket in Time",
        "pack_code": "sha",
        "position": 330,
        "quantity": 1,
        "shroud": 5,
        "text": "<b>Forced</b> - After you move from A Pocket in Time to a [[Shattered]] location, or vice versa: Take 1 damage for each clue on that [[Shattered]] location.\n[action]: <b>Explore.</b> Draw the top card of the exploration deck. If it is a connecting location, put it into play and move to it. Do not take damage from the above <b>Forced</b> ability when moving via this effect.",
        "traits": "Extradimensional.",
        "type_code": "location",
        "victory": 1
    },
    {
        "clues": 3,
        "clues_fixed": true,
        "code": "04331",
        "encounter_code": "shattered_aeons",
        "encounter_position": 18,
        "faction_code": "mythos",
        "illustrator": "Jose Vega",
        "name": "Ruins of New York",
        "pack_code": "sha",
        "position": 331,
        "quantity": 1,
        "shroud": 1,
        "text": "<b>Forced</b> - After Ruins of New York enters play: Put the top card of the lead investigator's deck into play at this location, facedown (2 cards instead if there are 3 or 4 investigators in the game). Treat each of those cards as Flying Polyp enemies with 2 fight, 2 health, 2 evade, 1 damage, and the [[Monster]] trait.",
        "traits": "Shattered. Future. Ruins.",
        "type_code": "location"
    },
    {
        "clues": 4,
        "clues_fixed": true,
        "code": "04332",
        "encounter_code": "shattered_aeons",
        "encounter_position": 19,
        "faction_code": "mythos",
        "flavor": "...till at last on a hideous day of storm and thunder, terrific rumbling, and mountain-high waves, all the land of Mu sank into the sea forever. - H. P. Lovecraft and Hazel Heald, <u>Out of the Aeons</u>",
        "illustrator": "Johannes Holm",
        "name": "Mu",
        "pack_code": "sha",
        "position": 332,
        "quantity": 1,
        "shroud": 1,
        "text": "While you are at Mu, the first [skull], [cultist], [tablet], or [elder_thing] symbol you reveal during each skill test gains: \"Reveal another token.\"",
        "traits": "Shattered. Ancient.",
        "type_code": "location",
        "victory": 1
    },
    {
        "clues": 2,
        "clues_fixed": true,
        "code": "04333",
        "encounter_code": "shattered_aeons",
        "encounter_position": 20,
        "faction_code": "mythos",
        "illustrator": "Lin Bo",
        "name": "Atlantis",
        "pack_code": "sha",
        "position": 333,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Forced</b> - After an [auto_fail] symbol is revealed during a skill test at any location: Place 1 doom on Atlantis. Then, if there are 3 or more doom on Atlantis, remove it from the game. Each enemy and investigator that was at Atlantis is defeated.",
        "traits": "Shattered. Ancient.",
        "type_code": "location"
    },
    {
        "clues": 3,
        "clues_fixed": true,
        "code": "04334",
        "encounter_code": "shattered_aeons",
        "encounter_position": 21,
        "faction_code": "mythos",
        "illustrator": "Emilio Rodriguez",
        "name": "Pnakotus",
        "pack_code": "sha",
        "position": 334,
        "quantity": 1,
        "shroud": 2,
        "text": "[action] If there are at least 3 [tablet] tokens in the chaos bag or sealed on cards in play: Discover all of the clues on Pnakotus and draw that many cards. (Group limit once per game.)",
        "traits": "Shattered. Ancient.",
        "type_code": "location",
        "victory": 1
    },
    {
        "clues": 2,
        "clues_fixed": true,
        "code": "04335",
        "encounter_code": "shattered_aeons",
        "encounter_position": 22,
        "faction_code": "mythos",
        "illustrator": "Brenda Bae",
        "name": "Valusia",
        "pack_code": "sha",
        "position": 335,
        "quantity": 1,
        "shroud": 4,
        "traits": "Shattered. Ancient.",
        "text": "[action] If there are at least 3 [cultist] tokens in the chaos bag or sealed on cards in play: Heal 2 damage and 2 horror. Set Valusia's shroud to 0 for the remainder of the game. (Group limit once per game.)",
        "type_code": "location",
        "victory": 1
    },
    {
        "clues": 1,
        "clues_fixed": true,
        "code": "04336",
        "encounter_code": "shattered_aeons",
        "encounter_position": 23,
        "faction_code": "mythos",
        "flavor": "…the conviction grew upon us that this hideous upland must indeed be the fabled nightmare plateau of Leng which even the mad author of the <u>Necronomicon</u> was reluctant to discuss. - H. P. Lovecraft, <u>At the Mountains of Madness</u>",
        "illustrator": "Emilio Rodriguez",
        "name": "Plateau of Leng",
        "pack_code": "sha",
        "position": 336,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Forced</b> - If you reveal an [elder_thing] symbol during a skill test at Plateau of Leng: Take 1 horror.",
        "traits": "Shattered. Present-Day.",
        "type_code": "location"
    },
    {
        "code": "04337",
        "encounter_code": "shattered_aeons",
        "encounter_position": 24,
        "enemy_damage": 3,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 3,
        "faction_code": "mythos",
        "flavor": "...they found living things - living things that oozed along stone channels and worshipped onyx and basalt images of Tsathoggua. - H. P. Lovecraft, <u>The Mound</u>",
        "health": 10,
        "illustrator": "Guillaume Ducos",
        "name": "Formless Spawn",
        "pack_code": "sha",
        "position": 337,
        "quantity": 1,
        "subname": "From the Abyss",
        "text": "<b>Spawn</b> - Nexus of N'kai.\nMassive. Formless Spawn cannot move or be moved.\nFormless Spawn gets +1 fight and +1 evade for each doom on each card in Nexus of N'kai <i>(including Nexus of N'Kai)</i>.",
        "traits": "Monster. Abomination. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "code": "04338",
        "encounter_code": "shattered_aeons",
        "encounter_position": 25,
        "enemy_damage": 1,
        "enemy_evade": 4,
        "enemy_fight": 4,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 5,
        "illustrator": "Stephen Somers",
        "name": "Temporal Devourer",
        "pack_code": "sha",
        "position": 338,
        "quantity": 2,
        "text": "<b>Spawn</b> - Farthest [[Shattered]] or [[Extradimensional]] location. If there are no such locations in play, Temporal Devourer gains surge.\nHunter.\n<b>Forced</b> - After Temporal Devourer enters a [[Shattered]] or [[Extradimensional]] location: Place 1 clue on that location <i>(from the token pool)</i>.",
        "traits": "Monster. Extradimensional.",
        "type_code": "enemy"
    },
    {
        "code": "04339",
        "encounter_code": "shattered_aeons",
        "encounter_position": 27,
        "faction_code": "mythos",
        "flavor": "If you do not mend the shattered boundaries of time, this may be all that is left of our world.",
        "illustrator": "Alexandr Elichev",
        "name": "Shattered Ages",
        "pack_code": "sha",
        "position": 339,
        "quantity": 2,
        "text": "<b>Revelation</b> - Test [willpower] (4). If you fail, place 1 clue <i>(from the token pool)</i> on each location other than Nexus of N'kai.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "04340",
        "encounter_code": "shattered_aeons",
        "encounter_position": 29,
        "faction_code": "mythos",
        "illustrator": "Paul Carrick",
        "name": "Between Worlds",
        "pack_code": "sha",
        "position": 340,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Between Worlds into play as an [[Otherworld]] location with 3 shroud and 1 clue, and move to it. It is connected to the Nexus of N'kai. <i>(If drawn from the exploration deck, this exploration is still considered unsuccessful.)</i>\n<b>Forced</b> - At the end of the round: Each investigator here takes 1 damage and 1 horror. If there are no investigators in this location, discard it and move each enemy here to Nexus of N'kai.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "04341",
        "encounter_code": "shattered_aeons",
        "encounter_position": 31,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Wracked by Time",
        "pack_code": "sha",
        "position": 341,
        "quantity": 3,
        "text": "<b>Revelation</b> - Test [willpower] (3). Each investigator at a [[Shattered]] location must also perform this skill test. Each investigator who fails takes 2 damage. Each asset assigned damage by this effect that is not defeated is shuffled into its owner's deck.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "04342",
        "encounter_code": "shattered_aeons",
        "encounter_position": 34,
        "faction_code": "mythos",
        "illustrator": "Stanislav Dikolenko",
        "name": "Creeping Darkness",
        "pack_code": "sha",
        "position": 342,
        "quantity": 2,
        "text": "<b>Revelation</b> - Attach to Nexus of N'kai. Place 1 doom on Creeping Darkness.\nFormless Spawn gets +1 [per_investigator] health.\n[action] [action]: Test [willpower] (3) or check your supplies. If you succeed, or if you have torches, Discard Creeping Shadows.",
        "traits": "Hazard.",
        "type_code": "treachery"
    },
    {
        "code": "04343",
        "cost": 2,
        "deck_limit": 1,
        "encounter_code": "shattered_aeons",
        "encounter_position": 36,
        "faction_code": "neutral",
        "flavor": "The device undulates in your hands, its power overflowing, uncontrolled. The air around you is warped, as though time and space around you is twisting, distorting...",
        "illustrator": "Sebastian Rodriguez",
        "is_unique": true,
        "name": "Relic of Ages",
        "pack_code": "sha",
        "position": 343,
        "quantity": 1,
        "skill_wild": 3,
        "subname": "Unleash the Timestream",
        "text": "<b>Forced</b> - After you resolve a treachery while exploring: Shuffle that treachery back into the exploration deck instead of discarding it.",
        "traits": "Item. Relic.",
        "type_code": "asset"
    },
    {
        "back_text": "Hard / Expert\n[skull]: -X . X is the total amount of doom on locations.\n[elder_thing]: -6. Place 1 doom on your location.",
        "code": "04344",
        "double_sided": true,
        "encounter_code": "turn_back_time",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "Turn Back Time",
        "pack_code": "sha",
        "position": 344,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -X . X is the number of locations with doom on them.\n[elder_thing]: -4. If you fail, place 1 doom on your location.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "You pass by carvings in the walls and hieroglyphs etched into stone altars. The location of the relic's vault is already locked deep in your memory.",
        "back_name": "Sleeping Corridors",
        "back_text": "Shuffle the set-aside Chamber of Time location into the exploration deck.\nPlace this act in the victory display. It gains <b>Vengeance 2</b>.",
        "clues": 3,
        "code": "04345",
        "double_sided": true,
        "encounter_code": "turn_back_time",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "Despite everything that has occurred since you were last here, the Eztli temple remains the same as it was when you first explored it, preserved in an echo of time. You use your memories to guide you, heading deeper into the ruins once more.",
        "illustrator": "Vlad Ricean",
        "name": "Into the Ruins Once Again",
        "pack_code": "sha",
        "position": 345,
        "quantity": 1,
        "stage": 1,
        "text": "[action]: <b>Explore.</b> Draw the top card of the exploration deck. If it is a connecting location, put it into play and move to it.",
        "type_code": "act"
    },
    {
        "back_flavor": "The relic hums with power and throbs in your hands. Energy from the device seeps into the corridors of the ruins, and the structure of the temple shifts. However, this does not matter to you. Escaping with the relic is no longer your goal. You skillfully work the hidden components of the device once more, manipulating the very fabric of time in the environment around you. Determined to stop all of this from having ever occurred, you turn the clock back once more.",
        "back_name": "Reversal",
        "back_text": "Choose an investigator in the Chamber of Time to take control of the Relic of Ages.\nSearch the collection for Yig <i>(The Forgotten Age card #296)</i>. Spawn it in the Chamber of Time.\nPlace this act in the victory display. It gains <b>Vengeance 2</b>.",
        "clues": 2,
        "code": "04346",
        "double_sided": true,
        "encounter_code": "turn_back_time",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "In the central chamber deep within the core of the ruins, the relic awaits.",
        "illustrator": "Vlad Ricean",
        "name": "The Chamber of Still Remains",
        "pack_code": "sha",
        "position": 346,
        "quantity": 1,
        "stage": 2,
        "text": "[action]: <b>Explore.</b> Draw the top card of the exploration deck. If it is a connecting location, put it into play and move to it.\n<b>Objective</b> - Only investigators in the Chamber of Time may spend the requisite number of clues, as a group, to advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "The creature roars in pain. His tail thrashes violently, crushing several pillars and sending you flying to the ground. He retreats with a hateful, rumbling hiss. You turn your attention back to the relic and the chamber that was built to preserve it. It is time to end this, once and for all. It is time to do what must be done.",
        "back_name": "Yig's Fall",
        "back_text": "<b>(→R1).</b>",
        "clues": null,
        "code": "04347",
        "double_sided": true,
        "encounter_code": "turn_back_time",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "You stand in the center of the relic’s vault, surrounded on all sides by slain Eztli warriors. The Father of Serpents stands before you, his hiss shaking you to your bones. This is where the Eztli made their last stand. Now, only you stand in the creature’s way.",
        "illustrator": "Vlad Ricean",
        "name": "Moment of Doom",
        "pack_code": "sha",
        "position": 347,
        "quantity": 1,
        "stage": 3,
        "text": "Relic of Ages gains: \"[action]: Test [willpower] or [intellect] (4). If you succeed, flip a clue controlled by an investigator at your location to its doom side, and place it on your location. Then, deal 3 damage to Yig.\"\n<b>Objective</b> - If Yig is defeated, advance.",
        "type_code": "act"
    }
]
