[
    {
        "code": "04007",
        "deck_limit": 2,
        "faction_code": "neutral",
        "flavor": "We paid a terrible price for the knowledge we sought. Was it worth it? ",
        "illustrator": "Owen William Weber",
        "name": "Bought in Blood",
        "pack_code": "tfa",
        "position": 7,
        "quantity": 1,
        "text": "<b>Revelation</b> - You must either discard an <i>Ally</i> asset you control from play, or discard each <i>Ally</i> asset from your hand. If no assets are discarded by this effect, shuffle Bought in Blood back into your deck.",
        "traits": "Flaw.",
        "type_code": "treachery"
    },
    {
        "code": "04009",
        "deck_limit": 2,
        "faction_code": "neutral",
        "illustrator": "Sebastian Rodriguez",
        "name": "Call of the Unknown",
        "pack_code": "tfa",
        "position": 9,
        "quantity": 1,
        "text": "<b>Revelation</b> - Put Call of the Unknown into play in your threat area.<br/><b>Forced</b> - At the beginning of your turn: Choose a location other than your location. When your turn ends, if you did not successfully investigate the chosen location this turn, take 2 horror and shuffle Call of the Unknown back into your deck.",
        "traits": "Task.",
        "type_code": "treachery"
    },
    {
        "code": "04012",
        "deck_limit": 2,
        "faction_code": "neutral",
        "illustrator": "Tiziano Baracchi",
        "name": "Caught Red-Handed",
        "pack_code": "tfa",
        "position": 12,
        "quantity": 1,
        "text": "<b>Revelation</b> - Ready each enemy at your location or a connecting location. Each hunter enemy at a connecting location moves 1 location toward you. If no enemies move as a result of this effect, shuffle Caught Red-Handed back into your deck.",
        "traits": "Blunder.",
        "type_code": "treachery"
    },
    {
        "code": "04014",
        "deck_limit": 2,
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "neutral",
        "flavor": "“I know not what Yig is, but I know I have wounded his children.” —Father Mateo, Investigators of Arkham Horror",
        "health": 3,
        "illustrator": "Matthew Cowdery",
        "name": "Serpents of Yig",
        "pack_code": "tfa",
        "position": 14,
        "quantity": 1,
        "text": "<b>Prey</b> - Father Mateo only.<br/>Hunter.<br/><b>Revelation</b> - Search the chaos bag for the [elder_sign] chaos token and seal it on Serpents of Yig.",
        "traits": "Humanoid. Monster. Serpent.",
        "type_code": "enemy"
    },
    {
        "code": "04016",
        "deck_limit": 2,
        "faction_code": "neutral",
        "illustrator": "Anthony Devine",
        "name": "Voice of the Messenger",
        "pack_code": "tfa",
        "position": 16,
        "quantity": 1,
        "text": "<b>Revelation</b> - You must either (choose one):<br/>-Take 1 direct damage and suffer 1 physical trauma.<br/>-Take 1 direct horror and suffer 1 mental trauma.",
        "traits": "Curse. Pact.",
        "type_code": "treachery"
    },
    {
        "code": "04038",
        "cost": 2,
        "deck_limit": 1,
        "faction_code": "neutral",
        "illustrator": "Michele Frigo",
        "name": "Dark Pact",
        "pack_code": "tfa",
        "position": 38,
        "quantity": 1,
        "text": "Campaign Mode only.<br/>Deal 2 damage to an investigator at your location.<br/><b>Forced</b> - When the game ends or you are eliminated, if Dark Pact is still in your hand: Remove Dark Pact from your deck. Search the collection for The Price of Failure and add it to your deck.",
        "traits": "Pact.",
        "type_code": "event"
    },
    {
        "code": "04039",
        "deck_limit": 2,
        "faction_code": "neutral",
        "illustrator": "Michele Frigo",
        "name": "The Price of Failure",
        "pack_code": "tfa",
        "position": 39,
        "quantity": 1,
        "text": "<b>Revelation</b> - Take 2 damage and 2 horror. Place 1 doom on the current agenda (this effect can cause the current agenda to advance). Remove The Price of Failure from your deck. Search the collection for Dark Pact and place it in your discard pile.",
        "traits": "Pact.",
        "type_code": "treachery"
    },
    {
        "code": "04040",
        "deck_limit": 2,
        "faction_code": "neutral",
        "illustrator": "Mauro Dal Bo",
        "name": "Doomed",
        "pack_code": "tfa",
        "position": 40,
        "quantity": 1,
        "text": "Campaign Mode only.<br/><b>Revelation</b> - Take 1 horror. In your Campaign Log, under your investigator's earned story assets/weaknesses, record that \"doom approaches.\" If this was already recorded, remove Doomed from your deck, search the collection for Accursed Fate, and place it on the bottom of your deck.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "04041",
        "deck_limit": 2,
        "faction_code": "neutral",
        "illustrator": "Mauro Dal Bo",
        "name": "Accursed Fate",
        "pack_code": "tfa",
        "position": 41,
        "quantity": 1,
        "text": "<b>Revelation</b> - Take 2 horror. In your Campaign Log, under your investigator's earned story assets/weaknesses, record that \"the hour is nigh.\" If this was already recorded, remove Accursed Fate from your deck, search the collection for The Bell Tolls, and place it on the bottom of your deck.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "04042",
        "deck_limit": 2,
        "faction_code": "neutral",
        "flavor": "It is meant for you.\rIt always has been.",
        "illustrator": "Mauro Dal Bo",
        "name": "The Bell Tolls",
        "pack_code": "tfa",
        "position": 42,
        "quantity": 1,
        "text": "<b>Revelation</b> - The hour of your demise has arrived. You are <b>killed</b>.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "back_text": "[skull] : -X. X is 1 higher than the number of vengeance points in the victory display.<br/>[cultist]: -X. X is the number of locations in play.<br/>[tablet]: -X. X is the number of cards in the exploration deck (min 3).<br/>[elder_thing]: -3. If you are poisoned, this test automatically fails instead. If you are not poisoned and you fail, put a set-aside Poisoned weakness into play in your threat area.",
        "code": "04043",
        "double_sided": true,
        "encounter_code": "the_untamed_wilds",
        "faction_code": "mythos",
        "illustrator": "———",
        "name": "The Untamed Wilds",
        "pack_code": "tfa",
        "position": 43,
        "quantity": 1,
        "text": "[skull] : -X. X is the number of vengeance points in the victory display.<br/>[cultist]: -X. X is the number of locations in play (max 5).<br/>[tablet]: -X. X is the number of cards in the exploration deck (max 5).<br/>[elder_thing]: -2. If you are poisoned, this test automatically fails instead.",
        "type_code": "scenario"
    },
    {
        "back_text": "<em class='bbc'>After hours of exploration and futile attempts to map out the wilds, you're convinced something is watching your progress, stalking your every move. The shapes of large serpentine creatures slither in the brush all around you. You try to back away, but the creatures have you completely surrounded, hissing at you from all sides. Suddenly, several shapes emerge from the brush: human-sized creatures with the bodies of serpents and arms wielding spears and jagged knives. The creatures are savage, attacking you fiercely. Somehow, you manage to flee to safety, though the sensation that you are being watched remains. Although you survive the encounter, you are confronted with a stark reality: this place is home to creatures beyond your understanding.<br/></em>Shuffle the encounter discard pile and the set-aside Agents of Yig encounter set into the encounter deck.<br/>Each investigator tests [willpower] (3). Each investigator who fails performs the following, in order: &mdash; If you are poisoned, take 1 damage and 1 horror. &mdash; If you are not poisoned, put a set-aside Poisoned weakness into play in your threat area.",
        "code": "04044",
        "doom": 6,
        "double_sided": true,
        "encounter_code": "the_untamed_wilds",
        "faction_code": "mythos",
        "flavor": "Your expedition has ventured far into the rainforests of southern Mexico in search of a forgotten Aztec city-state. What will you find when you head deeper into the untamed jungle?",
        "illustrator": "Michał Miłkowski",
        "name": "Expedition into the Wild",
        "pack_code": "tfa",
        "position": 44,
        "quantity": 1,
        "text": "[action]: <b>Explore. </b>Draw the top card of the exploration deck. If it is a connecting location, put it into play and move to it.",
        "type_code": "agenda"
    },
    {
        "back_text": "<em class='bbc'>You find yourself in an endless loop, traversing the same path through the jungle over and over again. No matter which direction you walk, the result is the same. It has been hours, perhaps even days. Meanwhile, you can hear the serpent creatures hissing in the trees, mocking you from afar. Out of food and exhausted from lack of sleep, you collapse against a half-rotted tree. Your vision becomes hazy.<br/></em>Each investigator is defeated. Each investigator who is not poisoned adds a set-aside Poisoned weakness to his or her deck.",
        "code": "04045",
        "doom": 9,
        "double_sided": true,
        "encounter_code": "the_untamed_wilds",
        "faction_code": "mythos",
        "flavor": "What was once excitement has turned to dread. This place is far deadlier than you could have imagined. It is as though the jungle itself wants you out.",
        "illustrator": "———",
        "name": "Intruders",
        "pack_code": "tfa",
        "position": 45,
        "quantity": 1,
        "text": "[action]: <b>Explore. </b>Draw the top card of the exploration deck. If it is a connecting location, put it into play and move to it.",
        "type_code": "agenda"
    },
    {
        "back_text": "<em class='bbc'>As you explore the dense jungle, you are suddenly confronted by several natives. At first glance, they appear to be warriors of an Aztec city-state: perhaps even the one you seek. But how could they have survived undiscovered for this long?<br/>Even with Alejandro's notes, you are barely able to translate what the warriors say, only that they call you \"intruder\" and implore you to leave the jungle at once. You try to explain that you are searching for the \"Eztli,\" which causes them to murmur and debate among themselves. Finally, one of them speaks to you in rudimentary Spanish. \"Ichtaca will know what to do with you, intruder.\" He blows on a decorated clay ocarina, producing a shrill note that echoes throughout the jungle. The warriors depart as suddenly as they arrived.<br/></em>Put the set-aside Ichtaca enemy into play at the lead investigator's location.<br/>Shuffle the encounter discard pile into the encounter deck.",
        "clues": 3,
        "code": "04046",
        "double_sided": true,
        "encounter_code": "the_untamed_wilds",
        "faction_code": "mythos",
        "flavor": "Today, you depart from your camp in order to find the ruins Alejandro seeks. That is, if they even exist…",
        "illustrator": "Andreas Adamek",
        "name": "Exploring the Rainforest",
        "pack_code": "tfa",
        "position": 46,
        "quantity": 1,
        "text": "<b>Objective</b> - When the round ends, investigators at any non-<i>Campsite</i> locations may spend the requisite number of clues, as a group, to advance.",
        "type_code": "act"
    },
    {
        "back_text": "<strong class='bbc'>If Ichtaca has 1[per investigator] clues on her: <br/></strong><em class='bbc'>\"Interesting. You are not simply here to shed blood,\" Ichtaca says with a spark of wonder in her voice, and you are stunned to hear her speaking in perfect English.<br/></em>Remember that \"Ichtaca is leading the way.\" Add 1 [cultist] token to the chaos bag for the remainder of the campaign. Shuffle the 3 set-aside <i>Ruins</i> locations into the exploration deck and advance to Act 3a&mdash;\"Search for the Ruins.\"<br/><b>If you defeated Ichtaca:</b><br/><em class='bbc'>\"Fools!\" Ichtaca shouts to you with a pained voice. \"You do not understand the forces you are meddling with. If you truly wish to die, you will find the temple over the river to the south.\"<br/></em>Remember that \"you fought with Ichtaca.\" Choose an investigator to take control of the set-aside Alejandro Vela asset. Add 1 [tablet] token to the chaos bag for the remainder of the campaign. Shuffle the 3 set-aside <i>Ruins</i> locations into the exploration deck and advance to Act 3a&mdash;\"The Guarded Ruins.\"",
        "clues": 0,
        "code": "04047",
        "double_sided": true,
        "encounter_code": "the_untamed_wilds",
        "faction_code": "mythos",
        "flavor": "“I don’t trust them,” Alejandro says as soon as the natives are out of earshot. “They mean to kill us, not aid us. If you think this ‘Ichtaca’ is going to help us find the ruins, be my guest. But I refuse to follow where she leads.” You can feel the discomfort and confusion in Alejandro’s voice. You can attempt to speak with Ichtaca, or you can take Alejandro’s advice and fight your way to the ruins you seek.",
        "illustrator": "———",
        "name": "Huntress of the Eztli",
        "pack_code": "tfa",
        "position": 47,
        "quantity": 1,
        "text": "<b>Objective</b> - If Ichtaca is defeated, advance.<br/><b>Objective</b> - If there are 1[per investigator] clues on Ichtaca, place her in the victory display and advance.<br/>",
        "type_code": "act"
    },
    {
        "back_text": "<em class='bbc'>What you have found is beyond your wildest expectations. Despite their supposed age, the ruins appear preserved in time. Several aspects of the architecture are strangely futuristic. You set out to investigate at once. <br/></em><b>(→R1)</b>",
        "clues": 2,
        "code": "04048",
        "double_sided": true,
        "encounter_code": "the_untamed_wilds",
        "faction_code": "mythos",
        "flavor": "“If I cannot dissuade you, so be it. Follow me, and I will lead you to the place you seek. But heed my warning: Disturb the ruins at your own risk. They have remained hidden for a reason.” Alejandro warily keeps a safe distance from Ichtaca as she shows you the way.",
        "illustrator": "———",
        "name": "Search for the Ruins",
        "pack_code": "tfa",
        "position": 48,
        "quantity": 1,
        "text": "Each Eztli Guardian enemy cannot attack or be attacked. Ignore the effects of each Arrows from the Trees treachery.<br/><b>Objective</b> - Only investigators at the Ruins of Eztli can spend the requisite number of clues, as a group, to advance.",
        "type_code": "act"
    },
    {
        "back_text": "<em class='bbc'>What you have found is beyond your wildest expectations. Despite their supposed age, the ruins appear preserved in time. Several aspects of the architecture are strangely futuristic. You set out to investigate at once. <br/></em><b>(→R2)</b>",
        "clues": 2,
        "code": "04049",
        "double_sided": true,
        "encounter_code": "the_untamed_wilds",
        "faction_code": "mythos",
        "flavor": "Ichtaca swiftly retreats, and Alejandro places a hand on your shoulder. “Thank you for taking my advice,” he says, relieved. “Now that she’s gone, I’ll take point from now on. I know the river she speaks of. Come, follow me!”",
        "illustrator": "———",
        "name": "The Guarded Ruins",
        "pack_code": "tfa",
        "position": 49,
        "quantity": 1,
        "text": "Each Eztli Guardian enemy gets +1 fight and +1 evade. Each Arrows from the Trees treachery gains surge.<br/><b>Objective</b> - Only investigators at the Ruins of Eztli can spend the requisite number of clues, as a group, to advance.",
        "type_code": "act"
    },
    {
        "clues": 0,
        "code": "04050",
        "double_sided": true,
        "encounter_code": "the_untamed_wilds",
        "faction_code": "mythos",
        "flavor": "The camp is abuzz with both excitement and dread. Some members of the expedition are setting up additional canvas tents for supplies, while others are huddled around an incomplete map of the northern edge of the rainforest.",
        "illustrator": "Andreas Rocha",
        "name": "Expedition Camp",
        "pack_code": "tfa",
        "position": 50,
        "quantity": 1,
        "text": "[action]: <b>Resign.</b> The wilds are too dangerous!<br/>[action]: Check your supplies. If you have a map, look at the top 3 cards of the exploration deck. Place 1 on the bottom and the other 2 on top, in any order.",
        "traits": "Campsite. Jungle.",
        "type_code": "location"
    },
    {
        "code": "04051",
        "cost": 2,
        "deck_limit": 2,
        "encounter_code": "the_untamed_wilds",
        "faction_code": "neutral",
        "health": 2,
        "illustrator": "Joshua Cairós",
        "name": "Alejandro Vela",
        "pack_code": "tfa",
        "position": 51,
        "quantity": 1,
        "sanity": 2,
        "skill_intellect": 1,
        "skill_wild": 1,
        "skill_willpower": 1,
        "subname": "Renowned Historian",
        "text": "You get +1 skill value while investigating an <i>Ancient</i> location.<br/>[action] If you are at an <i>Ancient</i> location, exhaust Alejandro Vela: Draw 2 cards.",
        "traits": "Ally. Wayfarer.",
        "type_code": "asset"
    },
    {
        "code": "04052",
        "encounter_code": "the_untamed_wilds",
        "enemy_damage": 2,
        "enemy_evade": 4,
        "enemy_fight": 5,
        "faction_code": "mythos",
        "health": 4,
        "illustrator": "Magali Villeneuve",
        "name": "Ichtaca",
        "pack_code": "tfa",
        "position": 52,
        "quantity": 1,
        "subname": "Keeper of the Eztli",
        "text": "Alert. Retaliate.<br/>[action]:<b> Parley.</b> Test [intellect] (4) to convince Ichtaca you are not her enemy. If you succeed, place 1 clue on her. If you fail and Ichtaca is ready, she attacks you.<br/><b>Victory 1.</b>",
        "traits": "Humanoid. Eztli. Elite.",
        "type_code": "enemy",
        "victory": 2
    },
    {
        "back_text": "<b>Forced</b> - After you fail a skill test while investigating Ruins of Eztli: Draw the top card of the encounter deck.<br/><b>Victory 2.</b>",
        "clues": 2,
        "code": "04053",
        "double_sided": true,
        "encounter_code": "the_untamed_wilds",
        "faction_code": "mythos",
        "flavor": "Serpent statues carved from limestone surround the central temple, glaring at you ominously from afar.",
        "illustrator": "Logan Feliciano",
        "name": "Ruins of Eztli",
        "pack_code": "tfa",
        "position": 53,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Forced</b> - After you fail a skill test while investigating this location: Draw the top card of the encounter deck.<br/><b>Victory 1.</b>",
        "traits": "Ancient. Ruins.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_text": "[skull] : -2 (-4 instead if there is doom on your location).<br/>[cultist] or [tablet]: -X. X is the total amount of doom on locations in play.<br/>[elder_thing]: Reveal another chaos token. Place 1 doom on your location.",
        "code": "04054",
        "double_sided": true,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "mythos",
        "illustrator": "———",
        "name": "The Doom of Eztli",
        "pack_code": "tfa",
        "position": 54,
        "quantity": 1,
        "text": "[skull] : -1 (-3 instead if there is doom on your location).<br/>[cultist] or [tablet]: -X. X is the number of locations with doom on them.<br/>[elder_thing]: Reveal another chaos token. If you fail, place 1 doom on your location.",
        "type_code": "scenario"
    },
    {
        "back_text": "<em class='bbc'>Just then, a sound thrums in the walls of the temple, a dull humming similar to that of a generator. Grooves in the walls and the ceiling flicker and start to glow. It is as though the temple is alive, and it senses your presence. The strange statues and carvings you've seen, coupled with the dim glow and the power coursing through the walls, makes it clear that this temple isn't Aztec in origin. In fact, it appears to be from an even older, more ancient civilization altogether. You feel as though you are an intruder in a world you cannot begin to understand. Confirming your worst fears, a loud hiss and rattling echoes throughout the temple. Whatever you just woke up, it's not happy to see you.<br/></em>Spawn the set-aside Harbinger of Valusia at the location with the most doom.",
        "code": "04055",
        "doom": 6,
        "double_sided": true,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "mythos",
        "flavor": "Despite Ichtaca’s warnings, you’ve entered the ruins of the temple in search of ancient knowledge and artifacts.",
        "illustrator": "Logan Feliciano",
        "name": "Something Stirs...",
        "pack_code": "tfa",
        "position": 55,
        "quantity": 1,
        "text": "*This agenda gets +1[per investigator] doom threshold.<br/><b>Forced</b> - When this agenda advances: Do not remove doom from each location in play.",
        "type_code": "agenda"
    },
    {
        "back_text": "<em class='bbc'>The ruins groan and shake with anger. You are not wanted here. The walls and ceiling shift erratically, blocking off corridors and attempting to prevent your escape. Grooves in the stone are now glowing a vibrant red hue. A sinister hiss follows you throughout the temple. The realization dawns on you that you are not making it out of this place alive&hellip;<br/></em>Each investigator who has not resigned is defeated.",
        "code": "04056",
        "doom": 12,
        "double_sided": true,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "mythos",
        "flavor": "The serpent creature emerges from the shadows with terrifying speed. It is bedecked in ornate gold feathers, and it wields a golden spear, the blade tip unravaged by time. The rattle at the end of the creature’s tail produces a tremendous noise as the creature hunts you throughout the ruins.",
        "illustrator": "———",
        "name": "The Temple Warden",
        "pack_code": "tfa",
        "position": 56,
        "quantity": 1,
        "text": "*This agenda gets +1[per investigator] doom threshold.",
        "type_code": "agenda"
    },
    {
        "back_text": "<em class='bbc'>The ruins are far more vast than even Alejandro had anticipated. Carvings in the walls and hieroglyphs etched into stone altars suggest the existence of a central chamber underground. Perhaps a hidden passageway will show you the way to this chamber&mdash;the very heart of the temple ruins.<br/></em>Shuffle the set-aside Chamber of Time location into the exploration deck.<br/><em class='bbc'>As you pass the strange glyphs in the walls, the ruins groan and creak in protest, and the carvings glow ominously. Years of deterioration have faded the pattern of these glyphs, and the surrounding stones seep with a venomous pus. If only you had some way to restore these glyphs&hellip;<br/></em>Check your supplies. If any investigator has chalk, remove this act from the game. Otherwise, place this act in the victory display. It gains <b>Vengeance 1</b>.",
        "clues": 3,
        "code": "04057",
        "double_sided": true,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "mythos",
        "flavor": "After your hellish journey through the jungle, the quiet solitude of the temple ruins sows paranoia in your mind. Serpent eyes glare at you from the darkness. Every drop of water and fallen pebble causes you to whirl about in search of danger…But the real danger is yet to come.",
        "illustrator": "Vlad Ricean",
        "name": "Into the Ruins",
        "pack_code": "tfa",
        "position": 57,
        "quantity": 1,
        "text": "[action]: <b>Explore. </b>Draw the top card of the exploration deck. If it is a connecting location, put it into play and move to it.",
        "type_code": "act"
    },
    {
        "back_text": "<em class='bbc'>The relic hums with power and throbs in your hands. Energy from the device seeps into the corridors of the ruins, and the structure of the temple shifts.<br/></em>Choose an investigator in the Chamber of Time to take control of the Relic of Ages.<br/>Move the placement of each location to form a straight line, with the Chamber of Time on the left and the Entryway on the right. Each other location is placed from left to right in between these two locations, in order of how much doom is on them, from lowest to highest .<br/>Until the end of the scenario, ignore all location connections. Instead, each location is connected to each location to its left and right.",
        "clues": 2,
        "code": "04058",
        "double_sided": true,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "mythos",
        "flavor": "Whatever is inside this central chamber must be very important; much care was taken to obscure its location.",
        "illustrator": "———",
        "name": "Magic and Science",
        "pack_code": "tfa",
        "position": 58,
        "quantity": 1,
        "text": "[action]: <b>Explore. </b>Draw the top card of the exploration deck. If it is a connecting location, put it into play and move to it.<br/><b>Objective</b> - Only investigators in the Chamber of Time may spend the requisite number of clues, as a group, to advance.",
        "type_code": "act"
    },
    {
        "back_text": "<em class='bbc'>As soon as you cross the threshold of the entryway, something inside the temple begins to change&hellip;<br/></em><strong class='bbc'>If an investigator resigned with the Relic of Ages under his or her control:<br/></strong><em class='bbc'>The floor of the temple stops shaking, and the dull humming in the walls goes quiet. Without the relic in its chamber, the ruins appear to be sleeping once more. You still have no idea what the object is or what its purpose may be, but you dare not tarry any longer to find out.<br/></em><strong class='bbc'>(→R1)<br/>Otherwise:<br/></strong><em class='bbc'>For a moment, the temple continues to shudder, the architecture twisting and contorting strangely. Pleased that it is once again whole, the temple then returns to its dormant state.<br/></em><b>(→R3)</b>",
        "clues": 0,
        "code": "04059",
        "double_sided": true,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "mythos",
        "flavor": "The ruins are shuddering with a tremendous power. You fear that the structure may collapse if this keeps up. You have to escape with the relic!",
        "illustrator": "———",
        "name": "Escape the Ruins",
        "pack_code": "tfa",
        "position": 59,
        "quantity": 1,
        "text": "While there are 3 or more vengeance points in the victory display, each <i>Serpent</i> enemy gets +1 evade.<br/><b>Objective</b> - If each undefeated investigator has resigned, advance.",
        "type_code": "act"
    },
    {
        "clues": 1,
        "code": "04060",
        "double_sided": true,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "mythos",
        "flavor": "The sun sets over the temple ruins, bathing the stone in warm light. The sounds of the rainforest are distant by the time you cross underneath the painted entryway. Inside, the halls are plunged into darkness.",
        "illustrator": "Nele Diel",
        "name": "Entryway",
        "pack_code": "tfa",
        "position": 60,
        "quantity": 1,
        "text": "[action]: <b>Resign</b>. You've escaped&hellip;for now.<br/>[action]: Check your supplies. If you have torches, look at the top 2 cards of the exploration deck. Discard each treachery looked at by this effect. Shuffle the exploration deck.",
        "traits": "Ancient. Ruins.",
        "type_code": "location"
    },
    {
        "code": "04061",
        "cost": 2,
        "deck_limit": 2,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "neutral",
        "flavor": "You have no idea what it is or what it might have been used for. But perhaps with time, you could discover its true purpose.",
        "illustrator": "Sebastian Rodriguez",
        "name": "Relic of Ages",
        "pack_code": "tfa",
        "position": 61,
        "quantity": 1,
        "skill_wild": 3,
        "subname": "... A Device, of Some Sort",
        "traits": "Item. Relic.",
        "type_code": "asset"
    },
    {
        "code": "04062",
        "encounter_code": "the_doom_of_eztli",
        "enemy_damage": 2,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 10,
        "illustrator": "Matthew Cowdery",
        "name": "Harbinger of Valusia",
        "pack_code": "tfa",
        "position": 62,
        "quantity": 1,
        "subname": "The Sleeper Awakens",
        "text": "Alert. Hunter. Retaliate.<br/>Harbinger of Valusia can retaliate while exhausted.<br/><b>Forced</b> - After Harbinger of Valusia is successfully attacked or evaded: Place 1 resource on it. Then, if there are 2[per investigator] resources on it, it vanishes with a sinister hiss. (Set it aside, out of play. It keeps all damage tokens.)<br/><b>Vengeance 5.</b>",
        "traits": "Humanoid. Monster. Serpent. Elite.",
        "type_code": "enemy"
    },
    {
        "back_text": "<b>Forced</b> - At the end of the round: Flip 1 of the clues on Ancient Hall to its doom side. Any investigator at Ancient Hall may spend 3 resources to cancel this effect.",
        "clues": 2,
        "code": "04063",
        "double_sided": true,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "mythos",
        "flavor": "A hall of crumbling stone looms before you, daring you to venture deeper into the ruins.",
        "illustrator": "Jose Vega",
        "name": "Ancient Hall",
        "pack_code": "tfa",
        "position": 63,
        "quantity": 1,
        "shroud": 3,
        "traits": "Ancient. Ruins.",
        "type_code": "location"
    },
    {
        "back_text": "<b>Forced</b> - When you investigate Grand Chamber and do not succeed by at least 2: Before resolving any other effects from this skill test, flip 1 of the clues on Grand Chamber to its doom side.<br/><b>Victory 1.</b>",
        "clues": 1,
        "code": "04064",
        "double_sided": true,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "mythos",
        "flavor": "The ornate dais in the center of this chamber is covered in detailed hand-carved hieroglyphs. A site for ancient gatherings or rituals, perhaps? ",
        "illustrator": "Chris Ostrowski",
        "name": "Grand Chamber",
        "pack_code": "tfa",
        "position": 64,
        "quantity": 1,
        "shroud": 2,
        "traits": "Ancient. Ruins.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_text": "<b>Forced</b> - After you put Burial Pit into play by exploring successfully: You must either draw 2 cards from the top of the encounter deck or place 2 doom on Burial Pit, or any combination thereof.<br/><b>Victory 1.</b>",
        "clues": 1,
        "code": "04065",
        "double_sided": true,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "mythos",
        "flavor": "Urns and broken bones fill this pit of ash and sand. The stench of rot has long since dissipated, leaving behind only stale‑smelling air saturated with choking dust.",
        "illustrator": "Ivan Dixon",
        "name": "Burial Pit",
        "pack_code": "tfa",
        "position": 65,
        "quantity": 1,
        "shroud": 3,
        "traits": "Ancient. Ruins.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_text": "While there is an enemy in Underground Ruins, Underground Ruins is considered to be in the victory display (for the purposes of counting vengeance).<br/><b>Forced</b> - After an enemy in Underground Ruins leaves play: Place 1 doom on Underground Ruins.<br/><b>Vengeance 1.</b>",
        "clues": 1,
        "code": "04066",
        "double_sided": true,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "mythos",
        "illustrator": "Lucas Staniec",
        "name": "Underground Ruins",
        "pack_code": "tfa",
        "position": 66,
        "quantity": 1,
        "shroud": 2,
        "traits": "Ancient. Ruins.",
        "type_code": "location"
    },
    {
        "back_text": "<b>Forced</b> - After you enter Secret Passage: You must either take 1 horror and 1 damage, or place 1 doom on Secret Passage. Check your supplies. If you or an investigator at Secret Passage has a rope, ignore this effect.<br/><b>Victory 1.</b>",
        "clues": 1,
        "code": "04067",
        "double_sided": true,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "mythos",
        "flavor": "A boulder obscured the route to this dark passageway. As soon as you step through the doorway, it opens into a vast underground pit below...",
        "illustrator": "Andreas Rocha",
        "name": "Secret Passage",
        "pack_code": "tfa",
        "position": 67,
        "quantity": 1,
        "shroud": 5,
        "traits": "Ancient. Ruins.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_text": "<b>Forced</b> - After Chamber of Time enters play: Attach the set-aside Relic of Ages asset to the Chamber of Time. Place 1 doom on Chamber of Time.<br/><b>Vengeance 2. Victory 2.</b>",
        "clues": 2,
        "code": "04068",
        "double_sided": true,
        "encounter_code": "the_doom_of_eztli",
        "faction_code": "mythos",
        "flavor": "The floor of this central chamber is intricately carved and glows strangely...",
        "illustrator": "Andreas Zafiratos",
        "name": "Chamber of Time",
        "pack_code": "tfa",
        "position": 68,
        "quantity": 1,
        "shroud": 4,
        "traits": "Forgotten. Ruins.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_text": "<b>Forced</b> - After you fail a skill test while investigating Path of Thorns: Take 1 damage.<br/><b>Forced</b> - After you explore while at Path of Thorns, if the exploration was not successful: Take 1 damage.",
        "clues": 1,
        "code": "04069",
        "double_sided": true,
        "encounter_code": "rainforest",
        "faction_code": "mythos",
        "illustrator": "Andreas Adamek",
        "name": "Path of Thorns",
        "pack_code": "tfa",
        "position": 69,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Forced</b> - After you fail a skill test while investigating this location: Take 1 damage.<br/><b>Forced</b> - After you explore from this location and do not draw a connecting location: Take 1 damage.",
        "traits": "Jungle.",
        "type_code": "location"
    },
    {
        "back_text": "[action]: Heal 1 damage from an investigator at River Canyon. Check your supplies. If you have a canteen, heal 2 additional damage. (Limit once per game.)",
        "clues": 1,
        "code": "04070",
        "double_sided": true,
        "encounter_code": "rainforest",
        "faction_code": "mythos",
        "flavor": "The river is deeper than it appears. Ripples along its surface obscure the creatures that lie within. Water cascades into the river from above, causing a strong, steady current.",
        "illustrator": "Lucas Staniec",
        "name": "River Canyon",
        "pack_code": "tfa",
        "position": 70,
        "quantity": 1,
        "shroud": 4,
        "text": "[action]: Heal 1 damage from an investigator at this location. Check your supplies. If you have a canteen, heal 2 additional damage. (Limit once per game.)",
        "traits": "Jungle.",
        "type_code": "location"
    },
    {
        "back_text": "<b>Forced</b> - When you attempt to explore while at Rope Bridge: Test [agility] (2). If you fail, cancel the exploration, take 2 damage, lose all remaining actions, and end your turn. Place your investigator in the River Canyon (if it is not in play, search the exploration deck for River Canyon and put it into play first; shuffle the exploration deck).",
        "clues": 1,
        "code": "04071",
        "double_sided": true,
        "encounter_code": "rainforest",
        "faction_code": "mythos",
        "illustrator": "Andreas Rocha",
        "name": "Rope Bridge",
        "pack_code": "tfa",
        "position": 71,
        "quantity": 1,
        "shroud": 2,
        "text": "<b>Forced</b> - When you attempt to explore from this location: Test [agility] (2). If you fail, cancel the effects of the move, take 2 damage, lose all remaining actions, and end your turn. Place your investigator at the River Crossing (if it is not in play, search the exploration deck for River Crossing and put it into play first; shuffle the exploration deck).",
        "traits": "Jungle.",
        "type_code": "location"
    },
    {
        "back_text": "Each <i>Serpent</i> enemy at Serpent's Haven gets +1 fight.<br/><b>Forced</b> - After you investigate or explore while at Serpent's Haven, if you are poisoned: Take 1 damage.<br/><b>Victory 1.</b>",
        "clues": 2,
        "code": "04072",
        "double_sided": true,
        "encounter_code": "rainforest",
        "faction_code": "mythos",
        "illustrator": "Ethan Patrick Harris",
        "name": "Serpent's Haven",
        "pack_code": "tfa",
        "position": 72,
        "quantity": 1,
        "shroud": 2,
        "text": "Each <i>Serpent</i> enemy at this location gets +1 fight.<br/>While you are poisoned, you cannot investigate or explore at this location.",
        "traits": "Jungle.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_text": "As an additional cost for you to investigate or explore while at Circuitous Trail, check your supplies. If no investigator at your location has a compass, you must spend 3 resources.<br/><b>Victory 1.</b>",
        "clues": 1,
        "code": "04073",
        "double_sided": true,
        "encounter_code": "rainforest",
        "faction_code": "mythos",
        "flavor": "Haven’t you been here before?",
        "illustrator": "Nele Diel",
        "name": "Circuitous Trail",
        "pack_code": "tfa",
        "position": 73,
        "quantity": 1,
        "shroud": 1,
        "text": "As an additional cost for you to explore from this location, you must spend 3 resources. Check your supplies. If you or an investigator at this location has a compass, ignore this additional cost.",
        "traits": "Jungle.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_text": "Temple of the Fang gets +1 shroud for each vengeance point in the victory display.<br/><b>Victory 2.</b>",
        "clues": 1,
        "code": "04074",
        "double_sided": true,
        "encounter_code": "rainforest",
        "faction_code": "mythos",
        "flavor": "Rising just over the tree canopy is a timeworn step pyramid of pale stone. A storm of hisses surrounds you from the trees.",
        "illustrator": "Chris Ostrowski",
        "name": "Temple of the Fang",
        "pack_code": "tfa",
        "position": 74,
        "quantity": 1,
        "shroud": 2,
        "text": "This location gets +1 shroud for each vengeance point in the victory display.<br/><b>Victory 1.</b>",
        "traits": "Ancient. Ruins.",
        "type_code": "location",
        "victory": 2
    },
    {
        "back_text": "<b>Forced</b> - After you enter Overgrown Ruins, if you are poisoned: Lose all remaining actions and end your turn.<br/><b>Victory 2.</b>",
        "clues": 1,
        "code": "04075",
        "double_sided": true,
        "encounter_code": "rainforest",
        "faction_code": "mythos",
        "flavor": "A dense thicket of flora obscures the route to these ruins. Tendrils of vine grip the pyramid steps as though holding on for dear life.",
        "illustrator": "Marco Caradonna",
        "name": "Overgrown Ruins",
        "pack_code": "tfa",
        "position": 75,
        "quantity": 1,
        "shroud": 5,
        "text": "<b>Forced</b> - After you enter this location, if you are poisoned: Lose all remaining actions and end your turn.<br/><b>Victory 1.</b>",
        "traits": "Ancient. Ruins.",
        "type_code": "location",
        "victory": 2
    },
    {
        "code": "04076",
        "encounter_code": "rainforest",
        "faction_code": "mythos",
        "illustrator": "David Griffith",
        "name": "Overgrowth",
        "pack_code": "tfa",
        "position": 76,
        "quantity": 2,
        "text": "<b>Revelation</b> - Attach to your location. Limit 1 per location.<br/>You cannot explore at attached location.<br/>[action]: Test [combat] (4) to hack through the brush or [intellect] (4) to find another route. If you succeed, discard Overgrowth.",
        "traits": "Obstacle.",
        "type_code": "treachery"
    },
    {
        "code": "04077",
        "encounter_code": "rainforest",
        "faction_code": "mythos",
        "illustrator": "Allison Theus",
        "name": "Voice of the Jungle",
        "pack_code": "tfa",
        "position": 77,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Voice of the Jungle into play in your threat area.<br/><b>Forced</b> - At the end of your turn, if you did not successfully explore this turn: Take 1 horror.<br/>[action]: Test [willpower] (3). If you succeed, discard Voice of the Jungle.",
        "traits": "Power.",
        "type_code": "treachery"
    },
    {
        "code": "04078",
        "encounter_code": "serpents",
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "faction_code": "mythos",
        "flavor": "Deadlier than it seems.",
        "health": 1,
        "illustrator": "Nick Deligaris",
        "name": "Pit Viper",
        "pack_code": "tfa",
        "position": 78,
        "quantity": 3,
        "text": "<b>Forced</b> - After Pit Viper deals you damage from its attack: If you are not poisoned, put a set-aside Poisoned weakness into play in your threat area.<br/><b>Vengeance 1.</b>",
        "traits": "Creature. Serpent.",
        "type_code": "enemy"
    },
    {
        "code": "04079",
        "encounter_code": "serpents",
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 4,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "flavor": "Fourteen feet of scaled hunger.",
        "health": 4,
        "illustrator": "Greg Bobrowski",
        "name": "Boa Constrictor",
        "pack_code": "tfa",
        "position": 79,
        "quantity": 1,
        "text": "Hunter.<br/><b>Forced</b> - After Boa Constrictor attacks you: During the next upkeep phase, your exhausted cards cannot ready.<br/><b>Vengeance 2.</b>",
        "traits": "Creature. Serpent.",
        "type_code": "enemy"
    },
    {
        "code": "04080",
        "encounter_code": "serpents",
        "faction_code": "mythos",
        "illustrator": "Clark Huggins",
        "name": "Snake Bite",
        "pack_code": "tfa",
        "position": 80,
        "quantity": 3,
        "text": "<b>Revelation</b> - Test [agility] (3). If you fail, you must either (choose one):<br/>-Deal 5 damage to an <i>Ally</i> asset you control.<br/>-Take 1 direct damage. If you are not poisoned, put a set-aside Poisoned weakness into play in your threat area.",
        "traits": "Hazard. Poison.",
        "type_code": "treachery"
    },
    {
        "code": "04081",
        "encounter_code": "expedition",
        "faction_code": "mythos",
        "illustrator": "Andreas Rocha",
        "name": "Lost in the Wilds",
        "pack_code": "tfa",
        "position": 81,
        "quantity": 3,
        "text": "<b>Revelation</b> - Test [willpower] (3). If you fail, take 1 horror for each point you fail by and add Lost in the Wilds to your threat area.<br/>You cannot move or explore.<br/><b>Forced</b> - At the end of your turn: Discard Lost in the Wilds.",
        "traits": "Blunder.",
        "type_code": "treachery"
    },
    {
        "code": "04082",
        "encounter_code": "expedition",
        "faction_code": "mythos",
        "illustrator": "Jason Cheeseman-Meyer",
        "name": "Low on Supplies",
        "pack_code": "tfa",
        "position": 82,
        "quantity": 2,
        "text": "Peril.<br/><b>Revelation</b> - You must decide (choose one): <br/>- Each investigator loses 2 resources.<br/>- Each investigator takes 1 damage.<br/>- Each investigator chooses and discards an asset he or she controls.",
        "traits": "Blunder.",
        "type_code": "treachery"
    },
    {
        "code": "04083",
        "encounter_code": "agents_of_yig",
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "flavor": "A serpentine creature with scaled arms, bearing primitive armor and weaponry.",
        "health": 3,
        "illustrator": "Hector Ortiz",
        "name": "Brood of Yig",
        "pack_code": "tfa",
        "position": 83,
        "quantity": 3,
        "text": "Hunter.<br/>Brood of Yig gets +1 fight for each vengeance point in the victory display.",
        "traits": "Humanoid. Monster. Serpent.",
        "type_code": "enemy"
    },
    {
        "code": "04084",
        "encounter_code": "agents_of_yig",
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 5,
        "illustrator": "Jon Bosco",
        "name": "Serpent from Yoth",
        "pack_code": "tfa",
        "position": 84,
        "quantity": 1,
        "text": "While there are 1 or more vengeance points in the victory display, Serpent from Yoth gains retaliate.<br/>While there are 2 or more vengeance points in the victory display, Serpent from Yoth gains hunter.<br/>While there are 3 or more vengeance points in the victory display, Serpent from Yoth takes 1 less damage from each attack made against it.<br/><b>Victory 1.</b>",
        "traits": "Humanoid. Monster. Serpent.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "04085",
        "encounter_code": "agents_of_yig",
        "faction_code": "mythos",
        "illustrator": "Stephen Somers",
        "name": "Curse of Yig",
        "pack_code": "tfa",
        "position": 85,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Curse of Yig into play in your threat area.<br/>You get -1 [combat], -1 health, and gain the <i>Serpent</i> trait.<br/>[action]: Test [willpower] (2). This test gets +1 difficulty for each vengeance point in the victory display. If you succeed, discard Curse of Yig.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "04086",
        "encounter_code": "guardians_of_time",
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 4,
        "faction_code": "mythos",
        "flavor": "The secret must be kept.",
        "health": 2,
        "illustrator": "Romana Kendelic",
        "name": "Eztli Guardian",
        "pack_code": "tfa",
        "position": 86,
        "quantity": 2,
        "text": "<b>Spawn</b> - Any empty location (<i>Ancient</i>, if able).<br/>Alert. Aloof.<br/><b>Forced</b> - When enemies attack during the enemy phase, if Eztli Guardian is ready and unengaged: It attacks each investigator in each connecting location.",
        "traits": "Humanoid. Eztli.",
        "type_code": "enemy"
    },
    {
        "code": "04087",
        "encounter_code": "guardians_of_time",
        "faction_code": "mythos",
        "flavor": "You are caught in a volley of obsidian-tipped arrows fired by unseen assailants, a dire warning to leave this place at once.",
        "illustrator": "Robert Laskey",
        "name": "Arrows from the Trees",
        "pack_code": "tfa",
        "position": 87,
        "quantity": 2,
        "text": "<b>Revelation</b> - Take 1 damage, plus 1 additional damage for each <i>Ally</i> asset you control. Each other investigator at an <i>Ancient</i> location must also resolve that effect.",
        "traits": "Scheme.",
        "type_code": "treachery"
    },
    {
        "code": "04088",
        "encounter_code": "deadly_traps",
        "faction_code": "mythos",
        "flavor": "Do we dare follow in his footsteps?",
        "illustrator": "Yoann Boissonnet",
        "name": "Final Mistake",
        "pack_code": "tfa",
        "position": 88,
        "quantity": 3,
        "text": "<b>Revelation</b> - Test [agility] (2). This test gets +1 difficulty for each doom on your location. If you fail, take 2 damage.",
        "traits": "Trap.",
        "type_code": "treachery"
    },
    {
        "code": "04089",
        "encounter_code": "deadly_traps",
        "faction_code": "mythos",
        "illustrator": "Christine Mitzuk",
        "name": "Entombed",
        "pack_code": "tfa",
        "position": 89,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Entombed into play in your threat area.<br/>You cannot disengage from enemies or move.<br/>[action]: Test [agility] (4) to escape the tomb or [combat] (4) to break out. If you succeed, discard Entombed. If you fail, reduce the difficulty of this test by 1&nbsp;until the end of the round.",
        "traits": "Trap.",
        "type_code": "treachery"
    },
    {
        "code": "04090",
        "encounter_code": "temporal_flux",
        "faction_code": "mythos",
        "flavor": "“We’ve been conceptualizing time as if it were a straight line, moving forward from one point to the next. The truth is quite different.”",
        "illustrator": "Dennis Chan",
        "name": "A Tear in Time",
        "pack_code": "tfa",
        "position": 90,
        "quantity": 3,
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, you must either lose 1 action or take 1 horror.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "04091",
        "encounter_code": "temporal_flux",
        "faction_code": "mythos",
        "illustrator": "Reiko Murakami",
        "name": "Lost in Time",
        "pack_code": "tfa",
        "position": 91,
        "quantity": 2,
        "text": "<b>Revelation</b> - Shuffle a non-story asset you control into your deck, moving all damage and horror from that asset to your investigator. If no asset is shuffled into your deck by this effect, choose and discard 3 cards from your hand.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "04092",
        "encounter_code": "forgotten_ruins",
        "faction_code": "mythos",
        "flavor": "It was not a natural death.",
        "illustrator": "Helge C. Balzer",
        "name": "Ill Omen",
        "pack_code": "tfa",
        "position": 92,
        "quantity": 2,
        "text": "Peril. <br/><b>Revelation</b> - Choose a location where there is at least 1 investigator. Place 1 doom on that location. Each investigator at the chosen location takes 1 horror.",
        "traits": "Omen. Terror.",
        "type_code": "treachery"
    },
    {
        "code": "04093",
        "encounter_code": "forgotten_ruins",
        "faction_code": "mythos",
        "illustrator": "Tommy Arnold",
        "name": "Ancestral Fear",
        "pack_code": "tfa",
        "position": 93,
        "quantity": 2,
        "text": "Peril. Surge.<br/><b>Revelation</b> - You must either (choose one): <br/>-Place 1 doom on your location and discard Ancestral Fear .<br/>-Place Ancestral Fear in the victory display.<br/><b>Vengeance 1.</b>",
        "traits": "Terror.",
        "type_code": "treachery"
    },
    {
        "code": "04094",
        "encounter_code": "forgotten_ruins",
        "faction_code": "mythos",
        "illustrator": "Stanislav Dikolenko",
        "name": "Deep Dark",
        "pack_code": "tfa",
        "position": 94,
        "quantity": 3,
        "text": "<b>Revelation</b> - Put Deep Dark into play next to the agenda deck.<br/>No more than 1 clue may be discovered from each location by each investigator each round.<br/><b>Forced</b> - At the end of the round: Discard 1 copy of Deep Dark from play. (Max once per round.)",
        "traits": "Hazard.",
        "type_code": "treachery"
    },
    {
        "code": "04095",
        "encounter_code": "pnakotic_brotherhood",
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "Romana Kendelic",
        "name": "Brotherhood Cultist",
        "pack_code": "tfa",
        "position": 95,
        "quantity": 2,
        "text": "Hunter.<br/>Brotherhood Cultist gets +1 fight and +1 evade for each doom on it.<br/><b>Forced</b> - When you initiate an attack against Brotherhood Cultist: Place 1 doom on Brotherhood Cultist.",
        "traits": "Humanoid. Cultist.",
        "type_code": "enemy"
    },
    {
        "code": "04096",
        "encounter_code": "pnakotic_brotherhood",
        "faction_code": "mythos",
        "illustrator": "Andreia Ugrai",
        "name": "Shadowed",
        "pack_code": "tfa",
        "position": 96,
        "quantity": 2,
        "text": "<b>Revelation</b> - If there are no <i>Cultist</i> enemies in play, take 1 horror and Shadowed gains surge. Otherwise, find the <i>Cultist</i> enemy nearest to you. Place 1 doom on that enemy and test [willpower] (X), where X is that enemy's fight value. If you fail, take 2 horror.",
        "traits": "Scheme.",
        "type_code": "treachery"
    },
    {
        "code": "04097",
        "encounter_code": "pnakotic_brotherhood",
        "faction_code": "mythos",
        "illustrator": "Sebastian Rodriguez",
        "name": "Words of Power",
        "pack_code": "tfa",
        "position": 97,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Words of Power into play in your threat area.<br/>If there are 1 or more enemies at your location with doom on them, you cannot damage those enemies or discover clues at your location.<br/>[action] [action]: Discard Words of Power.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "04098",
        "encounter_code": "yigs_venom",
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "Hector Ortiz",
        "name": "Fang of Yig",
        "pack_code": "tfa",
        "position": 98,
        "quantity": 2,
        "text": "<b>Prey</b> - Poisoned investigator.<br/>Retaliate.<br/>While Fang of Yig is engaged with a poisoned investigator, that investigator cannot play cards or commit cards to skill tests.",
        "traits": "Humanoid. Monster. Serpent.",
        "type_code": "enemy"
    },
    {
        "code": "04099",
        "encounter_code": "yigs_venom",
        "faction_code": "mythos",
        "illustrator": "Mike Nash",
        "name": "Snakescourge",
        "pack_code": "tfa",
        "position": 99,
        "quantity": 2,
        "text": "<b>Revelation</b> - Put Snakescourge into play in your threat area. If you are poisoned, Snakescourge gains surge.<br/>Treat each of your non-weakness <i>Item</i> assets as if its text box were blank (except for <i>Traits</i>).<br/><b>Forced</b> - At the end of the round: Discard Snakescourge.",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "04100",
        "encounter_code": "yigs_venom",
        "faction_code": "mythos",
        "illustrator": "Stephen Somers",
        "name": "Serpent's Call",
        "pack_code": "tfa",
        "position": 100,
        "quantity": 1,
        "text": "<b>Revelation</b> - You must either (choose one): Put a set-aside Poisoned weakness into play in your threat area, or draw the top 2 cards of the encounter deck.",
        "traits": "Power.",
        "type_code": "treachery"
    },
    {
        "code": "04101",
        "encounter_code": "poison",
        "faction_code": "mythos",
        "flavor": "Black veins crawled underneath her skin, pulsating with every heartbeat. It would not be long now.",
        "illustrator": "Greg Bobrowski",
        "name": "Creeping Poison",
        "pack_code": "tfa",
        "position": 101,
        "quantity": 2,
        "text": "Surge.<br/><b>Revelation</b> - Each investigator who is poisoned takes 1 damage.",
        "traits": "Poison.",
        "type_code": "treachery"
    },
    {
        "code": "04102",
        "deck_limit": 2,
        "encounter_code": "poison",
        "faction_code": "mythos",
        "illustrator": "Rafał Hrynkiewicz",
        "name": "Poisoned",
        "pack_code": "tfa",
        "position": 102,
        "quantity": 4,
        "text": "Limit 1 per investigator. Limit 1 per deck.<br/>Permanent.<br/>You are poisoned. ",
        "traits": "Poison.",
        "type_code": "treachery"
    }
]