[
    {
        "code": "03189",
        "flavor": "Accese l'accendino e si rassegnò a ciò che lo attendeva.",
        "name": "\"Ci Vedremo all'Inferno!\"",
        "text": "Ogni nemico non [[Elite]] impegnato con te è sconfitto. Tu sei sconfitto e subisci 1 trauma fisico. Questa azione non provoca attacchi di opportunità.",
        "traits": "Spirito."
    },
    {
        "code": "03190",
        "name": "Automatica Calibro 45",
        "text": "Utilizzo (4 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +2 [combat] e infliggi +1 danno in questo attacco. Ignora la parola chiave Ritorsione in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco.",
        "slot": "Mano"
    },
    {
        "code": "03191",
        "flavor": "\"Sono il più saggio tra gli uomini viventi, poiché so solo una cosa, e cioè di non sapere niente.\"\n- Platone, <u>La Repubblica</u>",
        "name": "Deduzione Logica",
        "text": "Gioca solo se possiedi 1 o più indizi.\nScegli un investigatore nel tuo luogo. Quell'investigatore può scegliere se curarsi 2 orrori oppure scartare 1 carta <b>Terrore</b> dalla sua area di minaccia.",
        "traits": "Intuizione."
    },
    {
        "code": "03192",
        "name": "Geroglifici Arcani",
        "subname": "Pietre di Guida",
        "text": "Puoi includere questo supporto nel tuo mazzo solo migliorandolo dai Geroglifici Arcani <i>(Non Tradotti)</i> e solo se \"i geroglifici sono stati tradotti\".\nUtilizzo (3 cariche).\n[action] Spendi 1 carica: <b>Indaga.</b> Per ogni 2 punti di cui hai successo, scopri 1 indizio aggiuntivo nel tuo luogo.",
        "traits": "Incantesimo.",
        "slot": "Arcano"
    },
    {
        "code": "03193",
        "name": "Geroglifici Arcani",
        "subname": "Antica Profezia",
        "text": "Puoi includere questo supporto nel tuo mazzo solo migliorandolo dai Geroglifici Arcani <i>(Non Tradotti)</i> e solo se \"i geroglifici sono stati tradotti\".\nUtilizzo (3 cariche).\n[action] Spendi 1 carica: <b>Indaga.</b> Se hai successo, puoi eludere automaticamente 1 nemico impegnato. Questa azione non provoca attacchi di opportunità.",
        "traits": "Incantesimo.",
        "slot": "Arcano"
    },
    {
        "code": "03194",
        "flavor": "\"Mira agli occhi\", mi dicevano.",
        "name": "Tiro Facile",
        "text": "<b>Combatti.</b> Aggiungi il tuo valore di [agility] al tuo valore di abilità in questo attacco. Se hai successo di 2 o più punti, eludi automaticamente il nemico attaccato.",
        "traits": "Trucchetto."
    },
    {
        "code": "03195",
        "name": "Borseggiatore",
        "text": "Veloce.\n[reaction] Dopo che hai eluso un nemico, esaurisci il Borseggiatore: Pesca 1 carta oppure ottieni 1 risorsa. Se hai successo di 2 o più puti, fai invece entrambe le cose.",
        "traits": "Talento. Illecito."
    },
    {
        "code": "03196",
        "name": "Flusso Quantistico",
        "text": "Rimescola la tua pila degli scarti nel tuo mazzo e pesca 1 carta. Rimuovi il Flusso Quantistico dal gioco.",
        "traits": "Intuizione."
    },
    {
        "code": "03197",
        "name": "Ricarica",
        "text": "Scegli 1 supporto <b>Incantesimo</b> o <b>Reliquia</b> controllato da un investigatore nel tuo luogo e rivela 1 segnalino caos. Se riveli un simbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail], scarta il supporto scelto. Altrimenti, colloca 3 cariche sul supporto scelto.",
        "traits": "Incantesimo."
    },
    {
        "code": "03198",
        "name": "Madame Labranche",
        "subname": "Misteriosa Benefattrice",
        "text": "[free] Se non ci sono carte nella tua mano, esaurisci Madame Labranche: Pesca 1 carta.\n[free] Se non possiedi risorse, esaurisci Madame Labranche: Ottieni 1 risorsa.",
        "traits": "Alleato. Sostenitore.",
        "slot": "Alleato"
    },
    {
        "code": "03199",
        "name": "Calappio",
        "text": "Assegna il Calappio al tuo luogo. Limite di 1 per luogo.\n<b>Obbligo</b> - Dopo che un nemico non [[Elite]] è entrato nel luogo con questo evento: Esaurisci quel nemico, disimpegnalo da tutti gli investigatori e assegnagli il Calappio.\n<b>Obbligo</b> - Quando il nemico con questo evento sta per essere ripristinato: Scarta invece il Calappio.",
        "traits": "Trappola. Improvvisato."
    }
]
