[
    {
        "code": "03200",
        "name": "Lo Spettro della Verità",
        "text": "Facile / Standard\n[skull]: -X, dove X è l'ammontare di destini in gioco (massimo 5).\n[cultist]: -2. Se fallisci, muovi ogni nemico Byakhee non impegnato in gioco di 1 luogo verso l'investigatore più vicino.\n[tablet]: -3. Annulla gli effetti e le icone di ogni carta abilità investita in questa prova.\n[elder_thing]: -2. Se fallisci, perdi 1 risorsa per ogni punto di cui hai fallito.",
        "back_text": "Difficile / Esperto\n[skull]: -X, dove X è l'ammontare di destini in gioco.\n[cultist]: -2. Muovi ogni nemico Byakhee non impegnato in gioco di 1 luogo verso l'investigatore più vicino.\n[tablet]: -4. Annulla gli effetti e le icone di ogni carta abilità investita in questa prova.\n[elder_thing]: -3. Se fallisci, perdi 1 risorsa per ogni punto di cui hai fallito."
    },
    {
        "code": "03201",
        "flavor": "Quando scendete dal treno alla Gare d'Orsay, il sole sta per scomparire dietro i palazzi di Parigi. Non c'è tempo da perdere: se Nigel Engram si trova da qualche parte in città, dovete trovarlo e strappargli una in un modo o nell'altro.",
        "name": "La Prima Notte",
        "text": "Finché avete più <b>Certezze</b> che <b>Dubbi</b>, questa trama ottiene:\n\"Quando controllate la soglia di destino, sottraete i destini sulle carte diverse da questa trama (invece di aggiungerli) al fine di determinare il totale di destini in gioco.\"",
        "back_name": "Aurora",
        "back_flavor": "Gli uccelli iniziano a cinguettare di buon'ora, un tenue bagliore arancione inizia a diffondersi nel cielo e le creature della notte si ritraggono nell'oscurità. Trascorrete buona parte del tempo a riposare, ma alla fine della giornata non vi sentite affatto rinfrancati; prima che riusciate a recuperare del tutto le forze dopo gli eventi della notte precedente, è di nuovo sera.",
        "back_text": "Ogni investigatore si disimpegna da ogni nemico impegnato con lui e può muoversi fino a un luogo collegato. Muovete l'Organista di 1 luogo (fino a un luogo senza investigatori, se possibile) allontanandolo dall'investigatore più vicino."
    },
    {
        "code": "03202",
        "flavor": "La città è inquieta quando le fredde ombre della sera calano sulle sue vie. Il pericolo incombe da ogni lato: non avete modo di sfuggirgli… e vi inseguirà fino ai confini della terra. Quando avrà fine questo incubo a occhi aperti?",
        "name": "La Seconda Notte",
        "text": "Finché avete più <b>Certezze</b> che <b>Dubbi</b>, questa trama ottiene:\n\"Quando controllate la soglia di destino, sottraete i destini sulle carte diverse da questa trama (invece di aggiungerli) al fine di determinare il totale di destini in gioco.\"",
        "back_name": "Sorge un Sole Rosso",
        "back_flavor": "Con vostro sollievo, il sole sorge una volta ancora, affacciandosi all'orizzonte orientale e proiettando lunghe ombre sulle vie cittadine. Gli eventi della notte appena conclusa vi hanno lasciati completamente esausti: avete l'impressione di non dormire da settimane… e forse è davvero così.",
        "back_text": "Ogni investigatore si disimpegna da ogni nemico impegnato con lui e può muoversi fino a un luogo collegato. Muovete l'Organista di 1 luogo (fino a un luogo senza investigatori, se possibile) allontanandolo dall'investigatore più vicino.\nSe Jordan Perry non è uno dei \"VIP Uccisi\" nel Diario della Campagna, cercate nella collezione Jordan Perry (<i>Presenza Imponente</i>) e generatelo a Montparnasse."
    },
    {
        "code": "03203",
        "flavor": "Quando siete prossimi a trascorrere la vostra terza notte a Parigi, una disperata determinazione si risveglia in voi. Questo gioco tra gatto e topo non può proseguire oltre; in un modo o nell'altro, stanotte deve finire.",
        "name": "La Terza Notte",
        "text": "Finché avete più <b>Certezze</b> che <b>Dubbi</b>, questa trama ottiene:\n\"Quando controllate la soglia di destino, sottraete i destini sulle carte diverse da questa trama (invece di aggiungerli) al fine di determinare il totale di destini in gioco.\"",
        "back_name": "Finalmente, l'Alba",
        "back_flavor": "Il sole nascente mette in fuga l'oscurità. Una tiepida nebbia si leva avvolgendo la città e offuscando il cielo.",
        "back_text": "Controllate il Diario della Campagna.\n* Se avete più <b>Certezze</b> che <b>Dubbi</b>, proseguite con il Capitolo 2b.\n* Altrimenti, <b>(→R3)</b>."
    },
    {
        "code": "03204",
        "flavor": "Usciti dalla stazione ferroviaria, oltrepassate la chiesa di Saint Barnabé e le vostre orecchie colgono le note di un organo: qualcuno tiene un sermone a un'ora così tarda? La strana e impetuosa melodia vi suscita un fugace interrogativo, poi decidete di continuare. Parigi è una grande città e gli indizi a vostra disposizione sono pochi…",
        "name": "La Congiura Parigina (v. I)",
        "text": "<b>Obiettivo</b> - Quando spendete il totale richiesto di indizi, proseguite con i capitoli.\n<b>Obiettivo</b> - Alla fine del round, se ci sono 3 o più destini in gioco, proseguite con i capitoli.",
        "back_name": "Saint Barnabé",
        "back_text": "<b>Se avete speso indizi per proseguire:</b>\n<blockquote><i>Per poco non urtate un uomo alto, avvolto in un soprabito, dal cappello nero e dal volto pallido. Ricordate di averlo intravisto oltre la vetrata della chiesa di Saint Barnabé. Le note inquietanti del suo organo echeggiano ancora nelle vostre orecchie…</i></blockquote>\nGenerate l'Organista messo da parte, con il lato (<i>Avvolto nel Mistero</i>) a faccia in su, nel luogo dell'investigatore capo. Proseguite con il Capitolo 2a - A Caccia di Ombre.\n<hr><b>Altrimenti:</b>\n<blockquote><i>Le note dell'organo che avevate udito in precedenza continuano a tormentarvi. A prescindere da dove vi troviate, quella melodia angosciante echeggia costantemente nella vostra testa. Confusi, chiedete a una passante delle indicazioni sulla chiesa. \"Saint Barnabé?\" vi risponde la donna con un pesante accento. \"Non esiste nessuna chiesa con questo nome.\"</i></blockquote>\nOgni investigatore subisce 2 orrori.\nGenerate l'Organista messo da parte, con il lato (<i>Avvolto nel Mistero</i>) a faccia in su, nel luogo più lontano dagli investigatori. Proseguite con il Capitolo 2a - A Caccia di Ombre."
    },
    {
        "code": "03205",
        "flavor": "Usciti dalla stazione ferroviaria, oltrepassate la chiesa di Saint Barnabé e le vostre orecchie colgono le note di un organo: qualcuno tiene un sermone a un'ora così tarda? La strana e impetuosa melodia vi suscita un fugace interrogativo, poi decidete di continuare. Parigi è una grande città e gli indizi a vostra disposizione sono pochi…",
        "name": "La Congiura Parigina (v. II)",
        "text": "<b>Obiettivo</b> - Quando spendete il totale richiesto di indizi, proseguite con i capitoli.\n<b>Obiettivo</b> - Alla fine del round, se ci sono 3 o più destini in gioco, proseguite con i capitoli.",
        "back_name": "Male allo Stato Puro",
        "back_text": "<b>Se avete speso indizi per proseguire:</b>\n<blockquote><i>Le note dell'organo che avevate udito in precedenza continuano a tormentarvi. A prescindere da dove vi troviate, quella melodia angosciante echeggia costantemente nella vostra testa… e avete anche la persistente sensazione di essere osservati.</i></blockquote>\nGenerate l'Organista messo da parte, con il lato (<i>Disperato, Lo Sfidai</i>) a faccia in su, nel luogo più lontano dagli investigatori. Proseguite con il Capitolo 2a - Inseguiti dalle Ombre.\n<hr><b>Altrimenti:</b>\n<blockquote><i>Per poco non urtate un uomo alto, avvolto in un soprabito, dal cappello nero e dal volto pallido: vi scocca la più intensa e micidiale occhiata carica di odio che abbiate mai visto. Indietreggiate alla sua sola vista ma, quando avanza verso di voi, uno sbuffo di ombre si materializza attorno ai suoi piedi.</i></blockquote>\nOgni investigatore subisce 2 orrori.\nGenerate l'Organista messo da parte, con il lato (<i>Disperato, Lo Sfidai</i>) a faccia in su, nel luogo dell'investigatore capo. Proseguite con il Capitolo 2a - Inseguiti dalle Ombre."
    },
    {
        "code": "03206",
        "flavor": "Gli accordi che echeggiano nella vostra mente… Il suonatore d'organo infernale che vi incuriosisce e vi terrorizza… Forse c'è un legame tra questa oscura presenza e <u>Il Re in Giallo</u>?",
        "name": "A Caccia di Ombre",
        "text": "[reaction] Dopo che hai attaccato con successo l'Organista: Un investigatore nel tuo luogo può collocare 1 suo indizio sull'Organista. (Limite di 1[per_investigator] volte in totale per round.)\n<b>Obiettivo</b> - Se ci sono 3[per_investigator] indizi sull'Organista, proseguite con i capitoli.",
        "back_name": "La Pecorella Smarrita",
        "back_flavor": "Inseguite la vostra preda in una viuzza, oltre un pesante cancello di ferro. Vi ritrovate in un vicolo cieco, un cortile delimitato da vecchi caseggiati su ogni lato. Chiudete il cancello alle vostre spalle e vi voltate a fronteggiare la figura avvolta nelle ombre proprio mentre sta per sorgere il sole: i primi raggi filtrano oltre i tetti del caseggiato e sollevate la mano per ripararvi lo sguardo dalla luce. Poi, come se il sole l'avesse dissolta, la figura che avete inseguito si fonde nelle ombre e svanisce. Setacciate il cortile alla ricerca del misterioso individuo, ma di esso non resta alcuna traccia. Proprio quando state per andarvene, notate una targa accanto a una porta rossiccia situata in cima a una ripida scalinata: la scritta su di essa recita \"N. Engram\".",
        "back_text": "Controllate il Diario della Campagna.\n* Se vi siete intrufolati in un incontro segreto, <b>(→R2)</b>.\n* Altrimenti, <b>(→R1)</b>."
    },
    {
        "code": "03207",
        "flavor": "\"In cuor mio ero consapevole che ogni volta che l'avessi incontrato lo avrei portato più vicino al compimento della sua missione. E del mio destino. E tuttavia ancora non disperavo di riuscire a salvarmi.\"\n<cite>Robert W. Chambers, \"Nella Corte del Drago\"</cite>",
        "name": "Inseguiti dalle Ombre",
        "text": "[free] Gli investigatori spendono un totale di 1[per_investigator] indizi: Puoi scegliere se collocare 1 destino sulla trama attuale oppure eludere automaticamente l'Organista. (Limite di una volta in totale per round.)\n<b>Obiettivo</b> - Sopravvivete tre notti (<i>non proseguite finché non ricevete l'istruzione di farlo</i>).",
        "back_name": "Il Vincastro del Pastore",
        "back_flavor": "Nel corso della fuga per salvarvi la vita, la vostra mente si annebbia e i vostri piedi si muovono animati da una volontà propria, mentre il battito delle ali nerborute e i versi striduli delle creature sopra le vostre teste vi spronano a proseguire. Vi rifugiate in tutta fretta in una stretta viuzza e superate un pesante cancello di ferro. Vi ritrovate in un vicolo cieco, un cortile delimitato da vecchi caseggiati su ogni lato. Vi voltate verso l'entrata e tirate un sospiro di sollievo quando vedete il sole sorgere oltre i tetti del caseggiato: come se i raggi l'avessero dissolta, la figura che vi aveva inseguito si fonde nelle ombre e svanisce. Proprio quando state per andarvene, notate una targa accanto a una porta rossiccia situata in cima a una ripida scalinata: la scritta su di essa recita \"N. Engram\".",
        "back_text": "Controllate il Diario della Campagna.\n* Se vi siete intrufolati in un incontro segreto, <b>(→R2)</b>.\n* Altrimenti, <b>(→R1)</b>."
    },
    {
        "code": "03208",
        "name": "Montparnasse",
        "text": "[free] Scarta 1 carta dalla tua mano: Ottieni un ammontare di risorse pari al numero di icone [willpower] sulla carta scartata. (Limite di una volta per round.)",
        "traits": "Parigi. Ferrovia.",
        "back_flavor": "Quest'area è nota per i suoi bar e i suoi caffè ed è spesso frequentata da artisti squattrinati. Forse tra questi spiriti creativi c'è qualcuno che un giorno diventerà famoso, ma è assai probabile che quasi tutti svaniscano nell'anonimato."
    },
    {
        "code": "03209",
        "flavor": "Una fredda pioggia picchietta sul selciato. Ogni vicolo laterale sembra essere un nascondiglio perfetto per qualche creatura sinistra.",
        "name": "Montmartre",
        "text": "[action]: Rivela 1 carta dalla cima del mazzo di ogni investigatore. Puoi giocare 1 supporto rivelato 1 da questo effetto (<i>pagandone il costo</i>) sotto il tuo controllo. Rimescola il mazzo di ogni investigatore. (Limite di una volta in totale per round.)",
        "traits": "Parigi. Ferrovia.",
        "back_flavor": "Questo quartiere aveva fama di essere vivace e accogliente, ma le sue vie appaiono insolitamente solitarie."
    },
    {
        "code": "03210",
        "flavor": "Una fredda pioggia picchietta sul selciato. Ogni vicolo laterale sembra essere un nascondiglio perfetto per qualche creatura sinistra.",
        "name": "Montmartre",
        "text": "[action] Spendi 1 risorsa: Colloca 1 scorta o 1 munizione su una carta che controlli. (Limite di una volta per round.)",
        "traits": "Parigi. Ferrovia.",
        "back_flavor": "Questo quartiere aveva fama di essere vivace e accogliente, ma le sue vie appaiono insolitamente solitarie."
    },
    {
        "code": "03211",
        "flavor": "A quanto pare il teatro presenta uno spettacolo sulla follia. Chissà se hanno mai messo in scena <u>Il Re in Giallo</u>?",
        "name": "Grand Guignol",
        "subname": "Teatro della Grande Marionetta",
        "text": "<b>Obbligo</b> - Dopo che hai rivelato il Grand Guignol: Scegli se subire 2 orrori oppure rimescolare nel tuo mazzo tutte le carte non debolezza dalla tua mano e poi pescare un pari ammontare di carte.",
        "traits": "Parigi.",
        "back_flavor": "Il Grand Guignol è specializzato negli spettacoli di orrore dal forte impatto visivo, a volte di natura amorale. È uno dei teatri più piccoli di Parigi, ma anche uno dei più popolari."
    },
    {
        "code": "03212",
        "flavor": "Una pista di sangue conduce verso la cima della grande scalinata. La sala è immersa in una fitta e gelida foschia, e aleggia l'ineludibile sensazione che qualcosa di inumano infesti il teatro dell'opera…",
        "name": "Opéra Garnier",
        "text": "Finché indaghi all'Opéra Garnier, raddoppia il numero di icone abilità sulle carte investite in questa prova di abilità.",
        "traits": "Parigi. Ferrovia.",
        "back_flavor": "Il Palais Garnier è un capolavoro di architettura e uno dei più famosi teatri dell'opera di tutto il mondo. Stranamente, le porte d'ingresso sono spalancate e una foschia grigiastra esce strisciando dal vestibolo."
    },
    {
        "code": "03213",
        "flavor": "Una pista di sangue conduce verso la cima della grande scalinata. La sala è immersa in una fitta e gelida foschia, e aleggia l'ineludibile sensazione che qualcosa di inumano infesti il teatro dell'opera…",
        "name": "Opéra Garnier",
        "text": "Finché indaghi nell'Opéra Garnier, raddoppia il valore base della tua abilità.",
        "traits": "Parigi. Ferrovia.",
        "back_flavor": "Il Palais Garnier è un capolavoro di architettura e uno dei più famosi teatri dell'opera di tutto il mondo. Stranamente, le porte d'ingresso sono spalancate e una foschia grigiastra esce strisciando dal vestibolo."
    },
    {
        "code": "03214",
        "flavor": "La stazione dovrebbe essere affollata di viaggiatori ma è stranamente deserta, ad eccezione dei pochi passeggeri che si aggirano per l'edificio a passo lento e strascicato.",
        "name": "Gare d'Orsay",
        "text": "[action] Spendi 1 risorsa: Muoviti fino a un qualsiasi luogo [[Ferrovia]].",
        "traits": "Parigi. Ferrovia.",
        "back_flavor": "Questa stazione ferroviaria, costruita nel 1900, fu la prima stazione urbana al mondo a usare soltanto treni elettrici."
    },
    {
        "code": "03215",
        "flavor": "Sentieri lastricati serpeggiano tra file di lapidi e innumerevoli mausolei. Su questo vasto e opprimente cimitero aleggia una cappa di malinconia e la morte sembra incombere da ogni lato.",
        "name": "Cimitero di Père Lachaise",
        "text": "<b>Obbligo</b> - Dopo che hai indagato con successo nel Cimitero di Père Lachaise: Non puoi lasciare il Cimitero di Père Lachaise fino alla fine del round.",
        "traits": "Parigi.",
        "back_flavor": "Il più grande cimitero di Parigi, nonché il suo primo giardino funerario, è tanto splendido quanto inquietante."
    },
    {
        "code": "03216",
        "name": "Canala Saint-Martin",
        "text": "[reaction] Dopo che hai eluso un nemico nel Canale Saint-Martin: Muovi quel nemico fino a un luogo collegato. (Limite di una volta per round.)",
        "traits": "Parigi.",
        "back_flavor": "Questo canale sotterraneo collega la Senna al Canale dell'Ourcq. Una vecchia scalinata consunta scende fino all'ingresso del canale."
    },
    {
        "code": "03217",
        "flavor": "Mentre vi aggirate in questa zona continuate ad avere la sensazione di essere osservati: qualcosa sulle cime dei tetti sembra tuffarsi fuori dal vostro spettro visivo ogni volta che sollevate lo sguardo.",
        "name": "Le Marais",
        "text": "[reaction] Quando il tuo turno inizia, se ti trovi nel Marais: Pesca 1 carta. (Limite di una volta in totale per round.)",
        "traits": "Parigi. Ferrovia.",
        "back_flavor": "Nei tempi recenti questo quartiere storico si è fatto meno aristocratico, ma i suoi vecchi capolavori architettonici sono ancora ben visibili."
    },
    {
        "code": "03218",
        "flavor": "Mentre vi aggirate in questa zona continuate ad avere la sensazione di essere osservati: qualcosa sulle cime dei tetti sembra tuffarsi fuori dal vostro spettro visivo ogni volta che sollevate lo sguardo.",
        "name": "Le Marais",
        "text": "<b>Obbligo</b> - Dopo che sei entrato nel Marais: Per il resto del round, non puoi lasciare il Marais.",
        "traits": "Parigi. Ferrovia.",
        "back_flavor": "Nei tempi recenti questo quartiere storico si è fatto meno aristocratico, ma i suoi vecchi capolavori architettonici sono ancora ben visibili."
    },
    {
        "code": "03219",
        "name": "Notre-Dame",
        "text": "Ogni nemico a Notre-Dame riceve -1 Scontro e +1 Agilità.\n[action]: Effettua una prova di [willpower] (6). Se hai successo, scegli se collocare 1 destino sulla trama attuale oppure rimuovere 1 destino dalla trama attuale. (Limite di una volta in totale per partita.)",
        "traits": "Parigi. Ferrovia.",
        "back_flavor": "La più famosa cattedrale di tutta Parigi, nonché uno dei migliori esempi di architettura gotica di tutto il mondo, Notre-Dame de Paris (\"Nostra Signora di Parigi\") è un'icona della città: dalle sue vetrate istoriate filtra una luce soffusa e dall'interno giungono le note di una strana e caotica melodia suonata da un organo."
    },
    {
        "code": "03220",
        "name": "Giardini del Lussemburgo",
        "text": "Finché un nemico [[Byakhee]] si muove, se ci sono investigatori nei Giardini del Lussemburgo, il luogo di quel nemico è considerato collegato ai Giardini del Lussemburgo.",
        "traits": "Parigi.",
        "back_flavor": "I giardini del Palazzo del Lussemburgo ospitano centinaia di statue, fontane e monumenti sparpagliati per tutta l'area: sarebbero un luogo perfetto per una tranquilla passeggiata, se non vi foste rifugiati quaggiù per sfuggire alle creature alate che urlano e stridono nel cielo buio soprastante."
    },
    {
        "code": "03221",
        "flavor": "\"E il colpo, lo sentivo, mi sarebbe arrivato dal suo sguardo infernale.\"\n<cite>Robert W. Chambers, \"Nella Corte del Drago\"</cite>",
        "name": "Organista",
        "subname": "Disperato, Lo Sfidai",
        "text": "Cacciatore. Non può essere danneggiato.\n<b>Obbligo</b> - Dopo che l'Organista si è mosso usando Cacciatore, se non è impegnato: Risolvi di nuovo la sua parola chiave Cacciatore. L'Organista non può attaccare in questa fase. (Limite di una volta per round.)",
        "traits": "Umanoide. Avatar. Elite."
    },
    {
        "code": "03221b",
        "flavor": "\"Mi accorsi di muovermi più lentamente, come se i piedi si rifiutassero di portarmi oltre.\"\n<cite>Robert W. Chambers, \"Nella Corte del Drago\"</cite>",
        "name": "Organista",
        "subname": "Avvolto nel Mistero",
        "text": "Sfuggente. Non può essere danneggiato.\n<b>Obbligo</b> - Alla fine della Fase dei Nemici: Se l'Organista non è impegnato, muovilo di 1 luogo (fino a un luogo senza investigatori, se possibile) allontanandolo dall'investigatore più vicino. Se è impegnato, invece, disimpegnalo.",
        "traits": "Umanoide. Avatar. Elite."
    },
    {
        "code": "03222",
        "flavor": "Se riesci a sentire il battito delle sue ali membranose, è già troppo tardi.",
        "name": "Byakhee Furtivo",
        "text": "Cacciatore.\nFinché il Byakhee Furtivo è esaurito, riceve -3 Scontro.",
        "traits": "Mostro. Byakhee."
    },
    {
        "code": "03223",
        "flavor": "L'implicazione rovina quello che altrimenti sarebbe un incantevole tramonto.",
        "name": "Soli Gemelli",
        "text": "<b>Rivelazione</b> - Effettua una prova di [intellect] (4). Se fallisci, scegli se rimuovere 1 destino dalla trama attuale oppure subire 1 orrore per ogni punto di cui hai fallito.",
        "traits": "Presagio."
    },
    {
        "code": "03224",
        "name": "Sorte Funesta",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3). Se fallisci, scarta carte dalla cima del mazzo degli incontri finché non scarti un nemico. Scegli se pescare quel nemico oppure farti attaccare da quel nemico (<i>dalla pila degli scarti</i>). Se non viene scartato alcun nemico, subisci invece 1 orrore.",
        "traits": "Presagio."
    },
    {
        "code": "03225",
        "name": "Accordi Tormentati",
        "text": "Rivelazione - Effettua una prova di [willpower] (5). Se fallisci, metti in gioco gli Accordi Tormentati nella tua area di minaccia con 1 risorsa su di essi per ogni punto di cui hai fallito.\nOgni volta che giochi una carta, aumenta di 1 il costo di quella carta e rimuovi 1 risorsa dagli Accordi Tormentati. Se non ci sono risorse sugli Accordi Tormentati, scartali.",
        "traits": "Sortilegio. Terrore."
    },
    {
        "code": "03226",
        "name": "Paura Paralizzante",
        "text": "<b>Rivelazione</b> - Metti in gioco la Paura Paralizzante nella tua area di minaccia. La prima volta ogni round che effettui un'azione tra movimento, combattimento o elusione, essa ti costa 1 azione aggiuntiva.\n<b>Obbligo</b> - Alla fine del tuo turno: Effettua una prova di [willpower] (3). Se hai successo, scarta la Paura Paralizzante.",
        "traits": "Terrore."
    },
    {
        "code": "03227",
        "name": "Anima Smarrita",
        "text": "<b>Rivelazione</b> - Controlla il Diario della Campagna.\n* Se hai più <b>Certezze</b> che <b>Dubbi</b>, effettua una prova di [willpower] (X), dove X è il tuo valore di [intellect]. Se fallisci, subisci 2 danni.\n* Altrimenti, effettua una prova di [intellect] (X), dove X è il tuo valore di [willpower]. Se fallisci, subisci 2 danni.",
        "traits": "Follia. Patto."
    }
]
