[
    {
        "code": "03263",
        "name": "La Caccia Ha Inizio",
        "text": "Veloce. Gioca solo quando stai per pescare una carta incontro durante la Fase dei Miti.\nCerca invece tra le 9 carte in cima al mazzo degli incontri 1 nemico, generalo impegnato con te <i>(invece che nel suo luogo di generazione)</i> e rimescola il mazzo degli incontri. Se non puoi farlo, pesca 1 carta dal mazzo degli incontri.",
        "traits": "Tattica."
    },
    {
        "code": "03264",
        "name": "Attenersi ai Piani",
        "text": "Permanente. Straordinario.\n[reaction] Prima di pescare la tua mano di partenza: Cerca nel tuo mazzo fino a 3 eventi [[Tattica]] e/o [[Scorta]] diversi e assegnali ad Attenersi ai Piani.\nLe carte assegnate ad Attenersi ai Piani possono essere giocate come se fossero nella tua mano. Come costo aggiuntivo per giocare 1 carta assegnata, esaurisci Attenersi ai Piani.",
        "traits": "Talento."
    },
    {
        "code": "03265",
        "name": "Guida",
        "text": "Scegli un altro investigatore nel tuo luogo che debba ancora svolgere il suo turno in questo round. Quell'investigatore può effettuare 1 azione aggiuntiva durante il suo turno in questo round.",
        "traits": "Intuizione."
    },
    {
        "code": "03266",
        "name": "Intuizione Arcana",
        "text": "Utilizzo (3 cariche).\n[free] Quando un investigatore sta effettuando il suo turno, spendi 1 carica: Riduci di 2 il valore di Oscurità del tuo luogo fino alla fine di questo turno. (Limite di una volta per turno.)",
        "traits": "Incantesimo.",
        "slot": "Arcano"
    },
    {
        "code": "03267",
        "flavor": "\"La prossima volta guido io!\"",
        "name": "Fuga in Extremis",
        "text": "Veloce. Gioca solo quando un nemico effettua un attacco di opportunità contro di te.\nAnnulla quell'attacco. Ricevi +2 al valore di abilità nella prossima prova di abilità che effettui in questo turno.",
        "traits": "Sorte."
    },
    {
        "code": "03268",
        "name": "Suggestione",
        "text": "Utilizzo (3 cariche).\n[action] Esaurisci la Suggestione: <b>Eludi</b>. Aggiungi il tuo valore di [will] al tuo valore di abilità in questo tentativo di elusione. Se non hai successo di 2 o più punti, rimuovi 1 carica dalla Suggestione.\n[reaction] Quando un nemico non [[Elite]] sta per attaccarti, spendi 1 carica: Annulla quell'attacco.",
        "traits": "Incantesimo.",
        "slot": "Arcano"
    },
    {
        "code": "03269",
        "name": "Chiave di Saint Aubert",
        "subname": "Fuoco Purificatore",
        "text": "Ricevi +1 [will], +1 [lore] e -2 Sanità Mentale.\n[reaction] Quando stai per essere sconfitto a causa degli orrori, scarta la Chiave di Saint Aubert: Curati immediatamente 2 orrori.",
        "traits": "Oggetto. Amuleto.",
        "slot": "Accessorio"
    },
    {
        "code": "03270",
        "name": "Interdizione Protettiva",
        "text": "Veloce. Gioca solo quando un investigatore in un qualsiasi luogo pesca una carta sventura non debolezza.\nAnnulla la capacità Rivelazione di quella carta. Poi subisci 1 orrore.",
        "traits": "Incantesimo. Spirito."
    },
    {
        "code": "03271",
        "name": "Discepolo Arcano",
        "text": "<b>Obbligo</b> - Dopo che il Discepolo Arcano è entrato in gioco: Colloca 1 destino o 2 orrori su di esso.\n[free] Esaurisci il Discepolo Arcano: Cerca nelle 3 carte in cima al tuo mazzo 1 carta [[Incantesimo]] e pescala. Poi rimescola il tuo mazzo.",
        "traits": "Alleato. Stregone.",
        "slot": "Alleato"
    },
    {
        "code": "03272",
        "name": "\"Non Senza Combattere!\"",
        "text": "Investi solo se sei impegnato con un nemico.\nPer ogni nemico impegnato con te, \"Non Senza Combattere!\" ottiene [will][strength][agility].",
        "traits": "Innato."
    },
    {
        "code": "03273",
        "name": "Vero Sopravvissuto",
        "text": "Rimetti nella tua mano 3 abilità [[Innato]] dalla tua pila degli scarti.",
        "traits": "Spirito."
    }
]
