[
    {
        "code": "03274",
        "name": "L'Ascesa delle Stelle Nere",
        "text": "Facile / Standard\n[skull]: -X, dove X è l'ammontare di destini più alto su una trama in gioco.\n[cultist]: Rivela 1 altro segnalino. Se riveli questo segnalino attaccando o tentando di eludere un nemico con 1 o più destini su di esso, fallisci invece automaticamente.\n[tablet]: Rivela 1 altro segnalino. Se fallisci, colloca 1 destino su ogni trama.\n[elder_thing]: -2. Se fallisci, cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 nemico [[Byakhee]] e pescalo.",
        "back_text": "Difficile / Esperto\n[skull]: -X, dove X è il totale di destini sulle trame in gioco.\n[cultist]: Rivela 1 altro segnalino. Se ci sono nemici con 1 o più destini su di essi nel tuo luogo, fallisci invece automaticamente.\n[tablet]: Rivela 1 altro segnalino. Se non hai successo di 1 o più punti, colloca 1 destino su ogni trama.\n[elder_thing]: -3. Se fallisci, cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 nemico [[Byakhee]] e pescalo."
    },
    {
        "code": "03275",
        "flavor": "La vostra nave attracca a Porte de l'Avancée, ma con la marea che sale e le piogge torrenziali che allagano le strade il capitano del vascello non ha intenzione di rimanere nei paraggi. Vi informa che tornerà a prendervi al mattino, ma gli rispondete di non disturbarsi: probabilmente non sarete più da queste parti per allora.",
        "name": "La Marea Sale",
        "text": "[free] Gli investigatori spendono un totale di 1[per_investigator] indizi: Colloca 1 destino su questa trama (questo effetto può far proseguire con la trama). Ogni investigatore ottiene 2 risorse. (Limite di una volta in totale per round.)",
        "back_name": "Presagio di un'Alba Rossa",
        "back_flavor": "La marea continua a salire rapidamente e le mura esterne del villaggio sono assalite da venti forti quanto un uragano e da una pioggia gelida. La tempesta si fa sempre più feroce man mano che la sera scivola verso la notte… Presto la mareggiata inonderà completamente la città.",
        "back_text": "Mescolate la pila degli scarti degli incontri e le 2 copie del Terrore delle Maree messe da parte nel mazzo degli incontri.\nControllate la trama \"c\" attuale.\n* Se sulla Trama 1c ci sono 2 o meno destini, spuntate una <b>Certezza</b> nel Diario della Campagna. \n* Se sulla Trama 1c ci sono 3 o più destini, spuntate un <b>Dubbio</b> nel Diario della Campagna.\n* Se la Trama 1c non è la trama \"c\" attuale, non spuntate alcun <b>Dubbio</b> o <b>Certezza</b>."
    },
    {
        "code": "03276a",
        "flavor": "Il mare in tempesta continua il suo assalto all'isola: le onde si schiantano contro le mura e la pioggia si rovescia sui tetti. Forse la burrasca è la chiave per aprire la strada? Se così è, non avete altra scelta che lasciare che la tempesta infuri…",
        "name": "La Tempesta Infuria",
        "text": "Ogni copia dei Mali Antichi ottiene Impulso.\n[free] Gli investigatori spendono un totale di 1[per_investigator] indizi: Colloca 1 destino su questa trama (questo effetto può far proseguire con la trama). Ogni investigatore ottiene 2 risorse. (Limite di una volta in totale per round.)",
        "back_name": "Mondi Sovrapposti",
        "back_flavor": "C'è qualcosa che non va: ormai l'inondazione dovrebbe aver attivato il portale. Avete studiato questo rituale al meglio delle vostre capacità, ma per qualche motivo non sembra funzionare.\nIn preda alla disperazione, alzate gli occhi al cielo in cerca di un segno quando un fulmine taglia in due il vortice di nubi nere sopra le vostre teste: una schiera di figure vestite di giallo setaccia i cieli in sella ad alcune mostruose creature alate, e improvvisamente capite qual è stato il vostro errore… La chiave non era la marea, ma il cielo!",
        "back_text": "Generate la Bestia di Aldebaran messa da parte nella Torre dell'Abbazia.\nSe Ashleigh Clarke non è tra i “VIP Uccisi” nel Diario della Campagna, cercate nella collezione Ashleigh Clarke (<i>Canti Morti e Mai Uditi</i>) e generatela alla Porte de l'Avancée.\nRimuovete dal gioco il Capitolo 3a messo da parte. Proseguite con la Trama 3a.\n<i>Il vostro obiettivo si trova all'interno dell'altro mazzo delle trame.</i>"
    },
    {
        "code": "03276b",
        "flavor": "Il mare in tempesta continua il suo assalto all'isola: le onde si schiantano contro le mura e la pioggia si rovescia sui tetti. Forse la burrasca è la chiave per aprire la strada? Se così è, non avete altra scelta che lasciare che la tempesta infuri…",
        "name": "La Tempesta Infuria",
        "text": "Ogni copia dei Mali Antichi ottiene Impulso.\n[free] Gli investigatori spendono un totale di 1[per_investigator] indizi: Colloca 1 destino su questa trama (questo effetto può far proseguire con la trama). Ogni investigatore ottiene 2 risorse. (Limite di una volta in totale per round.)",
        "back_name": "La Strada per Carcosa",
        "back_flavor": "Il rituale è quasi completo: non resta altro che trovare il portale e attraversarlo.",
        "back_text": "Rimuovete dal gioco il resto di questo mazzo delle trame e sostituitelo con il Capitolo 3a messo da parte. Proseguite con quella carta capitolo."
    },
    {
        "code": "03277",
        "flavor": "Il livello dell'acqua continua a salire: le mura esterne non riescono a impedire al mare di sommergere l'isola, le strade sono inondate di acqua gelida e le onde sono talmente potenti da demolire gli edifici che investono. Se non agite in fretta, la strada sarà perduta per sempre e nessuno riuscirà a impedire agli agenti di Hastur di liberarlo dai suoi vincoli.",
        "name": "La Città Inondata",
        "text": "Ogni copia dei Mali Antichi ottiene Impulso.",
        "back_name": "Morti e Mai Uditi",
        "back_flavor": "Il mare inghiotte l'intera isola di Mont Saint-Michel: le onde scavalcano le mura e si riversano nella parte bassa della città e l'abbazia rimane l'unico luogo dove rifugiarsi dall'inondazione, ma presto anche lei sarà reclamata dall'acqua. Il vortice soprastante (la vostra unica speranza di sfuggire al destino che vi attende) improvvisamente sbiadisce fino a diventare un'esile nube grigiastra.\n\nSeduti su una lastra di pietra bagnata all'esterno dell'abbazia, riflettete sulla follia che vi circonda. Come siete giunti a questo punto? Tutto ciò sta accadendo veramente? Vi risveglierete in un manicomio come Daniel Chesterfield, vittime di un'altra crudele beffa cosmica?",
        "back_text": "<b>(→R3)</b>."
    },
    {
        "code": "03278",
        "flavor": "Una coltre nera di nubi tempestose si addensa sulle vostre teste mentre un vortice di energia occulta infuria al centro della tempesta: il rituale ha inizio. Il portale potrebbe apparire sopra l'abbazia o sotto di essa… Dovete scegliere quale via percorrere e arrivare al portale prima degli agenti di Hastur.",
        "name": "Il Rituale Ha Inizio",
        "text": "[free] Gli investigatori spendono un totale di 1[per_investigator] indizi: Colloca 1 destino su questa trama (questo effetto può far proseguire con la trama). Ogni investigatore pesca 1 carta. (Limite di una volta in totale per round.)",
        "back_name": "La Dipartita della Stella Blu",
        "back_flavor": "Man mano che il vortice cresce di dimensioni e intensità, anche la sua presa sulla realtà si fa più forte: detriti e macerie iniziano a fluttuare nell'aria e vengono risucchiati nel vuoto terrificante, poi un boato simile al rombo di un tuono fa tremare l'intera isola. Presto tutta la città sarà distrutta dal maelstrom.",
        "back_text": "Mescolate la pila degli scarti degli incontri e le 2 copie del Cercatore del Varco messe da parte nel mazzo degli incontri.\nControllate la trama \"a\" attuale.\n* Se sulla Trama 1a ci sono 2 o meno destini, spuntate una <b>Certezza</b> nel Diario della Campagna.\n* Se sulla Trama 1a ci sono 3 o più destini, spuntate un <b>Dubbio</b> nel Diario della Campagna.\n* Se la Trama 1a non è la trama \"a\" attuale, non spuntate alcun <b>Dubbio</b> o <b>Certezza</b>."
    },
    {
        "code": "03279a",
        "flavor": "Il vortice nei cieli dell'isola continua a infuriare, con fulmini accecanti e tuoni assordanti che assalgono i vostri sensi senza tregua. Il vortice sopra di voi è la chiave che aprirà la strada? Se è cosi, non avete altra scelta che attirare l'entità più vicino…",
        "name": "L'entità Superna",
        "text": "Ogni nemico [[Mostro]] riceve +1 Scontro.\n[free] Gli investigatori spendono un totale di 1[per_investigator] indizi: Colloca 1 destino su questa trama (questo effetto può far proseguire con la trama). Ogni investigatore pesca 1 carta. (Limite di una volta in totale per round.)",
        "back_name": "Mondi Sovrapposti",
        "back_flavor": "C'è qualcosa che non va: ormai il vortice dovrebbe aver attivato il portale. Avete studiato questo rituale al meglio delle vostre capacità, ma per qualche motivo non sembra funzionare.\nIn preda alla disperazione, vi guardate attorno in cerca di un segno quando le onde si infrangono contro le mura esterne del villaggio e inondano le vie: una schiera di figure vestite di giallo setaccia le strade con lanterne schermate, e improvvisamente capite qual è stato il vostro errore… La chiave non era il vortice, ma il mare!",
        "back_text": "Generate la Bestia di Aldebaran messa da parte nella Cappella di Saint Aubert.\nSe Ashleigh Clarke non è tra i “VIP Uccisi” nel Diario della Campagna, cercate nella collezione Ashleigh Clarke (<i>Canti Morti e Mai Uditi</i>) e generatela nella Porte de l'Avancée.\nRimuovete dal gioco il Capitolo 3c messo da parte. Proseguite con la Trama 3c.\n<i>Il vostro obiettivo si trova all'interno dell'altro mazzo delle trame.</i>"
    },
    {
        "code": "03279b",
        "flavor": "Il vortice nei cieli dell'isola continua a infuriare, con fulmini accecanti e tuoni assordanti che assalgono i vostri sensi senza tregua. Il vortice sopra di voi è la chiave che aprirà la strada? Se è così, non avete altra scelta che attirare l'entità più vicino…",
        "name": "L'entità Superna",
        "text": "Ogni nemico [[Mostro]] riceve +1 Scontro.\n[free] Gli investigatori spendono un totale di 1[per_investigator] indizi: Colloca 1 destino su questa trama (questo effetto può far proseguire con la trama). Ogni investigatore pesca 1 carta. (Limite di una volta in totale per round.)",
        "back_name": "La Strada per Carcosa",
        "back_flavor": "Il rituale è quasi completo: non resta altro che trovare il portale e attraversarlo.",
        "back_text": "Rimuovete dal gioco il resto di questo mazzo delle trame e sostituitelo con il Capitolo 3c messo da parte. Proseguite con quella carta capitolo."
    },
    {
        "code": "03280",
        "flavor": "Il maelstrom nel cielo abbraccia ormai tutto l'orizzonte: l'isola inizia a sgretolarsi e le urla di creature soprannaturali echeggiano nell'aria intonando un sacrilego coro di preghiera a una forza oltre la vostra comprensione. Se non agite in fretta, la strada sarà perduta per sempre e nessuno riuscirà a impedire agli agenti di Hastur di liberarlo dai suoi vincoli.",
        "name": "Il Cielo Inghiottito",
        "text": "Ogni nemico [[Mostro]] riceve +1 Scontro.",
        "back_name": "Die Unheard",
        "back_flavor": "Il vortice inghiotte l'abbazia di Mont Saint-Michel, disgregandola in una miriade di frammenti di realtà: la gravità viene meno, i detriti iniziano a sollevarsi in aria e le vie più basse della città sono l'unico rifugio dalla collera del cielo, ma presto anche loro saranno risucchiate. La marea (la vostra unica speranza di sfuggire alla rovina) recede improvvisamente e i flutti vengono riassorbiti dal terreno.\n\nSeduti ai piedi della torre nord, sotto l'abbazia, riflettete sulla follia che vi circonda. Come siete giunti a questo punto? Tutto ciò sta accadendo veramente? Vi risveglierete in un manicomio come Daniel Chesterfield, vittime di un'altra crudele beffa cosmica?",
        "back_text": "<b>(→R3)</b>."
    },
    {
        "code": "03281",
        "flavor": "Le onde si infrangono contro le mura della città e gli strati della realtà iniziano a sfaldarsi, ma nel riflesso delle profondità marine sottostanti intravedete le guglie contorte di Carcosa: non avete altra scelta che tuffarvi.",
        "name": "La Strada Sotterranea",
        "text": "<b>Obiettivo</b> - Se ogni investigatore non sconfitto si trova nella Cappella di Saint Aubert e non ci sono indizi su quel luogo, proseguite con i capitoli.",
        "back_name": "Verso Carcosa",
        "back_flavor": "Soltanto voi potete impedire ad Hastur di fuggire dalla sua prigione.\n\nVi tuffate nelle acque agitate e aprite la strada per Carcosa, il reame della follia.",
        "back_text": "<b>(→R1)</b>."
    },
    {
        "code": "03282",
        "flavor": "Le nubi vorticano sopra la torre dell'abbazia, ma tra le nere nubi tempestose intravedete le guglie contorte di Carcosa: non avete altra scelta che compiere un balzo.",
        "name": "La Strada Superna",
        "text": "<b>Obiettivo</b> - Se ogni investigatore non sconfitto si trova nella Torre dell'Abbazia e non ci sono indizi su quel luogo, proseguite con i capitoli.",
        "back_name": "Verso Carcosa",
        "back_flavor": "Soltanto voi potete impedire ad Hastur di fuggire dalla sua prigione.\n\nCon un balzo vi innalzate verso il maelstrom turbinante e aprite la strada per Carcosa, il reame della follia.",
        "back_text": "<b>(→R2)</b>."
    },
    {
        "code": "03283",
        "name": "Porte de l'Avancée",
        "text": "[action] [action]: Sposta 1 destino da una <i></i>trama attuale all'altra. Poi colloca 2 indizi (dalla riserva dei segnalini) sulla Porte de l'Avancée.",
        "back_flavor": "Questa porta cittadina consente di raggiungere la Grande Rue durante l'alta marea, quando alla città è possibile accedere soltanto via mare."
    },
    {
        "code": "03284",
        "name": "Grande Rue",
        "text": "<b>Obbligo</b> - Dopo che hai avuto successo di 1 o meno punti in una prova di abilità indagando nella Grande Rue: Colloca 1 destino sulla trama con più destini (<i>in caso di parità, scegline una</i>).",
        "back_flavor": "La via principale di Mont Saint-Michel circonda l'abbazia, costeggiata da vari negozi e dalle case dei pescatori e dei contadini."
    },
    {
        "code": "03285",
        "flavor": "Le onde si infrangono contro le mura di pietra, inondando di spruzzi d'acqua salmastra le vie soprastanti. Se non agite in fretta, presto nemmeno questi solidi bastioni riusciranno a fermare la marea che sale.",
        "name": "Mura Esterne",
        "text": "<b>Obbligo</b> - Dopo che 1 o più destini sono stati collocati sulla trama \"a\" attuale: Ogni investigatore nelle Mura Esterne subisce 1 danno.",
        "back_flavor": "Le mura esterne proteggono la città dalla furia delle maree e dagli invasori che vorrebbero conquistarla."
    },
    {
        "code": "03286",
        "flavor": "Le onde si infrangono contro le mura di pietra, inondando di spruzzi d'acqua salmastra le vie soprastanti. Se non agite in fretta, presto nemmeno questi solidi bastioni riusciranno a fermare la marea che sale.",
        "name": "Mura Esterne",
        "text": "Finché ci sono più destini sulla trama \"c\" attuale che sulla trama \"a\" attuale, raddoppia il numero di icone abilità sulle carte investite nelle prove di abilità nelle Mura Esterne.",
        "back_flavor": "Le mura esterne proteggono la città dalla furia delle maree e dagli invasori che vorrebbero conquistarla."
    },
    {
        "code": "03287",
        "flavor": "Una scalinata di pietra bagnata si snoda verso l'abbazia. Le nuvole nere soprastanti minacciano di inghiottire l'intera isola.",
        "name": "Torre Nord",
        "text": "<b>Obbligo</b> - Dopo che 1 o più destini sono stati collocati sulla trama \"c\" attuale: Ogni investigatore nella Torre Nord subisce 1 orrore.",
        "back_flavor": "La torre nord si erge lungo le mura esterne e si affaccia sulla città da un lato e sulle acque tumultuose del mare dall'altro. La pioggia gelida ha reso questo sentiero scivoloso e pericoloso."
    },
    {
        "code": "03288",
        "flavor": "Una scalinata di pietra bagnata si snoda verso l'abbazia. Le nuvole nere soprastanti minacciano di inghiottire l'intera isola.",
        "name": "Torre Nord",
        "text": "Finché ci sono più destini sulla trama \"a\" attuale che sulla trama \"c\" attuale, riduci di 1 la difficoltà di ogni prova di abilità nella Torre Nord.",
        "back_flavor": "La torre nord si erge lungo le mura esterne e si affaccia sulla città da un lato e sulle acque tumultuose del mare dall'altro. La pioggia gelida ha reso questo sentiero scivoloso e pericoloso."
    },
    {
        "code": "03289",
        "name": "Scalinata Diroccata",
        "text": "<b>Obbligo</b> - Dopo che sei entrato nella Scalinata Diroccata: Scegli se perdere 1 azione oppure pescare la prima sventura [[Presagio]] dalla cima della pila degli scarti degli incontri.",
        "back_flavor": "La sagoma dell'abbazia soprastante è illuminata a tratti dalla luce dei fulmini. Una lunga e tortuosa scalinata sale lungo la collina, dividendosi in varie diramazioni che si inoltrano verso l'abbazia."
    },
    {
        "code": "03290",
        "name": "Scalinata Diroccata",
        "text": "<b>Obbligo</b> - Dopo che sei entrato nella Scalinata Diroccata: Scegli se scartare 1 supporto che controlli oppure pescare il primo nemico [[Cultista]] dalla cima della pila degli scarti degli incontri.",
        "back_flavor": "La sagoma dell'abbazia soprastante è illuminata a tratti dalla luce dei fulmini. Una lunga e tortuosa scalinata sale lungo la collina, dividendosi in varie diramazioni che si inoltrano verso l'abbazia."
    },
    {
        "code": "03291",
        "name": "Chiesa dell'Abbazia",
        "text": "Se ci sono due trame con numero di trama diverso in gioco, aumenta di 2 il valore di Oscurità della Chiesa dell'Abbazia.\n<b>Obbligo</b> - Quando la Chiesa dell'Abbazia è aperta: Metti in gioco i luoghi Coro Gotico, Sala del Cavaliere, Chiostro, Cappella di Saint Aubert e Torre dell'Abbazia messi da parte.",
        "back_flavor": "Sarà necessario trovare un percorso che non sia bloccato da detriti e macerie per raggiungere l'abbazia.",
        "back_text": "Il sentiero che conduce alla Chiesa dell'Abbazia è bloccato. Come costo aggiuntivo per farti entrare nella Chiesa dell'Abbazia, gli investigatori nella Scalinata Diroccata devono spendere un totale di 3[per_investigator] indizi."
    },
    {
        "code": "03292",
        "flavor": "I fulmini risplendono oltre le finestre dell'abbazia e i tuoni rispondono dopo pochi istanti, con una voce rombante che fa tremare tutta l'isola.",
        "name": "Coro Gotico",
        "text": "[action] Colloca 1 destino sulla trama \"a\" attuale: Curati 2 danni. (Limite di una volta in totale per partita.)",
        "back_flavor": "Una vasta pozza di sangue si espande lentamente sul pavimento, arrivando a lambire il coro gotico."
    },
    {
        "code": "03293",
        "flavor": "I fulmini risplendono oltre le finestre dell'abbazia e i tuoni rispondono dopo pochi istanti, con una voce rombante che fa tremare tutta l'isola.",
        "name": "Coro Gotico",
        "text": "[action] Colloca 1 destino sulla trama \"c\" attuale: Curati 2 orrori. (Limite di una volta in totale per partita.)",
        "back_flavor": "Una vasta pozza di sangue si espande lentamente sul pavimento, arrivando a lambire il coro gotico."
    },
    {
        "code": "03294",
        "flavor": "Un monaco solitario pattuglia il viale coperto, smarrito nelle preghiere che recita sussurrando: non sembra nemmeno accorgersi della tempesta che minaccia di demolire l'intera abbazia.",
        "name": "Chiostro",
        "text": "[action] Se non ci sono indizi sul Chiostro: <b>Negozia.</b> Effettua una prova di [willpower] (3). Se hai successo, annota che hai \"trovato una guida\".",
        "back_flavor": "Le arcate aperte del chiostro sono normalmente accessibili soltanto ai monaci e ai capi dell'ordine religioso, ma ora che l'abbazia è stata apparentemente abbandonata è facile intrufolarsi all'interno."
    },
    {
        "code": "03295",
        "name": "Sala del Cavaliere",
        "text": "[action] Se non ci sono indizi sulla Sala del Cavaliere: <b>Indaga.</b> Usa [agility] invece di [intellect]. Se hai successo, invece di scoprire indizi, annota che hai \"trovato la chiave della torre\".",
        "back_flavor": "Le lunghe file simmetriche di colonne di pietra impartiscono a questa sala un senso di calma e di serenità che contrasta con la tempesta torrenziale che infuria all'esterno."
    },
    {
        "code": "03296",
        "flavor": "Nelle acque sottostanti è possibile intravedere le guglie di Carcosa: la meta è vicina… non resta che aprire il portale.",
        "name": "Cappella di Saint Aubert",
        "subname": "La Strada è Aperta",
        "text": "Puoi scoprire indizi nella Cappella di Saint Aubert solo se hai 3 o meno Sanità Mentale rimanente.\n[action]: Subisci fino a 3 orrori.",
        "back_flavor": "Le onde si infrangono con violenza contro le rocce. La cappella si erge solitaria sotto la pioggia e sembra reggere a malapena all'assalto della tempesta.",
        "back_text": "La strada per la Cappella di Saint Aubert è nascosta. Finché non hai \"trovato una guida\", non puoi entrare nella Cappella di Saint Aubert."
    },
    {
        "code": "03297",
        "flavor": "Quando ti affacci sulle acque sottostanti, scorgi la sagoma di Hastur che si profila in lontananza: protende la sua mano verso di te e la sua risata echeggia nella tua mente.",
        "name": "Cappella di Saint Aubert",
        "subname": "Acque Proibite",
        "back_flavor": "Le onde si infrangono con violenza contro le rocce. La cappella si erge solitaria sotto la pioggia e sembra reggere a malapena all'assalto della tempesta.",
        "back_text": "La strada per la Cappella di Saint Aubert è nascosta. Finché non hai \"trovato una guida\", non puoi entrare nella Cappella di Saint Aubert."
    },
    {
        "code": "03298",
        "flavor": "Nel vortice soprastante è possibile intravedere le guglie di Carcosa: la meta è vicina… non resta che aprire il portale.",
        "name": "Torre dell'Abbazia",
        "subname": "La Strada è Aperta",
        "text": "Puoi scoprire indizi nella Torre dell'Abbazia solo se non hai carte nella tua mano.\n[action]: Scarta fino a 3 carte dalla tua mano.",
        "back_flavor": "Un fulmine oscuro taglia l'aria in due, mentre sulla cima della torre si addensa un turbine di nuvole nere e soffia un vento impetuoso.",
        "back_text": "La porta della Torre dell'Abbazia è chiusa a chiave. Finché non hai \"trovato la chiave della torre\", non puoi entrare nella Torre dell'Abbazia."
    },
    {
        "code": "03299",
        "flavor": "Quando alzi la testa verso il vortice soprastante, scorgi la sagoma di Hastur che si profila in lontananza: protende la sua mano verso di te e la sua risata echeggia nella tua mente.",
        "name": "Torre dell'Abbazia",
        "subname": "Guglie Proibite",
        "back_flavor": "Un fulmine oscuro taglia l'aria in due, mentre sulla cima della torre si addensa un turbine di nuvole nere e soffia un vento impetuoso.",
        "back_text": "La porta della Torre dell'Abbazia è chiusa a chiave. Finché non hai \"trovato la chiave della torre\", non puoi entrare nella Torre dell'Abbazia."
    },
    {
        "code": "03300",
        "flavor": "Quando la marea sale, emergono dal mare per cibarsi",
        "name": "Terrore delle Maree",
        "text": "<b>Generazione</b> - La Porte de l'Avancée o la Cappella di Saint Aubert.\nCacciatore.",
        "traits": "Mostro."
    },
    {
        "code": "03301",
        "name": "Cercatore del Varco",
        "text": "<b>Obbligo</b> - Dopo che il Cercatore del Varco ti ha attaccato: Scegli se subire 1 danno e 1 orrore aggiuntivi oppure collocare 1 destino su ogni trama in gioco.\n[action] Colloca 1 destino su ogni trama in gioco e subisci 2 orrori: <b>Negozia.</b> Scarta il Cercatore del Varco.",
        "traits": "Mostro. Byakhee. Cultista."
    },
    {
        "code": "03302",
        "name": "Inondazione",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility] (3). Se fallisci:\n* Se la Trama 1a è in gioco, subisci 1 danno e perdi 1 azione.\n* Se la Trama 2a è in gioco, subisci 2 danni e perdi 2 azioni.\n* Se il Capitolo 3a o la Trama 3a sono in gioco, subisci 3 danni e perdi 3 azioni.",
        "traits": "Presagio."
    },
    {
        "code": "03303",
        "name": "Fusione tra i Mondi",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3). Se fallisci:\n* Se la Trama 1c è in gioco, subisci 1 orrore e scarta 1 carta dalla tua mano.\n* Se la Trama 2c è in gioco, subisci 2 orrori e scarta 2 carte dalla tua mano.\n* Se il Capitolo 3c o la Trama 3c sono in gioco, subisci 3 orrori e scarta 3 carte dalla tua mano.",
        "traits": "Presagio."
    }
]
