[
    {
        "code": "03304",
        "name": "\"Mangiati un Po' di Piombo!\"",
        "text": "Veloce. Gioca solo quando attivi la capacità <b>Combatti</b> su un supporto [[Arma da Fuoco]].\nPuoi spendere X munizioni aggiuntive da quel supporto. Quando riveli i segnalini caos in questo attacco, rivela X segnalini aggiuntivi. Scegline 1 da risolvere e ignora gli altri.",
        "traits": "Tattica."
    },
    {
        "code": "03305",
        "name": "Armatura delle Ardenne",
        "text": "[reaction] Quando sono assegnati danni all'Armatura delle Ardenne, esaurisci l'Armatura delle Ardenne: Annulla 1 di quei danni.",
        "traits": "Oggetto. Armatura. Reliquia.",
        "slot": "Corpo"
    },
    {
        "code": "03306",
        "name": "Memoria Eidetica",
        "text": "Gioca la Memoria Eidetica come copia esatta <i>(compreso il costo in risorse)</i> di un evento [[Intuizione]] nella pila degli scarti di un qualsiasi investigatore. Rimuovi quell'evento dal gioco. Rimuovi la Memoria Eidetica dal gioco invece di scartarla.",
        "traits": "Spirito."
    },
    {
        "code": "03307",
        "name": "Sotto Ogni Pietra",
        "text": "Veloce. Gioca solo durante una qualsiasi finestra del giocatore [free].\nScegli un investigatore nel tuo luogo. Quell'investigatore cerca nel suo mazzo 1 carta e la pesca.",
        "traits": "Intuizione."
    },
    {
        "code": "03308",
        "name": "Obolo di Caronte",
        "subname": "Compenso del Traghettatore",
        "text": "Permanente. Straordinario.\nQuando guadagni punti esperienza durante la risoluzione di uno scenario, se non sei stato sconfitto durante quello scenario, guadagna 2 punti esperienza aggiuntivi. Se sei stato sconfitto durante quello scenario, sei <b>ucciso</b>.",
        "traits": "Oggetto. Reliquia."
    },
    {
        "code": "03309",
        "name": "Lupara",
        "text": "Utilizzo (2 munizioni).\nGiocare la Lupara non provoca attacchi di opportunità.\n[action]Spendi 1 munizione: <b>Combatti.</b> Ricevi +1 [strength] e infliggi +1 danno in questo attacco. Se la Lupara è entrata in gioco in questo turno, ricevi +1 [strength] aggiuntivo e infliggi +1 danno aggiuntivo in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito.",
        "slot": "Mano"
    },
    {
        "code": "03310",
        "name": "Imbrogliare la Morte",
        "text": "Veloce. Gioca solo quando stai per essere sconfitto.\nDisimpegnati invece da ogni nemico impegnato con te, scarta tutte le carte nella tua area di minaccia, curati 2 orrori e 2 danni e muoviti fino a un qualsiasi luogo aperto senza nemici. Se è il tuo turno, termina il tuo turno. Rimuovi Imbrogliare la Morte dal gioco.",
        "traits": "Trucchetto. Predestinato."
    },
    {
        "code": "03311",
        "name": "Distorsione Temporale",
        "text": "Veloce. Gioca solo immediatamente dopo che un investigatore nel tuo luogo ha finito di risolvere un'azione durante il suo turno.\n Ritorna a prima di quell'azione <i>(riporta lo stato di gioco esattamente a prima che quell'azione fosse effettuata, incluso il pagamento dei suoi costi).</i>",
        "traits": "Incantesimo. Paradosso."
    },
    {
        "code": "03312",
        "name": "Sigillo degli Antichi",
        "text": "Non rivelare segnalini caos in questa prova. Considera come se avessi rivelato un segnalino [eldersign] in questa prova.\nQuando questa prova termina, rimuovi il Sigillo degli Antichi dal gioco.",
        "traits": "Incantesimo. Esperto."
    },
    {
        "code": "03313",
        "flavor": "In prima pagina non si fa parola degli orrori a cui hai assistito... ma la sezione degli annunci mortuari è insolitamente lunga.",
        "name": "Quotidiano",
        "text": "Finché indaghi e non possiedi alcun indizio, ricevi +2 [lore].\n[reaction] Quando stai per scoprire 1 o più indizi nel tuo luogo, se non possiedi indizi: Scopri 1 indizio aggiuntivo nel tuo luogo.",
        "traits": "Oggetto.",
        "slot": "Mano"
    },
    {
        "code": "03314",
        "name": "Lotta Interna",
        "text": "Veloce. Gioca solo dopo che la Fase dei Nemici è iniziata.\nAnnulla tutti gli attacchi effettuati dai nemici non [[Elite]] contro di te in questa fase.",
        "traits": "Trucchetto."
    },
    {
        "code": "03315",
        "name": "Chiave di Ys",
        "subname": "Furia della Tempesta",
        "text": "Ricevi +1 alle tue abilità per ogni orrore sulla Chiave di Ys.\n<b>Obbligo</b> - Quando 1 o più orrori stanno per essere collocati su di te: Colloca 1 di quegli orrori sulla Chiave di Ys.\n<b>Obbligo</b> - Quando la Chiave di Ys esce dal gioco: Scarta 10 carte dalla cima del tuo mazzo.",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    }
]
