[
    {
        "code": "03316",
        "name": "La Cupa Carcosa",
        "text": "Facile / Standard\n[skull]: -2 (-4 se invece hai 0 Sanità Mentale rimanente).\n[cultist]: Rivela 1 altro segnalino. Se fallisci, subisci 1 orrore.\n[tablet]: -3. Se fallisci e Hastur è in gioco, colloca 1 indizio (<i>dalla riserva dei segnalini</i>) nel tuo luogo.\n[elder_thing]: -3. Se riveli questo segnalino attaccando o tentando di eludere un nemico [[Mostro]] o [[Grande Antico]], perdi 1 azione.",
        "back_text": "Difficile / Esperto\n[skull]: -X, dove X è l'ammontare di orrori che possiedi.\n[cultist]: Rivela 1 altro segnalino. Se fallisci, subisci 2 orrori.\n[tablet]: -5. Se fallisci e Hastur è in gioco, colloca 1 indizio (<i>dalla riserva dei segnalini</i>) nel tuo luogo.\n[elder_thing]: -5. Se riveli questo segnalino attaccando o tentando di eludere un nemico [[Mostro]] o [[Grande Antico]], perdi 1 azione."
    },
    {
        "code": "03317",
        "flavor": "“E in quell'istante lontano, sopra infiniti oceani percorsi da procellose ondate di nuvole, vidi la luna trasudare e dietro la luna innalzarsi le torri di Carcosa.”\n<cite>Robert W. Chambers, \"Nella Corte del Drago\"</cite>",
        "name": "Spire di Follia",
        "text": "Hastur non può essere sconfitto.\n<b>Obbligo</b> - Se ci sono 3[per_investigator] o più danni su Hastur: Proseguite con la trama.",
        "back_name": "La Chiave del…?",
        "back_flavor": "Svoltato un angolo, per poco non urtate un'infermiera dai capelli castani e dai lineamenti spigolosi; le parlate dei pazienti violenti e degli strani fenomeni a cui avete assistito, ma non vi dà ascolta. Quando le chiedete di Daniel, vi informa che è un amico del Re e che risiede a palazzo.",
        "back_text": "Scegliete uno degli effetti seguenti:\n* Un investigatore effettua una prova di [intellect] (4) per riscuotersi. Se ha successo, proseguite con la Trama 2a. Se fallisce, scegliete un'opzione non ancora scelta.\n* Un investigatore effettua una prova di [willpower] (4) per ricordarsi che avete già vissuto tutto questo. Se ha successo, proseguite con la Trama 2a. Se fallisce, scegliete un'opzione non ancora scelta.\n* Tutto questo non può essere reale. Non può essere reale. Ogni investigatore subisce 2 orrori. Proseguite con la Trama 2a.\n* Svenite e vi risvegliate qualche tempo dopo. Proseguite con la Trama 2a e collocate 1 destino su di essa."
    },
    {
        "code": "03318",
        "flavor": "“Pensavo anche al Re in Giallo avvolto nei bizzarri colori del suo mantello lacero, e al grido terribile di Cassilda: «Non su di noi, oh Re, non su di noi!»”\n<cite>Robert W. Chambers, \"La Maschera\"</cite>",
        "name": "Naufragio nella Follia",
        "text": "Hastur riceve +1 Scontro e non può essere sconfitto.\n<b>Obbligo</b> - Se ci sono 5[per_investigator] o più danni su Hastur: Proseguite con la trama.",
        "back_name": "L'Ultima Ospite…?",
        "back_flavor": "“Ah, ecco che ci raggiunge la nostra ultima ospite” annuncia il portiere. “Miss Devine, la sua presenza in questo luogo era attesa da tempo.” La creatura striscia lungo il palazzo. Giurereste di avere già visto il simbolo sul suo amuleto. Un momento, c'è qualcosa che non torna. “Bene, ora la vera festa può iniziare” ruggisce la creatura.",
        "back_text": "Generate la Bestia di Aldebaran messa da parte nel Palazzo del Re.\nRimescolate la pila degli scarti degli incontri nel mazzo degli incontri."
    },
    {
        "code": "03319",
        "flavor": "“Non posso dimenticare Carcosa, dove nel cielo risplendono stelle nere e dove le ombre dei pensieri degli uomini si allungano nel pomeriggio, quando i soli gemelli affondano nel Lago di Hali: la mia mente conserverà per sempre il ricordo della Maschera Pallida.”\n<cite>Robert W. Chambers, \"Il Riparatore di Reputazioni\"</cite>",
        "name": "Morte della Follia",
        "text": "Hastur riceve +2 Scontro.\nFinché non avete \"scoperto il segreto\", Hastur non può essere sconfitto.",
        "back_name": "La Terra e Carcosa",
        "back_flavor": "Il cielo precipita: sbuffi tentacolari di nubi sferzano la terra e dozzine di lune in cielo vanno in mille pezzi, mentre frammenti di entità cosmiche si tuffano in picchiata a terra e assaltano la città. Il riflesso oscuro di Mont Saint-Michel, che fluttua capovolto sopra le vostre teste, inizia a scendere. L'abbazia si schianta contro il palazzo del re, proiettando frammenti di ebano in tutte le direzioni, e nella vostra testa echeggia l'orrenda risata di Hastur. È finita.",
        "back_text": "Controllate il Diario della Campagna.\n* Se avete più <b>Dubbi</b> che <b>Certezze</b>, <b>(→R5)</b>.\n* Altrimenti, <b>(→R4)</b>."
    },
    {
        "code": "03320",
        "flavor": "Avete aperto la strada per Carcosa nel tentativo di fermare coloro che desiderano liberare Hastur dalla sua prigione tra le stelle. Soltanto voi potete porre fine a questa follia!",
        "name": "Nella Perduta Carcosa",
        "text": "<b>Obiettivo</b> - Quando avete accumulato il numero richiesto di indizi, dovete spenderli immediatamente e proseguire con i capitoli.",
        "back_name": "Il Suo Ultimo Inchino…?",
        "back_flavor": "Un'ombra striscia lungo il muro alle vostre spalle e un grido vi muore in gola. Vi voltate e una figura sfuggente scompare oltre il vostro campo visivo: la suggestione vi gioca dei brutti scherzi, oppure c'è qualcun altro nel teatro.\nVi incamminate nella direzione dell'ombra e, svoltato l'angolo, vedete una figura che vi attende immobile in fondo al corridoio: l'uomo che porta la Maschera Pallida, lo Straniero i cui passi vi hanno tormentato per tutte queste settimane. Ricordate di essere già stati qui.\nIl teatro attorno a voi scompare e il bagliore accecante di due soli risplende dall'alto: \"Ora ricordate?\" vi chiede prima di voltarsi e scomparire nell'etere, come sfidandovi a seguirlo.",
        "back_text": "Generate l'Uomo dalla Maschera Pallida messo da parte nel Palazzo del Re."
    },
    {
        "code": "03321a",
        "flavor": "È tempo di affrontare finalmente lo Straniero e di scoprire una volta per tutte la sua identità.",
        "name": "Alla Ricerca dello Straniero (v.I)",
        "text": "Gli investigatori non possono scoprire indizi. L'Uomo dalla Maschera Pallida non può essere sconfitto.\n<b>Obiettivo</b> - Quando l'investigatore capo si trova nel luogo dell'Uomo dalla Maschera Pallida e spende [action] [action] [action], proseguite con i capitoli."
    },
    {
        "code": "03321b",
        "name": "Maschera Pallida",
        "subname": "Caccia Impossibile",
        "text": "<b>Rivelazione</b> - Metti in gioco la Maschera Pallida sotto il controllo dell'investigatore capo. Rimuovi l'Uomo dalla Maschera Pallida dal gioco. Genera il nemico Hastur (<i>Re dalle Vesti a Brandelli</i>) messo da parte nel Palazzo del Re.\nLa Maschera Pallida non può uscire dal gioco.\nRicevi -2 Sanità Mentale.",
        "traits": "Oggetto. Reliquia."
    },
    {
        "code": "03322a",
        "flavor": "È tempo di affrontare finalmente lo Straniero e di scoprire una volta per tutte la sua identità.",
        "name": "Alla Ricerca dello Straniero (v. II)",
        "text": "Gli investigatori non possono scoprire indizi.\nL'Uomo dalla Maschera Pallida può essere sconfitto solo a causa della sua capacità [action].\n<b>Obiettivo</b> - Quando l'Uomo dalla Maschera Pallida sta per essere sconfitto a causa della sua capacità [action], proseguite con i capitoli.",
        "back_name": "Un Parto dell'Immaginazione",
        "back_text": "Mettete in gioco il nemico Hastur (<i>Re in Giallo</i>) messo da parte accanto al mazzo dei capitoli. Per il resto dello scenario, Hastur è considerato in gioco, ma in nessun luogo. Rimuovete l'Uomo dalla Maschera Pallida dal gioco."
    },
    {
        "code": "03323a",
        "flavor": "È tempo di affrontare finalmente lo Straniero e di scoprire una volta per tutte la sua identità.",
        "name": "Alla Ricerca dello Straniero (v. III)",
        "text": "Gli investigatori non possono scoprire indizi.\nL'Uomo dalla Maschera Pallida può essere sconfitto solo a causa dei danni.\n<b>Obiettivo</b> - Quando l'Uomo dalla Maschera Pallida sta per essere sconfitto a causa dei danni, proseguite con i capitoli.",
        "back_name": "Il Travestimento è Rimosso",
        "back_text": "Generate il nemico Hastur <i>(Signore di Carcosa)</i> nel luogo dell'Uomo dalla Maschera Pallida. Rimuovete l'Uomo dalla Maschera Pallida dal gioco."
    },
    {
        "code": "03324",
        "flavor": "“Udii il Re in Giallo sussurrare alla mia anima: «È una cosa spaventosa cadere nelle mani del Dio vivente!»”\n<cite>Robert W. Chambers, “Nella Corte del Drago”</cite>",
        "name": "Il Re dalle Vesti a Brandelli",
        "text": "[free] Se non ci sono indizi nel tuo luogo: Rimuovi dal gioco gli indizi posseduti da ogni investigatore. Gira il tuo luogo e risolvi il testo sull'altro lato.\n<b>Obiettivo</b> - Se Hastur è sconfitto, proseguite con i capitoli.",
        "back_name": "Ultimo Atto",
        "back_flavor": "Un coro di grida echeggia nella vostra mente e la melodia caotica di un organo tortura le vostre orecchie. Cadete in ginocchio e i vostri occhi lacrimano sangue, poi il reame di Carcosa si frantuma in milioni di pezzi e svanisce nell'oscuro vuoto dello spazio.\nCala il sipario.",
        "back_text": "* Se la versione di Hastur che è stata sconfitta era Hastur <i>(Re dalle Vesti a Brandelli)</i>, <b>(→R1)</b>.\n* Se la versione di Hastur che è stata sconfitta era Hastur <i>(Re in Giallo)</i>, <b>(→R2)</b>.\n* Se la versione di Hastur che è stata sconfitta era Hastur <i>(Signore di Carcosa)</i>, <b>(→R3)</b>."
    },
    {
        "code": "03325",
        "flavor": "“Le nuvole si infrangono come onde lungo la costa,\nI soli gemelli affondano nel lago,\nMentre le ombre si allungano\nA Carcosa.”\n<cite>Robert W. Chambers, “Il Re in Giallo”</cite>",
        "name": "Rive di Hali",
        "traits": "Ultraterreno."
    },
    {
        "code": "03325b",
        "flavor": "Le stelle nere intonano nel riflesso dell'acqua la loro impossibile melodia arcana; eppure, per qualche motivo, ti sembra di conoscere questa musica, come se il primo ricordo della tua vita fosse riaffiorato all'improvviso nella tua mente. Intoni anche tu il canto mormorando, e man mano che la voce si fa più forte sull'acqua compaiono le prime increspature. I versi della canzone ti rispondono e ti unisci al canto delle stelle: la tua voce echeggia in tutto il malevolo reame.",
        "name": "La Canzone Che le Iadi Intonao",
        "text": "Infliggi 1 [per_investigator] danni ad Hastur, esauriscilo e disimpegnalo da tutti gli investigatori.\nGira questa carta. Per il resto della partita, non può essere girata di nuovo."
    },
    {
        "code": "03326a",
        "flavor": "“Da ogni lato attorno a me si estendeva una cupa e desolata pianura coperta di alta erba serica, che frusciava agitata dal vento autunnale…”\n<cite>Ambrose Bierce, “Un Cittadino di Carcosa”</cite>",
        "name": "Pianure Spoglie",
        "text": "Finché ti trovi nelle Pianure Spoglie, non puoi giocare supporti [[Alleato]].",
        "traits": "Ultraterreno."
    },
    {
        "code": "03326b",
        "flavor": "La prima occasione di vedere la volta celeste dall'arrivo in questo strano luogo ti viene data da un improvviso squarcio tra le nubi tua testa: il cielo è tinto di arancione e privo di sopra la oscurità, ma le stelle nere risplendono sopra di te. Se le leggi della scienza terrestre significano qualcosa in questo mondo, forse puoi tracciare una mappa degli astri per ritrovare la strada di casa. Cerchi un lungo bastoncino e inizi a disegnare qualcosa sulla sabbia…",
        "name": "Le Stelle di Aldebaran",
        "text": "Ogni investigatore si cura 3 orrori.\nInfliggi 4 danni a un nemico in gioco diverso da Hastur.\nRimuovi questa carta dal gioco e sostituiscila con 1 altra copia delle Pianure Spoglie messa da parte (sposta tutti gli investigatori, i nemici e le aggiunte da questo luogo alla nuova copia). Colloca un ammontare di indizi su quella copia delle Pianure Spoglie pari al suo valore di Indizi."
    },
    {
        "code": "03326c",
        "flavor": "“Da ogni lato attorno a me si estendeva una cupa e desolata pianura coperta di alta erba serica, che frusciava agitata dal vento autunnale…”\n<cite>Ambrose Bierce, “Un Cittadino di Carcosa”</cite>",
        "name": "Pianure Spoglie",
        "text": "Finché ti trovi nelle Pianure Spoglie, non puoi giocare supporti [[Alleato]].",
        "traits": "Ultraterreno."
    },
    {
        "code": "03326d",
        "flavor": "Questo mondo è soltanto un residuo di ciò che era un tempo, e la titanica maestà di Carcosa di cui si parlava ne <u>Il Re in Giallo</u> è perduta in questa desolazione sconfinata: alberi morti e deformi, animali affamati e campi spogli ti accolgono ovunque giri lo sguardo.\nInizi a cercare qualche indizio su ciò che potrebbe aver provocato una tale rovina: oltre il lago scorgi alcune oscure e deformi strutture simili a quelle di Carcosa, almeno una delle quali sembra essere grande e sfarzosa quanto il dominio di Hastur. Ti chiedi se sia scoppiato un conflitto di qualche genere tra le due città.",
        "name": "La Grigia Desolazione",
        "text": "Infliggi 2[per_investigator] danni ad Hastur.\nGira questa carta. Per il resto della partita, non può essere girata di nuovo."
    },
    {
        "code": "03327a",
        "flavor": "“Come apparivano vecchie quelle reliquie, quelle vestigia di vanità, memoriali di affetto e devozione, ora così consumate, sporche e malridotte…”\n<cite>Ambrose Bierce, “Un Cittadino di Carcosa”</cite>",
        "name": "Rovine di Carcosa",
        "text": "<b>Obbligo</b> - Dopo che hai scoperto l'ultimo indizio rimasto sulle Rovine di Carcosa: Subisci 1 danno.",
        "traits": "Ultraterreno."
    },
    {
        "code": "03327b",
        "flavor": "Tra le rovine della città incontri un uomo macilento e stanco: “Amico straniero”, ti saluta, “sto male e mi sono perduto. Ti prego, indicami la strada per Carcosa.” Gli rispondi che quello in cui vi trovate dovrebbe essere proprio il regno di Carcosa e l'uomo cade in ginocchio, disperato.\n“No… Non può essere!”\nTra le lacrime e il delirio, l'uomo ti parla dell'antica e famosa città: anche se poche delle sue parole hanno un senso, nel profondo della tua mente, cominci a capire.",
        "name": "Il Cittadino di Carcosa",
        "text": "Ogni investigatore si cura 3 orrori.\nRimuovi questa carta dal gioco e sostituiscila con 1 altra copia delle Rovine di Carcosa messa da parte (sposta tutti gli investigatori, i nemici e le aggiunte da questo luogo alla nuova copia). Colloca un ammontare di indizi su quella copia delle Rovine di Carcosa pari al suo valore di Indizi."
    },
    {
        "code": "03327c",
        "flavor": "“Come apparivano vecchie quelle reliquie, quelle vestigia di vanità, memoriali di affetto e devozione, ora così consumate, sporche e malridotte…”\n<cite>Ambrose Bierce, “Un Cittadino di Carcosa”</cite>",
        "name": "Rovine di Carcosa",
        "text": "<b>Obbligo</b> - Dopo che hai scoperto l'ultimo indizio rimasto sulle Rovine di Carcosa: Subisci 1 danno.",
        "traits": "Ultraterreno."
    },
    {
        "code": "03327d",
        "flavor": "Nel corso dell'esplorazione ti imbatti in un vecchio edificio in rovina che potrebbe offrirti rifugio dal caldo asciutto di questo mondo e dalle sue creature terrificanti. Per la prima volta da quando sei entrato in questo reame, puoi concederti un istante per riposare alla fresca ombra dell'edificio: la calma e il silenzio leniscono i tuoi muscoli doloranti e la tua mente logorata… ma non potrai fermarti a lungo.",
        "name": "Un Momento di Respiro",
        "text": "Scegli uno degli effetti seguenti:\n* Scegli I nemico in gioco. Esaurisci quel nemico e disimpegnalo da tutti gli investigatori.\n* Curati 5 orrori.\nRimuovi questa carta dal gioco e sostituiscila con 1 altra copia delle Rovine di Carcosa messa da parte (sposta tutti gli investigatori, i nemici e le aggiunte da questo luogo alla nuova copia). Colloca un ammontare di indizi su quella copia delle Rovine di Carcosa pari al suo valore di Indizi."
    },
    {
        "code": "03327e",
        "flavor": "“Come apparivano vecchie quelle reliquie, quelle vestigia di vanità, memoriali di affetto e devozione, ora così consumate, sporche e malridotte…”\n<cite>Ambrose Bierce, “Un Cittadino di Carcosa”</cite>",
        "name": "Rovine di Carcosa",
        "text": "<b>Obbligo</b> - Dopo che hai scoperto l'ultimo indizio rimasto sulle Rovine di Carcosa: Subisci 1 danno.",
        "traits": "Ultraterreno."
    },
    {
        "code": "03327f",
        "flavor": "Ai margini della città, ti imbatti in un mausoleo in rovina, la cui entrata sembra simile a quella delle catacombe di Parigi: arcate di pietra decorate con ossa e di teschi che ti osservano con un ghigno beffardo. Il Segno Giallo è scolpito sulla volta dell'arcata di pietra finale, sotto la quale un passaggio angusto conduce fino a una camera circolare dal soffitto a cupola: al centro della camera giace una bara di pietra a forma di uovo, priva di segni particolari e meticolosamente sigillata.\nIncuriosito, tenti di aprire la bara. C'è bisogno di tutta la tua forza per spostare il pesante coperchio, che cade a terra con un tonfo rimbombante: all'interno trovi un volto familiare, una donna dall'espressione nobile e severa che indossa un abito a brandelli.",
        "name": "La Bara",
        "text": "Infliggi 1[per_investigator] danni ad Hastur.\nGira questa carta. Per il resto della partita, non può essere girata di nuovo."
    },
    {
        "code": "03328a",
        "flavor": "Le vie si intrecciano e si fondono senza alcuna parvenza di logica o di ragione.",
        "name": "Cupe Vie",
        "text": "<b>Obbligo</b> - Dopo che hai scoperto l'ultimo indizio rimasto sulle Cupe Vie: Perdi 1 azione.",
        "traits": "Ultraterreno."
    },
    {
        "code": "03328b",
        "flavor": "È facile smarrirsi nelle strette e tortuose vie cittadine: quei percorsi che dovrebbero riportarti in un luogo familiare sfociano invece in nuove parti della città e ritornare sui tuoi passi è impossibile. Forse in questo luogo gli oggetti non esistono nelle tre dimensioni canoniche come sulla Terra e le mappe convenzionali non possono riprodurre la complessità di Carcosa così com'era stata concepita. Esplori le strade attentamente e inizi a tratteggiare una sconvolgente mappa della città…",
        "name": "Orientarsi nelle Strade",
        "text": "Effettua una prova di [intellect](3). Per ogni punto di cui fallisci, subisci 1 orrore. Infliggi 1[per_investigator] danni ad Hastur (sia in caso di successo che di fallimento).\nDopo che questa prova è terminata, gira questa carta. Per il resto della partita, non può essere girata di nuovo."
    },
    {
        "code": "03328c",
        "flavor": "Le vie si intrecciano e si fondono senza alcuna parvenza di logica o di ragione.",
        "name": "Cupe Vie",
        "text": "<b>Obbligo</b> - Dopo che hai scoperto l'ultimo indizio rimasto sulle Cupe Vie: Perdi 1 azione.",
        "traits": "Ultraterreno."
    },
    {
        "code": "03328d",
        "flavor": "Svoltato un angolo, giungi in un ampio viale in cui avanza una grande parata in onore del Re, con vessilli gialli a brandelli che si agitano al vento.\nAll'improvviso ricordi di aver già visto questa scena nella rappresentazione teatrale: ti sforzi in tutti i modi di ricordare cosa dovrebbe accadere a seguire, quando la parata viene interrotta e il seguito del Re viene attaccato…",
        "name": "La Parata del Re",
        "text": "Effettua una prova di [combat](2). Se hai successo, esaurisci Hastur e disimpegnalo da tutti gli investigatori.\nRimuovi questa carta dal gioco e sostituiscila con 1 altra copia delle Cupe Vie messa da parte (sposta tutti gli investigatori, i nemici e le aggiunte da questo luogo alla nuova copia). Colloca un ammontare di indizi su quella copia delle Cupe Vie pari al suo valore di Indizi."
    },
    {
        "code": "03328e",
        "flavor": "Le vie si intrecciano e si fondono senza alcuna parvenza di logica o di ragione.",
        "name": "Cupe Vie",
        "text": "<b>Obbligo</b> - Dopo che hai scoperto l'ultimo indizio rimasto sulle Cupe Vie: Perdi 1 azione.",
        "traits": "Ultraterreno."
    },
    {
        "code": "03328f",
        "flavor": "Passi sotto un grande arco di pietra nera che collega due guglie, ricoperto di iscrizioni in un linguaggio che non hai mai visto prima ma che in qualche modo sei in grado di capire. Quando leggi l'iscrizione a voce alta, il portale di pietra risplende e per un istante ti appare una visione alternativa della città di Carcosa, più vivida e affascinante di qualsiasi luogo tu abbia mai visto; poi la visione scompare, e ti ritrovi di nuovo tra le vie in rovina.",
        "name": "L'Arco",
        "text": "Effettua una prova di [willpower](1). Per ogni punto di cui hai successo, ogni investigatore si cura 1 orrore.\nRimuovi questa carta dal gioco e sostituiscila con 1 altra copia delle Cupe Vie messa da parte (sposta tutti gli investigatori, i nemici e le aggiunte da questo luogo alla nuova copia). Colloca un ammontare di indizi su quella copia delle Cupe Vie pari al suo valore di Indizi."
    },
    {
        "code": "03329a",
        "flavor": "Non guardare in alto.",
        "name": "Profondità di Demhe",
        "text": "Finché ti trovi nelle Profondità di Demhe, non puoi giocare carte con Veloce.",
        "traits": "Ultraterreno."
    },
    {
        "code": "03329b",
        "flavor": "Nulla sembra avere senso in questo reame: le scale davanti a te salgono e scendono contemporaneamente, mentre la coltre di nuvole sprofonda e svetta ma allo stesso tempo rimane immobile. Galleggi in un banco di nubi nebbiose e allo stesso tempo nuoti nelle profondità dell'oceano. Le scale sono soltanto un frammento della tua immaginazione: decidi di saltare.",
        "name": "L'Altezza delle Profondità",
        "text": "Ogni investigatore si cura 5 orrori.\nRimuovi questa carta dal gioco e sostituiscila con 1 altra copia delle Profondità di Demhe messa da parte (sposta tutti gli investigatori, i nemici e le aggiunte da questo luogo alla nuova copia). Colloca un ammontare di indizi su quella copia delle Profondità di Demhe pari al suo valore di Indizi."
    },
    {
        "code": "03329c",
        "flavor": "Non guardare in alto.",
        "name": "Profondità di Demhe",
        "text": "Finché ti trovi nelle Profondità di Demhe, non puoi giocare carte con Veloce.",
        "traits": "Ultraterreno."
    },
    {
        "code": "03329d",
        "flavor": "Giungi ai piedi di una fila di scale simile alla grande scalinata del palazzo visto nell'Atto 1, Scena 4 de <u>Il Re in Giallo</u>: le stesse scale dove Cassilda rischia di cadere quando vede lo Straniero per la prima volta e sviene. Il grido strozzato di una donna ti riscuote dalle tua fantasticherie e, alzando la testa vedi Cassilda in cima alle scale che osserva il tuo volto con espressione inorridita. Ti affretti a salire i gradini e la afferri prima che possa cadere, cingendola tra le tue braccia… ma, un istante dopo, la sua figura si dissolve e svanisce tra gli sbuffi di nebbia che ti circondano.",
        "name": "Le Scale del Palazzo",
        "text": "Infliggi 1[per_investigator] danni ad Hastur, esauriscilo e disimpegnalo da tutti gli investigatori.\nGira questa carta. Per il resto della partita, non può essere girata di nuovo."
    },
    {
        "code": "03330",
        "flavor": "“Cadde la notte e le ore continuarono a trascinarsi, ma ancora mormoravamo del Re e della Maschera Pallida, quando la mezzanotte suono dai campanili della città avvolta nella nebbia.”\n<cite>Robert W. Chambers, “Il Segno Giallo”</cite>",
        "name": "Guglie Oscure",
        "traits": "Ultraterreno."
    },
    {
        "code": "03330b",
        "flavor": "Una donna vestita di un lacero abito giallo si affaccia a un'alta balconata: la chiami, ma non risponde a nulla di ciò che gridi finché, improvvisamente, non ricordi una scena de <u>Il Re in Giallo</u> in cui una donna si getta dal balcone nella strada sottostante.\nQuello che stai vedendo è il passato? O forse il futuro?",
        "name": "La Caduta",
        "text": "Scegli uno degli effetti seguenti:\n* <i>Non hai la forza di fare ciò che va fatto.</i>  \nGira questa carta sull'altro lato.\n* <i>Intuendo ciò che va fatto, fai un passo avanti e la spingi di sotto.</i>  \nSubisci 2 orrori e infliggi 2[per_investigator] danni ad Hastur. Gira questa carta. Per il resto della partita, non può essere girata di nuovo."
    },
    {
        "code": "03331",
        "flavor": "“Prego che Dio maledica l'autore, così come quest'ultimo ha gettato la sua maledizione sul mondo con tale magnifica, stupenda creazione, terribile nella sua semplicità, irresistibile nella sua verità…”\n<cite>Robert W. Chambers, “Il Riparatore di Reputazioni”</cite>",
        "name": "Palazzo del Re",
        "text": "Finché non ci sono 5[per_investigator] o più danni su Hastur, il Palazzo del Re non può essere girato.",
        "traits": "Ultraterreno."
    },
    {
        "code": "03331b",
        "flavor": "Ti trovi davanti al palazzo del Re. Gli incessanti sussurri di Hastur echeggiano nella tua mente e non riesci ad allontanare le sue parole velenose dai pensieri: vedendo il palazzo in tutta la sua gloria e magnificenza i ricordi riaffiorano di colpo, minacciando di sopraffarti.\nLo Straniero. Il Re. Atto 2.\nLe porte del palazzo si spalancano.",
        "name": "La Fine di Hastur",
        "text": "Annota che hai “scoperto il segreto”.\nGira questa carta. Per il resto della partita, non può essere girata di nuovo."
    },
    {
        "code": "03332",
        "name": "Hastur",
        "subname": "Re in Giallo",
        "text": "Può essere danneggiato solo dagli effetti delle carte storia.\n<b>Obbligo</b> - All'inizio della Fase dei Nemici, se Hastur è pronto: In ordine di gioco, Hastur attacca ogni investigatore <i>(indipendentemente dal luogo in cui si trova)</i>. Se l'attacco di Hastur ti infligge più orrori della tua Sanità Mentale rimanente, subisci anche 1 danno.\n[action]: Effettua una prova di [willpower](X), dove X è il valore di Scontro di Hastur. Se hai successo, esaurisci Hastur. Qualsiasi investigatore può innescare questa azione.",
        "traits": "Grande Antico. Elite."
    },
    {
        "code": "03333",
        "name": "Hastur",
        "subname": "Signore di Carcosa",
        "text": "<b>Preda</b> - L'investigatore con più Sanità Mentale rimanente.\nCacciatore. Massiccio.\nSe l'attacco di Hastur ti infligge più orrori della tua Sanità Mentale rimanente, subisci anche 1 danno.\nFinché un investigatore con 0 Sanità Mentale rimanente sta attaccando o tentando di eludere Hastur, considera ogni segnalino, [elder_sign], \"+1\", \"0\" o \"-1\" rivelato da quell'investigatore come se fosse [auto_fail].",
        "traits": "Grande Antico. Elite."
    },
    {
        "code": "03334",
        "name": "Hastur",
        "subname": "Re dalle Vesti a Brandelli",
        "text": "<b>Preda</b> - L'investigatore con più Sanità Mentale rimanente.\nCacciatore.\nSe l'attacco di Hastur ti infligge più orrori della tua Sanità Mentale rimanente, subisci anche 1 danno.\nFinché un investigatore con 0 Sanità Mentale rimanente sta attaccando o tentando di eludere Hastur, considera ogni segnalino, [elder_sign], \"+1\", \"0\" o \"-1\" rivelato da quell'investigatore come se fosse [auto_fail].",
        "traits": "Grande Antico. Elite."
    },
    {
        "code": "03335",
        "name": "Creatura di Demhe",
        "text": "<b>Generazione</b> - Le Profondità di Demhe.\nMassiccio.\n<b>Obbligo</b> - Quando il luogo della Creatura di Demhe o un luogo collegato ad esso viene girato, se la Creatura di Demhe è pronta: Essa attacca ogni investigatore in quel luogo.",
        "traits": "Mostro."
    },
    {
        "code": "03336",
        "name": "Ibrido Alato",
        "text": "<b>Generazione</b> - Le Pianure Spoglie.\nRitorsione.\n<b>Obbligo</b> - Dopo che un luogo è stato girato, se l'Ibrido Alato è pronto e non impegnato: Muovilo di 1 luogo verso quel luogo.",
        "traits": "Mostro. Byakhee."
    },
    {
        "code": "03337",
        "name": "Fosca Maledizione",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3). Se hai 0 Sanità Mentale rimanente, aumenta di 2 la difficoltà di questa prova. Se fallisci, subisci 2 danni (4 danni se invece possiedi un ammontare di orrori superiore al doppio della tua Sanità Mentale).",
        "traits": "Maledizione. Terrore."
    },
    {
        "code": "03338",
        "flavor": "Ma ancora più misteriosa è la Perduta Carcosa",
        "name": "Reame della Follia",
        "text": "<b>Rivelazione</b> - Scarta carte dal gioco e/o dalla tua mano per un costo stampato totale pari o superiore a X, dove X è l'ammontare di orrori posseduti dal tuo investigatore. Se non scarti carte con questo effetto, subisci 2 orrori.",
        "traits": "Terrore."
    },
    {
        "code": "03339",
        "name": "Ultimo Atto",
        "text": "Impulso.\n<b>Rivelazione</b> - Se hai 0 Sanità Mentale rimanente, colloca 2 destini sulla trama attuale (questo effetto può far proseguire con la trama).",
        "traits": "Terrore."
    },
    {
        "code": "03340",
        "name": "Possessione",
        "subname": "Tradimento",
        "text": "Isolamento. Nascosto.\n<b>Rivelazione</b> - Aggiungi segretamente la Possessione (Tradimento) alla tua mano.\nSe possiedi un ammontare di orrori superiore al doppio della tua Sanità Mentale, sei immediatamente eliminato e <b>ucciso</b>.\nPuoi investire questa carta in una prova di abilità nel tuo luogo, Quella prova fallisce automaticamente.",
        "traits": "Sortilegio. Terrore."
    },
    {
        "code": "03341",
        "name": "Possessione",
        "subname": "Tortura",
        "text": "Isolamento. Nascosto.\n<b>Rivelazione</b> - Aggiungi segretamente la Possessione (Tortura) alla tua mano.\nSe possiedi un ammontare di orrori superiore al doppio della tua Sanità Mentale, sei immediatamente eliminato e <b>ucciso</b>.\n[action] Spendi 5 risorse: Scarta la Possessione (Tortura) dalla tua mano.",
        "traits": "Sortilegio. Terrore."
    },
    {
        "code": "03342",
        "name": "Possessione",
        "subname": "Omicidio",
        "text": "Isolamento. Nascosto.\n<b>Rivelazione</b> - Aggiungi segretamente la Possessione (Omicidio) alla tua mano.\nSe possiedi un ammontare di orrori superiore al doppio della tua Sanità Mentale, sei immediatamente eliminato e <b>ucciso</b>.\nInfliggi 2 danni a un investigatore nel tuo luogo: Scarta la Possessione (Omicidio) dalla tua mano.",
        "traits": "Sortilegio. Terrore."
    }
]
