[
    {
        "code": "03120",
        "name": "Echi dal Passato",
        "text": "<b>Facile / Standard</b>\n[skull]: -X, dove X è l'ammontare di destini più alto su un nemico in gioco.\n[cultist]: -2. Se fallisci, colloca 1 destino sul nemico più vicino.\n[tablet]: -2. Se fallisci, scarta 1 carta casuale dalla tua mano.\n[elder_thing]: -2. Se fallisci e ci sono nemici nel tuo luogo, subisci 1 orrore.",
        "back_text": "<b> Difficile / Esperto </b>\n[skull]: -X, dove X è il totale di destini sui nemici in gioco.\n[cultist]: -4. Colloca 1 destino sul nemico più vicino.\n[tablet]: -4. Scarta 1 carta casuale dalla tua mano.\n[elder_thing]: -4. Se ci sono nemici nel tuo luogo, subisci 1 orrore."
    },
    {
        "code": "03121",
        "flavor": "Quando arrivate, notate con sorpresa che le porte d'ingresso del maniero della Società Storica georgiana sono socchiuse. Chi altri potrebbe trovarsi qui a quest'ora?",
        "name": "La Verità Nascosta",
        "text": "Saltate il passo \"collocare 1 destino sulla trama attuale\" della Fase dei Miti.\n<b>Obbligo</b> - Dopo che 1 o più indizi sono stati collocati su un nemico in gioco: Girate quegli indizi sul loro lato destino.",
        "back_name": "Il Rituale Oscuro",
        "back_flavor": "Una frase sussurrata in un linguaggio che non riuscite a riconoscere echeggia all'interno dell'edificio, e senza alcun preavviso la luce elettrica salta in tutto il maniero. Accendete una candela trovata nei paraggi e proseguite le ricerche.\nL'edificio sembra molto diverso quando è immerso nell'oscurità: sagome e ombre di ogni genere sembrano danzare lungo le pareti, attraversate da crepe che prima non avevate notato. Quali altri segreti nasconde questo posto?",
        "back_text": "Rimescolate la pila degli scarti degli incontri nel mazzo degli incontri."
    },
    {
        "code": "03122",
        "flavor": "Anche se i sussurri si sono interrotti, il rumore di oggetti spostati e di mobili trascinati è inconfondibile: chiunque si trovi qui sta setacciando il posto con la vostra stessa meticolosità…",
        "name": "Il Maniero a Soqquadro",
        "text": "Saltate il passo \"collocare 1 destino sulla trama attuale\" della Fase dei Miti.\n<b>Obbligo</b> - Dopo che 1 o più indizi sono stati collocati su un nemico in gioco: Girate quegli indizi sul loro lato destino.",
        "back_name": "Il Giuramento Infranto",
        "back_flavor": "La porta principale del maniero si apre, lasciando entrare una folata di vento gelido e una pioggerella dal tamburellare costante, poi si richiude di colpo. Cercate un posto dove nascondervi e origliare, chiedendovi chi mai potrebbe essere entrato nell'edificio a un'o così tarda. \"No, lo giuro, lo giuro, non so dove si trova la porta!\" esclama una voce maschile spaventata quanto disorientata. \"Devi trovare la strada da solo, io non posso aiutarti!\"\n\"Hai recitato il giuramento\", risponde la voce di un uomo, \"hai pronunciato il Suo nome.\" L'uomo balbetta. \"No! No, non posso! Non lo farò!\" Poi la sua voce si fa strozzata e cade il silenzio, finché non sentite dei passi pesanti e bagnati che avanzano sulla scalinata.",
        "back_text": "Generate l'Esecutore Posseduto messo da parte nell'Ingresso. Se Sebastien Moreau non è uno dei \"VIP Uccisi\" nel Diario della Campagna, cercate nella collezione Sebastien Moreau (<i>Isteria Sfrenata</i>) e generatelo nell'Ingresso."
    },
    {
        "code": "03123",
        "flavor": "Chiunque siano questi individui, devono essere coinvolti nella cospirazione de <i>Il Re in Giallo</i>. Non potete permettere che ottengano ciò che stanno cercando!",
        "name": "Segreti Che Dovrebbero Restare Nascosti",
        "text": "Saltate il passo \"collocare 1 destino sulla trama attuale\" della Fase dei Miti.\n<b>Obbligo</b> - Dopo che 1 o più indizi sono stati collocati su un nemico in gioco: Girate quegli indizi sul loro lato destino.",
        "back_name": "La Strada Prosegue",
        "back_flavor": "Sentite molti passi che si affrettano sulla scalinata centrale del maniero e la porta d'ingresso si apre ancora una volta: \"L'avete trovato?\" chiede una voce soffocata.\n\"Si, possiamo partire immediatamente: la Strada si aprirà.\"\nLa porta si richiude e sul maniero cala di nuovo il silenzio della solitudine. Nel resto delle vostre ricerche non trovate alcuna traccia delle misteriose figure incappucciate o risposta alle vostre molte domande su <i>Il Re in Giallo</i>…",
        "back_text": "<b>(→R4)</b>."
    },
    {
        "code": "03124",
        "flavor": "Ognuna delle molte stanze della Società Storica contiene numerosi registri e documenti che potrebbero aiutarvi a trovare le risposte che cercate su <i>Il Re in Giallo</i>. Deve esserci qualcosa qui in giro che possa guidarvi verso la verità.",
        "name": "A Caccia di Risposte",
        "back_name": "Studi a Notte Fonda",
        "back_flavor": "Trovate un resoconto stilato da uno storico della società che parla di \"terribili eventi\" collegati alla chiusura del Cedar, un vecchio teatro di Arkham; anche se non menziona esplicitamente <i>Il Re in Giallo</i>, pensate che questa possa essere la pista giusta.\nGli appunti dello storico si interrompono e trovate una pagina sbiadita scritta a mano e attaccata al registro a proseguimento dell'ultimo brano:\n<b>Questa questione è troppo scabrosa per il grande pubblico: custodirò il resto di questo resoconto nella biblioteca nascosta. Tutte le ulteriori indagini andranno condotte lontane da occhi indiscreti, poiché si tratta di una questione pericolosa, da non affrontare alla leggera.</b>",
        "back_text": "Collocate 1 [per_investigator] indizi su ogni luogo Società Storica aperto (fino a un massimo pari al suo valore di Indizi)."
    },
    {
        "code": "03125",
        "flavor": "Da qualche parte all'interno del maniero c'è una \"biblioteca nascosta\" dove potreste trovare ulteriori informazioni su <i>Il Re in Giallo</i>: dovete trovare il modo di accedervi, se volete portare avanti l'indagine.",
        "name": "Errori Passati",
        "back_name": "Passaggi Segreti",
        "back_flavor": "Mentre frugate nel cassetto di una scrivania, una voce alle vostre spalle vi fa trasalire. \"Scusate, posso esservi di aiuto?\" Con un certo sollievo scoprite che la voce appartiene a un ometto anziano che porta un paio di occhiali dalla vistosa montatura: deve sicuramente trattarsi di un membro della Società Storica. Gli che state cercando una biblioteca nascosta che dovrebbe trovarsi da qualche parte all'interno del maniero, anche se evitate di spiegargli il perché.\nL'uomo si presenta come Mr. Peabody, il curatore della Società Storica: \"Vi aiuterò a trovare ciò che cercate\", risponde, \"ma quando saremo li mi spiegherete tutti i dettagli di questa storia.\" Sperate che non si debba arrivare a questo.",
        "back_text": "Collocate 1 [per_investigator] indizi su ogni luogo Società Storica aperto (fino a un massimo pari al suo valore di Indizi).\nUn investigatore a vostra scelta prende il controllo di Mr. Peabody messo da parte. Mettete in gioco la Biblioteca Nascosta messa da parte."
    },
    {
        "code": "03126",
        "flavor": "\"Questo edificio è molto vecchio e nasconde una miriade di passaggi segreti\" spiega Mr. Peabody. \"Forse uno di essi condurrà alla biblioteca che state cercando.\"",
        "name": "Il Giuramento",
        "text": "I luoghi [[Passaggio]] sono collegati tra loro.\n<b>Obiettivo</b> - Quando gli investigatori nella Biblioteca Nascosta spendono il totale richiesto di indizi, proseguite con i capitoli.",
        "back_name": "Il Fermaglio",
        "back_flavor": "Setacciando la biblioteca nascosta trovate alcune informazioni interessanti. Proprio come la produzione più recente, anche la precedente messa in scena de <i>Il Re in Giallo</i> era giunta ad Arkham da oltremare ed era realizzata da una troupe di attori francesi: non riconoscete nessun nome tra quelli del cast, e ovviamente l'attore che interpretava il ruolo dello Straniero è anonimo. Tuttavia, pare che un membro della Società Storica abbia già sbrigato parte delle ricerche per conto vostro, allegando vari ritagli di giornale i cui titoli recitano: \"Il Cedar Chiude a Causa di un Incendio\", \"Gli Esperti Non Sanno Spiegare l'Inondazione e così via. In mezzo a queste informazioni trovate anche une strano oggetto: un fermaglio di onice decorato con un'iscrizione aliena.",
        "back_text": "Scegliete uno degli effetti seguenti:\n- \"Questa è una scoperta importante: dobbiamo prenderlo.\" <b>(→R1).</b>\n- \"È soltanto uno stupido monile, sarebbe sbagliato sottrarlo alla Società Storica: lasciamolo dove si trova.\" <b>(→R2).</b>"
    },
    {
        "code": "03127",
        "name": "Ingresso",
        "text": "L'Ingresso è collegato a ogni altro luogo [[Piano Terra]].\n[action]: <b>Abbandona.</b> Fuggi, lasciando i misteri del passato nelle mani dei misteriosi cultisti.",
        "traits": "Piano Terra.",
        "back_flavor": "Un vasto ed elegante salone e due grandi scalinate riempiono la vista al varcare della soglia del maniero che ospita la Società Storica di Arkham.",
        "back_text": "L'Ingresso è collegato a ogni altro luogo [[Piano Terra]]."
    },
    {
        "code": "03128",
        "flavor": "Una delle sedie è stata rovesciata e sul soffitto della stanza si è aperto un foro: cosa potrebbe avere provocato un danno del genere?",
        "name": "Società Storica",
        "subname": "Sala Conferenze",
        "text": "[action] Esaurisci 1 supporto [[Alleato]]: Scopri 1 indizio in questo luogo. (Limite di una volta per round.)",
        "traits": "Piano Terra. Passaggio.",
        "back_flavor": "Un'anonima porta di legno conduce a una delle stanze al piano terra usate dalla Società Storica.",
        "back_text": "<b>Obbligo</b> - Quando un nemico è generato in questo luogo: Apri questo luogo."
    },
    {
        "code": "03129",
        "flavor": "Questa angusta stanza contiene numerosi fascicoli che avrebbero potuto essere di aiuto nel corso dell'indagine… se non fosse per la densa e fetida poltiglia che ha riempito i cassetti degli archivi.",
        "name": "Società Storica",
        "subname": "Ufficio Registri",
        "text": "Ogni nemico in questo luogo riceve +1 Scontro e +1 Agilità.",
        "traits": "Piano Terra.",
        "back_flavor": "Un'anonima porta di legno conduce a una delle stanze al piano terra usate dalla Società Storica.",
        "back_text": "<b>Obbligo</b> - Quando un nemico è generato in questo luogo: Apri questo luogo."
    },
    {
        "code": "03130",
        "flavor": "Quasi tutti gli oggetti esibiti in questa stanza risalgono all'inizio del XVIII secolo, ai tempi della colonizzazione e dei primi anni di vita di Arkham.",
        "name": "Società Storica",
        "subname": "Museo di Storia",
        "text": "Finché indaghi in questo luogo, il tuo valore di [intellect] non può essere aumentato.",
        "traits": "Piano Terra.",
        "back_flavor": "Un'anonima porta di legno conduce a una delle stanze al piano terra usate dalla Società Storica.",
        "back_text": "<b>Obbligo</b> - Quando un nemico è generato in questo luogo: Apri questo luogo."
    },
    {
        "code": "03131",
        "name": "Corridoi Silenziosi",
        "text": "[action] Se ogni luogo in gioco è aperto e non ci sono indizi sui luoghi in gioco: Colloca 1 [per_investigator] indizi sui Corridoi Silenziosi (<i>dalla riserva dei segnalini</i>).",
        "traits": "Primo Piano.",
        "back_flavor": "Ad eccezione del pavimento di legno che scricchiola al passaggio, il maniero è immerso in un inquietante silenzio.",
        "back_text": "I Corridoi Silenziosi sono collegati a ogni altro luogo [[Primo Piano]]."
    },
    {
        "code": "03132",
        "flavor": "Quasi tutti gli oggetti esibiti in questa stanza risalgono all'inizio del XVIII secolo, ai tempi della colonizzazione e dei primi anni di vita di Arkham.",
        "name": "Società Storica",
        "subname": "Museo di Storia",
        "text": "Finché indaghi in questo luogo, il tuo valore di [intellect] non può essere aumentato.",
        "traits": "Primo Piano.",
        "back_flavor": "Un'anonima porta di legno conduce a una delle stanze al primo piano usate dalla Società Storica.",
        "back_text": "<b>Obbligo</b> - Quando un nemico è generato in questo luogo: Apri questo luogo."
    },
    {
        "code": "03133",
        "flavor": "La quantità smisurata di libri contenuta nella biblioteca della Società Storica è abbacinante: neanche dedicando intere settimane a una ricerca approfondita è possibile passare al setaccio tutti i volumi.",
        "name": "Società Storica",
        "subname": "Biblioteca Storica",
        "text": "[reaction] Dopo che hai indagato con successo in questo luogo, subisci 2 orrori: Scopri 1 indizio in questo luogo. (Limite di una volta per round.)",
        "traits": "Primo Piano. Passaggio.",
        "back_flavor": "Un'anonima porta di legno conduce a una delle stanze al primo piano usate dalla Società Storica.",
        "back_text": "<b>Obbligo</b> - Quando un nemico è generato in questo luogo: Apri questo luogo."
    },
    {
        "code": "03134",
        "flavor": "A giudicare dalla luce tremolante della lampada e dai libri rimasti aperti, si direbbe che qualcuno si sia fermato a leggere in questa stanza poco tempo fa.",
        "name": "Società Storica",
        "subname": "Sala Lettura",
        "text": "[action]: <b>Indaga.</b> Se hai successo, invece di scoprire indizi, scegli I nemico con I o più destini su di esso. Prendi 1 destino di quel nemico, giralo sul suo lato indizio e collocalo sul tuo investigatore. (Limite di una volta in totale per round.)",
        "traits": "Primo Piano.",
        "back_flavor": "Un'anonima porta di legno conduce a una delle stanze al primo piano usate dalla Società Storica.",
        "back_text": "<b>Obbligo</b> - Quando un nemico è generato in questo luogo: Apri questo luogo."
    },
    {
        "code": "03135",
        "name": "Corridoi Silenziosi",
        "text": "[action] Se ogni luogo in gioco è aperto e non ci sono indizi sui luoghi in gioco: Colloca 1 [per_investigator] indizi sui Corridoi Silenziosi (<i>dalla riserva dei segnalini</i>).",
        "traits": "Secondo Piano.",
        "back_flavor": "Ad eccezione del pavimento di legno che scricchiola al passaggio, il maniero è immerso in un inquietante silenzio.",
        "back_text": "I Corridoi Silenziosi sono collegati a ogni altro luogo [[Secondo Piano]]."
    },
    {
        "code": "03136",
        "flavor": "La quantità smisurata di libri contenuta nella biblioteca della Società Storica è abbacinante: neanche dedicando intere settimane a una ricerca approfondita è possibile passare al setaccio tutti i volumi.",
        "name": "Società Storica",
        "subname": "Libreria Storica",
        "text": "[reaction] Dopo che hai indagato con successo in questo luogo, subisci 2 orrori: Scopri 1 indizio in questo luogo. (Limite di una volta per round.)",
        "traits": "Secondo Piano. Passaggio.",
        "back_flavor": "Un'anonima porta di legno conduce a una delle stanze al secondo piano usate dalla Società Storica.",
        "back_text": "<b>Obbligo</b> - Quando un nemico è generato in questo luogo: Apri questo luogo."
    },
    {
        "code": "03137",
        "flavor": "Questo ufficio deve appartenere a un membro importante della Società Storica.",
        "name": "Società Storica",
        "subname": "Ufficio di Peabody",
        "text": "Finché un investigatore in questo luogo controlla Mr. Peabody, riduci di 2 il valore di Oscurità di questo luogo.",
        "traits": "Secondo Piano. Passaggio.",
        "back_flavor": "Un'anonima porta di legno conduce a una delle stanze al secondo piano usate dalla Società Storica.",
        "back_text": "<b>Obbligo</b> - Quando un nemico è generato in questo luogo: Apri questo luogo."
    },
    {
        "code": "03138",
        "flavor": "Questa angusta stanza contiene numerosi fascicoli che avrebbero potuto essere di aiuto nel corso dell'indagine... se non fosse per la densa e fetida poltiglia che ha riempito i cassetti degli archivi.",
        "name": "Società Storica",
        "subname": "Ufficio Registri",
        "text": "Ogni nemico in questo luogo riceve +1 Scontro e +1 Agilità.",
        "traits": "Secondo Piano.",
        "back_flavor": "Un'anonima porta di legno conduce a una delle stanze al secondo piano usate dalla Società Storica.",
        "back_text": "<b>Obbligo</b> - Quando un nemico è generato in questo luogo: Apri questo luogo."
    },
    {
        "code": "03139",
        "flavor": "Questa stanza, ora ricoperta di ragnatele, un tempo doveva essere una piccola sala di lettura: le pareti sono ricoperte di scaffali carichi di libri, ma alcuni volumi giacciono sparpagliati a terra, come se un lettore li avesse abbandonati in tutta fretta.\n-Lisa Farrell, \"Gli Investigatori di Arkham Horror\"",
        "name": "Biblioteca Nascosta",
        "text": "Finché un nemico si muove, la Biblioteca Nascosta ottiene il tratto [[Passaggio]].",
        "back_flavor": "La maggior parte dei ricercatori della Società Storica ignora l'esistenza di questa biblioteca. Quali terribili verità saranno custodite al suo interno?",
        "back_text": "Finché un nemico si muove, la Biblioteca Nascosta ottiene il tratto [[Passaggio]]."
    },
    {
        "code": "03140",
        "name": "Esecutore Posseduto",
        "subname": "Fato Esecrabile",
        "text": "Cacciatore. Ritorsione.\nDurante il Capitolo 1 o 2, non può essere danneggiato.\n<b>Obbligo</b> - All'inizio della Fase dei Nemici:\nGli investigatori scelgono se ripristinare l'Esecutore Posseduto oppure collocare 1 destino su di esso.\n<b>Obiettivo</b> - Se l'Esecutore Posseduto è sconfitto, <b>(→R3)</b>.",
        "traits": "Mostro. Servo. Elite."
    },
    {
        "code": "03141",
        "flavor": "\"Questo edificio nasconde molti segreti: ve ne mostrerò alcuni, ma nemmeno io li conosco tutti…\"",
        "name": "Mr. Peabody",
        "subname": "Curatore della Società Storica",
        "text": "[action] Esaurisci Mr. Peabody: Scegli 1 luogo. Finché Mr. Peabody non è ripristinato, quel luogo ottiene il tratto [[Passaggio]] e riduci di 1 il suo valore di Oscurità.",
        "traits": "Alleato. Società Storica.",
        "slot": "Alleato"
    },
    {
        "code": "03142",
        "flavor": "\"Non era né arabo né cinese e non apparteneva, come scoprii in seguito, a nessuna scrittura umana.\"\n-Robert W. Chambers, \"Il Segno Giallo\"",
        "name": "Fermaglio di Onice Nero",
        "subname": "Dono Inaspettato",
        "text": "Finché il Fermaglio di Onice Nero si trova nella tua mano, aumenta di 1 il costo di ogni altra carta nella tua mano.",
        "traits": "Oggetto. Reliquia."
    },
    {
        "code": "03143",
        "name": "Mantello Lacero",
        "subname": "Regalia Dementia",
        "text": "Ricevi -1 Sanità Mentale.\nFinché possiedi 3 o meno Sanità Mentale rimanente, ricevi +1 [willpower], +1 [combat] e +1 [agility].",
        "traits": "Oggetto. Vestiario.",
        "slot": "Corpo"
    },
    {
        "code": "03144",
        "name": "Cercatore di Carcosa",
        "text": "Generazione - Un qualsiasi luogo Società Storica vuoto.\nSfuggente.\n<b>Obbligo</b> - Alla fine della Fase dei Miti: Sposta 1 indizio dal luogo del Cercatore di Carcosa al Cercatore di Carcosa. Se non puoi farlo, colloca invece 1 destino sul Cercatore di Carcosa.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "03145",
        "name": "Fuori Strada",
        "text": "Isolamento.\n<b>Rivelazione</b> - Scegli uno degli effetti seguenti:\n- Colloca 1 tuo indizio su un nemico [[Cultista]].\n- Colloca 1 destino sulla trama attuale (questo effetto può far proseguire con la trama).",
        "traits": "Complotto."
    },
    {
        "code": "03146",
        "name": "Ricerche del Culto",
        "text": "<b>Rivelazione</b> - Se ci sono nemici [[Cultista]] con 1 o più destini in gioco, sposta tutti i destini da ogni nemico [[Cultista]] alla trama attuale (questo effetto può far proseguire con la trama). Altrimenti, cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 nemico [[Cultista]] e pescalo.",
        "traits": "Complotto."
    }
]
