[
    {
        "code": "03001",
        "flavor": "Darà fuoco a tutta la città se necessario, ma non consentirà a quei mostri di portare via altre persone.",
        "name": "Mark Harrigan",
        "subname": "Il Soldato",
        "text": "Inizia la partita con Sophie <i>(Ricordata con Amore)</i> in gioco.\n[reaction] Dopo che 1 o più danni sono stati collocati su una carta che controlli: Pesca 1 carta. (Limite di una volta per fase.)\nEffetto di [elder_sign]: +1 per ogni danno che possiedi.",
        "traits": "Veterano",
        "back_flavor": "Molti reduci sono tornati dalla guerra piegati nel corpo e nello spirito, ma Mark Harrigan ha assistito a orrori che nessuno sarebbe in grado di spiegare. La sua amata Sophie gli credette quando Mark gli scrisse di tutto ciò che aveva visto: non tanto gli uomini che uccidevano altri uomini, ma altri esseri...altre creature. Quando Mark tornò a casa e andò a trovarla, scoprì il vero motivo per cui Sophie gli credeva: una di quelle creature era entrata in lei e la stava divorando dall'interno. inorridito, la vide svanire nel nulla con un urlo quando la creatura finì di sfamarsi. Ora tutti pensano che Mark sia pazzo, e forse è davvero così. ma lui sa che i mostri esistono davvero, e non avrà pace finché non saranno tutti morti, dal primo all'ultimo.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Guardiano ([guardian]) di livello 0-5, carte neutrali di livello 0-5, carte [[Tattica]] di livello 0.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Fronte Interno, Trauma di Guerra, Sophie, 1 debolezza base casuale."
    },
    {
        "code": "03002",
        "flavor": "\"Puoi fidarti di me, sarò la tua guida nell'ignoto.\"",
        "name": "Minh Thi Phan",
        "subname": "La Segretaria",
        "text": "[reaction] Dopo che un investigatore nel tuo luogo ha investito 1 carta in una prova di abilità: Quella carta ottiene 1 icona [wild] fino alla fine della prova. (Limite di una volta per investigatore per round.)\nEffetto di [elder_sign]: +1. Dopo che questa prova di abilità è terminata, puoi scegliere 1 carta abilità investita in questa prova per rimetterla nella mano del suo proprietario.",
        "traits": "Assistante.",
        "back_flavor": "Minh non si è mai sentita a casa sua in America, e per la sua famiglia le cose erano ancora più difficili prima di trasferirsi: i suoi genitori erano vietnamiti e vivevano nella Corea occupata dal Giappone. Minh studiò sodo per diplomarsi, senza mai dimenticare i sacrifici fatti dai suoi genitori per portarla negli Stati Uniti. Suo padre conobbe un uomo di Arkham, Mr. Thomas, che offrì a Minh un lavoro nel suo ufficio. Questi all'inizio fu gentile con lei...ma poi iniziò a leggere Il Re in Giallo e il suo comportamento cambiò bruscamente; tentò anche di prestarlo a Minh, ma la giovane non osò leggere oltre il primo atto. Tre settimane dopo, Mr. Thomas fu trovato morto. Si era tolto la vita...e il Re in Giallo è la chiave per decifrare la sua morte misteriosa.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Studioso ([seeker]) di livello 0-5, carte neutrali di livello 0-5, carte Sopravvissuto ([survivor]) di livello 0-2.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Mente Analitica, Il Re in Giallo <i>(Atto 1)</i>, 1 debolezza base casuale."
    },
    {
        "code": "03003",
        "name": "Sefina Rousseau",
        "subname": "La Pittrice",
        "text": "<b>Obbligo</b> - Quando stai per pescare la tua mano di partenza: Pesca invece 13 carte. Scegli fino a 5 eventi da collocare sotto questa carta e conserva 8 carte come mano di partenza. Scarta le altre carte. <i>(Non puoi effettuare un mulligan.)</i>\n[action]: Scegli 1 evento sotto questa carta e pescalo (ignorando gli attacchi di opportunità).\nEffetto di [elder_sign]: +3. Puoi scegliere 1 evento sotto questa carta e pescarlo.",
        "traits": "Artista.",
        "back_flavor": "Anche quando era giovane, Sefina si faceva notare da molti grazie ai suoi affascinanti dipinti. Quando un collezionista d'arte di Parigi giunse in visita a Tahiti e scoprì Sefina, si offrì di sostenerla nelle sue opere in cambio dei suoi servigi per creare delle riproduzioni di altre opere: il suo occhio acuto e la sua mano ferma erano perfetti per quel compito e Sefina scoprì che l'arte della falsificazione era più coinvolgente e intrigante di quanto avesse immaginato. Il suo ultimo lavoro le fu commissionato da uno straniero, anonimo ma ricco sfondato, che le chiese di riprodurre il panorama di una strana città aliena. Dopo l'ultimo colpo di pennello, Sefina fu trascinata a viva forza nel mondo mostrato dal dipinto: sopravvisse a malapena a quell'ordalia perdendo i sensi, e quando si risvegliò nella sua galleria d'arte, capì che quello che le era accaduto era reale.",
        "back_text": "<b>Dimensione del Mazzo</b>: 33 carte.\n<b>Opzioni del Mazzo</b>: Carte Canaglia ([rogue]) di livello 0-5, carte neutrali di livello 0-5, carte Mistico ([mystic]) di livello 0-2.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): 3 copie di Mondo Dipinto, Stelle delle Iadi, 1 debolezza base casuale."
    },
    {
        "code": "03004",
        "flavor": "\"Viaggerò io fino alle terre oltre il mondo. Non le temo.\"",
        "name": "Akachi Onyele",
        "subname": "La Sciamana",
        "text": "I tuoi supporti con Utilizzo (X cariche) entrano in gioco con 1 carica aggiuntiva su di essi.\nEffetto di [elder_sign]: +1. Colloca 1 carica su un supporto con Utilizzo (X cariche) che controlli.",
        "traits": "Stregone.",
        "back_flavor": "Quando era solo una ragazza, Akachi era abituata a restare in disparte. Di fronte alla sua abitudine di parlare da sola e di isolarsi dagli altri bambini, gli abitanti del villaggio in Nigeria si erano convinti che fosse pazza. Fu il dibia del villaggio a intuire per primo il suo vero potenziale: credeva che Akachi fosse stata segnata dagli spiriti per compiere qualcosa di grandioso e le insegnò a entrare in comunione con essi per attingere al loro potere. Sotto la sua guida, Akachi divenne una saggia figura di comando, rispettata non solo nel suo villaggio ma in ogni comunità a cui prestava aiuto. Ora ha deciso di adempiere al suo destino fino in fondo e di dare la caccia a quelle minacce soprannaturali che solo le sue conoscenze possono fermare.",
        "back_text": "<b>Dimensioni del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Mistico ([mystic]) di livello 0-5, carte neutrali di livello 0-5, carte con Utilizzo (X cariche) di livello 0-4, carte <i>Occulto</i> di livello 0.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Portavoce degli Spiriti, Spiriti Infuriati, 1 debolezza base casuale."
    },
    {
        "code": "03005",
        "flavor": "\"Sono solo uno dei tanti attori in questa tragedia, ma se sono fortunato sopravviverò fino alla calata del sipario.\"",
        "name": "William Yorick",
        "subname": "Il Becchino",
        "text": "[reaction] Dopo che hai sconfitto un nemico: Gioca 1 supporto dalla tua pila degli scarti <i>(pagandone il costo)</i>. (Limite di una volta per round.)\nEffetto di [elder_sign]: +2. Se questa prova ha successo, rimetti 1 carta dalla tua pila degli scarti nella tua mano.",
        "traits": "Custode.",
        "back_flavor": "William Yorick non ha mai desiderato fare il becchino: voleva fare l'attore e per molti anni lavorò a Boston, accettando qualsiasi parte fosse disponibile. Naturalmente le parti migliori erano quelle di Shakespeare e William era specializzato nel suo repertorio, ma dopo molti anni e pochissimi ruoli al suo attivo fu costretto ad ammettere che non era destinato al palcoscenico. scavare tombe era un lavoro tedioso, ma i morti erano un pubblico eccellente e William aveva sempre avuto un debole per i monologhi. ma il suo lavoro prese una piega inaspettata quando scoprì un branco di creature degenerate che si cibavano dei morti custoditi nelle bare. Da quella notte, Yorick tiene lontane quelle creature e protegge i morti con ogni mezzo a sua disposizione.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Sopravvissuto ([survivor]) di livello 0-5, carte neutrali di livello 0-5, carte Guardiano ([guardian]) di livello 0-2.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Sepoltura Profonda, Ghoul del Cimitero, 1 debolezza base casuale."
    },
    {
        "code": "03006",
        "flavor": "Forse questo sarà il suo grande ritorno in scena.",
        "name": "Lola Hayes",
        "subname": "L'attrice",
        "text": "<b>Obbligo</b> - Dopo che hai pescato la tua mano di partenza: Scegli un ruolo ([survivor], [guardian], [seeker], [rogue], [mystic], or Neutral).\nPuoi solo giocare, investire o innescare le capacità relative alle carte neutrali o a quelle del tuo ruolo.\n[lightning]: Cambia il tuo ruolo. (Limite di una volta per round.)\nEffetto di [elder_sign]: +2. Puoi cambiare il tuo ruolo.",
        "traits": "Intrattenitore.",
        "back_flavor": "Lola si è esibita nei teatri del mondo intero ottenendo il tutto esaurito in ogni spettacolo, ma nessuna rappresentazione si è mai rivelata tanto strana o inquietante quanto Il Re in Giallo; anche durante le prove, quella recita non faceva altro che provocare calamità e momenti di terrore. Quando la sua coprotagonista, Miriam, fu rinvenuta senza vita nelle acque della Senna, Lola decise che ne aveva abbastanza e scrisse una lettera all'impresario, annunciando che la sua prossima interpretazione sarebbe stata l'ultima. Ora è diretta ad Arkham per un ultimo spettacolo e spera di potersi finalmente sbarazzare di questa orrenda rappresentazione.",
        "back_text": "<b>Dimensione del Mazzo</b>: 35 carte.\n<b>Opzioni del Mazzo</b>: Carte Sopravvissuto, Guardiano, Studioso, Canaglia e Mistico ([survivor], [guardian], [seeker], [rogue], and [mystic]) di livello 0-3; Carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): 2 copie di Improvvisazione, 2 copie di Crisi d'Identità, 1 debolezza base causale.\n<b>Requisiti Aggiuntivi</b>: Il tuo mazzo deve includere 7 o più carte da ognuna di 3 classi diverse ([survivor], [guardian], [seeker], [rogue], or [mystic])."
    },
    {
        "code": "03007",
        "flavor": "La vera guerra è appena cominciata",
        "name": "Fronte Interno",
        "text": "Solo mazzo di Mark Harrigan.\nSe questa prova di abilità ha successo attaccando, sposta 1 danno da Mark Harrigan al nemico attaccato.",
        "traits": "Allenamento. Esperto."
    },
    {
        "code": "03008",
        "flavor": "La guerra è guerra.",
        "name": "Trauma di Guerra",
        "text": "<b>Rivelazione</b> - Per ogni 2 danni che possiedi, subisci 1 orrore.",
        "traits": "Difetto."
    },
    {
        "code": "03009",
        "name": "Sophie",
        "subname": "Ricordata con Amore",
        "text": "Solo mazzo di Mark Harrigan.\nSophie non può uscire dal gioco.\n[lightning] Subisci 1 danno diretto: Ricevi +2 al tuo valore di abilità in questa prova di abilità.\n<b>Obbligo</b> - Se possiedi 5 o più danni: Gira Sophie.",
        "traits": "Oggetto. Spirito",
        "back_text": "Sophie non può uscire dal gioco.\nRicevi -1 alle tue abilità.\n<b>Obbligo</b> - Se possiedi 4 o meno danni: Gira Sophie."
    },
    {
        "code": "03010",
        "name": "Mente Analitica",
        "subname": "Tra le Righe",
        "text": "Solo mazzo di Minh Thi Phan.\nPuoi investire 1 carta in ogni prova di abilità effettuata da un investigatore in un altro luogo.\n[reaction] Dopo che hai investito esattamente 1 carta in una prova abilità, esaurisci la Mente Analitica: Pesca 1 carta.",
        "traits": "Talento."
    },
    {
        "code": "03011",
        "name": "Il Re in Giallo",
        "subname": "Atto 1",
        "text": "<b>Rivelazione</b> - Metti in gioco Il Re in Giallo nella tua area di minaccia. Il Re in Giallo può uscire dal gioco solo tramite la capacità [reaction] di questa carta.\nNon puoi investire esattamente 1 o 2 carte in una prova di abilità.\n[reaction] Dopo che una prova di abilità in cui Minh Thi Phan ha investito 6 o più icone abilità corrispondenti ha avuto successo: Scarta Il Re in Giallo.",
        "traits": "Tomo.",
        "slot": "Hand"
    },
    {
        "code": "03012",
        "name": "Mondo Dipinto",
        "text": "Solo mazzo di Sefina Rousseau.\nNon può essere collocato sotto Sefina Rousseau.\nGioca il Mondo Dipinto come copia esatta di un evento non Straordinario sotto Sefina Rousseau. Rimuovi dal gioco il Mondo Dipinto invece di scartarlo.",
        "traits": "Incantesimo."
    },
    {
        "code": "03013",
        "name": "Stelle delle Iadi",
        "text": "<b>Rivelazione</b> - Scegli 1 evento casuale sotto Sefina Rousseau e rimuovilo dal gioco. Se non puoi farlo, subisci 1 danno e 1 orrore. Se nel tuo mazzo ci sono 5 o più carte, rimescola le Stelle delle Iadi nel tuo mazzo invece di scartarle.",
        "traits": "Maledizione."
    },
    {
        "code": "03014",
        "name": "Portavoce degli Spiriti",
        "subname": "Emissario degli Alusi",
        "text": "Solo mazzo di Akachi Onyele.\n[lightning] Esaurisci la Portavoce degli Spiriti: Scegli 1 supporto che controlli con Utilizzo (X cariche). Scegli se rimettere quel supporto nella tua mano oppure spostare tutte le cariche da quel supporto alla tua riserva delle risorse <i>(trasformandole in risorse)</i> e scartare quel supporto.",
        "traits": "Rituale."
    },
    {
        "code": "03015",
        "name": "Spiriti Infuriati",
        "text": "<b>Rivelazione</b> - Metti in gioco gli Spiriti Infuriati nella tua area di minaccia.\n[lightning] Esaurisci 1 supporto <b>Incantesimo</b>: Sposta 1 carica da quel supporto agli Spiriti Infuriati.\n<b>Obbligo</b> - Quando la partita termina, se ci sono 3 o meno cariche sugli Spiriti Infuriati: Subisci 1 trauma fisico.",
        "traits": "Impresa."
    },
    {
        "code": "03016",
        "flavor": "\"È follia, ma c'è del metodo.\"\n- William Shakespeare, Amleto.",
        "name": "Sepoltura Profonda",
        "text": "Solo mazzo di William Yorick.\nVeloce. Solo dopo che un nemico non <b>Elite</b> nel tuo luogo è stato sconfitto.\nAggiungi quel nemico <i>(e questa carta)</i> alla galleria delle vittorie.",
        "traits": "Impresa."
    },
    {
        "code": "03017",
        "flavor": "\"L'Inferno è vuoto e tutti i diavoli sono qui!\"\n - William Shakespeare, La Tempesta",
        "name": "Ghoul del Cimitero",
        "text": "<b>Preda</b> - Solo William Yorick.\nCacciatore.\nFinché i Ghoul del Cimitero sono impegnati con te, le carte non possono lasciare la tua pila degli scarti.",
        "traits": "Umanoide. Mostro. Ghoul."
    },
    {
        "code": "03018",
        "name": "Improvvisazione",
        "text": "Solo mazzo di Lola Hayes.\nVeloce. Solo durante il tuo turno.\nCambia il tuo ruolo. Fino alla fine del tuo turno, riduci di 3 il costo in risorse della prossima carta del tuo ruolo che giochi. Pesca 1 carta.",
        "traits": "Intuizione."
    },
    {
        "code": "03019",
        "flavor": "\"Ho interpretato troppi ruoli. La follia era inevitabile.\"",
        "name": "Crisi d'Identità",
        "text": "<b>Rivelazione</b> - Scarta tutte le carte del tuo ruolo che controlli. Poi scarta 1 carta dalla cima del tuo mazzo. Cambia il tuo ruolo con la classe della carta scartata (se la carta scartata è una carta neutrale o una debolezza, il tuo ruolo diventa neutrale).",
        "traits": "Madness."
    },
    {
        "code": "03020",
        "flavor": "Anche dopo l'introduzione delle armi semiautomatiche, molti agenti di polizia e proprietari d'armi privati continuavano a preferire l'affidabilità di un revolver.",
        "name": "Colt Calibro 32",
        "text": "Utilizzo (6 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco.",
        "slot": "Hand"
    },
    {
        "code": "03021",
        "flavor": "È solo un graffio.",
        "name": "Vera Grinta",
        "text": "Puoi assegnare alla Vera Grinta i danni inflitti agli altri investigatori nel tuo luogo.",
        "traits": "Talento."
    },
    {
        "code": "03022",
        "name": "\"Me Ne Occupo Io!\"",
        "text": "Veloce. Solo dopo che un altro investigatore ha pescato 1 carta incontro non Isolamento, ma prima di risolverne gli effetti.\nConsidera invece come se avessi epscato tu quella carta incontro. Finché stai risolvendo la capacità Rivelazione di quella carta, ricevi +2 alle tue abilità.",
        "traits": "Spirito."
    },
    {
        "code": "03023",
        "flavor": "Bisognava riconoscere una cosa di Logan: sapeva come attrezzarsi per affrontare l'Armageddon.",
        "name": "Sempre Vigile",
        "text": "Uno alla volta, gioca fino a 3 supporti dalla tua mano, riducendo di 1 il costo in risorse di ciascuno di essi.",
        "traits": "Tattica."
    },
    {
        "code": "03024",
        "flavor": "Se questo non avesse procurato a Gené l'accesso al Club degli Esploratore, nulla ci sarebbe riuscito.",
        "name": "Intervento in Loco",
        "text": "[reaction] Dopo che ti sei mosso fino a un luogo, se ci sono 1 o più indizi su quel luogo, esaurisci l'Intervento in Loco: Ricevi +2 al valore di abilità nella prossima prova di abilità che effettui in questa fase.",
        "traits": "Talento."
    },
    {
        "code": "03025",
        "name": "Geroglifici Arcani",
        "subname": "Non Tradotti",
        "text": "[action] Scarta 1 carta con 1 o più icone abilità [intellect] dalla tua mano: Colloca 1 risorsa sui Geroglifici Arcani e  dalla riserva dei segnalini (trasformandola in segreto).\n<b>Obbligo</b> - Dopo che il terzo segreto è stato collocato sui Geroglifici Arcani: Scarta i Geroglifici Arcani e ottieni 5 risorse. Annota nel Diario della Campagna che \"i geroglifici sono stati tradotti.\"",
        "traits": "Oggetto. Occulto. Tomo.",
        "slot": "Hand"
    },
    {
        "code": "03026",
        "name": "Sotto Ogni Pietra",
        "text": "Scegli un investigatore nel tuo luogo. Quell'investigatore cerca nelle 6 carte in cima al suo mazzo 1 carta, la pesca e rimescola il suo mazzo.",
        "traits": "Intuizione."
    },
    {
        "code": "03027",
        "name": "Contatti Fidati",
        "text": "Utilizzo (3 segreti).\n[action] Spendi 1 segreto: <b>Indaga.</b> Indaga in un qualsiasi luogo aperto in gioco come se ti trovassi in quel luogo.",
        "traits": "Talento."
    },
    {
        "code": "03028",
        "name": "Furtività",
        "text": "[action] Esaurisci la Furtività: <b>Eludi.</b> Il nemico scelto riceve -2 Agilità in questo tentativo di elusione. Se hai successo, disimpegnati dal nemico, ma non esaurirlo. Fino alla fine del tuo turno, quel nemico non può impegnarti.",
        "traits": "Talento."
    },
    {
        "code": "03029",
        "name": "Rapidità di Mano",
        "text": "Veloce. Solo durante il tuo turno.\nMetti in gioco 1 supporto <b>Oggetto</b> dalla tua mano. Alla fine del tuo turno, se quel supporto è ancora in gioco, rimettilo nella tua mano.",
        "traits": "Trucchetto."
    },
    {
        "code": "03030",
        "flavor": "\"McGlen, stai cercando di farci ammazzare tutti e due?\"\n\"Non stavolta, amico. Non stavolta.\"",
        "name": "Mavora Spericolata",
        "text": "Veloce. Solo quando stai per avere successo in una prova di abilità.\nRicevi +2 al tuo valore di abilità in questa prova.",
        "traits": "Azzardo."
    },
    {
        "code": "03031",
        "name": "Arnesi da Scasso",
        "text": "Utilizzo (3 scorte). Se non ci sono scorte sugli Arnesi da Scasso, scartali.\n[action] Esaurisci gli Arnesi da Scasso: <b>Indaga.</b> Aggiungi il tuo valore di [agility] al tuo valore di abilità in questa indagine. Se non hai successo di 2 o più punti, rimuovi 1 scorta dagli Arnesi da Scasso.",
        "traits": "Oggetto. Strumento. Illecito.",
        "slot": "Hand"
    },
    {
        "code": "03032",
        "name": "Trasmutazione Alchemica",
        "text": "Utilizzo (3 cariche).\n[action] Esaurisci la Trasmutazione Alchemica e spendi 1 carica: Effettua una prova di [willpower] (1). Per ogni punto di cui hai successo, ottieni 1 risorsa (massimo 3). Se riveli un simbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail], subisci 1 danno.",
        "traits": "Incantesimo.",
        "slot": "Arcane"
    },
    {
        "code": "03033",
        "flavor": "Quando il poter la pervase, fu scossa da brividi e spasmi. L'energia dell'altro si fuse alla sua, e aprì gli occhi di scatto…",
        "name": "Anima Liberata",
        "text": "Gioca 1 carta <b>Incantesimo</b> o <b>Rituale</b> dalla tua mano, riducendo di 3 il suo costo in risorse.",
        "traits": "Spirito."
    },
    {
        "code": "03034",
        "flavor": "Sapeva che il viaggio extradimensionale aveva i suoi rischi. Ma chi poteva resistere a violare le barriere dello spazio e del tempo?",
        "name": "Viaggio Astrale",
        "text": "<b>Muovi.</b> Muoviti fino a un qualsiasi luogo aperto e rivela 1 segnalino caos. Se riveli un segnalino [skull], [cultist], [tablet], [elder_thing] o [auto_fail], scarta 1 supporto <b>Oggetto</b> o <b>Alleato</b> che controlli. Se non puoi farlo, subisci 1 danno.",
        "traits": "Spell."
    },
    {
        "code": "03035",
        "name": "Athame Spirituale",
        "text": "[lightning] Durante una prova di abilità di una carta <b>Incantesimo</b>, esaurisci l'Athame Spirituale: Ricevi +2 al valore di abilità in questa prova.\n[action] Esaurisci l'Athame Spirituale: <b>Combatti.</b> Ricevi +2 [combat] in questo attacco.",
        "traits": "Oggetto. Reliquia. Arma. Mischia.",
        "slot": "Hand"
    },
    {
        "code": "03036",
        "name": "Lanterna",
        "text": "[action]: <b>Indaga.</b> Riduci di 1 il valore di Oscurità del tuo luogo in questa indagine.\n[action] Scarta la Lanterna: Infliggi 1 danno a un nemico nel tuo luogo (ignorando gli attacchi di opportunità).",
        "traits": "Oggetto. Strumento.",
        "slot": "Hand"
    },
    {
        "code": "03037",
        "flavor": "Sapevo che avrei dovuto fermarmi, ma non riuscivo a smettere di scavare.",
        "name": "Badile del Becchino",
        "text": "[action]: <b>Combatti.</b> Ricevi +2 [combat] per questo attacco.\n[action] Scarta il Badile del Becchino: Scopri 1 indizio nel tuo luogo.",
        "traits": "Oggetto. Strumento. Arma. Mischia.",
        "slot": "Hand"
    },
    {
        "code": "03038",
        "flavor": "Uno, due, tre, quattro...",
        "name": "Nascondiglio",
        "text": "Veloce. Assegna il Nascondiglio a un qualsiasi luogo.\nOgni nemico non <b>Elite</b> nel luogo con questo evento ottiene Sfuggente.\n<b>Obbligo</b> - Alla fine della Fase dei Nemici, se un nemico pronto si trova nel luogo con questo evento: Scarta il Nascondiglio.",
        "traits": "Tattica. Trucchetto."
    },
    {
        "code": "03039",
        "name": "Ingegno",
        "text": "Se questa prova di abilità ha successo, scegli 1 carta [survivor] diversa da Ingegno nella tua pila degli scarti. Aggiungi la carta scelta alla tua mano.",
        "traits": "Innato."
    },
    {
        "code": "03040",
        "flavor": "\"Non preoccuparti. Ho tutto sotto controllo!\"",
        "name": "Zelo Eccessivo",
        "text": "<b>Rivelazione</b> - Pesca 1 carta dalla cima del mazzo degli incontri. Quella carta ottiene Impulso.",
        "traits": "Difetto."
    },
    {
        "code": "03041",
        "name": "Tracciare il Segno",
        "text": "<b>Rivelazione</b> - Metti in gioco Tracciare il Segno nella tua area di minaccia.\nFinché controlli la tua mano durante la Fase di Gestione, diminuisci di 5 il tuo limite di mano.\n[action][action]: Scarta Tracciare il Segno.",
        "traits": "Patto. Follia."
    },
    {
        "code": "03042",
        "flavor": "Ai confini della terra e ritorno.",
        "name": "La Cosa Che Insegue",
        "text": "<b>Generazione</b> - Il luogo più lontano da te.\n<b>Preda</b> - Solo il portatore.\nCacciatore.\n<b>Obbligo</b> - Quando La Cosa Che Insegue sta per essere sconfitta: Rimescolala invece nel mazzo del portatore.",
        "traits": "Mostro. Maledizione."
    }
]
