[
    {
        "code": "03043",
        "name": "Cala il Sipario",
        "text": "<b>Facile / Standard</b>\n[skull]: -1 (-3 se invece ci sono 3 o più orrori su di te).\n[cultist] [tablet] [elder_thing]: -4. Se ci sono 1 o più orrori sul tuo luogo, subisci 1 orrore <i>(dalla riserva dei segnalini)</i>. Se non ci sono orrori sul tuo luogo, colloca invece 1 orrore su di esso.",
        "back_text": "<b>Difficile / Esperto</b>\n[skull]: -X, dove X è l'ammontare di orrori su di te (se non ci sono orrori su di te, X è pari a 1).\n[cultist] [tablet] [elder_thing]: -5. Se ci sono 1 o più orrori sul tuo luogo, subisci 1 orrore  <i>(dalla riserva dei segnalini)</i>. Se non ci sono orrori sul tuo luogo, colloca invece 1 orrore su di esso."
    },
    {
        "code": "03044",
        "flavor": "Il teatro è stranamente silenzioso. Il vecchio pavimento di legno scricchiola sotto i vostri piedi e una leggera pioggerella tamburella sul tetto mentre esaminate l'auditorium. Ci sono altri cadaveri putrefatti tra i posti a sedere e il resto del pubblico è scomparso…",
        "name": "Il Terzo Atto",
        "back_name": "Il Messaggio dell'Emissario",
        "back_flavor": "Improvvisamente il corpo deforme di un incubo innaturale fa irruzione sul palcoscenico, poi i suoi tentacoli striscianti si protendono verso le file del pubblico e le sue fauci spalancate emettono un canto stridulo e penetrante. La melodia è innaturale e le note sembrano imprimersi a fuoco nella vostra mente, tanto che la fronte vi scoppia dal dolore e un rivolo di sangue scende dalle vostre orecchie.",
        "back_text": "Cercate tra tutte le carte messe da parte e nella galleria delle vittorie il nemico Emissario Reale e generatelo nel Teatro."
    },
    {
        "code": "03045",
        "flavor": "Il canto della creatura echeggia irrequieto per tutti i corridoi del teatro. La melodia si ripete in continuazione, eppure, in qualche modo, non usa mai due volte la stessa nota.",
        "name": "Bis",
        "text": "<b>Obbligo</b> - Dopo che l'Emissario Reale è stato aggiunto alla galleria delle vittorie: Rimuovete tutti i destini dal gioco e ripristinate il mazzo delle trame alla Trama la. Poi collocate 3 destini su quella trama.",
        "back_name": "\"Uscite di Scena\"",
        "back_flavor": "Il canto si fa sempre più forte, finché non arriva a sopraffare ogni vostro pensiero. Crollate a terra e vi coprite le orecchie, ma nonostante tutti i vostri sforzi non riuscite a soffocare l'intensità dell'orrenda voce della creatura. Il mondo intero minaccia di crollare su di voi, quando alla fine sentite una frase dissonante emergere dalla melodia: \"USCITE DI SCENA\".",
        "back_text": "Ogni investigatore subisce 100 orrori <i>(non possono essere prevenuti)</i>."
    },
    {
        "code": "03046",
        "flavor": "Vi date un pizzico per scoprire se state sognando o meno e la vostra pelle si arrossa e brucia per il dolore. Dopo avere respirato a fondo, vi sforzate di pensare in modo razionale: qualunque cosa stia accadendo, dovete esplorare il teatro per far luce su questo mistero.",
        "name": "Il Risveglio",
        "back_name": "Il Suo Ultimo Inchino",
        "back_flavor": "Un'ombra striscia lungo il muro alle vostre spalle e un grido vi muore in gola. Vi voltate e una figura sfuggente scompare oltre il vostro campo visivo: la suggestione vi gioca dei brutti scherzi, oppure c'è qualcun altro nel teatro.\n\nVi incamminate nella direzione dell'ombra e, svoltato l'angolo, vedete una figura che vi attende immobile in fondo al corridoio: un uomo in un elegante abito nero, con il volto coperto da una maschera pallida. Anche se la sua tenuta è cambiata, lo riconoscete immediatamente come l'attore che ha interpretato lo Straniero, uno dei personaggi de Il Re in Giallo. L'uomo si volta e scompare oltre una porta aperta, come sfidandovi a seguirlo.",
        "back_text": "Scegliete 1 luogo messo da parte casuale. Mettete in gioco quel luogo e generateci l'Uomo dalla Maschera Pallida messo da parte <i>(invece che nel normale luogo di generazione)</i>.\n\nProseguite con 1 Capitolo 2a casuale. Rimuovete dal gioco le altre 2 copie del Capitolo 2a senza guardarle."
    },
    {
        "code": "03047a",
        "flavor": "Il misterioso Straniero de <u>Il Re in Giallo</u> potrebbe sapere qualcosa su ciò che è accaduto durante l'intervallo. Dovete trovarlo e affrontarlo, se volete scoprire la verità.",
        "name": "Lo Straniero",
        "text": "<b>Obiettivo</b> - Quando l'Uomo dalla Maschera Pallida sta per essere scartato dal gioco, proseguite con i capitoli.",
        "back_name": "Una Città in Fiamme",
        "back_flavor": "Quando affrontate lo Straniero, avete la sensazione che la sua maschera pallida e priva di lineamenti nasconda un ghigno \"Dove sono tutti quanti?\" gli chiedete, ma la figura non risponde \"Cosa sta succedendo?\" Lo Straniero rimane in silenzio e indietreggia a mano a mano che vi avvicinate finché non si ritrova stretto all'angolo della stanza, poi avvertite un intenso calore alle vostre spalle e, quando vi voltate, scoprite che l'intero auditorium è divorato dalle fiamme. Quando vi voltate di nuovo, lo Straniero è scomparso.",
        "back_text": "Invece di scartare l'Uomo dalla Maschera Pallida, muovetelo fino al Foyer.\nAggiungete 2 segnalini [cultist] al sacchetto del caos.\nCollocate 1 orrore sul Teatro. Fino alla fine dello scenario, gli orrori sui luoghi rappresentano l'incendio che si diffonde, e ogni luogo con 1 o più orrori ottiene: \"<b>Obbligo</b> - Dopo che sei entrato in questo luogo o hai terminato il tuo turno in questo luogo: Effettua una prova di [agility] (3). Se fallisci, subisci 1 danno. (Limite di una volta per round.)\"\nConservate questa carta accanto al mazzo dei capitoli come promemoria e proseguite con il Capitolo 3a."
    },
    {
        "code": "03047b",
        "flavor": "Il misterioso Straniero de <u>Il Re in Giallo</u> potrebbe sapere qualcosa su ciò che è accaduto durante l'intervallo. Dovete trovarlo e affrontarlo, se volete scoprire la verità.",
        "name": "Lo Straniero",
        "text": "<b>Obiettivo</b> - Quando l'Uomo dalla Maschera Pallida sta per essere scartato dal gioco, proseguite con i capitoli.",
        "back_name": "Mia è la Via",
        "back_flavor": "Quando affrontate lo Straniero, avete la sensazione che la sua maschera pallida e priva di lineamenti nasconda un ghigno \"Dove sono tutti quanti?\" gli chiedete, ma la figura non risponde. \"Cosa sta succedendo?\" Lo Straniero rimane in silenzio e indietreggia a mano a mano che vi avvicinate finché non si ritrova stretto all'angolo della stanza. Inspiegabilmente, la figura continua a indietreggiare e il suo corpo si fonde nella parete alle sue spalle, poi dal punto in cui è scomparso prorompe una massa di melma viscosa che inizia a crescere a dismisura.",
        "back_text": "[tablet]Invece di scartare l'Uomo dalla Maschera Pallida, muovetelo fino al Foyer.\nAggiungete 2 segnalini [tablet] al sacchetto del caos.\nCollocate 1 orrore sul luogo da cui si è mosso l'Uomo dalla Maschera Pallida. Fino alla fine dello scenario, gli orrori sui luoghi rappresentano la melma che avanza, e ogni luogo con 1 o più orrori ottiene: \"<b>Obbligo</b> - Dopo che hai lasciato questo luogo: Effettua una prova di [agility] (4). Se fallisci, subisci 1 orrore e 1 danno.\"\nConservate questa carta accanto al mazzo dei capitoli come promemoria e proseguite con il Capitolo 3a."
    },
    {
        "code": "03047c",
        "flavor": "Il misterioso Straniero de <u>Il Re in Giallo</u> potrebbe sapere qualcosa su ciò che è accaduto durante l'intervallo. Dovete trovarlo e affrontarlo, se volete scoprire la verità.",
        "name": "Lo Straniero",
        "text": "<b>Obiettivo</b> - Quando l'Uomo dalla Maschera Pallida sta per essere scartato dal gioco, proseguite con i capitoli.",
        "back_name": "Le Rive dell'Hali",
        "back_flavor": "Quando affrontate lo Straniero, avete la sensazione che la sua maschera pallida e priva di lineamenti nasconda un ghigno. \"Dove sono tutti quanti?\" gli chiedete, ma la figura non risponde. \"Cosa sta succedendo?\" Lo Straniero rimane in silenzio e indietreggia a mano a mano che vi avvicinate finché non si ritrova stretto all'angolo della stanza, poi vi voltate di scatto mentre le finestre vanno in frantumi e un'ondata di acqua salata si riversa nella stanza. Quando vi voltate di nuovo, lo Straniero è scomparso.",
        "back_text": "Invece di scartare l'Uomo dalla Maschera Pallida, muovetelo fino al Foyer.\nAggiungete 2 segnalini [elder_thing] al sacchetto del caos.\nCollocate 1 orrore su ogni luogo <b>Privato</b>. Fino alla fine dello scenario, gli orrori sui luoghi rappresentano l'acqua che allaga il teatro, e ogni luogo con 1 o più orrori ottiene: \"<b>Obbligo</b> - Quando stai per lasciare questo luogo: Effettua una prova di [agility] (2). Se fallisci, subisci 1 danno e annulla gli effetti del movimento. (Limite di una volta per round.)\"\nConservate questa carta accanto al mazzo dei capitoli come promemoria e proseguite con il Capitolo 3a."
    },
    {
        "code": "03048",
        "flavor": "Lo Straniero deve sapere come si esce da qui. Dovete seguirlo!",
        "name": "Cala il Sipario",
        "text": "Finché l'Uomo dalla Maschera Pallida non è in gioco, il Foyer ottiene \"[action]:<b>Abbandona</b>.\"  \n<b>Obbligo</b> - Alla fine del round: Colloca 1 orrore su ogni luogo senza orrori collegato a un luogo con 1 o più orrori.  \n<b>Obiettivo</b> - Se ogni investigatore non sconfitto ha abbandonato, proseguite con i capitoli.",
        "back_name": "Fuga dal Teatro",
        "back_flavor": "Lo Straniero fa un leggero inchino nella vostra direzione e attraversa l'ingresso principale del foyer, aprendo una porta a vetri che fino a un istante prima non c'era. Improvvisamente, siete investiti da un frastuono assordante e avete l'impressione che l'edificio possa reggere solo alcuni secondi prima di crollare. Fuggite precipitosamente in strada, sfondando le porte principali e lasciandovi alle spalle il teatro in rovina.  \nDopo esservi allontanati di qualche isolato, vi fermate per riprendere fiato e riflettere su quanto è successo…",
        "back_text": "Scegliete uno degli effetti seguenti:\n- Dobbiamo avvertire la polizia di cosa sta succedendo! <b>(→R1)</b>\n- La polizia non ci crederebbe mai. Dobbiamo risolvere questo mistero da soli. <b>(→R2)</b>"
    },
    {
        "code": "03049",
        "flavor": "Dire che il teatro è in disordine sarebbe un eufemismo: le pareti e i sedili, un tempo ben curati e tirati a lucido, ora sono screpolati e incrostati di sporcizia, mentre il sipario pende a brandelli e il palcoscenico è macchiato di sangue essiccato. Non è chiaro cosa sia peggio, se la puzza di putrefazione o la persistente sensazione di aver dormito per molto, molto tempo.",
        "name": "Teatro",
        "back_flavor": "Durante l'intervallo deve essere scoppiato l'inferno."
    },
    {
        "code": "03050",
        "flavor": "Le grandi porte che si affacciavano sulle vie di Arkham ora sono scomparse, come se non fossero mai esistite.",
        "name": "Foyer",
        "text": "<b>Obbligo</b> - Quando il Foyer è aperto: Metti in gioco 2 copie della Porta del Foyer messe da parte casuali.\n[action] [action]: Pesca 3 carte.",
        "back_flavor": "Oltre le grandi porte a vetri che conducono al foyer, è visibile una stanza che non sembra malridotta come l'auditorium. I cartelli all'interno, che annunciano <u>Il Re in Giallo</u>, sembrano schernire chi li guarda."
    },
    {
        "code": "03051",
        "flavor": "Le sezioni della balconata purtroppo sono malridotte proprio come il pianterreno sottostante, anche se di tanto in tanto sembra possibile scorgere una figura che si muove in modo furtivo tra le file di sedili.",
        "name": "Balconata",
        "text": "<b>Obbligo</b> - Dopo che hai effettuato un'azione di movimento in cui ti sei mosso dalla Balconata al Teatro: Subisci 2 danni.",
        "back_flavor": "Una scalinata ricoperta da un tappeto conduce alla balconata. Per qualche strano motivo, una ventata d'aria calda soffia dalla ripida tromba delle scale."
    },
    {
        "code": "03052",
        "name": "Dietro le Quinte",
        "text": "<b>Obbligo</b> - Quando il Dietro le Quinte è aperto: Metti in gioco 2 copie della Porta di Servizio messe da parte casuali.\nFinché ti trovi nel Dietro le Quinte, ogni sventura con Nascosto nella tua mano conta come 3 carte invece di I al fine di determinare il tuo limite di mano.",
        "back_flavor": "La scenografia sembra essere diversa da quella del primo atto: ora è composta da un fondale con un inquietante tramonto."
    },
    {
        "code": "03053",
        "flavor": "In cima a una stretta e soffocante scalinata si trova lo stanzino degli addetti alle luci, grande poco più di un ripostiglio e situato sopra la balconata. Costosi macchinari per l'illuminazione e diversi pesanti riflettori dominano l'angusta stanza.",
        "name": "Cabina Luci",
        "text": "Finché ti trovi nella Cabina Luci, aumenta di 2 il costo in risorse di ogni carta nella tua mano.",
        "traits": "Privato.",
        "back_name": "Porta del Foyer",
        "back_flavor": "Una porta in legno laccato conduce a una delle aree anteriori del teatro."
    },
    {
        "code": "03054",
        "flavor": "La pioggia picchietta sui vestiti entrando nella stanza del botteghino, e soltanto dopo qualche istante il ricordo di aver acquistato il biglietto all'interno fa realizzare che in qualche modo la pioggia cade dal tetto della sala.",
        "name": "Botteghino",
        "text": "[action]: Ottieni 5 risorse. Annota che hai \"rubato dal botteghino\". (Limite di una volta in totale per partita.)",
        "traits": "Privato.",
        "back_name": "Porta del Foyer",
        "back_flavor": "Una porta in legno laccato conduce a una delle aree anteriori del teatro."
    },
    {
        "code": "03055",
        "flavor": "Questa sala verde dovrebbe essere un salotto dove gli intrattenitori più nervosi possano rilassarsi, ma è difficile immaginare come qualcuno possa rilassarsi in un porcile ingombro di oggetti come questo.",
        "name": "Sala Verde",
        "text": "[action] <b>Indaga.</b> Ricevi +3 [intellect] in questa prova. Dopo che questa prova di abilità è terminata, scarta ogni carta nella tua mano.",
        "traits": "Privato.",
        "back_name": "Porta del Foyer",
        "back_flavor": "Una porta in legno laccato conduce a una delle aree anteriori del teatro."
    },
    {
        "code": "03056",
        "flavor": "La sala costumi del cast è piena di vestiti di scena e accessori di ogni genere, ma è la veste gialla e stracciata appesa sul lato opposto della stanza ad attirare l'attenzione: sembra troppo malridotta e consunta per essere indossata, eppure ha qualcosa di affascinante.",
        "name": "Sala Costumi",
        "text": "[action] [action] [action]: Curati 3 orrori.",
        "traits": "Privato.",
        "back_name": "Porta di Servizio",
        "back_flavor": "Una semplice porta di legno conduce sul retro del teatro, lontano dagli occhi indiscreti del pubblico."
    },
    {
        "code": "03057",
        "flavor": "Entrando in questa stanza, l'attenzione si rivolge immediatamente a un gigantesco simbolo inciso sulla carta da parati: non si capisce se la parete sia stata vandalizzata deliberatamente o se la carta si sia putrefatta da sola, dando origine a quello strano simbolo.",
        "name": "Sala Prove",
        "text": "<b>Obbligo</b> - Dopo che hai superato una prova di abilità di 2 o più punti indagando nella Sala Prove: Subisci 1 orrore.",
        "traits": "Privato.",
        "back_name": "Porta di Servizio",
        "back_flavor": "Una semplice porta di legno conduce sul retro del teatro, lontano dagli occhi indiscreti del pubblico."
    },
    {
        "code": "03058",
        "flavor": "È evidente che nessuno ripulisce l'area degli oggetti di scena sotto il palcoscenico da mesi.",
        "name": "Stanza della Botola",
        "text": "<b>Obbligo</b> - Dopo che hai aperto la Stanza della Botola: Cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 Sciame di Ratti e mettilo in gioco impegnato con te (2 copie dello Sciame di Ratti se invece ci sono 3 o 4 investigatori in gioco).",
        "traits": "Privato.",
        "back_name": "Porta di Servizio",
        "back_flavor": "Una semplice porta di legno conduce sul retro del teatro, lontano dagli occhi indiscreti del pubblico."
    },
    {
        "code": "03059",
        "flavor": "\"Davvero, è il momento. Tutti abbiamo deposto i travestimenti, tranne voi.\" – Robert W. Chambers, \"La Maschera,\"\nIl Re in Giallo",
        "name": "Uomo dalla Maschera Pallida",
        "text": "<b>Generazione</b> - Il luogo più lontano da tutti gli investigatori.\nSfuggente.\n[action]: <b>Indaga.</b> Aumenta di 2 il valori di Oscurità del tuo luogo in questa indagine. Se hai successo, invece di scoprire indizi, sconfiggi l'Uomo dalla Maschera Pallida.",
        "traits": "Umanoide. Elite."
    },
    {
        "code": "03060",
        "name": "Emissario Reale",
        "subname": "Messaggero da Aldebaran",
        "text": "<b>Preda</b> - L'investigatore con meno [willpower].\nCacciatore. Massiccio. Ritorsione.\n<b>Obbligo</b> - Alla fine della Fase dei Nemici: Ogni investigatore nel luogo dell'Emissario Reale o in un luogo collegato ad esso subisce 1 orrore.",
        "traits": "Mostro. Elite."
    },
    {
        "code": "03061",
        "name": "L'Ultimo Re",
        "text": "<b>Facile / Standard</b>\n[skull]: Rivela 1 altro segnalino. Se fallisci, colloca 1 destino su un nemico [[Pazzo]] in gioco.\n[cultist]: -2. Se fallisci, colloca 1 tuo indizio sul tuo luogo.\n[tablet]: -4. Se fallisci, subisci 1 orrore.\n[elder_thing]: -X, dove X è il valore di Oscurità del tuo luogo.",
        "back_text": "<b>Difficile / Esperto</b>\n[skull]: Rivela 1 altro segnalino. Se fallisci, colloca 1 destino sul nemico [[Pazzo]] in gioco con più Salute rimanente.\n[cultist]: -3. Colloca 1 tuo indizio sul tuo luogo.\n[tablet]: -4. Subisci 1 orrore.\n[elder_thing]: -X, dove X è il valore di Oscurità del tuo luogo. Se fallisci, subisci 1 danno."
    },
    {
        "code": "03062",
        "flavor": "Quando vi avvicinate al maniero, notate subito che qualcosa non va: una scia di sangue sale lungo gli scalini del portico e la porta d'ingresso è sfondata. Una musica sommessa proviene dall'interno e le sue note dissonanti risultano dolorose alle vostre orecchie. La follia de <u>Il Re in Giallo</u> vi ha già preceduto fin qui?",
        "name": "In Elegante Ritardo",
        "back_name": "L'Ultima Ospite",
        "back_flavor": "\"Ah, ecco che ci raggiunge la nostra ultima ospite\" annuncia il portiere. \"Miss Devine, la sua presenza in questo luogo era attesa da tempo.\" La donna indossa un vestito dalle tonalità infernali e sfoggia un ghigno altrettanto maligno. Giurereste di avere già visto il simbolo sul suo amuleto. \"Bene, ora la vera festa può iniziare\" annuncia la donna prima di mescolarsi agli altri invitati.",
        "back_text": "Trovate il supporto [[Passante]] con meno indizi. Generate Dianne Devine messa da parte nel luogo di quel supporto.\nRimescolate la pila degli scarti degli incontri nel mazzo degli incontri."
    },
    {
        "code": "03063",
        "flavor": "Questo luogo sembra precipitare sempre più a fondo nella follia, trasformandosi proprio sotto i vostri occhi…",
        "name": "La Terrificante Verità",
        "text": "<b>Obbligo</b> - Quando questa trama raggiunge la sua soglia di destino e state per proseguire con la trama: Rimuovete invece tutti i destini in gioco e risolvete 1 Realtà Nauseante casuale sotto la carta di consultazione dello scenario. Se non ci sono carte sotto la carta di consultazione, proseguite invece con la Trama 2b.",
        "back_name": "Se Non Puoi Sconfiggerli…",
        "back_flavor": "Accade tutto nella vostra testa, dev'essere per forza così; altrimenti come spieghereste ciò che sta succedendo attorno a voi? Vi siete fatti un drink di troppo e ora la mente vi sta giocando un brutto scherzo. Tutti si stanno divertendo da morire… e aspettano solo che anche voi vi uniate a loro.",
        "back_text": "<b>(→R3)</b>"
    },
    {
        "code": "03064",
        "flavor": "Questa non è una festa: è un manicomio. Ma per qualche motivo, gli ospiti sono troppo abbacinati per notarlo: pochissimi tra loro sembrano lucidi e molti vi appaiono invece come creature terrificanti. Forse parlando con loro riuscirete a scoprire qualcosa di più su <u>Il Re in Giallo</u>.",
        "name": "Scoprire la Verità",
        "text": "<b>Obbligo</b> - Quando un investigatore è eliminato (<i>per sconfitta o abbandono</i>): Invece di collocarli sul suo luogo, collocate gli indizi che possiede su questo capitolo.\n<b>Obiettivo</b> - Trovate il maggior numero di indizi possibile, poi fuggite da questo luogo orrendo!",
        "back_name": "…?",
        "back_text": "<b>Follia.</b> <i>s.f.</i>- fol·lia. /fol·lia/\nStato di malattia mentale, specialmente in forma severa.\n- Comportamento di estrema pazzia.\n- Uno stato di frenesia o di attività caotica.\n- Perché stai guardando questo lato?\n- Non c'è alcun motivo per girare la carta sul Capitolo lb.\n- Girala di nuovo sul Capitolo la."
    },
    {
        "code": "03065",
        "flavor": "Mentre Constance ride, la pelle inizia a staccarsi dal suo corpo e dalla sua carne esposta cominciano a colare rivoli di sangue che formano una scia sul tappeto al suo passaggio. Con le costole e gli organi a vista vi aspettereste di vederla crollare a terra da un momento all'altro, ma lei sembra accorgersene a malapena.",
        "name": "Realtà Nauseante",
        "text": "Ogni investigatore nel luogo di Constance Dumaine subisce 1 orrore.\nSposta ogni indizio da Constance Dumaine al suo luogo.\nGira questa carta sul suo lato nemico e scambiala con la versione supporto [[Passante]] di Constance Dumaine, rimuovendo quella versione dal gioco."
    },
    {
        "code": "03065b",
        "flavor": "\"What's wrong? Aren't you enjoying yourself?\"",
        "name": "Constance Dumaine",
        "subname": "Un Po' Troppo Socievole",
        "text": "Cacciatore.\nFinchè Constance Dumaine è esaurita, riceve +3 Scontro.",
        "traits": "Mostro. Pazzo. Elite."
    },
    {
        "code": "03066",
        "flavor": "Mr. Perry tira un'altra boccata dal suo sigaro e i suoi occhi risplendono di un'intensa luce rossastra. Mentre esala uno sbuffo, la sua pelle inizia a indurirsi come la pietra e a screpolarsi, finché il fumo non fuoriesce da tutte le fessure della sua pelle e la temperatura della sala non aumenta drasticamente. Perry stringe la mano attorno al braccio della poltrona, che si sbriciola in polvere sotto la sua stretta mostruosa.",
        "name": "Realtà Nauseante",
        "text": "Ogni investigatore nel luogo di Jordan Perry subisce 1 orrore.\nSposta ogni indizio da Jordan Perry al suo luogo.\nGira questa carta sul suo lato nemico e scambiala con la versione supporto [[Passante]] di Jordan Perry, rimuovendo quella versione dal gioco."
    },
    {
        "code": "03066b",
        "flavor": "Il fumo del sigaro satura tutta la stanza, facendovi tossire e lacrimare gli occhi.",
        "name": "Jordan Perry",
        "subname": "Presenza Imponente",
        "text": "Cacciatore.\n<b>Obbligo</b> - All'inizio della Fase dei Nemici: Cura 1 danno a Jordan Perry.",
        "traits": "Mostro. Pazzo. Elite."
    },
    {
        "code": "03067",
        "flavor": "Un ospite vicino chiede ad Haruko se ha creato personalmente il vestito che sta indossando, e la donna annuisce mettendosi in posa per lui: nel tentativo di apparire più alta, la sua spina dorsale cresce a dismisura e si allunga, separando il suo torace dalla metà inferiore del corpo… ma anziché urlare di dolore, Haruko sorride nel notare che ha attirato l'attenzione dei presenti.",
        "name": "Realtà Nauseante",
        "text": "Ogni investigatore nel luogo di Ishimaru Haruko subisce 1 orrore.\nSposta ogni indizio da Ishimaru Haruko al suo luogo.\nGira questa carta sul suo lato nemico e con la versione supporto [[Passante]] di Ishimaru Haruko, rimuovendo quella versione dal gioco."
    },
    {
        "code": "03067b",
        "flavor": "\"Questo vestito non mi sta magnificamente?\"",
        "name": "Ishimaru Haruko",
        "subname": "Tutta Pelle e Ossa",
        "text": "Cacciatore.\n<b>Obbligo</b> - Dopo che hai inflitto 1 o più danni a Ishimaru Haruko con un effetto diverso da un attacco: Pesca 1 carta dalla cima del mazzo degli incontri.",
        "traits": "Mostro. Pazzo. Elite."
    },
    {
        "code": "03068",
        "flavor": "L'infervorata discussione di Sebastien con un altro ospite prende una brutta piega. La sua foga non si limita ad alterare la sua espressione, ma stravolge il suo stesso corpo: una folta peluria cresce sulla sua pelle, assieme a numerosi bubboni che trasudano pus e sangue. I suoi abiti si strappano man mano che il suo corpo si deforma ulteriormente: le ossa schioccano e i muscoli si gonfiano. Ora sembra più una bestia di un uomo.",
        "name": "Realtà Nauseante",
        "text": "Ogni investigatore nel luogo di Sebastien Moreau subisce 1 orrore.\nSposta ogni indizio da Sebastien Moreau al suo luogo.\nGira questa carta sul suo lato nemico e scambiala con la versione supporto [[Passante] di Sebastien Moreau, rimuovendo quella versione dal gioco."
    },
    {
        "code": "03068b",
        "flavor": "\"Vuoi partecipare alla nostra prossima rappresentazione?\"",
        "name": "Sebastien Moreau",
        "subname": "Isteria Sfrenata",
        "text": "Cacciatore. Ritorsione.\nGli attacchi di Sebastien Moreau non possono essere annullati.",
        "traits": "Mostro. Pazzo. Elite."
    },
    {
        "code": "03069",
        "flavor": "\"Bis! Bis!\" esclama la folla quando Ashleigh termina l'ultima canzone della serata. Convinta a trattenersi per un ultimo numero, la donna fa un cenno col capo al pianista... ma la canzone che segue è straziante. La sua voce, fino ad allora bellissima, diventa un gemito stridente dalle tonalità innaturali; la sua pelle si tende orrendamente attorno alle ossa e un nugolo di insetti fuoriesce dalle sue braccia e dalle sue spalle per brulicarle su tutto il corpo. La folla è estasiata da quest'ultima esibizione.",
        "name": "Realtà Nauseante",
        "text": "Ogni investigatore nel luogo di Ashleigh Clarke subisce 1 orrore.\nSposta ogni indizio da Ashleigh Clarke al suo luogo.\nGira questa carta sul suo lato nemico e scambiala con la versione supporto [[Passante]] di Ashleigh rimuovendo quella versione dal gioco."
    },
    {
        "code": "03069b",
        "flavor": "\"La canzone che le Iadi intonano per te, echeggia tra i brandelli svolazzanti del Re, e morirà inascoltata nella Cupa Carcosa.\"",
        "name": "Ashleigh Clarke",
        "subname": "Canti Morti e Mai Uditi",
        "text": "Cacciatore.\nOgni investigatore nel luogo di Ashleigh Clarke non pesca carte durante la Fase di Gestione.",
        "traits": "Mostro. Pazzo. Elite."
    },
    {
        "code": "03070",
        "name": "Atrio",
        "text": "[action]: <b>Abbandona.</b> Avendo recuperato informazioni preziose sulla produzione, te ne vai per pianificare la tua prossima mossa. (<i>Se ogni investigatore non sconfitto ha abbandonato, proseguite con \"Se nessuna risoluzione è stata raggiunta\" nella Guida alla Campagna.</i>)",
        "back_flavor": "La sala d'ingresso è sfarzosamente decorata e dà prova della ricchezza dei proprietari del maniero pur offrendo un'atmosfera accogliente. \"Posso prendere la giacca?\" chiede un gentile portiere. Soltanto dopo qualche istante è possibile notare che il portiere ha dei moncherini sanguinanti al posto delle mani."
    },
    {
        "code": "03071",
        "flavor": "Un paio di famelici occhi gialli scrutano la stanza dall'oscurità all'esterno. Gli altri ospiti sorridono benevolmente, chiacchierano di un animale selvatico avvistato nei pressi di Arkham e riprendono a danzare.",
        "name": "Sala da Ballo",
        "text": "[reaction] Dopo che hai effettuato un'azione di negoziato nella Sala da Ballo: Ottieni 2 risorse. (Limite di una volta in totale per fase.) ",
        "back_flavor": "La musica dissonante si fa più forte man mano che ci si avvicina alla sala da ballo. Al suo interno, una folta schiera di ospiti mangia, danza e si diverte."
    },
    {
        "code": "03072",
        "flavor": "Quanti caminetti ci sono in questo posto?",
        "name": "Soggiorno",
        "text": "[reaction] Dopo che hai effettuato un'azione di negoziato nel Soggiorno: Pesca 1 carta. (Limite di una volta in totale per fase.)",
        "back_flavor": "Il fumo sigarette e il brusio delle si diffondono fuori dal soggiorno del maniero. Si sente del calore provenire da oltre la porta."
    },
    {
        "code": "03073",
        "flavor": "Inspiegabilmente, gli ospiti nella galleria sembrano comunque interessati alle opere d'arte esposte, anche se qualcuno ha vandalizzato tutti i dipinti e le statue.",
        "name": "Galleria",
        "text": "<b>Obbligo</b> - Dopo che hai terminato il tuo turno nella Galleria: Effettua una prova di [willpower] (2). Se fallisci, colloca 1 tuo indizio sulla Galleria.",
        "back_flavor": "Il rumore delle chiacchiere e della musica distorta si attenua avvicinandosi a una sezione isolata del maniero. Oltre la porta della galleria si estende un lungo corridoio decorato con molti dipinti pregiati, tra cui uno di Mrs. Dumaine in persona."
    },
    {
        "code": "03074",
        "flavor": "Una volta fuori dal maniero, quella che inizialmente era una sensazione di sollievo si trasforma in terrore: dozzine di occhi gialli vi scrutano dal tetto dell'edificio, mentre alcune sagome indistinte incombono tra le nubi sopra le vostre teste.",
        "name": "Cortile",
        "text": "<b>Obbligo</b> - Dopo che sei entrato nel Cortile: Scarta 1 carta dalla cima del mazzo degli incontri. Se quella carta è un nemico, pescala.",
        "back_flavor": "Affacciandosi a una delle finestre, è possibile osservare il cortile al centro del maniero. Il bisogno di aria fresca è impellente."
    },
    {
        "code": "03075",
        "flavor": "La vista degli invitati che si ingozzano attorno all'orrendo banchetto, un boccone dopo l'altro, dà il voltastomaco.",
        "name": "Sala da Pranzo",
        "text": "[action]: Curati 1 orrore. Poi rivela 1 segnalino caos. Se riveli un simbolo [skull] o [auto_fail], subisci 1 orrore e colloca 1 destino sulla Sala da Pranzo.",
        "back_flavor": "Il fetore rancido del cibo andato a male si fa strada oltre la sala da pranzo e trattenere i conati di vomito è difficile."
    },
    {
        "code": "03076a",
        "flavor": "\"Posso offrirle un bicchiere di champagne?\"",
        "name": "Constance Dumaine",
        "subname": "Padrona di Casa Socievole",
        "text": "[action]: <b>Negozia.</b> Effettua una prova di [intellect] (3) per interrogare Constance sulla rappresentazione teatrale. Se hai successo, prendi il controllo di 1 indizio su Constance Dumaine.\n<b>Obbligo</b> - Quando l'ultimo indizio su Constance Dumaine è rimosso: Gira questa carta e risolvine il testo.",
        "traits": "Passante."
    },
    {
        "code": "03076b",
        "flavor": "Non ci vuole molto tempo prima che l'amabile padrona di casa inizi a parlare con te della rappresentazione teatrale: \"Oh, si, io e mio marito abbiamo aiutato Sebastien a finanziare tutta la rappresentazione\" spiega. \"All'inizio avevo qualche dubbio, ma quel regista, Mr. Nigel Engram… Santo cielo, che uomo di talento!\" Poi scoppia a ridere. \"Ma è anche molto eccentrico. Sa, prima ancora che iniziassero le prove ha voluto che recitassimo una specie di... non so, penso fosse un giuramento di qualche tipo: una formalità, presumo. Lo sappiamo tutti come sono fatti questi creativi e le loro sciocche superstizioni. Una volta fatto però eravamo tutti euforici!\" Sorride, e la venerazione nei suoi occhi è evidente. \"Da quel momento in poi, nessuno ha avuto più dubbi: <u>II Re in Giallo</u> sarebbe stata la rappresentazione di maggior successo della storia di Arkham!\"",
        "name": "Il Giuramento di Engram",
        "text": "Annota che hai \"interrogato Constance\".\nGira di nuovo questa carta sul suo lato supporto [[Passante]]."
    },
    {
        "code": "03077",
        "flavor": "Il tempo è denaro, e Mr. Perry ha tutto il tempo del mondo.",
        "name": "Jordan Perry",
        "subname": "Distinto Finanziere",
        "text": "[action]: Se possiedi 10 o più risorse: <b>Negozia.</b> Effettua una prova di [intellect] (2) per fraternizzare con Jordan. Se hai successo, prendi il controllo di 1 indizio su Jordan Perry.\n<b>Obbligo</b> - Quando l'ultimo indizio su Jordan Perry è rimosso: Gira questa carta e risolvine il testo.",
        "traits": "Passante."
    },
    {
        "code": "03077b",
        "flavor": "All'inizio Mr. Perry sembra indifferente alle tue domande, ma diventa più loquace quando esprimi interesse nei suoi molteplici investimenti: scopri che ha già finanziato molte produzioni de <u>Il Re in Giallo</u> in passato, oltre alla  rappresentazione di stasera. \"È stato il regista, Mr. Engram, a convincermi a investire\" spiega. \"L'ho incontrato per la prima volta a Parigi, in un caffe di Montparnasse. Come si chiamava?\" Ci riflette su per qualche istante, nel tentativo di ricordare. \"Comunque, mi convinse che non tutti gli investimenti devono avere come scopo il guadagno di capitali. Potrei sembrare uno stupido ad avergli dato ascolto, ma non rimpiango la mia decisione. Da allora ho finanziato tutte le sue produzioni.\" Sorride e resta in silenzio per qualche istante, smarrito nei ricordi. \"L'Agneau Perdu, era quello il nome del locale. Oh, si, che serata!\"",
        "name": "L'Agneau Perdu",
        "text": "Annota che hai \"interrogato Jordan\".\nGira di nuovo questa carta sul suo lato supporto [[Passante]]."
    },
    {
        "code": "03078",
        "flavor": "\"Cielo, che scelta di abbigliamento audace.\"",
        "name": "Ishimaru Haruko",
        "subname": "Costumista",
        "text": "[action]: Se possiedi 6 o più carte nella tua mano: <b>Negozia.</b> Effettua una prova di [willpower] (2) per interrogare Haruko sulla rappresentazione teatrale. Se hai successo, prendi il controllo di 1 indizio su Ishimaru Haruko.\n<b>Obbligo</b> - Quando l'ultimo indizio su Ishimaru Haruko è rimosso: Gira questa carta e risolvine il testo.",
        "traits": "Passante."
    },
    {
        "code": "03078b",
        "flavor": "Parlando con Ishimaru, scopri che è stata lei a ideare tutti i costumi indossati nella rappresentazione di stasera, ad eccezione di uno. \"Quel personaggio, lo Straniero… un ruolo peculiare, non trova? Per qualche strano motivo, Mr. Engram non mi ha permesso di cambiare quel costume, in nessun dettaglio… e quella maschera!\" sbuffa. \"Pensi, una volta ho visto quell'attore (di cui non conosco neanche il nome!) disegnare uno strano motivo dietro il fondale del secondo atto; sa, quello con i due soli. Mi ha scoccato un'occhiata infuriata, è saltato giù dal palcoscenico ed è fuggito via, lo giuro!\" Gli chiedi quale fosse il motivo, e la donna inizia a disegnarlo su un tovagliolo: una serie di semicerchi concentrici circondati da strane lune e un paio di linee ondeggianti al centro. Le chiedi cosa significa e Ishimaru fa spallucce: \"Non ne ho la più pallida idea.\"",
        "name": "Il Motivo",
        "text": "Annota che hai \"interrogato Haruko\".\nGira di nuovo questa carta sul suo lato supporto [[Passante]]."
    },
    {
        "code": "03079",
        "flavor": "È un visionario, ma non ci terrei troppo a far parte delle sue visioni.",
        "name": "Sebastien Moreau",
        "subname": "Produttore Infervorato",
        "text": "[action]: <b>Negozia.</b> Effettua una prova di [willpower] (3) per ottenere informazioni da Sebastien sulla produzione. Se hai successo, prendi il controllo di 1 indizio su Sebastien Moreau.\n<b>Obbligo</b> - Quando l'ultimo indizio su Sebastien Moreau è rimosso: Gira questa carta e risolvine il testo.",
        "traits": "Passante."
    },
    {
        "code": "03079b",
        "flavor": "Capisci subito che Sebastien è un uomo di spettacolo da come parla della produzione di stasera: \"Migliore di quella dell'anno scorso! Assolutamente! La migliore che abbia mai visto!\" Gli chiedi se questa sia stata la prima rappresentazione de Il Re in Giallo che abbia contribuito a produrre e scuote energicamente la testa per smentirti. \"No, no, certo che no! Abbiamo già fatto molti spettacoli: Parigi, Firenze, New York… questa non è nemmeno la prima volta che è stata messa in scena ad Arkham!\" Sorpreso, lo interroghi ulteriormente. \"Ma si, se proprio ci tiene a saperlo, non avevo niente a che fare con la prima produzione di Arkham: si parla di alcuni decenni fa, ancora prima che il Teatro Ward fosse costruito… anzi, uno degli obiettivi di Mr. Engram per stasera era proprio quello di portare la storia de <u>Il Re in Giallo</u> a un pubblico più vasto!\"",
        "name": "Il Primo Spettacolo",
        "text": "Annota che hai \"interrogato Sebastien\".\nGira di nuovo questa carta sul suo lato supporto [[Passante]]."
    },
    {
        "code": "03080",
        "flavor": "Ha una voce magnifica, piena di passione.\nSe solo si capisse cosa significano le parole…",
        "name": "Ashleigh Clarke",
        "subname": "Intrattenitrice di Talento",
        "text": "[action][action]: <b>Negozia.</b> Ascolti una performance di Ashleigh. Prendi il controllo di 1 indizio su Ashleigh Clarke.\n<b>Obbligo</b> - Quando l'ultimo indizio su Ashleigh Clarke è rimosso: Gira questa carta e risolvine il testo.",
        "traits": "Passante."
    },
    {
        "code": "03080b",
        "flavor": "Il canto di Ashleigh è bellissimo e struggente, e ti ritrovi ammaliato dalla sua melodia. Non sai perché, ma hai l'impressione che le parole siano rivolte personalmente a te e non riesci a togliertele dalla testa:\n\n\"Sopra la città una grande tempesta è infuriata, e le onde si infrangono contro la gabbia dorata, su nel cielo si apre la Strada per la Perduta Carcosa.\nL'acqua salata ribolle e il mare si fa grosso, calano le ombre quando dorme il sole rosso, giù nell'abisso si apre la Strada per la Cupa Carcosa.\"",
        "name": "Sopra e Sotto",
        "text": "Annota che hai \"interrogato Ashleigh\".\nGira di nuovo questa carta sul suo lato supporto [[Passante]]."
    },
    {
        "code": "03081",
        "name": "Dianne Devine",
        "subname": "Volubile e Ingannevole",
        "text": "Sfuggente.\nOgni investigatore nel luogo di Dianne Devine non può scoprire o prendere il controllo di indizi.\n<b>Obbligo</b> - All'inizio della Fase dei Nemici: Trova il supporto [[Passante]] con meno indizi. Muovi Dianne Devine fino al luogo di quel supporto, se possibile.",
        "traits": "Umanoide. Cultist. Elite."
    },
    {
        "code": "03082",
        "flavor": "Non devi destare sospetti, ma ti conviene evitare di mangiare quella roba.",
        "name": "Cena Prelibata",
        "text": "Isolamento.\n<b>Rivelazione</b> - Scegli se collocare 1 tuo indizio su 1 supporto [[Passante]] in gioco oppure subire 1 orrore e 1 danno.",
        "traits": "Terrore."
    },
    {
        "code": "03083",
        "name": "Pubblico Difficile",
        "text": "<b>Rivelazione</b> - Metti in gioco il Pubblico Difficile accanto al mazzo delle trame.\nOgni investigatore deve spendere 1 azione aggiuntiva per negoziare.\n<b>Obbligo</b> - Alla fine del round: Scarta il Pubblico Difficile.",
        "traits": "Pericolo."
    },
    {
        "code": "03084a",
        "name": "Voci nella Testa",
        "subname": "Smarrimento",
        "text": "Isolamento. Nascosto.\n<b>Rivelazione</b> - Aggiungi segretamente le Voci nella Testa (Smarrimento) alla tua mano.\nNon puoi investire carte abilità nelle prove di abilità.\n[action][action]: Scarta le Voci nella Testa (Smarrimento) dalla tua mano.",
        "traits": "Terrore."
    },
    {
        "code": "03084b",
        "name": "Voci nella Testa",
        "subname": "Paura",
        "text": "Isolamento. Nascosto.\n<b>Rivelazione</b> - Aggiungi segretamente le Voci  nella Testa (Paura) alla tua mano.\nNon puoi muoverti più di una volta per turno.\n[action][action]: Scarta le Voci nella Testa (Paura) dalla  tua mano.",
        "traits": "Terrore."
    },
    {
        "code": "03084c",
        "name": "Voci nella Testa",
        "subname": "Ansia",
        "text": "Isolamento. Nascosto.\n<b>Rivelazione</b> - Aggiungi segretamente le Voci nella Testa (Ansia) alla tua mano.\nNon puoi innescare capacità [free].\n[action][action]: Scarta le Voci nella Testa (Ansia) dalla tua mano.",
        "traits": "Terrore."
    },
    {
        "code": "03084d",
        "name": "Voci nella Testa",
        "subname": "Dubbio",
        "text": "Isolamento. Nascosto.\n<b>Rivelazione</b> - Aggiungi segretamente le Voci nella Testa (Dubbio) alla tua mano.\nNon puoi giocare eventi.\n[action][action]: Scarta le Voci nella Testa (Dubbio) dalla tua mano.",
        "traits": "Terrore."
    },
    {
        "code": "03085",
        "flavor": "Si paralizzò e un urlo le mori in gola. I suoi occhi si riempirono di lacrime. Fu colta dalle vertigini, la sua vista si annebbiò. E poi, finalmente, capì.",
        "name": "Discesa nella Follia",
        "text": "Impulso.\n<b>Rivelazione</b> - Se possiedi 3 o più orrori, perdi 1 azione.",
        "traits": "Terrore."
    },
    {
        "code": "03086",
        "name": "Byakhee Fulmineo",
        "text": "<b>Preda</b> - L'investigatore con meno Sanità Mentale rimanente.\nCacciatore. Ritorsione.\n<b>Obbligo</b> - Quando il Byakhee Fulmineo sta per muoversi usando Cacciatore: Muovilo invece di un luogo alla volta finché non entra nel luogo della sua preda. Se si è mosso di 2 o più luoghi con questo effetto, non attacca in questa fase.",
        "traits": "Mostro. Byakhee."
    },
    {
        "code": "03087",
        "name": "Braccato dal Byakhee",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility] (6). Se fallisci, rivela X carte dalla cima del mazzo degli incontri, dove X è l'ammontare di cui hai fallito. Se 1 o più nemici [[Byakhee]] sono stati rivelati con questo effetto, scegline 1 e pescalo. Se 1 o più sventure [[Presagio]] sono state rivelate con questo effetto, subisci 1 orrore. Poi rimescola il mazzo degli incontri.",
        "traits": "Patto."
    },
    {
        "code": "03088",
        "name": "Bestia di Aldebaran",
        "text": "Massiccio.\nFinché assegni i danni e gli orrori dell'attacco della Bestia di Aldebaran, devi assegnare il maggior numero possibile di danni e orrori a una singola carta prima di assegnarli a quella successiva.",
        "traits": "Mostro. Elite."
    },
    {
        "code": "03089",
        "name": "Progenie dell'Hali",
        "text": "<b>Preda</b> - L'investigatore con più orrori.\nRitorsione.\n<b>Obbligo</b> - Dopo che hai avuto successo in una prova di abilità di 2 o meno punti eludendo la Progenie dell'Hali: Subisci 1 orrore.",
        "traits": "Mostro."
    },
    {
        "code": "03090",
        "flavor": "La sua massa nera oscurava intere galassie.",
        "name": "Ascesa delle Stelle Nere",
        "text": "<b>Rivelazione</b> - Effettua una prova di [intellect] (4). Se fallisci, scegli se collocare 1 destino sulla trama attuale oppure subire 1 orrore per ogni punto di cui hai fallito (questo effetto può far proseguire con la trama).",
        "traits": "Presagio."
    },
    {
        "code": "03091",
        "name": "Guglie di Carcosa",
        "text": "<b>Rivelazione</b> - Assegna le Guglie di Carcosa al tuo luogo, poi colloca 2 destini su quel luogo.\nSe non ci sono destini sul luogo con questa sventura, scarta le Guglie di Carcosa.\n[action]: <b>Indaga.</b> Se hai successo, invece di scoprire indizi in questo luogo, rimuovi 1 destino dal luogo con questa sventura.",
        "traits": "Presagio."
    },
    {
        "code": "03092",
        "name": "Piegato al Suo Volere",
        "text": "<b>Rivelazione</b> - Se non ci sono destini in gioco, Piegato al Suo Volere ottiene Impulso. Altrimenti, effettua una prova di [willpower] (X), dove X è l'ammontare di destini in gioco. Se fallisci, scarta 2 carte casuali dalla tua mano.",
        "traits": "Patto."
    },
    {
        "code": "03093",
        "name": "Poltergeist",
        "text": "Può essere danneggiato solo da carte [[Incantesimo]], [[Reliquia]] o incontro.\n[action] <b>Negozia.</b> Effettua una prova di [intellect] (3) per tentare di esiliare il geist. Se hai successo, infliggigli 1 danno.",
        "traits": "Mostro. Geist."
    },
    {
        "code": "03094",
        "name": "Spirito Tormentato",
        "text": "<b>Rivelazione</b> - Assegna questa sventura al tuo luogo.\n<b>Obbligo</b> - Dopo che hai lasciato il luogo con questa sventura: Scegli se subire 1 orrore oppure perdere 1 azione.\n[action] Colloca 1 tuo indizio sul luogo con questa sventura: Scarta lo Spirito Tormentato.",
        "traits": "Maledizione. Geist."
    },
    {
        "code": "03095",
        "flavor": "\"Fuori! Fuori! Fuori dalla mia testa!\"",
        "name": "Maniaco",
        "text": "<b>Obbligo</b> - Dopo che il Maniaco ti ha impegnato: Subisci 1 danno e infliggi 1 danno al Maniaco.",
        "traits": "Umanoide. Pazzo."
    },
    {
        "code": "03096",
        "flavor": "Spalancò gli occhi e afferrò il coltello.",
        "name": "Giovane Psicopatica",
        "text": "<b>Obbligo</b> - Dopo che la Giovane Psicopatica ti ha impegnato: Scegli se subire 1 orrore oppure far ricevere +3 Scontro alla Giovane Psicopatica fino alla fine della Fase degli Investigatori.",
        "traits": "Umanoide. Pazzo."
    },
    {
        "code": "03097",
        "name": "Danza del Re Giallo",
        "text": "<b>Rivelazione</b> - Se non ci sono nemici [[Pazzo]] in gioco, la Danza del Re Giallo ottiene Impulso. Altrimenti, effettua una prova di [willpower] (3). Se fallisci, il nemico [[Pazzo]] più vicino si ripristina, si muove di un luogo alla volta finché non raggiunge il tuo luogo, ti impegna e attacca immediatamente.",
        "traits": "Patto."
    },
    {
        "code": "03098",
        "name": "Fanatico",
        "text": "Generazione - Il luogo aperto con più indizi.\n<b>Obbligo</b> - Dopo che il Fanatico è entrato in gioco: Sposta 1 indizio dal luogo del Fanatico al Fanatico.\n<b>Obbligo</b> - Quando sconfiggi il Fanatico: Prendi il controllo di tutti i suoi indizi.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "03099",
        "name": "Agente del Re",
        "text": "Preda - L'investigatore con più indizi.\nCacciatore.\n<b>Obbligo</b> - Dopo che l'Agente del Re ti ha attaccato: Sposta I tuo indizio sull'Agente del Re.\n<b>Obbligo</b> - Quando sconfiggi l'Agente del Re: Prendi il controllo di tutti i suoi indizi.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "03100",
        "name": "Editto del Re",
        "text": "<b>Rivelazione</b> - Per ogni nemico [[Cultista]] in gioco, sposta 1 indizio dal luogo di quel nemico a quel nemico. Fino alla fine del round, ogni nemico [[Cultista]] in gioco riceve +1 Scontro per ogni indizio e/o destino su di esso. Se non sposti indizi con questo effetto, l'Editto del Re ottiene Impulso.",
        "traits": "Patto."
    },
    {
        "code": "03101",
        "name": "Melma e Liquame",
        "text": "Rivelazione - Metti in gioco Melma e Liquame accanto al mazzo delle trame.\nAumenta di 1 il valore di Oscurità di ogni luogo.\n<b>Obbligo</b> - Alla fine del round: Scarta Melma e Liquame.",
        "traits": "Pericolo."
    },
    {
        "code": "03102",
        "flavor": "Quando getti l'oggetto a terra di scatto, lo vedi corrodersi e sbriciolarsi in polvere nel giro di pochi istanti.",
        "name": "Corrosione",
        "text": "<b>Rivelazione</b> - Scarta dalla tua area di gioco e/o dalla tua mano supporti [[Oggetto]] dal costo stampato totale pari o superiore a X, dove X è il valore di Oscurità del tuo luogo. Se non scarti carte con questo effetto, la Corrosione ottiene Impulso.",
        "traits": "Pericolo."
    },
    {
        "code": "03103",
        "flavor": "Una massa brulicante di scarafaggi copre tutto il pavimento, lasciando una viscosa scia di melma marrone ovunque passi.",
        "name": "Sciame di Scarafaggi",
        "text": "X è il valore di Oscurità del luogo dello Sciame di Scarafaggi.",
        "traits": "Creatura."
    },
    {
        "code": "03104",
        "name": "Marchiato dal Segno",
        "text": "Isolamento.\n<b>Rivelazione</b> - Effettua una prova di [willpower] (2). Se fallisci, subisci 2 orrori. Se l'Uomo dalla Maschera Pallida è in gioco, aumenta di 2 la difficoltà della prova e considera gli orrori inflitti da questo effetto come se fossero diretti.",
        "traits": "Patto."
    },
    {
        "code": "03105",
        "name": "Richiamo della Maschera Pallida",
        "text": "<b>Rivelazione</b> - Se l'Uomo dalla Maschera Pallida è in gioco, questi attacca ogni investigatore in ordine di gioco, a prescindere dal suo luogo attuale. Se l'Uomo dalla Maschera Pallida non è in gioco, cercalo nel mazzo e nella pila degli scarti del suo portatore e pescalo (<i>risolvi questo effetto anche se il suo portatore è attualmente eliminato, cercando in tutte le aree fuori dal gioco</i>).",
        "traits": "Presagio. Patto."
    }
]
