[
    {
        "code": "03228",
        "flavor": "\"Anderson è un rompiballe, questo è certo: mette sempre il rum sotto chiave e ci sveglia alle prime luci dell'alba. Ma qui, in mezzo al nulla, non vorrei nessun altro a guidare la fila.\"",
        "name": "Presenza Ispiratrice",
        "text": "Se questa prova di abilità ha successo, ripristina 1 supporto [[Alleato]] nel tuo luogo e curagli 1 danno o 1 orrore.",
        "traits": "Innato."
    },
    {
        "code": "03229",
        "name": "Mani Nude",
        "text": "Gioca solo come tua prima azione.\nInfliggi 1 danno a un nemico impegnato con te. Questa azione non provoca attacchi di opportunità.",
        "traits": "Spirito. Audacia."
    },
    {
        "code": "03230",
        "name": "Pronto Soccorso",
        "text": "Utilizzo (4 scorte). Se non ci sono scorte sul Pronto Soccorso, scartalo.\n[action] Spendi 1 scorta: Cura 1 danno e 1 orrore a un investigatore o a un supporto [[Alleato]] nel tuo luogo.",
        "traits": "Talento. Scienza."
    },
    {
        "code": "03231",
        "name": "Eureka!",
        "text": "Se questa prova di abilità ha successo, l'investigatore che la effettua cerca nelle 3 carte in cima al suo mazzo 1 carta, la pesca e rimescola il suo mazzo.",
        "traits": "Innato."
    },
    {
        "code": "03232",
        "flavor": "Conosci questa città come il palmo della tua mano.",
        "name": "Scorciatoia",
        "text": "Veloce. Gioca solo durante il tuo turno.\nAssegna la Scorciatoia al tuo luogo. Il luogo con questo evento ottiene:\n\"[free] Esaurisci la Scorciatoia: <b>Muoviti</b> <i>(fino a un luogo collegato)</i>.\"",
        "traits": "Intuizione. Tattica."
    },
    {
        "code": "03233",
        "flavor": "Esibizionista.",
        "name": "\"Guarda Questo!\"",
        "text": "Investi solo se stai effettuando la prova di abilità. Come costo aggiuntivo per investire \"Guarda Questo!\" in una prova di abilità, spendi fino a 3 risorse.\nSe hai successo di 1 o più punti, ottieni il doppio di quelle risorse.",
        "traits": "Azzardo."
    },
    {
        "code": "03234",
        "name": "Derringer Calibro 41",
        "text": "Utilizzo (3 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +2 [combat] in questo attacco. Se hai successo di 1 o più punti, infliggi +1 danno in questo attacco. Una volta per turno, se hai successo di 3 o più punti, puoi effettuare 1 azione aggiuntiva in questo turno.",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito",
        "slot": "Mano"
    },
    {
        "code": "03235",
        "name": "Flusso di Potere",
        "text": "Come costo aggiuntivo per investire il Flusso di Potere in una prova di abilità, spendi fino a 3 cariche dai supporto che controlli.\nPer ogni carica spesa in questo modo, il Flusso di Potere ottiene [willpower][wild]",
        "traits": "Allenamento."
    },
    {
        "code": "03236",
        "name": "Scrutare",
        "text": "Utilizzo (3 cariche).\n[free] Esaurisci Scrutare e spendi 1 carica: Guarda 3 carte in cima al mazzo degli incontri o a un qualsiasi mazzo dell'investigatore e rimettile in cima a quel mazzo nell'ordine che preferisci. Se tra le carte che hai guardato ci sono carte [[Terrore]] o [[Presagio]], subisci 1 orrore.",
        "traits": "Incantesimo.",
        "slot": "Arcano"
    },
    {
        "code": "03237",
        "flavor": "\"È... è finita?\" Le mani le tremavano.\nCadde in ginocchio. \"È davvero finita?\"",
        "name": "Assalto",
        "text": "Scegli 1 nemico esaurito non [[Elite]] nel tuo luogo ed effettua una prova di [agility] (X), dove X è il valore di Agilità di quel nnemico. Se hai successo, sconfiggi quel nemico.",
        "traits": "Tattica."
    },
    {
        "code": "03238",
        "name": "Incontro Fortuito",
        "text": "Scegli 1 supporto [[Alleato]] dal costo stampato pari a X nella pila degli scarti di un qualsiasi investigatore e mettilo in gioco sotto il tuo controllo.",
        "traits": "Sorte."
    },
    {
        "code": "03239",
        "flavor": "Non si è mai troppo preparati.",
        "name": "Deposito di Emergenza",
        "text": "Ottieni risorse e/o colloca scorte sui supporti controllati dagli investigatori nel tuo luogo finché non hai ottenuto/collocato un totale di 4 risorse/scorte.",
        "traits": "Scorta."
    }
]
