[
    {
        "code": "03228",
        "flavor": "\"Anderson's a hard-ass, sure. Always locking up the rum and waking us up at the crack of dawn. But out here in the middle of nowhere, he's definitely the one I want taking point.\"",
        "name": "Inspiring Presence",
        "text": "If this skill test is successful, ready an [[Ally]] asset at your location and heal 1 damage or 1 horror from it.",
        "traits": "Innate."
    },
    {
        "code": "03229",
        "name": "Mano a Mano",
        "text": "Play only as your first action.\nDeal 1 damage to an enemy engaged with you. This action does not provoke attacks of opportunity.",
        "traits": "Spirit. Bold."
    },
    {
        "code": "03230",
        "name": "First Aid",
        "text": "Uses (4 supplies). If First Aid has no supplies, discard it.\n[action] Spend 1 supply: Heal 1 damage and 1 horror from an investigator or [[Ally]] asset in your location.",
        "traits": "Talent. Science."
    },
    {
        "code": "03231",
        "name": "Eureka!",
        "text": "If this skill test is successful, the investigator performing this test searches the top 3 cards of his or her deck for a card, draws it, and shuffles his or her deck.",
        "traits": "Innate."
    },
    {
        "code": "03232",
        "flavor": "You know this town like the back of your hand.",
        "name": "Shortcut",
        "text": "Fast. Play only during your turn.\nAttach to your location. Attached location gains:\n\"[free] Exhaust Shortcut: <b>Move</b> <i>(to a connecting location)</i>.\"",
        "traits": "Insight. Tactic."
    },
    {
        "code": "03233",
        "flavor": "Show-off.",
        "name": "\"Watch this!\"",
        "text": "Commit only to a skill test you are performing. As an additional cost to commit \"Watch this!\" to a skill test, spend up to 3 resources.\nIf you succeed by 1 or more, gain twice that many resources.",
        "traits": "Gambit."
    },
    {
        "code": "03234",
        "name": "Derringer Calibro 41",
        "text": "Utilizzo (3 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Ricevi +2 [combat] in questo attacco. Se hai successo di 1 o più punti, infliggi +1 danno in questo attacco. Una volta per turno, se hai successo di 3 o più punti, puoi effettuare 1 azione aggiuntiva in questo turno.",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito",
        "slot": "Mano"
    },
    {
        "code": "03235",
        "name": "Flusso di Potere",
        "text": "Come costo aggiuntivo per investire il Flusso di Potere in una prova di abilità, spendi fino a 3 cariche dai supporto che controlli.\nPer ogni carica spesa in questo modo, il Flusso di Potere ottiene [willpower][wild]",
        "traits": "Allenamento."
    },
    {
        "code": "03236",
        "name": "Scrying",
        "text": "Uses (3 charges).\n[free] Exhaust Scrying and spend 1 charge: Look at the top 3 cards of any investigator's deck, or the encounter deck. Return them to the top of that deck, in any order. If a [[Terror]] or [[Omen]] card is among the looked-at cards, take 1 horror.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "03237",
        "flavor": "\"Is… is it over?\" Her hands shook, and she fell to her knees. \"Is it finally over?\"",
        "name": "Waylay",
        "text": "Choose an exhausted non-[[Elite]] enemy at your location and test [agility] (X), where X is that enemy's evade value. If you succeed, defeat that enemy.",
        "traits": "Tactic."
    },
    {
        "code": "03238",
        "name": "A Chance Encounter",
        "text": "Choose an [[Ally]] asset with printed resource cost X in any player's discard pile. Put that asset into play under your control.",
        "traits": "Fortune."
    },
    {
        "code": "03239",
        "flavor": "You can never be too prepared.",
        "name": "Emergency Cache",
        "text": "Gain 4 resources or place 4 supply tokens among assets controlled by investigators at your location, or any combination thereof.",
        "traits": "Supply."
    }
]
