[
    {
        "code": "03240",
        "name": "La Maschera Pallida",
        "text": "Facile / Standard\n[skull]: -X, dove X è il numero di luoghi di distanza tra quello di partenza e quello in cui ti trovi (massimo 5).\n[cultist]: -2. Se hai successo durante un attacco, infliggi -1 danno in questo attacco.\n[tablet]: -2. Se ci sono nemici Ghoul o Geist pronti nel tuo luogo, uno di essi (a tua scelta) ti attacca.\n[elder_thing]: -3. Se fallisci, cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 nemico Ghoul o Geist e pescalo.",
        "back_text": "Difficile / Esperto\n[skull]: -X, dove X è il numero di luoghi di distanza tra quello di partenza e quello in cui ti trovi.\n[cultist]: -3. Se hai successo durante un attacco, non infliggi danni in questo attacco.\n[tablet]: -3. Se ci sono nemici Ghoul o Geist nel tuo luogo, uno di essi (a tua scelta) si ripristina e ti attacca.\n[elder_thing]: -4. Se fallisci, cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 nemico Ghoul o Geist e pescalo."
    },
    {
        "code": "03241",
        "flavor": "L'aria stantia e umida delle catacombe penetra i vostri abiti e vi fa rabbrividire. Ovunque giriate lo sguardo, i resti dei non morti vi danno il benvenuto e vi ricordano cupamente che anche voi siete destinati alla loro fine.",
        "name": "L'Impero dei Morti",
        "text": "Ogni luogo è collegato a ogni luogo adiacente ad esso."
    },
    {
        "code": "03241b",
        "name": "Spettro della Morte",
        "subname": "Forza dall'Oltretomba",
        "text": "<b>Generazione</b> - Il luogo di partenza.\nCacciatore. Ritorsione.\nFinché lo Spettro della Morte è esaurito, infliggi -1 danno negli attacchi contro di esso.\n<b>Obbligo</b> - Dopo che hai fallito una prova di abilità tentando di eludere lo Spettro della Morte: Esso ti attacca.",
        "traits": "Mostro. Geist. Elite."
    },
    {
        "code": "03242",
        "flavor": "Tutto intorno a voi, gli occhi dei teschi risplendono di un bagliore soprannaturale. Una voce spettrale echeggia per il labirinto delle catacombe e percepite una presenza minacciosa che incombe su di voi: si tiene al di fuori del vostro campo visivo, dietro ogni angolo e oltre la fitta nebbia che permea le catacombe…",
        "name": "L'Impero dei Non Morti",
        "text": "Ogni luogo è collegato a ogni luogo adiacente ad esso.",
        "back_name": "Uniti nella Morte",
        "back_flavor": "La presenza spettrale che vi minaccia sembra farsi più forte a ogni istante che passate a esplorare queste lugubri catacombe. Affrettate il passo e vi guardate alle spalle in Chi vi dà la caccia? Che cosa vuole? È una presenza sfuggente e insistente che si tiene sempre a alla periferia dei vostri sensi. Oltrepassato un angolo, vi ritrovate di fronte a una massa d'ombra informe che vi fissa con occhi gelidi. Vi voltate e fuggite lungo uno stretto corridoio di pietra che prima non avevate notato; a ogni intersezione e a ogni angolo le sue braccia fumose si protendono verso di voi e i suoi volti deformi gemono di agonia… Non c'è via di scampo. Rassegnati al fato che vi attende, cadete in ginocchio e restate a fissare il gelido pavimento di pietra con occhi disperati. Sentite la presenza che si avvicina e non trovate nemmeno il coraggio di rialzare la testa, poi l'oscurità vi inghiotte.",
        "back_text": "Ogni investigatore è sconfitto e subisce 1 trauma fisico."
    },
    {
        "code": "03243",
        "flavor": "Alla fine del lungo tunnel accanto a voi, lo Straniero si addentra nell'oscurità e la sua maschera pallida risplende alla luce della candela. \"Fermo!\" gridate. Lo Straniero scocca un'occhiata nella vostra direzione, poi svanisce tra le ombre: ancora una volta, sarete costretti a seguire le sue tracce per trovare una risposta…",
        "name": "Nelle Catacombe",
        "text": "<b>Obiettivo</b> - Trovate l'Uomo dalla Maschera Pallida che si nasconde da qualche parte nelle Catacombe (<i>non proseguite finché non ricevete l'istruzione di farlo</i>).",
        "back_name": "L'Ombra dello Straniero",
        "back_flavor": "Le lunghe file di teschi sembrano digrignare i denti al vostro indirizzo quando passate sotto uno stretto arco di pietra per entrare in una camera circolare illuminata dalle fiamme: al centro della tomba si erge lo Straniero, intento a contemplare le fiamme, mentre lungo le pareti, le ombre danzano e si mescolano al ritmo delle lingue di fuoco. Lo Straniero si volta a guardarvi e la sua stessa figura si allunga sulla parete, ma là dove dovrebbe comparire l'ombra delle sue braccia si protendono invece delle forme tentacolari che avviluppano tutta la parete nell'oscurità. Lo Straniero alza le mani verso il muro, come se cercasse di mostrarvi qualcosa.",
        "back_text": "Generate la debolezza Uomo dalla Maschera Pallida messa da parte nella Tomba delle Ombre (<i>invece che nel suo normale luogo di generazione</i>).\nSe Ishimaru Haruko non è tra i \"VIP Uccisi\" nel Diario della Campagna, cercate nella collezione Ishimaru Haruko (<i>Tutta Pelle e Ossa</i>) e generatela nel luogo di partenza."
    },
    {
        "code": "03244",
        "flavor": "Le ombre proiettate lungo il muro di ossa, muovendosi, sembrano interpretare una macabra parodia de <u>Il Re in Giallo</u>.",
        "name": "La Strada è Sbarrata",
        "text": "<b>Obiettivo</b> - \"<i>Dicci come impedire che la Strada si apra!</i>\" Se l'Uomo dalla Maschera Pallida è sconfitto, proseguite con i capitoli.\n<b>Obiettivo</b> - \"<i>Cosa cerca di mostrarci?</i>\" Quando gli investigatori nella Tomba delle Ombre spendono il totale richiesto di indizi, proseguite con i capitoli.",
        "back_name": "Dietro la Maschera",
        "back_text": "<b>Se l'Uomo dalla Maschera Pallida è stato sconfitto:</b>\n<blockquote><i>Lo Straniero cade in ginocchio, visibilmente ferito. Stringendo i pugni per la collera fino a sbiancare le nocche, gridate: \"Sappiamo già di Carcosa e di Hastur! Ora dicci come fermare questa follia!\" Lo Straniero affonda le dita nel gelido pavimento di pietra e tutte le catacombe iniziano a tremare…</i></blockquote>\nSpuntate due Certezze nel Diario della Campagna. Rimuovete l'Uomo dalla Maschera Pallida dal gioco. Proseguite con il Capitolo 3a - La Via d'Uscita.\n<hr/>\n<b>Se avete speso indizi per proseguire:</b>\n<blockquote><i>Capite che lo Straniero non costituisce più un'immediata minaccia per voi e decidete di esaminare l'ambiente circostante e le strane ombre lungo il muro; lo Straniero prende qualcosa dal falò e le ombre si agitano e si deformano ancora una volta, rivelando uno strano diagramma…</i></blockquote>\nSpuntate due [[Dubbi]] nel Diario della Campagna. Rimuovete l'Uomo dalla Maschera Pallida dal gioco. Proseguite con il Capitolo 3a - La Via Rivelata."
    },
    {
        "code": "03245",
        "flavor": "Le ossa cadono a terra, scalzate dal tremito che scuote e fa crollare le caverne tutt'intorno a voi. Lo Straniero afferra un teschio dal falò al centro della camera e fugge.",
        "name": "La Via d'Uscita",
        "text": "<b>Obbligo</b> - Alla fine del round, se le Porte dell'Inferno sono in gioco: Scartate il luogo più lontano dalle Porte dell'Inferno. Muovete ogni investigatore e ogni nemico che si trovava in quel luogo fino a un luogo collegato e infliggete 2 danni a ognuno di essi.\n<b>Obiettivo</b> - Se ogni investigatore non sconfitto si trova nelle Porte dell'Inferno, proseguite con i capitoli.",
        "back_name": "Il Crollo delle Catacombe",
        "back_flavor": "Le catacombe tremano e crollano alle vostre spalle mentre fuggite verso l'esterno, seguendo l'ombra dello Straniero finché le sue tracce non vi conducono attraverso il labirinto di cunicoli. Avete appena varcato la soglia alle catacombe quando una cascata di ossa e detriti sigilla il passaggio: il rumore assordante del crollo rimbomba alle vostre spalle, e quando vi voltate a guardare scoprite che l'ingresso ora è bloccato da un muro di ossa e pietre appena formatosi. Vi accingete ad andarvene, quando un teschio parzialmente carbonizzato e decorato con uno strano simbolo rotola sul terreno per fermarsi ai vostri piedi. Dello Straniero non c'è alcuna traccia.",
        "back_text": "<b>(→R1)</b>."
    },
    {
        "code": "03246",
        "flavor": "Le ombre lungo le pareti della tomba iniziano a prendere forma: una serie di strani simboli runici va a delineare l'immagine di un edificio sovrastato da un'alta torre la cui guglia sfiora quasi il soffitto, poi lo Straniero vi fa cenno di seguirlo e scompare oltre l'arcata di pietra alle vostre spalle.",
        "name": "La Via Rivelata",
        "text": "Ignorate la capacità <b>Obbligo</b> sul Passaggio Ostruito.\n<b>Obiettivo</b> - Se ogni investigatore non sconfitto si trova nel Passaggio Bloccato, proseguite con i capitoli.",
        "back_name": "L'Uscita Segreta",
        "back_flavor": "Seguendo le tracce dello Straniero, vi incamminate lungo un tortuoso percorso attraverso i passaggi sotterranei finché non giungete a un vicolo cieco: un tunnel bloccato da uno spesso strato di ossa e detriti crollati. Lo Straniero è fermo accanto alla parete e tiene in mano il teschio parzialmente carbonizzato che ha estratto dalle fiamme nella Tomba delle Ombre. \"E ora?\" chiedete confusi. Lo Straniero solleva il teschio in alto e il pavimento inizia a crollare per scomparire in una voragine oscura: le ossa e i detriti delle pareti si sfaldano nella fossa, che si fa più grande a ogni istante che passa, e lo Straniero fa un inchino saltando a sua volta nel varco prima che possiate afferrarlo. \"Fermo!\" esclamate, ma è troppo tardi. La fossa continua ad allargarsi e minaccia di inghiottire tutte le catacombe, quindi non avete altra scelta che seguirlo.",
        "back_text": "<b>(→R2)</b>."
    },
    {
        "code": "03247",
        "flavor": "ARRÊTE!\nC'EST İCİ L'EMPİRE DE LA MORT",
        "name": "Porte dell'Inferno",
        "text": "<b>Obbligo</b> - Quando le Porte dell'Inferno sono aperte: Metti in gioco 2 copie delle Catacombe (sopra e sotto le Porte dell'Inferno) dalla cima del mazzo delle catacombe.",
        "back_name": "Catacombe",
        "back_flavor": "Le pareti di questo ampio corridoio sono lugubremente decorate con ossa e teschi.",
        "back_text": "Come costo aggiuntivo per farti entrare nelle Catacombe, gli investigatori nel tuo luogo devono spendere un totale di 1[per_investigator] indizi."
    },
    {
        "code": "03248",
        "name": "Arcate di Pietra",
        "text": "Ignora il testo sui luoghi chiusi adiacenti alle Arcate di Pietra.\n<b>Obbligo</b> - Quando le Arcate di Pietra sono aperte: Metti in gioco 1 copia delle Catacombe (a destra delle Arcate di Pietra) dalla cima del mazzo delle catacombe.",
        "back_name": "Catacombe",
        "back_flavor": "Le pareti di questo ampio corridoio sono lugubremente decorate con ossa e teschi.",
        "back_text": "Come costo aggiuntivo per farti entrare nelle Catacombe, gli investigatori nel tuo luogo devono spendere un totale di 1[per_investigator] indizi."
    },
    {
        "code": "03249",
        "name": "Cripta della Lampada Sepolcrale",
        "text": "Puoi indagare nella Cripta della Lampada Sepolcrale solo usando [willpower] invece dell'abilità altrimenti usata per indagare.\n<b>Obbligo</b> - Quando la Cripta della Lampada Sepolcrale è aperta: Metti in gioco 2 copie delle Catacombe (sopra e a destra della Cripta della Lampada Sepolcrale) dalla cima del mazzo delle catacombe.",
        "back_name": "Catacombe",
        "back_flavor": "Le pareti di questo ampio corridoio sono lugubremente decorate con ossa e teschi.",
        "back_text": "Come costo aggiuntivo per farti entrare nelle Catacombe, gli investigatori nel tuo luogo devono spendere un totale di 1[per_investigator] indizi."
    },
    {
        "code": "03250",
        "name": "Caverna dell'Ossario",
        "text": "Finché indaghi nella Caverna dell'Ossario, possiedi 1 slot mano in meno.\n<b>Obbligo</b> - Quando la caverna dell'Ossario è aperta: Metti in gioco 2 copie delle Catacombe e a destra della Caverna dell'Ossario) dalla cima del mazzo delle catacombe.",
        "back_name": "Catacombe",
        "back_flavor": "Le pareti di questo ampio corridoio sono lugubremente decorate con ossa e teschi.",
        "back_text": "Come costo aggiuntivo per farti entrare nelle Catacombe, gli investigatori nel tuo luogo devono spendere un totale di 1[per_investigator] indizi."
    },
    {
        "code": "03251",
        "name": "Pozzo delle Anime",
        "text": "<b>Obbligo</b> - Dopo che hai terminato il tuo turno nel Pozzo delle Anime: Scegli se subire 1 orrore diretto oppure scartare 2 carte casuali dalla tua mano.\n<b>Obbligo</b> - Quando il Pozzo delle Anime è aperto: Metti in gioco 1 copia delle Catacombe (sotto, sopra o a destra del Pozzo delle Anime) dalla cima del mazzo delle catacombe.",
        "back_name": "Catacombe",
        "back_flavor": "Le pareti di questo ampio corridoio sono lugubremente decorate con ossa e teschi.",
        "back_text": "Come costo aggiuntivo per farti entrare nelle Catacombe, gli investigatori nel tuo luogo devono spendere un totale di 1[per_investigator] indizi."
    },
    {
        "code": "03252",
        "name": "Tunnel delle Candele",
        "text": "[action]: Effettua una prova di [intellect] (3) per decifrare un simbolo antico. Se hai successo, guarda il lato aperto di 1 qualsiasi copia delle Catacombe in gioco. (Limite di una volta in totale per partita.)\n<b>Obbligo</b> - Quando i Tunnel delle Candele sono aperti: Metti in gioco 2 copie delle Catacombe (a destra e a sinistra dei Tunnel delle Candele) dalla cima del mazzo delle catacombe.",
        "back_name": "Catacombe",
        "back_flavor": "Le pareti di questo ampio corridoio sono lugubremente decorate con ossa e teschi.",
        "back_text": "Come costo aggiuntivo per farti entrare nelle Catacombe, gli investigatori nel tuo luogo devono spendere un totale di 1[per_investigator] indizi."
    },
    {
        "code": "03253",
        "flavor": "Una colonna di ossa si erge al centro di questa camera circolare. Alcuni corridoi si inoltrano nell'oscurità in varie direzioni.",
        "name": "Labirinto delle Ossa",
        "text": "<b>Obbligo</b> - Quando il Labirinto delle Ossa è aperto: Metti in gioco 3 copie delle Catacombe (sopra, sotto e a destra del Labirinto delle Ossa) dalla cima del mazzo delle catacombe.",
        "back_name": "Catacombe",
        "back_flavor": "Le pareti di questo ampio corridoio sono lugubremente decorate con ossa e teschi.",
        "back_text": "Come costo aggiuntivo per farti entrare nelle Catacombe, gli investigatori nel tuo luogo devono spendere un totale di 1[per_investigator] indizi."
    },
    {
        "code": "03254",
        "name": "Condotto Angusto",
        "text": "<b>Obbligo</b> - Quando stai per muoverti dal Condotto Angusto a un luogo chiuso: Effettua una prova di [agility] (3). Se fallisci, subisci 1 danno e annulla gli effetti del movimento.\n<b>Obbligo</b> - Quando il Condotto Angusto è aperto: Metti in gioco 1 copia delle Catacombe (sopra o a destra del Condotto Angusto) dalla cima del mazzo delle catacombe.",
        "back_name": "Catacombe",
        "back_flavor": "Le pareti di questo ampio corridoio sono lugubremente decorate con ossa e teschi.",
        "back_text": "Come costo aggiuntivo per farti entrare nelle Catacombe, gli investigatori nel tuo luogo devono spendere un totale di 1[per_investigator] indizi."
    },
    {
        "code": "03255",
        "name": "Pozze Tremanti",
        "text": "<b>Obbligo</b> - Dopo che hai terminato il tuo turno nelle Pozze Tremanti: Scegli se subire 1 danno diretto oppure perdere 5 risorse.\n<b>Obbligo</b> - Quando le Pozze Tremanti sono aperte: Metti in gioco 1 copia delle Catacombe (sotto o a destra delle Pozze Tremanti) dalla cima del mazzo delle catacombe.",
        "back_name": "Catacombe",
        "back_flavor": "Le pareti di questo ampio corridoio sono lugubremente decorate con ossa e teschi.",
        "back_text": "Come costo aggiuntivo per farti entrare nelle Catacombe, gli investigatori nel tuo luogo devono spendere un totale di 1[per_investigator] indizi."
    },
    {
        "code": "03256",
        "flavor":"Un cumulo di resti umani blocca il corridoio illuminato dalle candele. Le orbite vuote dei teschi lungo le pareti danno all'espressione \"vicolo cieco\" un nuovo significato.",
        "name": "Passaggio Ostruito",
        "text": "<b>Obbligo</b> - Quando apri il Passaggio Ostruito: Subisci 2 danni. Non puoi lasciare il Passaggio Ostruito in questo round.",
        "back_name": "Catacombe",
        "back_flavor": "Le pareti di questo ampio corridoio sono lugubremente decorate con ossa e teschi.",
        "back_text": "Come costo aggiuntivo per farti entrare nelle Catacombe, gli investigatori nel tuo luogo devono spendere un totale di 1[per_investigator] indizi."
    },
    {
        "code": "03257",
        "name": "Tomba delle Ombre",
        "text": "<b>Obbligo</b> - Quando la Tomba delle Ombre è aperta: Proseguite con il Capitolo 1b.\nFinché l'Uomo dalla Maschera Pallida si trova nella Tomba delle Ombre, riceve +1 Salute e non può essere sconfitto a causa della sua capacità [action].",
        "back_name": "Catacombe",
        "back_flavor": "Le pareti di questo ampio corridoio sono lugubremente decorate con ossa e teschi.",
        "back_text": "Come costo aggiuntivo per farti entrare nelle Catacombe, gli investigatori nel tuo luogo devono spendere un totale di 1[per_investigator] indizi."
    },
    {
        "code": "03258",
        "flavor": "“Non trovate assolutamente affascinanti queste catacombe?”",
        "name": "Guida delle Catacombe",
        "text": "<b>Generazione</b> - Il luogo chiuso più vicino.\n[action]: <b>Negozia.</b> Effettua una prova di [intellect] (4) per interpretare le farneticazioni della guida. Se hai successo, guarda il lato chiuso di 1 qualsiasi copia delle Catacombe in gioco. (Limite di una volta in totale per partita.)",
        "traits": "Umanoide. Pazzo."
    },
    {
        "code": "03259",
        "name": "Abitatore di Cadaveri",
        "text": "<b>Generazione</b> - Scarta 1 nemico [[Umanoide]] in un qualsiasi luogo e genera l'Abitatore di Cadaveri in quel luogo. Se non ci sono nemici [[Umanoide]] in gioco, scarta invece l'Abitatore di Cadaveri e fagli ottenere Impulso.\nCacciatore. Ritorsione.",
        "traits": "Mostro."
    },
    {
        "code": "03260",
        "name": "Le Pareti Hanno gli Occhi",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3). Per ogni punto di cui fallisci, subisci 1 orrore. Quando assegni gli orrori a causa di questo effetto, devi distribuirli nel modo più equo possibile tra le carte valide.",
        "traits": "Terrore."
    },
    {
        "code": "03261",
        "name": "Ombra alle Spalle",
        "text": "<b>Rivelazione</b> - Metti in gioco le Ombre alle Spalle nella tua area di minaccia. Limite di 1 per investigatore.\n[action]: Guardati alle spalle.\n<b>Obbligo</b> - Alla fine del tuo turno, se non hai effettuato la capacità soprastante: Scegli se scartare tutte le tue risorse oppure scartare tutte le carte dalla tua mano. Poi scarta le Ombre alle Spalle.",
        "traits": "Terrore."
    },
    {
        "code": "03262",
        "name": "Voragine",
        "text": "<b>Rivelazione</b> - Se non ci sono copie della Voragine assegnate al tuo luogo, assegnagli la Voragine. Altrimenti scarta invece la Voragine e falle ottenere Impulso.\nAumenta di 1 il valore di Oscurità del luogo con questa sventura.\n<b>Obbligo</b> - Alla fine del round: Ogni investigatore nel luogo con questa sventura subisce 3 danni. Scarta la Voragine.",
        "traits": "Pericolo."
    }
]
