[
    {
        "code": "03147",
        "flavor": "Ha visto più violenza di quanta ne veda la maggior parte della gente nell'arco di una vita.",
        "name": "Coltello da Trincea",
        "text": "Le azioni di impegno che effettui non provocano attacchi di opportunità.\n[action]: <b>Combatti.</b> Ricevi +X [combat] in questo attacco, dove X è il numero di nemici impegnati con te.",
        "traits": "Oggetto. Arma. Mischia.",
        "slot": "Mano"
    },
    {
        "code": "03148",
        "name": "Imboscata",
        "text": "Assegna l'Imboscata al tuo luogo.\nSe non ci sono investigatori nel luogo con questo evento, scarta l'Imboscata.\n<b>Obbligo</b> - Dopo che un nemico è stato generato nel luogo con questo evento: Infliggi 2 danni a quel nemico e scarta l'Imboscata.",
        "traits": "Tattica."
    },
    {
        "code": "03149",
        "name": "Egregio Sig. Charles Ross",
        "subname": "Acquisizioni e Solleciti",
        "text": "Puoi spendere risorse per pagare i supporti [[Oggetto]] giocati dagli altri investigatori nel tuo luogo.\n[free] Esaurisci l'Egregio Sig. Charles Ross: Riduci di 1 il costo del prossimo supporto [[Oggetto]] giocato da un investigatore nel tuo luogo.",
        "traits": "Alleato. Sostenitore.",
        "slot": "Alleato"
    },
    {
        "code": "03150",
        "flavor": "Con la conoscenza, metà battaglia è già vinta.",
        "name": "Avvertimento",
        "text": "Veloce. Gioca solo quando peschi 1 carta sventura non debolezza.\nColloca 1 tuo indizio nel tuo luogo. Poi annulla la capacità Rivelazione di quella carta.",
        "traits": "Intuizione."
    },
    {
        "code": "03151",
        "name": "Dario El-Amin",
        "subname": "Investitore Senza Scrupoli",
        "text": "Finché possiedi 10 o più risorse, ricevi +1 [willpower] e +1 [intellect].\n[action] Se non ci sono nemici nel tuo luogo, esaurisci Dario El-Amin: Ottieni 2 risorse.",
        "traits": "Alleato. Sostenitore.",
        "slot": "Alleato"
    },
    {
        "code": "03152",
        "name": "Attacco Furtivo",
        "text": "Infliggi 2 danni a un nemico non impegnato con te nel tuo luogo.",
        "traits": "Tattica."
    },
    {
        "code": "03153",
        "name": "Tempesta di Spiriti",
        "text": "<b>Combatti.</b> Usa [will] invece di [combat]. Se hai successo, invece dei danni standard, infliggi 2 danni a ogni nemico nel tuo luogo <i>(gli eventuali danni aggiuntivi sono inflitti al nemico attaccato)</i>. Se riveli un simbolo [skull], [cultist]. [tablet], [elder_thing] o [auto_fail], infliggi 1 danno a ogni investigatore nel tuo luogo.",
        "traits": "Incantesimo."
    },
    {
        "code": "03154",
        "name": "Libro delle Ombre",
        "text": "[action] Esaurisci il Libro delle Ombre e spendi 1 risorsa: Colloca 1 carica su un supporto [[Incantesimo]] che controlli.",
        "traits": "Oggetto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "03155",
        "name": "Lotta o Fuggi",
        "text": "Veloce. Gioca solo durante il tuo turno.\nFino alla fine del round, ricevi +X [strength] e +X [agility], dove X è l'ammontare di orrori che possiedi.",
        "traits": "Spirito."
    },
    {
        "code": "03156",
        "flavor": "Con o senza speranza, l'unica soluzione è resistere.",
        "name": "Prova di Volontà",
        "text": "Veloce. Gioca solo quando un investigatore nel tuo luogo pesca una carta sventura non debolezza.\nAnnulla la capacità Rivelazione di quella carta. Esilia la Prova di Volontà.",
        "traits": "Spirito."
    },
    {
        "code": "03157",
        "flavor": "\"Era il mio cappello preferito!\"",
        "name": "Fortuna del Diavolo",
        "text": "Veloce. Gioca solo quando subisci danni e/o orrori.\nAnnulla fino a 10 danni e/o orrori che hai appena subito. Esilia la Fortuna del Diavolo.",
        "traits": "Sorte."
    },
    {
        "code": "03158",
        "flavor": "\"Operatore, devo chiederle di riagganciare.\"",
        "name": "Riscuotere un Favore",
        "text": "Scegli 1 supporto [[Alleato]] che controlli e rimettilo nella tua mano. Poi cerca tra le 9 carte in cima al tuo mazzo 1 supporto [[Alleato]] e giocalo riducendo di X il suo costo, dove X è il costo del supporto [[Alleato]] rimesso nella tua mano. Rimescola il tuo mazzo.",
        "traits": "Favore."
    }
]
