[
    {
        "code": "03159",
        "name": "Il Giuramento Impronunciabile",
        "text": "Facile / Standard\n[skull]: -1. Se fallisci, colloca 1 nemico [[Mostro]] messo da parte casuale sotto il mazzo dei capitoli senza guardarlo.\n[cultist]: -X, dove X è l'ammontare di orrori che possiedi.\n[tablet]: -X, dove X è il valore di Oscurità base del tuo luogo.\n[elder_thing]: 0. Puoi scegliere se collocare 1 nemico [[Mostro]] messo da parte casuale sotto il mazzo dei capitoli senza guardarlo oppure far fallire automaticamente questa prova.",
        "back_text": "Difficile / Esperto\n[skull]: Rivela 1 altro segnalino. Se fallisci, colloca 1 nemico [[Mostro]] messo da parte casuale sotto il mazzo dei capitoli senza guardarlo. (Limite di una volta per prova.)\n[cultist]: -X, dove X è l'ammontare di orrori che possiedi. Se fallisci, subisci 1 orrore.\n[tablet]: -X, dove X è il valore di Oscurità base del tuo luogo. Se fallisci, subisci 1 orrore.\n[elder_thing]: 0. 0. Puoi scegliere se collocare 1 nemico [[Mostro]] messo da parte casuale sotto il mazzo dei capitoli senza guardarlo oppure far fallire automaticamente questa prova."
    },
    {
        "code": "03160",
        "flavor": "L'ala del manicomio riservata ai pazienti è molto più silenziosa e solitaria di quanto vi immaginavate e nell'aria aleggia l'odore di sostanze chimiche e fluidi corporei. Non appena siete stati scortati all'interno, le porte vengono chiuse a chiave alle vostre spalle.",
        "name": "Chiusi Dentro",
        "back_name": "I Pazienti",
        "back_flavor": "Parlare con i pazienti si rivela più difficile del previsto: vi guardano con diffidenza, si rifiutano di rispondere a qualsiasi vostra domanda e indietreggiano o fuggono se tentate di insistere. Forse non sono abituati a ricevere visite, o forse c'è qualcosa in voi che li mette molto a disagio. Alcuni si comportano come animali stretti all'angolo, dandovi l'impressione di volervi aggredire da un momento all'altro.",
        "back_text": "Rimescolate la pila degli scarti degli incontri e ogni nemico [[Pazzo]] messo da parte nel mazzo degli incontri. L'investigatore capo colloca 1 nemico [[Mostro]] messo da parte casuale sotto il mazzo dei capitoli senza guardarlo."
    },
    {
        "code": "03161",
        "flavor": "Più tempo trascorrete in questo luogo infernale, più desiderate andarvene in fretta. Sembra che siano già passati dei giorni interi e iniziate a pensare che se rimarrete qui ancora a lungo diventerete come quei pazienti: l'ombra di voi stessi, sconvolti e pericolosi.",
        "name": "Discesa Tortuosa",
        "back_name": "Il Segno Giallo",
        "back_flavor": "Una forza misteriosa vi chiama nei meandri della mente: “L'avete visto?” Scorgete qualcosa al margine del vostro campo visivo, vi voltate e notate un simbolo familiare che fa capolino ovunque posiate lo sguardo: è scolpito sulle porte, disegnato sulle pareti, dipinto sui camici dei pazienti… Non potete sfuggirgli.",
        "back_text": "L'investigatore capo rimescola 1 nemico [[Mostro]] messo da parte casuale nel mazzo degli incontri senza guardarlo.\nSe Constance Dumaine non è uno dei \"VIP Uccisi\" nel Diario della Campagna, cercate nella collezione Constance Dumaine (<i>Un Po' Troppo Socievole</i>) e generatela nel Giardino."
    },
    {
        "code": "03162",
        "flavor": "Fuggite.\nFuggite finchè siete in grado di farlo.",
        "name": "Il Suo Dominio",
        "text": "<b>Obbligo</b> - Quando state per collocare 1 nemico sotto il mazzo dei capitoli: Rimescolate invece quel nemico nel mazzo degli incontri.",
        "back_name": "Maschere, Maschere, Maschere",
        "back_flavor": "Le pareti si stringono, la vista vi si annebbia e nelle vostre orecchie echeggia un rumore stridulo. Venite afferrati e non avete modo di divincolarvi; gridate aiuto, ma nessuno giunge a soccorrervi.\nCercate una via d'uscita, ma vedete solo la maschera pallida dello Straniero che vi fissa dietro ogni angolo, dietro ogni porta, dietro ogni finestra. Quella maschera, quella dannata maschera…\n\n\nO forse… siete voi a indossare la maschera?",
        "back_text": "Ogni investigatore che non ha abbandonato è sconfitto. <i>(Se 1 o più investigatori hanno abbandonato, quegli investigatori possono proseguire immediatamente con il Capitolo 4b.)</i>"
    },
    {
        "code": "03163",
        "flavor": "Oltre ai pochi pazienti che si tengono a debita distanza da voi, non sembra esserci alcun infermiere o dottore con cui parlare. Dovrete trovare Mr. Chesterfield da soli.",
        "name": "Il Manicomio di Arkham",
        "back_name": "La chiave del Seminterrato",
        "back_flavor": "Svoltato un angolo, per poco non urtate un'infermiera dai capelli castani e dai lineamenti spigolosi; le parlate dei pazienti violenti e degli strani fenomeni a cui avete assistito, ma non vi dà ascolto. Quando le chiedete di Daniel, vi informa che è un paziente del dottor Mintz e che si trova in una camera di sicurezza nel seminterrato. Purtroppo, si rifiuta di farvi accedere a quell'area del manicomio.",
        "back_text": "Scegliete uno degli effetti seguenti:\n- Un investigatore effettua una prova di [combat] (4) per intimidirla e farsi dare le chiavi. Se ha successo, proseguite con il Capitolo 2a. Se fallisce, scegliete un'opzione non ancora scelta.\n- Un investigatore effettua una prova di [agility] (4) per rubarle le chiavi. Se ha successo, proseguite con il Capitolo 2a. Se fallisce, scegliete un'opzione non ancora scelta.\n- Un investigatore effettua una prova di [intellect] (4) per persuaderla a cedergli le chiavi. Se ha successo, proseguite con il Capitolo 2a. Se fallisce, scegliete un'opzione non ancora scelta.\n- La tramortite e afferrate le chiavi. Annotate che avete \"preso le chiavi con la forza\". Proseguite con il Capitolo 2a."
    },
    {
        "code": "03164",
        "flavor": "Daniel si trova da qualche parte nell'area isolata del seminterrato, dove sono custoditi i pazienti più pericolosi.\nOra che avete la chiave, potete esplorare quell'area del manicomio.",
        "name": "\"Quelli Furiosi\" (v. I)",
        "text": "Ignorate il testo sul lato chiuso dei luoghi [[Manicomio di Arkham]].\n<b>Obiettivo</b> - Trovate la Camera di Isolamento con Daniel Chesterfield (<i>riceverete istruzioni su quando proseguire</i>).",
        "back_name": "Tre Oche in uno Strormo",
        "back_flavor": "Quando entrate nella cella, trovate Daniel rannicchiato a terra in un angolo della stanza, scosso da tremiti e singhiozzi:\n\"Niente maschera, niente maschera…\" continua a ripetere balbettando. Lo aiutate a rialzarsi e cercate di consolarlo spiegandogli che non è pazzo: molti strani eventi si sono verificati in tutta la città da quando <u>Il Re in Giallo</u> è tornato ad Arkham. \"È Nigel!\" esclama afferrandovi con forza. \"Nigel ci ha fatto pronunciare il Suo nome… ci ha fatto recitare il Giuramento, e ora Egli vive dentro di noi. Ci controlla, non capite?\" continua a farneticare. \"Abbiamo pronunciato il suo nome e il prezzo è stato pagato! Hastur! Hastur! O Re!\"\nForse potreste capire qualcosa in più della situazione se riusciste a calmarlo, ma per farlo dovrete prima portarlo fuori dal manicomio.",
        "back_text": "cegliete un investigatore nella Camera di Isolamento (<i>Cella di Daniel</i>). Mettete in gioco Daniel Chesterfield messo da parte (con il lato supporto a faccia in su) sotto il controllo di quell'investigatore.\nRimescolate la pila degli scarti degli incontri e ogni nemico sotto il mazzo dei capitoli nel mazzo degli incontri."
    },
    {
        "code": "03165",
        "flavor": "Daniel si trova da qualche parte nell'area isolata seminterrato, dove sono custoditi i pazienti più pericolosi. Ora che avete la chiave, potete esplorare quell'area del manicomio.",
        "name": "\"Quelli Furiosi\" (v. II)",
        "text": "Ignorate il testo sul lato chiuso dei luoghi [[Manicomio di Arkham]].\n<b>Obiettivo</b> - Trovate la Camera di Isolamento con Daniel Chesterfield (<i>riceverete istruzioni su quando proseguire</i>).",
        "back_name": "L'Avvertimento di Daniel",
        "back_flavor": "Quando entrate nella cella, trovate Daniel rannicchiato a terra in un angolo della stanza, scosso da tremiti e singhiozzi:\n\"Niente maschera, niente maschera…\" continua a ripetere balbettando. Lo aiutate a rialzarsi e gli chiedete cosa ricorda de Il Re in Giallo, ma vi interrompe: \"Non pronunciate il Suo nome!\" esclama freneticamente, rivelando un bagliore giallastro quando spalanca gli occhi.\n\"Nigel ci ha fatto pronunciare il Suo nome… ci ha fatto recitare il Giuramento, e ora Egli vive dentro di noi. Ci controlla, non capite?\" continua a farneticare. \"Abbiamo pronunciato il suo nome e il prezzo è stato pagato! Hastur! Hastur! O Re!\"\nPoi, improvvisamente, si trasforma sotto il vostro sguardo attonito: le sue ossa si deformano schioccando mentre il suo corpo si distorce in modo grottesco. Il simbolo inciso sulla sua fronte risplende di una luce intensa e un bagliore giallo si diffonde dal suo corpo quando si avventa su di voi per attaccarvi.",
        "back_text": "Generate Daniel Chesterfield messo da parte (con il lato nemico a faccia in su) nella Camera di Isolamento (<i>Cella di Daniel</i>)."
    },
    {
        "code": "03166",
        "flavor": "Con o senza Daniel, dovrete fuggire da questo posto non appena potete.",
        "name": "Progettare la Fuga",
        "text": "Ignorate il testo sul lato chiuso dei luoghi [[Manicomio di Arkham]].\n<b>Obiettivo</b> - Se avete completato 4 dei punti seguenti, proseguite con i capitoli.\n- \"Appreso i percorsi delle guardie.\"\n- \"Appiccato il fuoco in cucina.\"\n- \"Fomentato uno scontro tra i pazienti.\"\n- \"Liberato un paziente pericoloso.\" \"Ricordato la via d'uscita.\"\n- \"Distratto le guardie.\"",
        "back_name": "Una Via d'Uscita",
        "back_flavor": "Il grido di un inserviente echeggia per il corridoio e nel giro di pochi istanti scatta l'allarme in tutto l'istituto. Infermieri e guardie sciamano per il manicomio nel disperato tentativo di riprendere il controllo della situazione, mentre voi siete frastornati e vi sfarfallano gli occhi come se qualcosa di pesante vi avesse colpito. Le pareti si fondono l'una con l'altra e si deformano, poi da angoli e crepe che fino a un istante fa non esistevano iniziano a fuoriuscire strane creature.",
        "back_text": "Rimescolate la pila degli scarti degli incontri e ogni nemico sotto il mazzo dei capitoli nel mazzo degli incontri.\nSe 3 o più nemici [[Mostro]] sono stati rimescolati nel mazzo degli incontri con questo effetto, l'investigatore con meno [willpower] scarta carte dalla cima del mazzo degli incontri finché non scarta un nemico [[Mostro]] e pesca quel nemico."
    },
    {
        "code": "03167",
        "flavor": "I cancelli dell'Inferno si sono aperti.",
        "name": "Caos nel Manicomio",
        "text": "Ignorate il testo sul lato chiuso dei luoghi [[Manicomio di Arkham]].\nIl Giardino ottiene \"[action]: Se non ci sono nemici pronti nel Giardino: <b>Abbandona</b>. Finalmente, una via d'uscita!\"\n<b>Obiettivo</b> - Se ogni investigatore non sconfitto ha abbandonato, proseguite con i capitoli.",
        "back_name": "Fuga",
        "back_text": "<b>Se avete \"preso le chiavi con la forza\", leggete il brano seguente:</b>\n<i>Quando tentate di fuggire, venite avvistati dall'infermiera che avevate attaccato prima, accompagnata da un gruppo di guardie: \"Eccoli laggiù! Presto, prendeteli!\"</i>\n<b>(→R2)</b>.\n\n<b>Altrimenti, leggete il brano seguente:</b>\n<i>Le guardie sono troppo occupate a riprendere il controllo della situazione e a catturare i pazienti del manicomio per accorgersi della vostra fuga.</i>\n<b>(→R3)</b>."
    },
    {
        "code": "03168",
        "flavor": "\"Mentre si aggiravano per i tortuosi corridoi di pietra del sanatorio, Carolyn si sentiva a disagio. Sembrava un posto in cui sarebbe stato molto facile smarrirsi.\"\n-Mallory O'Meara, \"Gli Investigatori di Arkham Horror\"",
        "name": "Corridoio del Manicomio",
        "subname": "Reparto Pazienti Ovest",
        "text": "[reaction] Dopo che hai sconfitto un nemico [[Pazzo]] in questo luogo: Pesca 1 carta.",
        "traits": "Manicomio di Arkham.",
        "back_flavor": "\"La piacevole atmosfera dell'area di ricevimento scomparve non appena il dottor Mintz richiuse la pesante porta di ferro alle sue spalle. La temperatura si fece di colpo umida e gelida e nell'aria si diffuse un pungente fetore.\"\n-Mallory O'Meara, \"Gli Investigatori di Arkham Horror\""
    },
    {
        "code": "03169",
        "flavor": "\"Mentre si aggiravano per i tortuosi corridoi di pietra del sanatorio, Carolyn si sentiva a disagio. Sembrava un posto in cui sarebbe stato molto facile smarrirsi.\"\n-Mallory O'Meara, \"Gli Investigatori di Arkham Horror\"",
        "name": "Corridoio del Manicomio",
        "subname": "Reparto Pazienti Ovest",
        "text": "Ogni nemico [[Pazzo]] in questo luogo riceve +1 Orrore.",
        "traits": "Manicomio di Arkham.",
        "back_flavor": "\"La piacevole atmosfera dell'area di ricevimento scomparve non appena il dottor Mintz richiuse la pesante porta di ferro alle sue spalle. La temperatura si fece di colpo umida e gelida e nell'aria si diffuse un pungente fetore.\"\n-Mallory O'Meara, \"Gli Investigatori di Arkham Horror\""
    },
    {
        "code": "03170",
        "flavor": "\"Mentre si aggiravano per i tortuosi corridoi di pietra del sanatorio, Carolyn si sentiva a disagio. Sembrava un posto in cui sarebbe stato molto facile smarrirsi.\"\n-Mallory O'Meara, \"Gli Investigatori di Arkham Horror\"",
        "name": "Corridoio del Manicomio",
        "subname": "Reparto Pazienti Est",
        "text": "[action] Subisci 1 orrore: <b>Eludi.</b> Eludi automaticamente 1 nemico [[Pazzo]] in questo luogo.",
        "traits": "Manicomio di Arkham.",
        "back_flavor": "\"La piacevole atmosfera dell'area di ricevimento scomparve non appena il dottor Mintz richiuse la pesante porta di ferro alle sue spalle. La temperatura si fece di colpo umida e gelida e nell'aria si diffuse un pungente fetore.\"\n-Mallory O'Meara, \"Gli Investigatori di Arkham Horror\""
    },
    {
        "code": "03171",
        "flavor": "\"Mentre si aggiravano per i tortuosi corridoi di pietra del sanatorio, Carolyn si sentiva a disagio. Sembrava un posto in cui sarebbe stato molto facile smarrirsi.\"\n-Mallory O'Meara, \"Gli Investigatori di Arkham Horror\"",
        "name": "Corridoio del Manicomio",
        "subname": "Reparto Pazienti Est",
        "text": "<b>Obbligo</b> - Dopo che hai terminato il tuo turno in questo luogo: Subisci 1 orrore e ottieni 2 risorse.",
        "traits": "Manicomio di Arkham.",
        "back_flavor": "\"La piacevole atmosfera dell'area di ricevimento scomparve non appena il dottor Mintz richiuse la pesante porta di ferro alle sue spalle. La temperatura si fece di colpo umida e gelida e nell'aria si diffuse un pungente fetore.\"\n-Mallory O'Meara, \"Gli Investigatori di Arkham Horror\""
    },
    {
        "code": "03172",
        "flavor": "I banconi e i lavandini sono coperti di piatti sporchi, mentre una poltiglia di natura sconosciuta bolle sulla stufa.",
        "name": "Cucina",
        "text": "[action] Se non ci sono indizi nella Cucina: Effettua una prova di [willpower] (2). Se hai successo, annota che hai \"appiccato il fuoco in cucina\".",
        "traits": "Manicomio di Arkham.",
        "back_flavor": "La porticina in fondo alla sala mensa è chiusa a chiave. L'odore che proviene da oltre la porta è aspro e ripugnante.",
        "back_text": "La porta che conduce alla Cucina è chiusa a chiave. Non puoi entrare nella Cucina."
    },
    {
        "code": "03173",
        "flavor": "Le molte file di tavoli sono coperte di piatti sporchi e cibo andato a male. La sala mensa è sprofondata nel caos.",
        "name": "Sala Mensa",
        "text": "<b>Obbligo</b> - Dopo che hai indagato con successo nella Sala Mensa: Scegli e scarta 1 carta dalla tua mano.",
        "traits": "Manicomio di Arkham.",
        "back_flavor": "Una doppia porta si apre sulla sala mensa del manicomio, dove i pazienti normalmente consumano i loro pasti. La sala è più silenziosa di quanto è possibile immaginarsi: non c'è rumore di sedie spostate, né del tintinnare di stoviglie e posate o delle chiacchiere tra i pazienti."
    },
    {
        "code": "03174",
        "flavor": "La validità di questi metodi è dimostrata.",
        "name": "Infermeria",
        "text": "[action]: Curati 1 danno e subisci 1 orrore diretto, oppure curati 1 orrore e subisci 1 danno diretto. (Limite di una volta per round.)",
        "traits": "Manicomio di Arkham.",
        "back_flavor": "Sulla targa graffiata appesa a questa porta compare la scritta \"Infermeria\": dev'essere la stanza dove i dottori curano i pazienti."
    },
    {
        "code": "03175",
        "name": "Cortile",
        "text": "Finché indaghi nel Cortile, aumenta di 1 il valore di Oscurità del Cortile per ogni orrore che possiedi.\n[action] Se non ci sono indizi nel Cortile, subisci 1 danno: Annota che hai \"fomentato uno scontro tra i pazienti\".",
        "traits": "Manicomio di Arkham.",
        "back_flavor": "L'aria fresca e l'illusione della libertà fanno del cortile del manicomio un luogo di raduno ricorrente per i pazienti. Oltre le finestre sbarrate, i rami spogli degli alberi si agitano al vento. Una coltre di nubi plumbee avviluppa il manicomio in un limbo grigiastro."
    },
    {
        "code": "03176",
        "flavor": "Due guardie in uniforme bianca sorvegliano il cancello del giardino.",
        "name": "Giardino",
        "text": "[action] Se non ci sono indizi nel Giardino: Effettua una prova di [agility] (2). Se hai successo, annota che hai \"distratto le guardie\".",
        "traits": "Manicomio di Arkham.",
        "back_flavor": "Una statua solitaria vigila sul giardino, e un vento freddo agita dolcemente le foglie secche che coprono il sentiero.",
        "back_text": "Il cancello che conduce al Giardino è chiuso a chiave. Non puoi entrare nel Giardino."
    },
    {
        "code": "03177",
        "flavor": "Una stretta scalinata scende nelle viscere della terra e conduce al livello seminterrato del manicomio, dove da dietro le molte porte di ferro chiuse si levano in continuazione grida di angoscia e di tormento. Non è facile immaginare come sia possibile trascorrerei propri giorni in un posto come questo.",
        "name": "Corridoio del Seminterrato",
        "text": "<b>Obbligo</b> - Dopo che il Corridoio del Seminterrato è stato rivelato: Metti in gioco le 4 copie della Camera di Isolamento messe da parte.",
        "traits": "Manicomio di Arkham.",
        "back_flavor": "“Una folata d'aria fetida giunse dai corridoi immersi nel buio. «Alcuni di questi passaggi scendono sottoterra?» domandò Carolyn. L'infermiera Heather annui: «È un edificio molto vecchio, dottoressa.»”\n-Mallory O'Meara, “Gli Investigatori di Arkham Horror”",
        "back_text": "La porta che conduce al Corridoio del Seminterrato è chiusa a chiave. Non puoi entrare nel Corridoio del Seminterrato."
    },
    {
        "code": "03178",
        "flavor": "La cella senza finestre di Daniel è una stanza lugubre e umida: le pareti sono coperte di scarabocchi apparentemente senza senso, ma esaminati più da vicino si rivelano essere citazioni da <u>Il Re in Giallo</u>.",
        "name": "Camera di Isolamento",
        "subname": "Cella di Daniel",
        "text": "<b>Obbligo</b> - Dopo che la Camera di Isolamento è stata rivelata: Proseguite con il Capitolo 2b.",
        "traits": "",
        "back_flavor": "La pesante porta di metallo è saldamente chiusa a chiave dall'esterno. Lo spioncino scorrevole che consentirebbe di guardare all'interno è bloccato.",
        "back_text": "Come costo aggiuntivo per entrare nella Camera di Isolamento, devi spendere 1 indizio."
    },
    {
        "code": "03179",
        "name": "Camera di Isolamento",
        "subname": "Cella Occupata",
        "text": "[action]: Effettua una prova di [combat] (2) per liberare il paziente all'interno dalle sue costrizioni. Se hai successo, questi lancia un ululato animalesco e si dilegua nel seminterrato; annota che hai \"liberato un paziente pericoloso\".",
        "traits": "",
        "back_flavor": "La pesante porta di metallo è saldamente chiusa a chiave dall'esterno. Lo spioncino scorrevole che consentirebbe di guardare all'interno è bloccato.",
        "back_text": "Come costo aggiuntivo per entrare nella Camera di Isolamento, devi spendere 1 indizio."
    },
    {
        "code": "03180",
        "flavor": "Questa cella senza finestre è immersa nel freddo e nell'oscurità: stare rinchiusi qui dentro per un solo giorno sarebbe una tortura, figuriamoci per mesi interi.",
        "name": "Camera di Isolamento",
        "subname": "Cella Agghiacciante",
        "text": "[action]: Effettua una prova di [intellect] (2) per parlare con il paziente all'interno. Se hai successo, riesci a ricavare un senso dalle sue farneticazioni; annota che hai \"appreso i percorsi delle guardie\".",
        "traits": "",
        "back_flavor": "La pesante porta di metallo è saldamente chiusa a chiave dall'esterno. Lo spioncino scorrevole che consentirebbe di guardare all'interno è bloccato.",
        "back_text": "Come costo aggiuntivo per entrare nella Camera di Isolamento, devi spendere 1 indizio."
    },
    {
        "code": "03181",
        "name": "Camera di Isolamento",
        "subname": "Cella Familiare",
        "text": "[action]: Effettua una prova di [willpower] (X), dove X è l'ammontare di orrori che possiedi. Se hai successo, riconosci la stanza; annota che hai \"ricordato la via d'uscita\".",
        "traits": "",
        "back_flavor": "La pesante porta di metallo è saldamente chiusa a chiave dall'esterno. Lo spioncino scorrevole che consentirebbe di guardare all'interno è bloccato.",
        "back_text": "Come costo aggiuntivo per entrare nella Camera di Isolamento, devi spendere 1 indizio."
    },
    {
        "code": "03182a",
        "name": "Daniel Chesterfield",
        "subname": "Non se la Passa Troppo Bene",
        "text": "[free] Esaurisci Daniel Chesterfield: Cedi il suo controllo a un altro investigatore nel tuo luogo.\n<b>Obbligo</b> - Quando subisci orrori, se 1 o più orrori non sono assegnati a Daniel Chesterfield: Subisci 1 danno.\n<b>Obbligo</b> - Se Daniel Chesterfield esce dal gioco: Rimuovilo dal gioco.",
        "traits": "Alleato. Pazzo.",
        "slot": "Alleato"
    },
    {
        "code": "03182b",
        "name": "Daniel Chesterfield",
        "subname": "… o Almeno, Ciò Che Resta di Lui",
        "text": "<b>Preda</b> - L'investigatore con più [combat].\nSe controlli il Fermaglio di Onice Nero: <b>Negozia.</b> Quando mostri a Daniel il fermaglio, l'uomo indietreggia barcollando e crolla a terra immobile. Collocalo nella galleria delle vittorie.",
        "traits": "Umanoide. Pazzo. Elite."
    },
    {
        "code": "03183",
        "name": "Famelico del Manicomio",
        "text": "<b>Generazione</b> - Il Corridoio del Seminterrato.\nCacciatore.\nIl Famelico del Manicomio non può effettuare attacchi di opportunità e non può attaccare nella stessa fase in cui si è mosso usando Cacciatore.",
        "traits": "Mostro. Abominio."
    },
    {
        "code": "03184",
        "flavor": "A volte l'avversario più terrificante di un uomo è la sua stessa mente.",
        "name": "Paziente Alienato",
        "text": "<b>Generazione</b> - Il Corridoio del Manicomio più vicino.\n<b>Preda</b> - L'investigatore con più Sanità Mentale rimanente.\n<b>Obbligo</b> - Quando attacchi il Paziente Alienato: Subisci 1 orrore.",
        "traits": "Umanoide. Pazzo.."
    },
    {
        "code": "03185",
        "flavor": "\"Cosa state facendo? Io non sono pazzo!\"",
        "name": "Camicia di Forza",
        "text": "<b>Rivelazione</b> - Se non ci sono copie della Camicia di Forza nella tua area di minaccia, metti in gioco la Camicia di Forza nella tua area di minaccia come supporto che occupa 1 slot corpo e 2 slot mano. Rimetti ogni supporto associato a quegli slot nella tua mano. Questa carta può uscire dal gioco solo tramite la capacità seguente.\n[action] [action]: Scarta la Camicia di Forza.",
        "traits": "Oggetto. Vestiario."
    },
    {
        "code": "03186",
        "name": "Dono della Follia",
        "subname": "Pietà",
        "text": "Isolamento, Nascosto.\n<b>Rivelazione</b> - Aggiungi segretamente il Dono della. Follia (Pietà) alla tua mano.\nNon puoi attaccare i nemici [[Pazzo]].\n[action]: Colloca 1 nemico [[Mostro]] messo da parte casuale sotto il mazzo dei capitoli senza guardarlo. Scarta il Dono della Follia (Pietà) dalla tua mano.",
        "traits": "Terrore."
    },
    {
        "code": "03187",
        "name": "Dono della Follia",
        "subname": "Apatia",
        "text": "Isolamento. Nascosto.\n<b>Rivelazione</b> - Aggiungi segretamente il Dono della Follia (Apatia) alla tua mano.\nNon puoi innescare le capacità [action] sui luoghi.\n[action]: Colloca 1 nemico [[Mostro]] messo da parte casuale sotto il mazzo dei capitoli senza guardarlo. Scarta il Dono della Follia (Apatia) dalla tua mano.",
        "traits": "Terrore."
    },
    {
        "code": "03188",
        "name": "Le Pareti si Stringono!",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (X), dove X è il valore di Oscurità del tuo luogo. Se fallisci, scegli se subire 1 orrore per ogni punto di cui hai fallito oppure collocare 1 nemico [[Mostro]] messo da parte casuale sotto il mazzo dei capitoli senza guardarlo.",
        "traits": "Terrore."
    }
]
