[
    {
        "code": "02001",
        "name": "Zoey Samaras",
        "subname": "A Chef",
        "text": "[reaction] Após você ficar engajado com um inimigo: Ganhe 1 recurso.\n[elder_sign] efeito: +1. Se este teste de perícia for bem-sucedido durante um ataque, este ataque causa +1 de dano.",
        "flavor": "O Senhor falou. Farei a Sua obra sem hesitação.",
        "traits": "Convicto. Caçador.",
        "back_flavor": "Zoey sabia que era especial desde que Deus falou com ela certa noite, quando tinha seis anos... a noite em que aquele incêndio terrível matou os seus pais. Ele disse a ela que a tinha escolhido entre todas as pessoas do mundo para ser a Sua agente. Ela deveria proteger os inocentes e punir os ímpios. Desde então, Ele vem a Zoey em momentos de necessidade, oferecendo orientação e conforto. Zoey agora viaja de cidade a cidade, trabalhando como chef para se sustentar. Quando não está trabalhando, ela espreita as noites, guiada pela voz do Senhor. Onde encontra perversidade, ela a aniquila sem remorso ou hesitação.",
        "back_text": "<b>Tamanho do baralho</b>: 30.\n<b>Opções de Construção de Baralho</b>: cartas de Guardião ([guardian]) de níveis 0-5, cartas Neutras de níveis 0-5, até 5 outras cartas de nível 0 de quaisquer outras classes ([seeker], [rogue], [mystic], e/ou [survivor]). \n<b>Requisitos de Construção de Baralho</b> (não contam para o tamanho do baralho): Cruz de Zoey, Aniquilar os Ímpios, 1 fraqueza básica aleatória."
    },
    {
        "code": "02002",
        "name": "Rex Murphy",
        "subname": "O Repórter",
        "text": "[reaction] Após você ter sucesso em um teste de perícia por 2 ou mais enquanto estiver investigando: Descubra 1 pista em seu local.\n[elder_sign] efeito: +2. Você pode, em vez disso, escolher falhar automaticamente neste teste de perícia para comprar 3 cartas.",
        "flavor": "\"Desta vez, nada vai me impedir de encontrar a verdade!\"",
        "traits": "Repórter.",
        "back_flavor": "Quando desastres ocorrem, Rex Murphy costuma estar por perto, sofrendo as consequências. Após passar um dia com Rex, até mesmo o cético mais ferrenho vai admitir que o homem está amaldiçoado. Sempre que ele tem uma pista sobre uma boa história, algo de errado acontece. Aquele trabalho em Innsmouth, cujas fotografias o vento jogou no mar. Os rastros em Dunwich, que foram levados pela chuva logo antes de ele mostrá-los ao xerife. Essa terrível falta de sorte mais de uma vez já lhe levou a feras horríveis e conspirações sinistras. Para sobreviver, Rex desenvolveu uma mente inquisitva, mantendo-se um passo à frente do próximo desastre.",
        "back_text": "<b>Tamanho do baralho</b>: 30.\n<b>Opções de Construção de Baralho</b>: cartas de Buscador ([seeker]) de níveis 0-5, cartas Neutras de níveis 0-5, até 5 outras cartas de nível 0 de quaisquer outras classes ([guardian], [rogue], [mystic], e/ou [survivor]).\n<b>Requisitos de Construção de Baralho</b> (não contam para o tamanho do baralho): Em Busca da Verdade, A Maldição de Rex, 1 fraqueza básica aleatória.\n<b>Restrições de Construção de Baralho</b>: Sem cartas de [[Fortuna]]."
    },
    {
        "code": "02003",
        "name": "Jenny Barnes",
        "subname": "A Diletante",
        "text": "Você coleta 1 recurso adicional durante cada fase de manutenção.\n[elder_sign] efeito: +1 para cada recurso que você tiver.",
        "flavor": "\"Sem essa de 'Srta. Barnes'. Meus amigos me chamam de Jenny.\"",
        "traits": "Andarilho.",
        "back_flavor": "Jenny Barnes passou a maior parte de sua juventude em busca de confortos materiais, jantares chiques e a mais última moda. Tudo isso mudou quando ela recebeu uma carta de sua irmã, Isabelle. Na carta, Isabelle confessava que forças misteriosas estavam alinhadas contra ela, e que temia ser vitimada por alguma ameaça sobrenatural. Foi a última carta que Jenny recebeu de sua querida irmã. Desde então, Jenny retornou aos Estados Unidos para rastrear e investigar todas as situações sobrenaturais que conseguir encontrar. Longe de ser uma flor delicada, ela se provou ser uma pistoleira excelente, além de uma destemida e sagaz investigadora  do desconhecido. Até que o desaparecimento de Isabelle seja explicado, Jenny não abandonará a sua busca.",
        "back_text": "<b>Tamanho do baralho</b>: 30.\n<b>Opções de Construção de Baralho</b>: cartas de Ladino ([rogue]) de níveis 0-5, cartas Neutras de níveis 0-5, até 5 outras cartas de nível 0 de quaisquer outras classes ([guardian], [seeker], [mystic], e/ou [survivor]).\n<b>Requisitos de Construção de Baralho</b> (não contam para o tamanho do baralho): .45s Gêmeas de Jenny, Procurando por Izzie, 1 fraqueza básica aleatória."
    },
    {
        "code": "02004",
        "name": "Jim Culver",
        "subname": "O Músico",
        "text": "Trate  como “0” o modificador das fichas [skull] que você revelar.\nSempre que você revelar uma ficha [elder_sign], você pode escolher, em vez disso, tratá-la como uma ficha [skull].\n[elder_sign] efeito: +1.",
        "flavor": "\"Não, nem um pouco silencioso. Gente morta fica totalmente agitada quando toco meu trompete.\"",
        "traits": "Intérprete.",
        "back_flavor": "O Jazz não trouxe nada além de problemas para Jim desde que ele pegou o trompete de seu pai. Havia algo de estranho e sobrenatural nas inscrições dentro da campana, mas os tons que ela produzia eram suaves e sombrios, como um bom café. Aquele trompete trouxe vários bicos para Jim, até o dia em que fez a viúva Jenkins levantar e dançar, quando ele tocou em seu funeral. Depois disso, foi difícil encontrar trabalho. Desde então, Jim aprendeu bastante sobre jazz - e as coisas que os carniçais do cemitério conversam em noites frias de outono. Ultimamente, eles tem falado sobre O Fim, como se fosse o fim de tudo que é, e de tudo que poderia ser. A Rapsódia Final. A coisa é, Jim não curte muito essa ideia.",
        "back_text": "<b>Tamanho do baralho</b>: 30.\n<b>Opções de Construção de Baralho</b>: cartas de Místico ([mystic]) de níveis 0-5, cartas Neutras de níveis 0-5, até 5 outras cartas de nível 0 de quaisquer outras classes ([guardian], [seeker], [rogue], e/ou [survivor]).\n<b>Requisitos de Construção de Baralho</b> (não contam para o tamanho do baralho): Trompete de Jim, Rapsódia Final, 1 fraqueza básica aleatória."
    },
    {
        "code": "02005",
        "name": "Peter \"Chaminé\"",
        "subname": "O Andarilho",
        "text": "Você começa o jogo com Duke em jogo.\n[free] Descarte uma carta da sua mão: Prepare um ativo que você controla. (Limite de uma vez por rodada.)\n[elder_sign] efeito: +2. Prepare Duke.",
        "flavor": "\"Vem cá, garoto. Temos trabalho a fazer.\"",
        "traits": "Andarilho.",
        "back_flavor": "À noite, Peter \"Chaminé\" dorme onde quer que suas viagens o levem: em um campo, em um trem, ou talvez, se tiver sorte, em um celeiro. Ele se aconchega com seu fiel cachorro, Duke, de um lado, e um violão bastante gasto no outro. E às vezes, quando Pete dorme, ele sonha. Seus sonhos mostram assombrados e torturados lugares, além de criaturas horríveis. Quando ele acorda, sabe que alguém precisa de sua ajuda, pois os sonhos são verdadeiros. Ele não saberia dizer há quanto tempo está na estrada, vivendo de sua esperteza, mas tem a certeza de que nenhum lugar é longe o bastante se for para ajudar alguém. E enquanto Pete conseguir ajudar pessoas, ele não vai parar de vagar tão cedo.",
        "back_text": "<b>Tamanho do baralho</b>: 30.\n<b>Opções de Construção de Baralho</b>: cartas de Sobrevivente ([survivor]) de níveis 0-5, cartas Neutras de níveis 0-5, até 5 outras cartas de nível 0 de quaisquer outras classes ([guardian], [seeker], [rogue], e/ou [mystic]).\n<b>Requisitos de Construção de Baralho</b> (não contam para o tamanho do baralho): Duke, Assolado por Pesadelos, 1 fraqueza básica aleatória."
    },
    {
        "code": "02006",
        "name": "Cruz de Zoey",
        "subname": "Símbolo da Justiça",
        "text": "Apenas no baralho de Zoey Samaras.\n[reaction] Após um inimigo engajar com você, esgote Cruz de Zoey e gaste 1 recurso: Cause 1 de dano a esse inimigo.",
        "traits": "Item. Talismã.",
        "slot": "Acessório"
    },
    {
        "code": "02007",
        "name": "Aniquilar os Ímpios",
        "text": "<b>Revelação</b> - Descarte cartas do topo do baralho de encontros até descartar um inimigo. Anexe Aniquilar os Ímpios a esse inimigo e faça ele surgir no local mais distante de você.\n<b>Forçado</b> - Quando o jogo terminar, se o inimigo anexado estiver em jogo: Zoey Samaras sofre 1 trauma mental.",
        "traits": "Tarefa."
    },
    {
        "code": "02008",
        "name": "Em Busca da Verdade",
        "text": "Apenas no baralho de Rex Murphy.\nCompre X cartas, onde X é o número de pistas sobre Rex Murphy (até um máximo de 5).",
        "flavor": "Quando as coisas estavam a seu favor, o que não acontecia com frequência, Rex era um bom repórter, com um faro apurado para uma matéria e bom olho para detalhes... <cite>Graham McNeill, Carniçais do Miskatonic</cite>",
        "traits": "Introspecção."
    },
    {
        "code": "02009",
        "name": "A Maldição de Rex",
        "text": "<b>Revelação</b> - Coloque A Maldição de Rex em jogo em sua área de ameaças.\n<b>Forçado</b> - Quando você for ter sucesso em um teste de perícia: Retorne a ficha de caos revelada para a bolsa e revele uma nova ficha de caos. Se este efeito fizer você falhar no teste, embaralhe A Maldição de Rex em seu baralho. (Limite de uma vez por teste.)",
        "traits": "Maldição."
    },
    {
        "code": "02010",
        "name": ".45s Gêmeas de Jenny",
        "subname": "Uma Combinação Perfeita",
        "text": "Apenas no baralho de Jenny Barnes. Usa (X munição).\n[action] Gaste 1 munição: <b>Lute.</b> Você recebe +2 [combat] neste ataque. Este ataque causa +1 de dano.",
        "flavor": "\"...Essas aí são as armas do Sr. Donohue?\" Jenny segurou uma pistola à altura do ombro e fez uma pose. \"Acho que elas combinam mais comigo. Não concorda?\"",
        "traits": "Item. Arma. Arma de Fogo.",
        "slot": "Mão x2"
    },
    {
        "code": "02011",
        "name": "Procurando por Izzie",
        "text": "<b>Revelação</b> - Anexe Procurando por Izzie ao local mais distante de você.\n[action] [action]: <b>Investigue</b>. Se você tiver sucesso, em vez de descobrir pistas, descarte Procurando por Izzie.\n<b>Forçado</b> - Quando o jogo terminar, se Procurando por Izzie estiver em jogo: Jenny Barnes sofre 1 trauma mental.",
        "traits": "Tarefa."
    },
    {
        "code": "02012",
        "name": "Trompete de Jim",
        "subname": "Os Mortos Escutam",
        "text": "Apenas no baralho de Jim Culver.\n[reaction] Quando uma ficha [skull] for revelada durante um teste de perícia, esgote Trompete de Jim: Cure 1 de horror de um investigador em seu local ou em um local conectado.",
        "flavor": "Papai costumava dizer, “O Jazz é que nem uísque, ele faz tudo descer um pouco mais suave”. Papai costumava dizer um monte de besteiras.",
        "traits": "Item. Instrumento. Relíquia.",
        "slot": "Mão"
    },
    {
        "code": "02013",
        "name": "Rapsódia Final",
        "text": "<b>Revelação</b> - Revele 5 fichas de caos da bolsa de caos. Para cada ficha [skull] e [auto_fail] revelada, sofra 1 de dano e 1 de horror.",
        "flavor": "Quando os mortos começam a falar sobre o que os assusta, é hora de parar para ouvir o que eles têm a dizer.",
        "traits": "Fim dos Tempos."
    },
    {
        "code": "02014",
        "name": "Duke",
        "subname": "Cão Leal",
        "text": "Apenas no baralho de Peter \"Chaminé\" .\n[action] Esgote Duke: <b>Lute.</b> Você ataca com uma perícia [combat] base de 4. Esse ataque causa +1 de dano.\n[action] Esgote Duke: <b>Investigue.</b> Você investiga com uma perícia [intellect] base de 4. Você pode se mover para um local conectado imediatamente antes de investigar com esse efeito.",
        "traits": "Aliado. Criatura."
    },
    {
        "code": "02015",
        "name": "Assolado por Pesadelos",
        "text": "<b>Revelação</b> - Esgote todos os ativos que você controla e coloque Assolado por Pesadelos em jogo em sua área de ameaças.\nOs ativos que você controla não podem ser preparados.\n[action] [action]: Descarte Assolado por Pesadelos.",
        "traits": "Loucura."
    },
    {
        "code": "02016",
        "name": "Cassetete",
        "text": "[action]: <b>Lute.</b> Você recebe +1 [combat] para este ataque. Se você usar este ataque contra um inimigo engajado com outro investigador e o ataque falhar, você não causa dano.",
        "traits": "Item. Arma. Corpo a corpo.",
        "slot": "Mão"
    },
    {
        "code": "02017",
        "name": "Provocação",
        "text": "Veloz. Jogue apenas durante o seu turno.\nEngaje qualquer número de inimigos em seu local.",
        "flavor": "Você prepara os seus nervos e grita para a escuridão. \"Venham me pegar!\"",
        "traits": "Tática."
    },
    {
        "code": "02018",
        "name": "Trabalho em Equipe",
        "text": "Investigadores em seu local podem dar ou trocar qualquer número de ativos [[Item]], ativos [[Aliado]] ou recursos entre eles.",
        "flavor": "É perigoso ir sozinho.",
        "traits": "Tática."
    },
    {
        "code": "02019",
        "name": "Provocação",
        "text": "Veloz. Jogue apenas durante o seu turno.\nEngaje qualquer número de inimigos em seu local. Compre 1 carta para cada inimigo engajado dessa forma.",
        "flavor": "Você prepara os seus nervos e grita para a escuridão. \"Venham me pegar!\"",
        "traits": "Tática."
    },
    {
        "code": "02020",
        "name": "Assistente de Laboratório",
        "text": "Seu tamanho de mão máximo é aumentado em 2.\n[reaction] Após Assistente de Laboratório entrar em jogo: Compre 2 cartas.",
        "traits": "Aliado. Miskatonic. Ciência.",
        "slot": "Aliado"
    },
    {
        "code": "02021",
        "name": "Solução Estranha",
        "subname": "Não Identificada",
        "text": "[action] Teste [intellect] (4). Se você tiver sucesso, descarte Solução Estranha e compre 2 cartas. Anote no seu Registro de Campanha que “você identificou a solução”.",
        "flavor": "Sob todos os aspectos, isso não deveria nem mesmo existir.",
        "traits": "Item. Ciência."
    },
    {
        "code": "02022",
        "name": "Atalho",
        "text": "Veloz. Jogue apenas durante o seu turno.\nEscolha um investigador em seu local. Mova o investigador escolhido para um local conectado.",
        "flavor": "Você conhece esta cidadezinha como a palma de sua mão.",
        "traits": "Introspecção. Tática."
    },
    {
        "code": "02023",
        "name": "Atrás de Respostas",
        "text": "<b>Investigue.</b> Se você tiver sucesso, em vez de descobrir uma pista em seu local, descubra uma pista em um local conectado.",
        "flavor": "Algumas pessoas precisam saber a verdade a qualquer custo. Algumas verdades podem cortar como facas.",
        "traits": "Introspecção."
    },
    {
        "code": "02024",
        "name": "Coragem Líquida",
        "text": "Usa (4 suprimentos).\n[action] Gaste 1 suprimento: Escolha um investigador em seu local para curar 1 de horror. Então, esse investigador testa [willpower] (2). Se o teste for bem-sucedido, ele ou ela cura 1 de horror adicional. Se o teste falhar, ele ou ela descarta 1 carta aleatória da própria mão.",
        "traits": "Item. Ilícito."
    },
    {
        "code": "02025",
        "name": "Pense Rápido",
        "text": "Veloz. Jogue quando um inimigo for surgir em seu local.\nMova-se imediatamente para um local conectado. (O inimigo ainda surge no local anterior.)",
        "traits": "Truque."
    },
    {
        "code": "02026",
        "name": "O Dobro ou Nada",
        "text": "Máx. de 1 comprometida por teste de perícia.\nDobre a dificuldade deste teste de perícia. Se o teste de perícia for bem-sucedido, resolva os efeitos do teste bem-sucedido duas vezes.",
        "traits": "Sorte."
    },
    {
        "code": "02027",
        "name": "Capanga Contratado",
        "text": "Você recebe +1 [combat].\n<b>Forçado</b> - No final da fase de manutenção: Você deve pagar 1 recurso ou descartar Capanga Contratado.",
        "traits": "Aliado. Criminoso.",
        "slot": "Aliado"
    },
    {
        "code": "02028",
        "name": "Rito de Busca",
        "text": "Usa (3 cargas).\n[action] Gaste 1 carga: <b>Investigue.</b> Investigue usando [willpower] em vez de [intellect]. Se você tiver sucesso, descubra 1 pista adicional neste local. Se um símbolo [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] for revelado durante este teste, após ele ser resolvido, perca todas as ações restantes e encerre o seu turno imediatamente.",
        "traits": "Magia.",
        "slot": "Arcano"
    },
    {
        "code": "02029",
        "name": "Velas Ritualísticas",
        "text": "[reaction] Após um símbolo [skull], [cultist], [tablet], ou [elder_thing] ser revelado durante um teste que você está realizando: Você recebe +1 de valor de perícia para este teste.",
        "flavor": "As velas de cera anunciam um brilho sobrenatural e as chamas se movem como se estivessem vivas.",
        "traits": "Item.",
        "slot": "Mão"
    },
    {
        "code": "02030",
        "name": "Clareza da Mente",
        "text": "Usa (3 cargas).\n[action] Gaste 1 carga: cure 1 de horror de um investigador em seu local.",
        "flavor": "Do irreal, guiou-me ao real<br>Das trevas guiou-me à luz<br>Dos mortos guiou-me ao imortal",
        "traits": "Magia.",
        "slot": "Arcano"
    },
    {
        "code": "02031",
        "name": "Prender Monstro",
        "text": "<b>Evadir.</b> Esta tentativa de evasão usa [willpower] em vez de [agility]. Se você tiver sucesso e o inimigo for não [[Elite]], evada esse inimigo e anexe Prender Monstro a ele.\n[reaction] Quando o inimigo anexado for ser preparado: Teste [willpower] (3). Se você tiver sucesso, o inimigo anexado não é preparado. Se você falhar, descarte Prender Monstro.",
        "traits": "Magia."
    },
    {
        "code": "02032",
        "name": "Machado de Bombeiro",
        "text": "[action]:<b>Lute.</b> Se você não tiver recursos em sua reserva de recursos, este ataque causa +1 de dano.\n[free] Durante um ataque usando Machado de Bombeiro, gaste 1 recurso: Você recebe +2 [combat] para este teste de perícia. (Limite de três vezes por ataque.)",
        "traits": "Item. Arma. Corpo a corpo.",
        "slot": "Mão"
    },
    {
        "code": "02033",
        "name": "Peter Sylvestre",
        "subname": "Grandalhão do Campus",
        "text": "Você recebe +1 [agility].\n[reaction] Após o seu turno terminar : cure 1 horror de Peter Sylvestre.",
        "flavor": "Esse jovem de ombros largos exala o tipo de confiança que só se percebe na juventude.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Aliado"
    },
    {
        "code": "02034",
        "name": "Exposição Enganosa",
        "text": "<b>Evadir.</b> Se você tiver sucesso, se o inimigo for não [[Elite]], evada o inimigo e mova-o para um local conectado.",
        "traits": "Truque."
    },
    {
        "code": "02035",
        "name": "Peter Sylvestre",
        "subname": "Grandalhão do Campus",
        "text": "Você recebe +1 [agility] e +1 [willpower].\n[reaction] Após o seu turno terminar : cure 1 horror de Peter Sylvestre.",
        "flavor": "Esse jovem de ombros largos exala o tipo de confiança que só se percebe na juventude.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Aliado"
    },
    {
        "code": "02036",
        "name": "Kukri",
        "text": "[action]: <b>Lute.</b> Você recebe +1 [combat] para este ataque. Se você tiver sucesso, você pode gastar 1 ação adicional para causar +1 de dano neste ataque.",
        "traits": "Item. Arma. Corpo a corpo.",
        "slot": "Mão"
    },
    {
        "code": "02037",
        "name": "Endividado",
        "text": "Permanente.\nVocê começa cada jogo com 2 recursos a menos.",
        "flavor": "A dívida de um homem é o tesouro de outro.",
        "traits": "Defeito."
    },
    {
        "code": "02038",
        "name": "Ferimentos Internos",
        "text": "<b>Revelação</b> - Coloque Ferimentos Internos em jogo em sua área de ameaças.\n<b>Forçado</b> - No final do seu turno: receba 1 de dano direto.\n[action] [action]: Descarte Ferimentos Internos.",
        "traits": "Ferimento."
    },
    {
        "code": "02039",
        "name": "Cronofobia",
        "text": "<b>Revelação</b> - Coloque Cronofobia em jogo em sua área de ameaças.\n<b>Forçado</b> - No final do seu turno: Receba 1 de horror direto.\n[action] [action]: Descarte Cronofobia.",
        "traits": "Loucura."
    }
]
