[
    {
        "code": "02299",
        "name": "Golpe Feroz",
        "text": "Se este teste de perícia for bem-sucedido durante um ataque, esse ataque causa +1 de dano. (+2 de dano, em vez disso, se tiver sucesso por 2 ou mais)",
        "traits": "Treinado. Experiente.",
        "flavor": "Com golpes furiosos, ele atingiu a abominação repetidamente... até que, finalmente, ela parou de se mover."
    },
    {
        "code": "02300",
        "name": "Matador de Monstros",
        "text": "<b>Lute.</b> Se este ataque for bem-sucedido contra um inimigo não [[Elite]], derrote esse inimigo.",
        "traits": "Espírito."
    },
    {
        "code": "02301",
        "name": "Arma de Raios",
        "text": "Usa (3 munições).\n[action] Gaste 1 munição: <b>Lute.</b> Você recebe +5 [combat] para este ataque. Este ataque causa +2 de dano.",
        "traits": "Item. Arma. Arma de Fogo.",
        "slot": "Mão x2"
    },
    {
        "code": "02302",
        "name": "Dr. William T. Maleson",
        "text": "[reaction] Quando você comprar uma carta de encontro do baralho de encontros, esgote Dr. William T. Maleson e coloque 1 de suas pistas em seu local: Cancele a compra da carta de encontro e embaralhe-a de volta no baralho de encontros. Então, compre uma nova carta do topo do baralho de encontros.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Aliado",
        "subname": "Trabalhando em Algo Grande"
    },
    {
        "code": "02303",
        "name": "Realidade Decifrada",
        "text": "<b>Investigue.</b> A dificuldade deste teste de perícia é igual ao maior Valor de Véu entre os locais revelados em jogo. Se você tiver sucesso, descubra 1 pista de cada local revelado em jogo.",
        "traits": "Introspecção."
    },
    {
        "code": "02304",
        "name": "Datilógrafa de Chicago",
        "text": "Usa (4 munições).\n[action] Gaste 1 munição: <b>Lute.</b> Você pode gastar qualquer número de ações adicionais quando realizar este ataque. Você recebe +2 [combat] para este ataque para cada ação que gastar (incluindo o custo desta habilidade). Este ataque causa +2 de dano.",
        "traits": "Item. Arma. Arma de Fogo. Ilícito.",
        "slot": "Mão x2"
    },
    {
        "code": "02305",
        "name": "O Relógio de Bolso de Ouro",
        "text": "Excepcional.\n[reaction] Quando uma fase começar, remova O Relógio de Bolso de Ouro do jogo: pule essa fase.\n[reaction] Após uma fase terminar, remova O Relógio de Bolso de Ouro do jogo: Repita essa fase.",
        "traits": "Item. Relíquia.",
        "slot": "Acessório",
        "subname": "Roubando o Tempo"
    },
    {
        "code": "02306",
        "name": "Murchar",
        "text": "Usa (4 cargas).\n[action] Gaste 1 carga: <b>Lute.</b> Este ataque usa [willpower] em vez de [combat]. Você recebe +3 [willpower] e causa +2 de dano neste ataque. Se um símbolo [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] for revelado durante este ataque, sofra 2 de horror.",
        "traits": "Magia.",
        "slot": "Arcano"
    },
    {
        "code": "02307",
        "name": "Símbolo de Proteção",
        "text": "Veloz. Jogue quando você comprar uma carta de encontro não fraqueza.\nCancele todos os efeitos da carta de encontro e descarte a carta de encontro. Então, sofra 1 de horror.",
        "traits": "Magia. Espírito."
    },
    {
        "code": "02308",
        "name": "Aquinnah",
        "text": "[reaction] Quando um inimigo atacar você, esgote Aquinnah e cause 1 de horror a ela: cause o dano desse inimigo a qualquer inimigo em seu local, em vez disso (você ainda sofre o horror causado pelo ataque).",
        "traits": "Aliado.",
        "slot": "Aliado",
        "subname": "A Filha Esquecida",
        "flavor": "\"Não tenha medo do que você vê.\nTenha medo do que você não consegue ver.\""
    },
    {
        "code": "02309",
        "name": "Tentando de Novo",
        "text": "[reaction] Após um teste de perícia falhar, se uma de suas cartas de perícia tiver sido comprometida a esse teste, esgote Tentando de Novo: Devolva a carta de perícia comprometida para a sua mão.",
        "traits": "Talento."
    },
    {
        "code": "02310",
        "name": "O Homem da Luva Vermelha",
        "text": "Veloz.\n[reaction] Após O Homem da Luva Vermelha entrar em jogo: Escolha duas de suas perícias. Enquanto O Homem da Luva Vermelha estiver em jogo, aumente o valor base das perícias escolhidas para 6.\n<b>Forced</b> - No final da fase de mythos: Descarte O Homem da Luva Vermelha.",
        "traits": "Aliado. Conspirador.",
        "slot": "Aliado",
        "subname": "Ele Nunca Esteve Lá"
    }
]
