[
    {
        "code": "02105",
        "name": "Socorro Emergencial",
        "text": "Escolha um investigador em seu local. Cure 2 de dano do investigador escolhido ou de um ativo Aliado que ele ou ela controla.",
        "traits": "Introspecção. Ciência."
    },
    {
        "code": "02106",
        "name": "Irmão Xavier",
        "text": "Você recebe +1 [willpower].\nVocê pode atribuir a Irmão Xavier dano e/ou horror causados a outros investigadores em seu local.\n[reaction] Quando Irmão Xavier é derrotado: Cause 2 de dano a um inimigo em seu local.",
        "traits": "Aliado.",
        "subname": "Espírito Puro",
        "slot": "Aliado"
    },
    {
        "code": "02107",
        "name": "\"Eu tenho um plano!\"",
        "text": "<b>Lute.</b>. Este ataque usa [intellect]. Você causa +1 de dano com este ataque para cada pista que você tiver (máx. de +3 de dano).",
        "traits": "Introspecção. Tática.",
        "flavor": "\"Esse é o pior plano que já ouvi na vida. Bem, o que estamos esperando?\""
    },
    {
        "code": "02108",
        "name": "Desbravador",
        "text": "[free]Durante o seu turno, se você não estiver engajado com nenhum inimigo, esgote Desbravador: Mova-se para um local conectado.",
        "traits": "Talento.",
        "flavor": "Aqueles que buscam o horror frequentam lugares estranhos e remotos.\n-H. P. Lovecraft, \"A Estampa da Casa Maldita\""
    },
    {
        "code": "02109",
        "name": "Contrabando",
        "text": "Escolha um ativo controlado por um investigador em seu local. Dobre o número de fichas de munição ou suprimento sobre esse ativo.",
        "traits": "Suprimento. Ilícito.",
        "flavor": "Pode não estar dentro da lei, mas dá conta do recado."
    },
    {
        "code": "02110",
        "name": "Adaptável",
        "text": "Permanente.\nEntre cada jogo de uma campanha, você pode trocar até duas cartas de nível 0 de seu baralho por uma quantidade igual de cartas de nível 0. (Você ainda deve seguir todas as regras de construção de baralho para o seu investigador).",
        "traits": "Talento."
    },
    {
        "code": "02111",
        "name": "Indo Longe Demais",
        "text": "Na ordem dos jogadores, cada investigador compra 1 carta do topo do baralho de encontros. Então, adicione Indo Longe Demais ao Painel de Vitórias",
        "traits": "Introspecção.",
        "flavor": "Algumas coisas, quando vistas, não podem ser desvistas."
    },
    {
        "code": "02112",
        "name": "Canção dos Mortos",
        "text": "Usa (5 cargas).\n[action] Gaste 1 carga: <b>Lute.</b> Este ataque usa [willpower] em vez de [combat]. Você recebe +1 [willpower] para este ataque. Se um símbolo [skull] for revelado durante este ataque, este ataque causa +2 de dano.",
        "traits": "Magia. Canção.",
        "slot": "Arcano"
    },
    {
        "code": "02113",
        "name": "Eita!",
        "text": "Veloz. Jogue após você falhar em um teste de perícia por 2 ou menos enquanto estiver atacando um inimigo engajado com você. Cause o dano deste ataque em um inimigo diferente em seu local.",
        "traits": "Sorte."
    },
    {
        "code": "02114",
        "name": "Extintor",
        "text": "[action]: <b>Lute.</b>  Você recebe +1 [combat] para este ataque.\n[action] Exile Extintor: <b>Evadir.</b> Você recebe +3 [agility] para este teste. Se você tiver sucesso, também evada cada outro inimigo engajado com você.",
        "traits": "Item. Ferramenta. Corpo a corpo.",
        "slot": "Mão"
    },
    {
        "code": "02115",
        "name": "Sinalizador",
        "text": "Escolha um:\n- <b>Lute.</b>. Você recebe +3 [combat] e causa +2 de dano neste ataque. Exile Sinalizador.\n- Procure entre as 9 cartas do topo de qualquer baralho de investigador por um ativo de [[Ally]] e coloque-o em jogo sob o seu controle. Então, exile Sinalizador. Embaralhe o baralho procurado.",
        "traits": "Tática."
    },
    {
        "code": "02116",
        "name": "Cachimbo",
        "text": "Usa (3 suprimentos).\n[free] Gaste 1 suprimento, esgote Cachimbo e receba 1 de dano: Cure 1 de horror.",
        "traits": "Item.",
        "flavor": "Um bom cachimbo pode acalmar até mesmo nervos em frangalhos."
    },
    {
        "code": "02117",
        "name": "Analgésicos",
        "text": "Usa (3 suprimentos).\n[free] A Gaste 1 suprimento, esgote Analgésicos, e receba 1 de horror: Cure 1 de dano.",
        "traits": "Item.",
        "flavor": "Não exceda a dosagem recomendada."
    }
]
