[
    {
        "code": "02225",
        "name": "\"Se sangra...\"",
        "text": "Veloz. Jogue após derrotar um inimigo [[Monster]].\nCada investigador em seu local cura uma quantidade de horror igual ao valor de horror desse inimigo.",
        "flavor": "É um alívio pequeno, mas é o que você tem."
    },
    {
        "code": "02226",
        "name": "Springfield M1903",
        "text": "Usa (3 munições).\n[action] Gaste 1 munição: <b>Lute.</b> Você recebe +3 [combat] e causa +2 de dano neste ataque. Não pode ser usado para atacar inimigos engajados com você.",
        "traits": "Item. Arma. Arma de Fogo.",
        "slot": "Mão x2"
    },
    {
        "code": "02227",
        "name": "Mente Inquisitiva",
        "text": "Comprometa a um teste de perícia apenas se houver uma pista em seu local.",
        "traits": "Inato.",
        "flavor": "Se quisermos aprender, precisamos primeiro questionar tudo o que sabemos."
    },
    {
        "code": "02228",
        "name": "Expor Fraqueza",
        "text": "Veloz. Jogue durante qualquer janela de jogador [free].\nEscolha um inimigo em seu local. Teste [intellect] (X), onde X é o valor de luta desse inimigo. Para cada ponto que você superar o teste, reduza o valor de luta desse inimigo em 1 durante o próximo ataque realizado contra ele nesta fase.",
        "traits": "Introspecção."
    },
    {
        "code": "02229",
        "name": "Raciocínio Veloz",
        "text": "Se este teste de perícia tiver sucesso por 2 ou mais, após ele ser resolvido, você pode realizar uma ação imediatamente, como se fosse o seu turno (essa ação não conta para a quantidade de ações que você pode realizar a cada turno).",
        "traits": "Inato."
    },
    {
        "code": "02230",
        "name": "Dados da Sorte",
        "text": "Excepcional.\n[reaction] Após você revelar uma ficha de caos, gaste 2 recursos: Ignore a ficha de caos revelada e revele outra para ser resolvida.  Se a nova ficha tiver um símbolo [auto_fail] , remova Dados da Sorte do jogo.",
        "traits": "Item. Relíquia.",
        "slot": "Acessório",
        "subname": "Ou Será que Não?"
    },
    {
        "code": "02231",
        "name": "Oportunista",
        "text": "Comprometa apenas a um teste de perícia que você está realizando.\nSe você tiver sucesso por 2 ou mais, retorne Oportunista para a sua mão após esse teste, em vez de descartá-la",
        "traits": "Inato. Desenvolvido"
    },
    {
        "code": "02232",
        "name": "Alyssa Graham",
        "text": "Você recebe +1 [intellect].\n[free] Esgote Alyssa Graham: Olhe a carta do topo do baralho de encontros ou do baralho de qualquer jogador. Você pode, então, adicionar 1 perdição sobre Alyssa Graham para colocar a carta olhada no fundo do baralho dela.",
        "traits": "Aliado. Feiticeiro.",
        "slot": "Aliado",
        "subname": "Oradora dos Mortos"
    },
    {
        "code": "02233",
        "name": "Rito de Busca",
        "text": "Usa (3 cargas).\n[action] Gaste 1 carga: <b>Investigue.</b> Investigue usando [willpower] em vez de [intellect]. Você recebe +2 [willpower] para este teste. Se você tiver sucesso, descubra 2 pistas adicionais neste local. Se um símbolo [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] for revelado durante este teste, após ele ser resolvido, perca todas as ações restantes e encerre o seu turno imediatamente.",
        "traits": "Magia.",
        "slot": "Arcano"
    },
    {
        "code": "02234",
        "name": "Azarão",
        "text": "Limite de 1 por investigador.\nDurante a fase de manutenção, você pode escolher não ganhar recursos.\nEnquanto você não tiver recursos em sua reserva de recursos, você recebe\n+1 [willpower], +1 [intellect], +1 [combat], e +1 [agility].",
        "traits": "Condição."
    },
    {
        "code": "02235",
        "name": "Instinto de Sobrevivência",
        "text": "Se este teste for bem-sucedido durante uma tentativa de evasão, o investigador evadindo pode evadir imediatamente cada outro inimigo engajado com ele, e pode se mover para um local conectado.",
        "traits": "Inato. Desenvolvido."
    }
]
