[
    {
        "code": "06195",
        "name": "Винчестер 35-го калибра",
        "text": "Многоразовый (5 патронов).\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +2 [combat] в этой атаке. Если при этой атаке вытянут «+1», «0» или [elder_sign], она наносит +2 раны.",
        "traits": "Вещь. Оружие. Огнестрельное.",
        "slot": "Рука ×2"
    },
    {
        "code": "06196",
        "flavor": "«Следи, чтобы без неприятностей», — сказала она.\nЯ закатил глаза. Неприятности возникают всегда.",
        "name": "Телохранитель",
        "text": "[reaction] Во время хода другого сыщика поверните «Телохранителя»: До конца хода того сыщика всякий раз, когда он перемещается из вашей локации в связанную, вы также можете в неё переместиться.",
        "traits": "Талант."
    },
    {
        "code": "06197",
        "name": "Практика ведёт к совершенству",
        "text": "Быстрое. Играйте при проверке навыка в вашей локации.\nНайдите среди 9 верхних карт своей колоды [[приобретённый]] навык и добавьте его к этой проверке, если возможно. Замешайте остальные карты обратно в свою колоду. При успехе после окончания этой проверки добавьте ту карту себе на руку, вместо того чтобы сбросить её.",
        "traits": "Авантюра. Тактика."
    },
    {
        "code": "06198",
        "flavor": "«Здесь тоже ничего нет. Много ещё осталось?»\n— «Видишь стену позади?»",
        "name": "Обширные исследования",
        "text": "Снизьте цену розыгрыша «Обширных исследований» на 1 ресурс за каждую другую карту у вас на руке.\nНайдите 2 улики в вашей локации.",
        "traits": "Интуиция."
    },
    {
        "code": "06199",
        "name": "Три туза",
        "text": "Мириада.\nЕсли вы добавили к проверке 3 экземпляра «Трёх тузов», эта проверка автоматически успешна (не вытягивайте жетоны хаоса). Затем возьмите 3 карты и получите 3 ресурса (максимум 1 раз за проверку).",
        "traits": "Удача. Приобретённый."
    },
    {
        "code": "06200",
        "name": "Кража со взломом",
        "text": "[action] Поверните «Кражу со взломом»: <b>Исследование.</b> При успехе, вместо того чтобы найти улики, получите 2 ресурса и ещё 1 ресурс дополнительно за каждую единицу, на которую вы превысили сложность (максимум 3 ресурса дополнительно).",
        "traits": "Талант. Незаконный."
    },
    {
        "code": "06201",
        "name": "Призрачное лезвие",
        "text": "<b>Бой.</b> Добавьте значение своей [willpower] к вашему навыку в этой атаке. Непосредственно перед этой атакой можете начать сражаться с атакуемым врагом. Эта атака наносит +1 рану (или +2 раны, если атакуемый враг не [[элитный]]).",
        "traits": "Заклинание."
    },
    {
        "code": "06202",
        "flavor": "Свет во спасение наших глаз.\nТепло во спасение наших тел.\nИскра во спасение наших душ.",
        "name": "Приказывающее слово",
        "text": "Назовите карту-[[заклинание]]. Найдите в своей колоде 1 экземпляр названной карты и возьмите её. Перемешайте свою колоду.",
        "traits": "Заклинание."
    },
    {
        "code": "06203",
        "name": "Лунный камень",
        "text": "У вас +1 [willpower] и +1 [agility].\nВы не можете играть «Лунный камень» или добавлять его к проверкам со своей руки.\n[reaction] После того как вы сбросили «Лунный камень» с руки: Сыграйте его (заплатив его цену).",
        "traits": "Вещь. Редкая. Мир грёз.",
        "slot": "Аксессуар"
    },
    {
        "code": "06204",
        "name": "Острое зрение",
        "text": "Максимум 1 такая карта на проверку.\nПока эта карта добавлена к проверке при базовом действии «Исследование», считайте, на ней есть [intellect] [intellect] дополнительно и следующий текст: «При успехе, если вы превысили сложность на 2 или больше, найдите в своей локации 1 дополнительную улику».",
        "traits": "Врождённый. Развитый."
    },
    {
        "code": "06205",
        "flavor": "…Жизнь — лишь череда образов внутри мозга, и невозможно среди них отличить те, что рождены реальностью, от тех, что породили внутренние грёзы.\nГовард Ф. Лавкрафт «Серебряный ключ»",
        "name": "Осознанное сновидение",
        "text": "Выберите карту в своей игровой зоне или покажите карту с руки. Найдите в своей колоде 1 экземпляр той карты и возьмите её. Перемешайте свою колоду.",
        "traits": "Заклинание."
    }
]
