[
    {
        "code": "06206",
        "name": "Тёмная сторона Луны",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен половине вашего уровня тревоги (округляя вверх).\n[cultist]: Вытяните ещё один жетон. При провале, если ваш уровень тревоги выше значения навыка в этой проверке (с учётом бонусов), после окончания проверки возьмите верхнюю карту колоды контактов.\n[tablet]: -1. При провале повысьте свой уровень тревоги на 1.\n[elder_thing]: +1. Чёрный кот зовёт на помощь других кошек. Если этот жетон вытянут при успешной попытке ухода, нанесите 2 раны врагу, от которого ушли.",
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X равен вашему уровню тревоги.\n[cultist]: Вытяните ещё один жетон. При провале, если ваш уровень тревоги выше значения навыка в этой проверке (с учётом бонусов), после окончания проверки возьмите верхнюю карту колоды контактов.\n[tablet]: -2. При провале повысьте свой уровень тревоги на 1.\n[elder_thing]: 0. Чёрный кот зовёт на помощь других кошек. Если этот жетон вытянут при успешной попытке ухода, нанесите 2 раны врагу, от которого ушли."
    },
    {
        "code": "06207",
        "flavor": "Тишина этого места оглушает. Здесь нет ни свистящего ветра, ни щебета птиц, ни какого-либо другого фонового звука. Это совершенно мёртвый мир. И хотя вы знаете, что опасность подстерегает за каждым углом, вы не слышите обитающих здесь лунных тварей или корсаров. Чтобы остаться незамеченными, нужно быть ещё тише.",
        "name": "Немое волнение",
        "back_name": "Выбросить ключ",
        "back_flavor": "Тишину прорезает одинокий крик, и вы инстинктивно прячетесь. Вы уже видели этих тварей: ужасные безглазые чудовища, что летают рядом с чёрными галерами корсаров. Отвратительные создания из костей и кожи.\nНад вашими головами кружит и визжит их стая. Вас заметили? Неважно. Вы больше не можете здесь оставаться.",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nПовысьте на 1 уровень тревоги каждого сыщика."
    },
    {
        "code": "06208",
        "flavor": "Вам приходится двигаться быстрее, ведь с каждой минутой крылатые твари всё агрессивнее преследуют вас. От тишины, которую вы когда-то проклинали, не осталось и следа. Уж лучше тишина, чем ужасные пронзительные крики в ночи.",
        "name": "Тревога!",
        "back_name": "Беги, кролик, беги",
        "back_flavor": "Путь к бегству отрезан: вас окружила стая проворных существ. Поначалу вы принимаете их за кошек, однако те лишь смутно напоминают кошачьих своей формой. То, что вы приняли за мех, больше похоже на странные кружевные узоры. Вы про себя молите о помощи…",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nПовысьте на 1 уровень тревоги каждого сыщика.\n<hr><b>Сверьтесь с журналом. Если <i>сыщики силой прорвались в храм</i>, прочтите следующее:</b>\n<i><blockquote>…но никто не приходит.</blockquote></i>\nВедущий сыщик находит в колоде и сбросе контактов экземпляр врага «Коты с Сатурна» и берёт его.\n<hr><b>В противном случае прочтите следующее:</b>\n<i><blockquote>…и, к вашему удивлению, прямо перед вами приземляется армия кошек, словно перепрыгнув через саму пустоту космоса. Вы узнаёте их предводителя: это тот самый серый кот со шрамами, с которым вы познакомились много месяцев назад. «Беги, человек! — кричит он. — Мы задержим их!»</blockquote></i>"
    },
    {
        "code": "06209",
        "flavor": "Все жители Луны выступили против вас единым фронтом. За каждым углом вас или поджидает группа корсаров, или подгоняет к своим хозяевам стая охотящихся кошек. Небо над головой кишит крылатыми тварями и чёрными галерами. Если вам не удастся найти путь обратно на Землю, вас определённо схватят.",
        "name": "По вашу душу",
        "text": "(Подсказка: Игра не закончится, когда продвинется этот замысел… Но агенты Ньярлатхотепа определённо затянут петлю.)",
        "back_name": "Время убивать",
        "back_flavor": "Бежать больше некуда.",
        "back_text": "Повысьте на 1 уровень тревоги каждого сыщика.\nКаждый сыщик получает ужас в количестве, равном половине своего уровня тревоги (округляя вверх).\nВернитесь к замыслу 3a. Затем положите на него 2 безысходности."
    },
    {
        "code": "06210",
        "flavor": "Вёрджила Грея держат в плену где-то в огромном странном городе лунных тварей. Чтобы найти его и сбежать незамеченными, нужно проявить хитрость и ловкость.",
        "name": "В логове лунных тварей",
        "text": "<b>Цель</b> — Только сыщики в «Городе лунных тварей» могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Своевременное спасение",
        "back_flavor": "После долгих поисков и нескольких часов плутания вокруг башен из облезлого камня вы наконец замечаете на причале группу закованных в кандалы пленников, которых конвоируют неизвестно куда. К счастью, их охраняет всего пара мерзких корсаров. Ваш отвлекающий манёвр срабатывает, и вы пробираетесь к пленникам, чтобы освободить их.",
        "back_text": "Выберите сыщика в «Городе лунных тварей». Тот сыщик берёт под контроль отложенный сюжетный актив «Вёрджил Грей (поистине вдохновлён)».\nСверьтесь с журналом. Если <i>Рэндольф схвачен</i>, владелец отложенного сюжетного актива «Рэндольф Картер (сновидец-эксперт)» добавляет его себе на руку."
    },
    {
        "code": "06211",
        "flavor": "Теперь, когда вы снова вместе, пора убираться с этого негостеприимного куска камня. По словам Рэндольфа, светлая сторона Луны должна быть вне досягаемости лунных тварей, обитающих только на тёмной. Но пешком вы туда не доберётесь. Придётся найти другой способ сбежать.",
        "name": "Исследуя Луну",
        "text": "<b>Цель</b> — Только сыщики в «Храме лунной ящерицы» могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Сквозь центр",
        "back_flavor": "Хотя большая часть этого храма посвящена идолу, который лунные твари зовут «Лунной ящерицей», вы обнаруживаете несколько упоминаний некоего озера первозданной чёрной жижи, что находится неглубоко под поверхностью Луны и связывает её ядро. «Похоже, эти тексты подразумевают, что вся поверхность Луны соединена через это „ядро“ со множеством измерений. Вероятно, мы сможем с его помощью отправиться на другую сторону Луны», — предлагает Рэндольф.\n«Или на другой свет», — добавляет Вёрджил.\n«Ну да, или так, — невозмутимо отвечает Рэндольф. — Других вариантов у нас всё равно нет».",
        "back_text": "Введите в игру отложенные локации «Лунные пещеры (тёмная сторона)» и «Чёрное ядро».\nВыложите отложенного врага «Лунная ящерица» в «Чёрное ядро» повёрнутым.\nЗамешайте сброс контактов в колоду контактов."
    },
    {
        "code": "06212",
        "flavor": "Вы подавляете недоверие и спускаетесь под поверхность Луны. Чтобы добраться на другую сторону Луны, вам нужно пройти сквозь её чёрное ядро — межпространственную жидкость, порождающую кошмары.",
        "name": "Ядро Луны",
        "text": "В «Чёрном ядре» нельзя находить улики никакими способами, кроме успешного исследования.\n<b>Цель</b> — Если каждый непобеждённый сыщик находится в локации «Чёрное ядро» и там нет улик, продвиньтесь.",
        "back_name": "На другую сторону",
        "back_flavor": "Под поверхностью Луны на многие километры простирается озеро чёрного ихора. Оно бурлит и испускает тёплые ядовитые газы. Его дно абсолютно твёрдое, и в какой-то момент вам кажется, что план Рэндольфа обречён на провал. Затем вы делаете последний шаг, и… ваша нога проваливается в ничто. Вы ухаете вниз прежде, чем успеваете среагировать, и пытаетесь криком предупредить товарищей, но чёрная жижа глушит ваши слова, а потом обволакивает всё ваше тело. Воздуха в лёгких почти не осталось. Вы стараетесь не закричать, когда вас подхватывает яростное течение. Когда вы наконец выныриваете, то оказываетесь будто в той же пещере, что и раньше… за одним исключением: сквозь серую породу сверху пробивается луч света. Спустя мгновение вся ваша группа выныривает следом. «Получилось? У нас получилось? — спрашивает Вёрджил. — Ух, я уж думал, нам конец! Это будет просто потрясающая глава!»",
        "back_text": "Введите в игру отложенные локации «Лунные пещеры (светлая сторона)», «Светлая сторона Луны» и «Белый корабль»."
    },
    {
        "code": "06213",
        "flavor": "Поверхность светлой стороны Луны патрулируют корабли, плывущие по безветренному небу. Один из них, однако, отличается от остальных. Его корпус сверкает и блестит, освещая ночь белым сиянием. «Белый корабль!» — ахает Рэндольф.",
        "name": "Неожиданное спасение",
        "text": "<b>Цель</b> — Найдите способ покинуть Луну. <i>(Вы получите указание продвинуться.)</i>",
        "back_name": "Капитан",
        "back_flavor": "Ваша группа поднимается на борт Белого корабля, и вы умоляете капитана увезти вас отсюда. У вас нет ни малейшего желания оставаться в этом ужасном месте дольше, чем нужно. «Рано», — отвечает капитан с любезной улыбкой. Вы снова взываете к нему, но он жестом указывает вам замолчать, вглядываясь куда-то вдаль. Вы щуритесь от света солнца, что неподвижно висит в тёмном небе. Затем вдалеке вы видите то, что привлекло внимание капитана: птицу о множестве крыльев и ещё большем числе цветов с яркими сияющими перьями. Она сидит на разрушенном каменном строении и прихорашивается. Когда ваше терпение начинает иссякать, птица вдруг взлетает, и капитан тут же поднимает якорь.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "06214",
        "name": "Галера лунных тварей",
        "text": "Сыщики не могут входить в эту локацию или покидать её по эффектам карт игроков.\n[free] Если на «Галере лунных тварей» нет улик: Переверните её.\n<b>Обязательно</b> — В конце раунда, если в игре хотя бы 3 безысходности: Переверните эту карту.",
        "traits": "Корабль."
    },
    {
        "code": "06214b",
        "name": "Прочь с галеры",
        "text": "<b>Если на этой карте не было улик, когда она была перевернута, прочтите следующее:</b>\n<i><blockquote>Двигаясь как можно тише, вы находите привязанную к борту шлюпку. Внутри лежит забытая пара вёсел. Если галера может двигаться сквозь пространство просто с помощью вёсел, значит, может и шлюпка. Стараясь не издавать ни звука, вы запрыгиваете в шлюпку и ускользаете.</blockquote></i>\nПереместите каждого сыщика отсюда в «Лунный лес».\nУдалите эту карту из игры, сбросив с неё всех врагов.<hr>\n<b>Если на этой карте была хотя бы 1 улика, когда она была перевернута, прочтите следующее:</b>\n<i><blockquote>Корабль причаливает к огромному городу каменных башен, и вы ускользаете с него, пока стражники разыскивают вас.</blockquote></i>Каждый сыщик повышает свой уровень тревоги на 1.\nПереместите каждого сыщика и каждого врага отсюда в «Город лунных тварей».\nУдалите эту карту из игры."
    },
    {
        "code": "06215",
        "name": "Город лунных тварей",
        "text": "X равен наивысшему уровню тревоги среди всех сыщиков.\n<b>Обязательно</b> — В конце раунда: Каждый сыщик в этой локации проходит проверку [agility] (2). Каждый проваливший проверку сыщик повышает свой уровень тревоги на 1.",
        "traits": "Поверхность. Город.",
        "back_flavor": "Вскоре впереди показались зубчатые горы белёсого, точно чешуйчатого побережья, и Картер увидел могучие и неприглядные серые башни города. Узнику стало совсем не по себе при виде того, как они наклонены, и как громоздятся на берегу, и что все они без окон, и он горько пожалел о своей глупости…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06216",
        "name": "Тёмный кратер",
        "text": "[action]: Пройдите проверку [intellect] (5), чтобы спрятаться в кратере. При успехе снизьте свой уровень тревоги на 1. (Не чаще 1 успеха за игру.)\n<b>Обязательно</b> — В конце вашего хода, если вы находитесь в этой локации и нашли хотя бы 1 улику в этот ход: Пройдите проверку [willpower] (3). При провале повысьте свой уровень тревоги на 1.",
        "traits": "Поверхность.",
        "back_flavor": "Корабль летел к лунному окоёму, и вскоре стало ясно, что пунктом его назначения была загадочная незримая сторона, которая вечно отвернута от Земли и которую ни один человек, за исключением разве что сновидца Снирет-Ко, никогда не видел.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06217",
        "name": "Храм лунной ящерицы",
        "text": "[action]: Пройдите проверку [willpower] (5), чтобы спрятаться в запретном храме. При успехе снизьте свой уровень тревоги на 1. (Не чаще 1 успеха за игру.)\n<b>Обязательно</b> — После того как вы нашли любое число улик в этой локации: Вы должны либо получить столько же ужаса, либо сбросить столько же карт с руки.",
        "traits": "Поверхность.",
        "back_flavor": "Мёртвые храмы на горах были расположены так, что было ясно: их воздвигли во славу далеко не благодетельных богов, а в симметрии ветхих колонн угадывался некий мрачный смысл, не подвластный человеческому разумению.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06218",
        "name": "Лунный лес",
        "text": "[action]: Пройдите проверку [agility] (5), чтобы спрятаться среди чудных деревьев. При успехе снизьте свой уровень тревоги на 1. (Не чаще 1 успеха за игру.)\n[free] Во время вашего хода, но не во время другого действия: <b>Уход.</b> При провале повысьте свой уровень тревоги на 1. (Не чаще 1 раза в раунд.)",
        "traits": "Поверхность. Леса.",
        "back_flavor": "Картер увидел, что склоны зубчатых хребтов покрыты лесами, причём ему удалось разглядеть отдельные деревья, и они странным образом показались ему похожими на то одинокое лунное дерево в зачарованном лесу на Земле, из чьего сока крохотные коричневые зуги делают своё диковинное вино.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06219",
        "name": "Лунные пещеры",
        "subname": "Тёмная сторона",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании в «Лунных пещерах»: До конца вашего хода снизьте их неясность на 2.",
        "traits": "Пещера.",
        "back_flavor": "…в чёрной пещере на богомерзкой вершине лунных гор напрасно дожидался своей добычи ползучий хаос Ньярлатхотеп.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06220",
        "name": "Чёрное ядро",
        "text": "X равен числу жетонов глубины на «Чёрном ядре».\n<b>Обязательно</b> — После того как «Чёрное ядро» открыто: Положите на него 3 ресурса как жетоны глубины и ещё 3 [per_investigator] дополнительных жетонов глубины.\n[action]: Пройдите проверку [willpower] (2) или [combat] (2), чтобы переплыть чёрное озеро в ядре Луны. При успехе за каждую единицу, на которую вы превысили сложность, удалите 1 жетон глубины с «Чёрного ядра».",
        "traits": "Пещера.",
        "back_flavor": "Вы подбираетесь всё ближе к ядру Луны, с трудом продвигаясь сквозь густую чёрную жижу…",
        "back_text": "Путь к ядру Луны неблизок и извилист. Вы не можете войти в «Чёрное ядро», пока на «Лунных пещерах (тёмная сторона)» есть улики."
    },
    {
        "code": "06221",
        "name": "Лунные пещеры",
        "subname": "Светлая сторона",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании в «Лунных пещерах»: До конца вашего хода снизьте их неясность на 2.",
        "traits": "Пещера.",
        "back_flavor": "Мёртвые храмы на горах были расположены так, что было ясно: их воздвигли во славу далеко не благодетельных богов…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06222",
        "flavor": "…в симметрии ветхих колонн угадывался некий мрачный смысл, не подвластный человеческому разумению.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Светлая сторона Луны",
        "text": "[action]: Пройдите проверку [intellect] (1) или [agility] (1), чтобы спрятаться среди руин. При успехе за каждые 3 единицы, на которые вы превысили сложность, снизьте свой уровень тревоги на 1. (Не чаще 1 успеха за раунд.)",
        "traits": "Поверхность. Руины.",
        "back_text": "Путь к поверхности Луны неблизок и извилист. Вы не можете войти в «Светлую сторону Луны», пока на «Лунных пещерах (светлая сторона)» есть улики."
    },
    {
        "code": "06223",
        "name": "Белый корабль",
        "text": "Вы не можете войти на «Белый корабль», пока ваш уровень тревоги равен 5 или выше.\n<b>Обязательно</b> — После того как «Белый корабль» открыт: Введите отложенный сюжетный актив «Капитан» в игру на «Белый корабль».",
        "traits": "Корабль.",
        "back_flavor": "В любую погоду Белый корабль шёл одинаково мягко и бесшумно. Паруса его были приспущены, а ряды вёсел взлетали в однообразном ритме.\nГовард Ф. Лавкрафт «Белый корабль»",
        "back_text": "Загадочный капитан не пустит вас на борт, пока преследующие вас лунные твари не отступят. Вы не можете войти на «Белый корабль», пока ваш уровень тревоги равен 5 или выше."
    },
    {
        "code": "06224",
        "name": "Вёрджил Грей",
        "subname": "Поистине вдохновлён",
        "text": "[reaction] После того как ваш уровень тревоги повысился: Либо возьмите 1 карту, либо возьмите 1 ресурс, либо вылечите 1 ужас «Вёрджилу Грею». Если в игре больше 1 сыщика, передайте «Вёрджила Грея» под контроль другому сыщику.\n<b>Обязательно</b> — Когда «Вёрджил Грей» выходит из игры: Удалите его из игры.",
        "traits": "Союзник. Сновидец."
    },
    {
        "code": "06225",
        "name": "Капитан",
        "subname": "Мореходец Мира грёз",
        "text": "[action] Если каждый непобеждённый сыщик находится на «Белом корабле»: <b>Переговоры.</b> Пройдите проверку [willpower] (X) или [intellect] (X), чтобы убедить капитана отплыть. X равен наивысшему уровню тревоги среди всех сыщиков. При успехе продвиньте сцену. Любой сыщик на «Белом корабле» может активировать это свойство.",
        "traits": "Союзник. Сновидец."
    },
    {
        "code": "06226",
        "name": "Лунная ящерица",
        "text": "Охотник.\n«Лунная ящерица» может входить только в локации-[[пещеры]].\nПока «Лунная ящерица» сражается с сыщиком, X равен уровню тревоги того сыщика. В противном случае X равен 5.",
        "traits": "Монстр. Элитный."
    },
    {
        "code": "06227",
        "name": "Лунный бьякхи",
        "text": "<b>Выходит</b> — в ближайшую локацию-[[поверхность]].\n<b>Добыча</b> — с наивысшим уровнем тревоги (только если тот равен 3 или выше).\nБдительный. Охотник.\nПеремещаясь и начиная сражаться, «Лунный бьякхи» игнорирует сыщиков с уровнем тревоги 2 и ниже.",
        "traits": "Монстр. Бьякхи."
    },
    {
        "code": "06228",
        "name": "Коты с Сатурна",
        "text": "Охотник. Скопление X.\nX равен уровню тревоги сыщика, взявшего этого врага (или наивысшему уровню тревоги среди всех сыщиков, если этот враг вошёл в игру по другой причине).\n<b>Обязательно</b> — После того как носитель этого врага переместился или от него ушли: Сбросьте 1 из его карт скопления.",
        "traits": "Существо. Монстр."
    },
    {
        "code": "06229",
        "name": "Лунная тварь",
        "text": "Мститель.\n<b>Обязательно</b> — После того как «Лунная тварь» вошла в игру: Повысьте на 1 уровень тревоги каждого сыщика.\n<b>Обязательно</b> — После того как вы победили «Лунную тварь»: Снизьте на 1 уровень тревоги каждого сыщика.",
        "traits": "Монстр. Прислужник."
    },
    {
        "code": "06230",
        "flavor": "Ваше сердце бешено колотится. Вы задерживаете дыхание, замираете и молитесь, чтобы вас не заметили.",
        "name": "Пристальное наблюдение",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (4). При провале вы должны либо сбросить актив под вашим контролем с наивысшей напечатанной ценой, либо повысить свой уровень тревоги на 1.",
        "traits": "Козни."
    },
    {
        "code": "06231",
        "name": "Срочно в укрытие",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (X), где X равен вашему уровню тревоги.\n- При провале потеряйте 1 действие.\n- Если при этом вам не хватило 3 или больше, вместо этого потеряйте 2 действия.\n- Если при этом вам не хватило 5 или больше, вместо этого потеряйте 3 действия.",
        "traits": "Жуть."
    },
    {
        "code": "06232",
        "name": "Лунный патруль",
        "text": "<b>Раскрытие</b> — Прикрепите к вашей локации.\n[action]: Пройдите проверку [agility] (3), чтобы сбить патруль со следа. При успехе сбросьте эту карту.\n<b>Обязательно</b> — Когда сыщик покидает прикреплённую локацию: Повысьте на 1 уровень тревоги того сыщика.",
        "traits": "Козни."
    },
    {
        "code": "06233",
        "name": "Ложное пробуждение",
        "text": "«Ложное пробуждение» начинает каждую игру рядом с колодой замыслов с 1 безысходностью на нём.\n[action]: Пройдите проверку любого навыка (2). У этой проверки +1 [per_investigator] к сложности. При успехе удалите «Ложное пробуждение» из игры. Любой сыщик может активировать это свойство.",
        "traits": "Проклятие."
    }
]
