[
    {
        "code": "06247",
        "name": "Точка невозврата",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен числу жетонов ран на этой карте.\n[cultist]: Вытяните ещё один жетон. При провале после завершения проверки возьмите верхнюю карту колоды контактов.\n[tablet]: +1. Чёрный кот помогает вам избежать опасности. Если этот жетон вытянут при успешной попытке исследования, возьмите 1 карту.\n[elder_thing]: -3. При провале, если вам не хватило 2 или больше, выберите развёрнутого врага в своей или связанной локации. Тот враг перемещается в вашу локацию, начинает с вами сражаться и немедленно атакует.",
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X на 1 больше, чем число жетонов ран на этой карте.\n[cultist]: Вытяните ещё один жетон. При провале после завершения проверки возьмите верхнюю карту колоды контактов.\n[tablet]: 0. Чёрный кот помогает вам избежать опасности. Если этот жетон вытянут при успешной попытке исследования, возьмите 1 карту.\n[elder_thing]: -4. При провале, если вам не хватило 2 или больше, выберите развёрнутого врага в своей или связанной локации. Тот враг перемещается в вашу локацию, начинает с вами сражаться и немедленно атакует."
    },
    {
        "code": "06248",
        "flavor": "Подземный мир — это огромная сеть пещер, сравнимая с самим Миром грёз. Потолок здесь находится так высоко, что его можно принять за мрачное пасмурное небо. Стены пещер тускло освещены серым мерцанием без видимого источника. Вы блуждаете по извилистым катакомбам в поисках дальнейшего пути, но не можете избавиться от ощущения, что за вами следят.",
        "name": "Зловещее царство",
        "back_name": "Путь мрачнеет",
        "back_flavor": "На вас накатывает внезапная волна боли и тошноты, и какую-то долю секунды вам кажется, что сама ткань реальности разрывается на части. Это чувство быстро проходит, но вы понимаете, что что-то явно не так.",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nПоложите 1 рану на памятку сценария."
    },
    {
        "code": "06249",
        "flavor": "Вы продолжаете исследовать Подземный мир, а его жители становятся всё раздражённее и преследуют вас, словно подгоняемые некоей незримой силой.",
        "name": "Осаждённые монстрами",
        "text": "(Подсказка: Игра не обязательно закончится, когда продвинется этот замысел… но реальность продолжит свой распад.)",
        "back_name": "Плетущая приближается",
        "back_flavor": "Вас снова сотрясает внезапное ощущение распада реальности, когда окружающий мир начинает меняться и искривляться. Эта волна сильнее, чем предыдущие. Похоже, что она исходит из моря Смолы в глубине Подземного мира.",
        "back_text": "Каждый сыщик должен либо сбросить 1 случайную карту с руки, либо потерять 2 ресурса.\nЗамешайте сброс контактов в колоду контактов.\nПоложите 1 рану на памятку сценария. Затем:\n- Если на памятке сценария лежит хотя бы 5 ран, <b>(→И2)</b>.\n- В противном случае переверните этот замысел обратно."
    },
    {
        "code": "06250",
        "flavor": "Вы наконец достигли Мира грёз, но в нём всё не так, как вы ожидали. Вы попали в Подземный мир, и вам придётся потрудиться, чтобы сориентироваться в этом зловещем месте.",
        "name": "Погружаясь в Подземный мир (вариант I)",
        "text": "<b>Обязательно</b> — После того как побеждён враг, на котором лежит хотя бы 1 улика: Возьмите те улики под контроль.\n<b>Цель</b> — Изучите этот регион. <i>(Вы получите указание продвинуться.)</i>",
        "back_name": "Скорбный союзник",
        "back_flavor": "Вы лихорадочно рассказывате обо всём, что произошло с вами. Когда упырь слышит имя «Рэндольф Картер», его выражение лица меняется. Он спрашивает, что случилось с его другом, и вы рассказываете об участи Рэндольфа. Упырь заметно грустнеет. Он представляется Ричардом Пикманом и рассказывает, что когда-то Рэндольф был его другом. Ричард соглашается отпустить вас с миром, но предупреждает: с Подземным миром творится нечто странное. Он рассказывает о тёмных силах в долине за равниной упырей, о мерзких ткачах на стенах пещер и о пугающем истошном вое, что разносится по землям. Всё это, объясняет он на своём тарабарском наречии, исходит из смоляного океана на самом нижнем уровне Подземного мира.",
        "back_text": "Введите в игру все отложенные локации [[долины]].\nНайдите все карты из наборов контактов «Упыри» и «Охваченные страхом» (даже если они вне игры). Удалите их из игры.\nЗамешайте отложенные наборы контактов «Ужасы долины» и «Ночные призраки» и сброс контактов в колоду контактов."
    },
    {
        "code": "06251",
        "flavor": "Вы наконец достигли Мира грёз, но в нём всё не так, как вы ожидали. Вы попали в Подземный мир, и вам придётся потрудиться, чтобы сориентироваться в этом зловещем месте.",
        "name": "Погружаясь в Подземный мир (вариант II)",
        "text": "<b>Обязательно</b> — После того как побеждён враг, на котором лежит хотя бы 1 улика: Возьмите те улики под контроль.\n<b>Цель</b> — Найдите Ричарда Аптона Пикмана. <i>(Вы получите указание продвинуться.)</i>",
        "back_name": "Неожиданный союзник",
        "back_flavor": "Рэндольф радостно восклицает, узнав приближающегося упыря. Он пожимает созданию руку и перебрасывается с ним парой слов, прежде чем представить вас. «Это тот самый упырь, о котором я говорил, мой старый друг. Он предложил провести нас через Подземный мир. У него, правда, плохие новости…» Рэндольф делится полученной информацией о странных изменениях в Подземном мире. Он рассказывает о тёмных силах в долине за равниной упырей, о мерзких ткачах на стенах пещер и о пугающем истошном вое, что разносится по землям. Всё это, объясняет он, исходит из смоляного океана на самом нижнем уровне Подземного мира.",
        "back_text": "Выберите сыщика, который возьмёт под контроль отложенный сюжетный актив «Ричард Аптон Пикман». До конца сценария, если «Ричард Аптон Пикман» выходит из игры, удалите его из игры.\nВведите в игру все отложенные локации [[долины]].\nНайдите все карты из наборов контактов «Охваченные страхом» (даже если они вне игры). Удалите их из игры.\nЗамешайте отложенные наборы контактов «Ужасы долины» и «Ночные призраки» и сброс контактов в колоду контактов."
    },
    {
        "code": "06252",
        "flavor": "Путь к долине внизу весьма опасен. Вам придётся спускаться по скале с места, что Пикман зовёт утёсом упырей. С него эти создания сбрасывают остатки своих мрачных пиршеств. Вы можете только представить, чем заполнена эта бездна.",
        "name": "Спуск",
        "text": "<b>Обязательно</b> — После того как побеждён враг, на котором лежит хотя бы 1 улика: Возьмите те улики под контроль.\n<b>Цель</b> — Найдите путь к морю Смолы. <i>(Вы получите указание продвинуться.)</i>",
        "back_name": "Пересечь глубины",
        "back_flavor": "Лаз становится всё уже, но вы продолжаете пробираться по нему на ту сторону каменной стены. Когда он наконец заканчивается, вы выходите на берег огромного океана чернейшей смолы. По его поверхности раскинулись сети светящейся фиолетовой энергии, вселяющей в вас тревогу и ужас. Может ли всё это быть связано с кошмарами в больнице святой Марии? Задумавшись, как быть дальше, вы замечаете, что в соседней бухте пришвартовано несколько вёсельных лодок из чёрного дерева. На корпусе каждой из них вырезан странный знак. Что это — удача или провидение? Как бы то ни было, вы твёрдо намерены пересечь море и отследить источник этого безумия.",
        "back_text": "Введите в игру все отложенные локации [[глубин]].\nЗамешайте отложенные наборы контактов «Опускаясь в смолу» и «Агенты Атлач-Начи» и сброс контактов в колоду контактов."
    },
    {
        "code": "06253",
        "flavor": "Преодолевая море Смолы, вы начинаете замечать закономерности в неземной паутине, растянувшейся по его поверхности.",
        "name": "Чёрный простор",
        "text": "<b>Обязательно</b> — После того как побеждён враг, на котором лежит хотя бы 1 улика: Возьмите те улики под контроль.\n<b>Цель</b> — Найдите источник искажений. <i>(Вы получите указание продвинуться.)</i>",
        "back_name": "Под морем Смолы",
        "back_flavor": "Вы вглядываетесь в густую тёмную воду, и в вашей груди поднимается страх. Вот он. Источник. Что бы ни находилось под поверхностью этого моря, оно является причиной всего происходящего в мире бодрствующих. Возможно, вы даже сможете найти способ помочь друзьям. Либо же океан просто проглотит вас живьём. Вы не можете знать наверняка. Вы встаёте и делаете глубокий вдох, крепко сжав кулаки. А затем делаете прыжок веры.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "06254",
        "flavor": "…Ибо то был вход в подземелья Зина, где коварные сторожа-гасты вечно поджидают охотников из верхних пределов бездны.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Подземелья Зина",
        "text": "Завеса."
    },
    {
        "code": "06254b",
        "flavor": "Пока вы идёте сквозь паутину тёмных запутанных туннелей, вас преследуют шипение и жуткие голоса. Вы полагаете, что эти мириады ходов могут вести даже на поверхность Мира грёз — настолько широко раскинулась система пещер. К своему удивлению, вам даже удаётся найти обратную дорогу к началу вашего пути. Выбравшись из туннелей, вы понимаете, что вы здесь не одни…",
        "name": "Туннели гастов",
        "text": "Найдите в колоде и сбросе контактов врага-[[гаста]] и выложите его сюда повёрнутым и с 1 уликой на нём. Перемешайте колоду контактов.\nПереверните эту карту обратно."
    },
    {
        "code": "06255",
        "flavor": "…Картер последовал за ковыляющей троицей, и вскоре они очутились в посреди жуткого города с устремлёнными ввысь циклопическими башнями.\nГовард Ф. Лавкрафт, «Сомнамбулический поиск неведомого Кадата»",
        "name": "Город гугов",
        "text": "<b>Обязательно</b> — После того как сыщик впервые вошёл в «Город гугов»: Переверните эту карту и разыграйте текст на обороте."
    },
    {
        "code": "06255b",
        "flavor": "Царство гугов окружено колоссальной стеной. За ней высоко во мглу поднимаются цилиндрические башни без окон, сложенные из серого камня. Внизу каждой расположен огромный дверной проход. Одна из башен, в отличие от остальных, возведена из чёрного камня и упирается в самый потолок Подземного мира. Совсем скоро вы замечаете у городских стен стражника: огромнейшее создание с внушительными шерстяными руками и большой зубастой пастью, проходящей через его голову вертикально.",
        "name": "Дозор",
        "text": "Выложите отложенного врага «Гуг-страж» в эту локацию с 1 [per_investigator] улик на нём. Пройдите проверку [agility] (3). При успехе «Гуг-страж» входит в игру повёрнутым и ни с кем не сражаясь. В противном случае он входит в игру сражающимся с вами.\nПереверните эту карту обратно."
    },
    {
        "code": "06256",
        "flavor": "Вы с удивлением обнаруживаете, что в этом огромном строении в самом центре города не проживает ни один из его обитателей. Если не считать странный знак над входом, на башне нет никакого убранства.",
        "name": "Башня Кóта",
        "text": "[action]: Пройдите проверку [combat] (5), чтобы поднять тяжёлый каменный люк на вершине башни. При успехе переверните эту карту и разыграйте текст на обороте."
    },
    {
        "code": "06256b",
        "flavor": "Ступень за ступенью вы поднимаетесь по башне, пока не достигаете каменного люка в самом верху. Вы отодвигаете его в сторону, и сквозь проём внутрь врывается колонна яркого света, ослепляя вас. Поверхность! Вы выходите в густую чащу деревьев, окутанных мистическим туманом. После стольких часов под землёй прохладный ветерок ощущается просто чудесно. За вами из окружающего леса наблюдает множество любопытных глаз. Вам очень хочется остаться и исследовать эту чащу, но вы понимаете, что ваша истинная цель лежит глубоко в пещерах под поверхностью.",
        "name": "Другой путь",
        "text": "Введите в игру отложенную локацию «Зачарованный лес (каменный люк)» открытой стороной вверх.\nЗапишите в журнале кампании, что <i>сыщики нашли выход из Подземного мира</i>.\nПереверните эту карту обратно."
    },
    {
        "code": "06257",
        "flavor": "Упыри отнеслись к нему уважительно, хотя кое-кто из них попытался его ущипнуть.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Равнина упырей",
        "text": "Завеса.\nВраги-[[гуги]] не могут входить на «Равнину упырей». Если враг-[[гуг]] должен быть выложен на «Равнину упырей», вместо этого выложите его в «Город гугов».",
        "traits": "Центр."
    },
    {
        "code": "06257b",
        "name": "Необычный упырь",
        "text": "<b>Если у сыщиков под контролем меньше 3 [per_investigator] улик:</b>\n<blockquote><i>Как бы вы ни старались, вам не удаётся найти общий язык с обитающими здесь существами.</i></blockquote>\nПереверните эту карту обратно. Возвращайтесь, когда получше узнаете эти места. Эту карту можно будет снова перевернуть, когда вы будете готовы.<hr><b>Если у сыщиков под контролем есть хотя бы 3 [per_investigator] улик:</b>\n<blockquote><i>Потратив достаточно времени на изучение верхнего слоя Подземного мира, вы лучше понимаете природу упырей. Они приветливее, чем были их сородичи в прошлом, и говорят на односложном отрывистом английском. Пока вы раздумываете над вариантами, к вам подходит ещё один упырь. В отличие от остальных, он до сих пор носит человеческую одежду и способен на полноценную коммуникацию. Напустив ореол авторитета и мудрости, он требует от вас объяснений, зачем вы пришли сюда.</i></blockquote>\nСыщики должны совместно потратить 3 [per_investigator] улик.\nПродвиньте сцену.\nПереверните эту карту обратно."
    },
    {
        "code": "06258",
        "flavor": "Наконец он различил над головой нависший край огромного утёса упырей, чью отвесную стену он разглядеть не смог…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Утёс упырей",
        "text": "Завеса.\nCчитайте, что у первой напасти, взятой в фазе Мифа сыщиком в этой локации, есть Наплыв.",
        "traits": "Долина."
    },
    {
        "code": "06258b",
        "flavor": "Осматривая пустынную долину, вы начинаете понимать, какие угрозы таятся внизу. Под плато, на котором вы стоите, на многие мили простирается лес отвратительных бледных грибов. За ним — огромная гора из костей, похожая на разливающийся во все стороны океан. Вы замечаете, как по костям что-то ползёт, извиваясь как червь, но вам могло просто показаться. В отдалении возвышаются острые каменные хребты. Над их вершинами, высматривая добычу, кружат чёрные крылатые существа. Вы не видите никаких признаков «смоляного океана», описанного Пикманом, но замечаете справа от долины широкую пещеру, зияющую в каменной стене внизу…",
        "name": "Изучая долину",
        "text": "Посмотрите 2 [per_investigator] верхних карт колоды контактов. Вы можете сбросить до половины из них. Верните остальные на верх колоды контактов в любом порядке.\nДо конца игры игнорируйте текст на «Утёсе упырей».\nПереверните эту карту обратно."
    },
    {
        "code": "06259",
        "flavor": "Вокруг была лишь кромешная тьма, и ужас, и безмолвие, и кости…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Море костей",
        "text": "<b>Обязательно</b> — После того как вы нашли хотя бы 1 улику в «Море костей»: Переверните эту карту.",
        "traits": "Долина."
    },
    {
        "code": "06259b",
        "flavor": "Пробираться по каньону из кадавров и чудовищных останков — само по себе сложное и неприятное дело. Однако поистине возненавидеть это место вас вынуждает ощущение, будто под поверхностью что-то ворочается и копошится. Что за чудовище может быть достаточно огромным, чтобы растянуться на весь этот океан из костей? Ответ приходит к вам, когда вы натыкаетесь на огромный провал в овраге. Он засасывает кости и ошмётки гнилого мяса, словно водоворот. Когда вы добираетесь до входа в туннель и осознаёте его назначение, по вашей спине пробегают мурашки. Вы понимаете, что его выкопало то самое гигантское создание, живущее под морем костей.",
        "name": "Нечто внизу",
        "text": "Если к этой локации не прикреплён «Туннель дхоулов», найдите в колоде и сбросе контактов напасть «Туннель дхоулов» и прикрепите к этой локации, если это возможно. Перемешайте колоду контактов.\nЕсли «Ползущий дхоул» в игре, переместите его в эту локацию и положите на него 2 улики <i>(из резерва)</i>. В противном случае найдите в колоде и сбросе контактов и на победном счету «Ползущего дхоула» и выложите в эту локацию повёрнутым и с 2 уликами на нём.\nПереверните эту карту обратно."
    },
    {
        "code": "06260",
        "name": "Пики Тока",
        "text": "[action]: Пройдите проверку [agility] (5), чтобы вскарабкаться на зловещие вершины. При успехе переверните эту карту и разыграйте текст на обороте.\n<b>Обязательно</b> — Когда вы покидаете «Пики Тока»: Вы должны пройти проверку [agility] (2), чтобы аккуратно cпуститься. При провале получите 1 рану.",
        "traits": "Долина. Центр."
    },
    {
        "code": "06260b",
        "flavor": "Вы взбираетесь на смертоносные пики, чтобы осмотреть земли за ними. Отсюда вам открывается прекрасный вид на долину и передвижения её различных обитателей. Вокруг вершин парят чёрные крылатые твари без лиц. Это не мешает им бросать на вас хмурые взгляды. С нависающего над долиной утёса за вашим продвижением с нездоровым любопытством следят упыриные глаза. У его подножия располагается курган из костей и останков, под которым ворочается нечто огромное. Слева от вас на многие мили простирается туманная долина, упираясь в огромную каменную стену. Напротив стены, далеко вдали, вы едва различаете в темноте очертания города. До ваших ушей доносятся неразборчивый шёпот и издевательский смех. Вы не решаетесь задерживаться здесь дольше.",
        "name": "Жители долины",
        "text": "Найдите в колоде и сбросе контактов врага «Охотящийся ночной призрак» и выложите его в «Долину Пната» повёрнутым.\nКаждый сыщик на «Пиках Тока» может взять 2 карты.\nВыберите любого врага в игре и положите на него 2 улики.\nПереверните эту карту обратно."
    },
    {
        "code": "06261",
        "name": "Долина Пната",
        "text": "Завеса.\nПока на этой локации есть улики, сыщики в ней не могут играть карты или добавлять карты к проверкам.",
        "traits": "Долина."
    },
    {
        "code": "06261b",
        "name": "Выход",
        "text": "<b>Если у сыщиков под контролем меньше 3 [per_investigator] улик:</b>\n<blockquote><i>Как бы вы ни старались, у вас не получается найти выход из мрачной пустынной долины.</i></blockquote>\nПереверните эту карту обратно. Возвращайтесь, когда получше узнаете эти места. Эту карту можно будет снова перевернуть, когда вы будете готовы.<hr><b>Если у сыщиков под контролем есть хотя бы 3 [per_investigator] улик:</b>\n<blockquote><i>Вы исследуете мрачную долину, чтобы получше сориентироваться в пространстве. Собранные сведения указывают, что источник искажений Подземного мира находится где-то в другом месте. Должен быть ещё один проход, например пещера или туннель, который выведет вас на ещё более глубокий уровень Мира грёз. Подойдя к огромной каменной стене в дальнем конце долины, вы чувствуете отвратительный запах серы и смолы. Вы следуете за этой вонью и находите провал в стене.</i></blockquote>\nСыщики должны совместно потратить 3 [per_investigator] улик.\nПродвиньте сцену.\nПереверните эту карту обратно."
    },
    {
        "code": "06262",
        "flavor": "Глубоко в пустой бездне лежит путь в другое измерение. Отважитесь ли вы погрузиться в неё?",
        "name": "Море Смолы",
        "text": "Завеса.\nX равен числу жетонов ран на памятке сценария.",
        "traits": "Глубины."
    },
    {
        "code": "06262b",
        "flavor": "Из глубин чёрного как смоль океана появляются странные создания. По форме они похожи на пауков, но на этом сходства заканчиваются. Их тела словно сотканы из той же смоляной субстанции, что и сам океан, а глаза сияют во мгле ярким багрянцем. Пауки окружают вашу лодку и пытаются утянуть её (а с ней и вас) в пучину.",
        "name": "Кишащие пауками воды",
        "text": "Замешайте сброс контактов в колоду контактов и по одной сбрасывайте карты с её верха, пока не сбросите врага-[[паука]]. Выложите того врага сюда с 1 [per_investigator] улик на нём (если у того врага есть Скопление, положите все улики на карту носителя).\nПереверните эту карту обратно."
    },
    {
        "code": "06263",
        "flavor": "Глубоко в пустой бездне лежит путь в другое измерение. Отважитесь ли вы погрузиться в неё?",
        "name": "Море Смолы",
        "text": "Завеса.\nX равен числу жетонов ран на памятке сценария.",
        "traits": "Глубины."
    },
    {
        "code": "06263b",
        "flavor": "Волны плещутся ровно и медленно и будто состоят из ила. Вскоре вы находите место, где океан неестественно неподвижен, а вокруг царит мёртвая тишина. Вы заглядываете за борт и всматриваетесь в пучину. Где-то в этой чёрной бездне находится ваша цель…",
        "name": "Спокойные воды",
        "text": "Посмотрите на оборот другого экземпляра «Моря Смолы».\nПереверните эту карту обратно."
    },
    {
        "code": "06264",
        "flavor": "Глубоко в пустой бездне лежит путь в другое измерение. Отважитесь ли вы погрузиться в неё?",
        "name": "Море Смолы",
        "text": "Завеса.\nX равен числу жетонов ран на памятке сценария.",
        "traits": "Глубины."
    },
    {
        "code": "06264b",
        "flavor": "Хотя в тёмных пещерах Подземного мира нет ветра, со всех сторон на ваше судно обрушиваются огромные водовороты. Вы изо всех сил пытаетесь удержать лодку, но течение швыряет вас в пучину.",
        "name": "Блуждающие водовороты",
        "text": "Отложите в сторону все улики с каждой локации «Море Смолы».\nСбросьте все остальные жетоны с тех локаций и прикреплённые к ним карты.\nПереверните эту карту, перемешайте лицом вниз все экземпляры «Моря Смолы», чтобы вы не знали, какой из них где, и положите их в те же позиции, где они были ранее (сыщики и враги остаются в тех же позициях, где были).\nКак можно равномернее распределите отложенные в сторону улики между всеми экземплярами «Моря Смолы».\nКаждый экземпляр «Моря Смолы» снова можно переворачивать по свойству Завесы."
    },
    {
        "code": "06265",
        "flavor": "Глубоко в пустой бездне лежит путь в другое измерение. Отважитесь ли вы погрузиться в неё?",
        "name": "Море Смолы",
        "text": "Завеса.\nX равен числу жетонов ран на памятке сценария.",
        "traits": "Глубины."
    },
    {
        "code": "06265b",
        "name": "Центр моря",
        "text": "<b>Если у сыщиков под контролем меньше 3 [per_investigator] улик:</b>\n<blockquote><i>Как бы вы ни старались, у вас не получается найти способ добраться до другой стороны смоляного океана.</i></blockquote>\nПереверните эту карту обратно. Возвращайтесь, когда получше узнаете эти места. Эту карту можно будет снова перевернуть, когда вы будете готовы.<hr><b>Если у сыщиков под контролем есть хотя бы 3 [per_investigator] улик:</b>\n<blockquote><i>Вы достигаете более мрачных вод, но всё ещё не видите никаких признаков берега. Под поверхностью смолисто-чёрной жидкости, будто путеводное созвездие, мерцают огоньки. Будь в этом мрачном царстве небо, вы бы подумали, что это его отражение. Вы выглядываете за борт и чувствуете головокружение: до дна наверняка сотни километров, и кто знает, какие ужасы таятся внизу. Но вы знаете, что должны сделать…</i></blockquote>\nСыщики должны совместно потратить 3 [per_investigator] улик.\nПереверните эту карту и продвиньте сцену."
    },
    {
        "code": "06266",
        "name": "Ричард Аптон Пикман",
        "subname": "Почтенный упырь",
        "text": "[free] Поверните эту карту: Выберите врага-[[упыря]] в своей локации и прикрепите его сюда лицом вниз.\n[action] Поверните эту карту: <b>Бой.</b> В этой атаке базовое значение вашей [combat] равно 5. Вместо обычных ран эта атака наносит столько ран, сколько карт контактов прикреплено здесь лицом вниз.",
        "traits": "Союзник. Упырь. Художник."
    },
    {
        "code": "06267",
        "flavor": "Потом сверкнули два розовых глаза и появилась огромная, как бочка, голова разбуженного гуга-стража.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Гуг-страж",
        "text": "У «Гуга-стража» +2 [per_investigator] к здоровью.\n<b>Обязательно</b> — После того как этот враг развернулся: Нанесите 1 ужас каждому сыщику в его локации.",
        "traits": "Монстр. Гуг."
    },
    {
        "code": "06268",
        "flavor": "Картеру едва не стало дурно при виде этого гнусного зверя…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Вкус жизни",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале за каждую единицу, которой вам не хватило, вы должны выбрать одно: Положите 1 свою улику в вашу локацию, положите 1 свою улику на ближайшего врага или получите 1 рану.",
        "traits": "Происшествие."
    },
    {
        "code": "06269",
        "name": "Перед лицом смерти",
        "text": "<b>Раскрытие</b> — Каждый сыщик теряет 1 ресурс. Каждый сыщик в локации [[долины]] или [[глубин]] сбрасывает 1 карту с руки на свой выбор. Каждый сыщик в локации [[глубин]] теряет 1 действие.",
        "traits": "Происшествие."
    },
    {
        "code": "06270",
        "name": "Подлая засада",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов, получите 1 рану и 1 ужас. В противном случае пройдите проверку [intellect] (4) или [agility] (4). При провале ближайший к вам враг разворачивается, последовательно перемещается по локациям, пока не войдёт в вашу, и начинает с вами сражаться. Затем, если вам не хватило 3 или больше, он немедленно атакует вас.",
        "traits": "Козни."
    },
    {
        "code": "06271",
        "name": "Ползущий дхоул",
        "text": "<b>Выходит</b> — в ближайшую локацию, к которой прикреплён «Туннель дхоулов». (В противном случае замешайте этого врага в колоду контактов и считайте, что у него есть Наплыв.)\nОхотник. Огромный.\nПока этот враг перемещается, все локации, к которым прикреплён «Туннель дхоулов», считаются связанными друг с другом.",
        "traits": "Монстр. Дхоул. Элитный."
    },
    {
        "code": "06272",
        "name": "Туннель дхоулов",
        "text": "<b>Раскрытие</b> — Если «Ползущий дхоул» в игре, он перемещается и атакует, как будто сейчас фаза врагов. В противном случае прикрепите эту карту к локации минимум в 2 связях от ближайшего «Туннеля дхоулов» (или от вашей локации, если таковых нет). Затем, если «Ползущий дхоул» на победном счету, выложите его в прикреплённую локацию повёрнутым.",
        "traits": "Происшествие."
    },
    {
        "code": "06273",
        "name": "Смоляной паук",
        "text": "<b>Выходит</b> — в любое «Море Смолы» (пустое, если это возможно).\nСкопление X. X равен числу жетонов ран на памятке сценария.\n<b>Обязательно</b> — Когда этот враг атакует вас: Он наносит либо раны, либо ужас, но не и то, и другое одновременно.",
        "traits": "Монстр. Паук."
    },
    {
        "code": "06274",
        "flavor": "Под поверхностью тёмного неспокойного океана мерцают всполохи фиолетового света. В чём же причина этих искажений?",
        "name": "Тень Атлач-Начи",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (2). У этой проверки +1 к сложности за каждый жетон раны на памятке сценария. При провале получите 1 рану и 1 ужас.",
        "traits": "Проклятие."
    },
    {
        "code": "06275",
        "name": "Ложное пробуждение",
        "text": "«Ложное пробуждение» начинает каждую игру рядом с колодой замыслов с 1 безысходностью на нём.\n[action]: Пройдите проверку любого навыка (2). У этой проверки +1 [per_investigator] к сложности. При успехе удалите «Ложное пробуждение» из игры. Любой сыщик может активировать это свойство.",
        "traits": "Проклятие."
    }
]
