[
    {
        "code": "06110",
        "name": "Первый дозор",
        "text": "Быстрое. Играйте, когда должен начаться шаг взятия карт контактов в фазе Мифа.\nВместо розыгрыша этого шага посмотрите верхние X карт колоды контактов, где X равен числу сыщиков. Распределите просмотренные карты среди сыщиков на своё усмотрение, но не более 1 карты на сыщика, кроме вас. Затем сыщики поочерёдно берут полученную(-ые) при этом карту(-ы).",
        "traits": "Тактика."
    },
    {
        "code": "06111",
        "name": "Дерзость",
        "text": "Добавляйте только к проверкам, которые проходят при бое или уходе от врага. В этой проверке считайте того врага Мстителем и Бдительным. После окончания проверки возьмите 1 карту.",
        "traits": "Врождённый."
    },
    {
        "code": "06112",
        "name": "Дневник сновидений",
        "subname": "Непереведённый",
        "text": "[action]: Найдите среди своих зависимых карт «Суть сна» и добавьте её себе на руку.\n[reaction] После того как вы добавили «Суть сна» к проверке и превысили её сложность на 3 или больше: Запишите в журнал кампании, что вы <i>истолковали сновидения</i>.",
        "traits": "Вещь. Книга. Оберег.",
        "slot": "Рука"
    },
    {
        "code": "06113",
        "name": "Суть сна",
        "text": "Зависимая (от «Дневника сновидений»).\nКогда вы должны сбросить «Суть сна» или замешать её в свою колоду, вместо этого отложите её в сторону, вне игры, как зависимую карту.",
        "traits": "Приобретённый. Экспертный."
    },
    {
        "code": "06114",
        "name": "В погоне",
        "text": "<b>Исследование.</b> Выберите врага в вашей локации. У вас +1 [intellect] в этом исследовании за каждую рану на выбранном враге (максимум +5 [intellect]). При успехе найдите в своей локации 1 дополнительную улику. Это действие не вызывает внеочередных атак от выбранного врага.",
        "traits": "Тактика."
    },
    {
        "code": "06115",
        "flavor": "Вы никогда не выбирали лёгких путей.",
        "name": "Инерция",
        "text": "При успехе снизьте сложность следующей проверки, которую вы будете проходить в этой фазе, на X, где X равен числу единиц, на которое превышена сложность этой проверки (максимум 3).",
        "traits": "Приобретённый."
    },
    {
        "code": "06116",
        "flavor": "…так было, и так будет всегда.",
        "name": "Свиток пророчеств",
        "text": "Многоразовый (4 тайны).\n[action] Потратьте 1 тайну: Выберите сыщика в вашей локации. Тот сыщик берёт 3 карты, затем сбрасывает 1 карту с руки.",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "06117",
        "flavor": "Пред вами скверная картина грядущего.\nОтвернётесь? Или примете её?",
        "name": "Прочесть знаки",
        "text": "<b>Исследование.</b> Добавьте значение своей [willpower] к вашему навыку в этом исследовании. Вы можете игнорировать любой эффект или ключевое слово своей локации, которые должны сработать в этом исследовании. При успехе найдите в своей локации 1 дополнительную улику.",
        "traits": "Заклинание."
    },
    {
        "code": "06118",
        "flavor": "«Я предупреждала держаться от меня подальше. Теперь мы оба ввязались в это».",
        "name": "Джессика Хайд",
        "subname": "Не тогда и не там, где надо",
        "text": "У вас +1 [combat].\n«Джессика Хайд» входит в игру с 2 ранами на ней.\n[reaction] После завершения вашего хода: Вылечите 1 рану «Джессике Хайд».",
        "traits": "Проклятая. Союзник. Путешественник.",
        "slot": "Союзник"
    }
]
