[
    {
        "code": "06119",
        "name": "В поисках Кадата",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен числу знаков богов, обнаруженных сыщиками.\n[cultist]: Вытяните ещё один жетон. Если этот жетон вытянут при исследовании и проверка провалена, у исследуемой локации +1 к неясности до конца раунда.\n[tablet]: -2. При провале либо получите 1 рану и 1 ужас, либо положите 1 безысходность на текущий замысел.\n[elder_thing]: +2. Чёрный кот подсказывает вам правильное направление. Если этот жетон вытянут при исследовании и проверка успешна, найдите 1 дополнительную улику.",
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X на 1 больше числа знаков богов, обнаруженных сыщиками.\n[cultist]: Вытяните ещё один жетон. Если этот жетон вытянут при исследовании и проверка провалена, у исследуемой локации +2 к неясности до конца раунда.\n[tablet]: -3. При провале либо получите 1 рану и 1 ужас, либо положите 1 безысходность на текущий замысел.\n[elder_thing]: +1. Чёрный кот подсказывает вам правильное направление. Если этот жетон вытянут при исследовании и проверка успешна, найдите 1 дополнительную улику."
    },
    {
        "code": "06120",
        "flavor": "Несмотря на предостережения местных жителей, вы с товарищами отправились на поиск неведомого Кадата, где обитают боги.",
        "name": "Путешествуя по миру грёз",
        "text": "[action] Если вы в локации с чертой [[порт]]: <b>Побег.</b> Продолжать поиски чересчур рискованно, и вы возвращаетесь в безопасное место с собранной информацией.",
        "back_name": "Корсары на хвосте",
        "back_flavor": "Прошли месяцы с тех пор, как вы отправились в путь из Ултара. Вы увидели множество сказочных мест и встретили немало странных и интересных людей. Некоторые давали вам мудрые советы или указывали верное направление. Большинство же отнеслось к вам с подозрением и настороженностью. Возможно, потому что вы сновидцы из внешнего мира. Возможно, потому что вы достаточно безрассудны и отчаянны, чтобы искать путь к Запретным землям Мира грёз.\nНо кто поистине пугает вас — так это корсары. Вы то и дело замечаете, как они преследуют вас. «Люди Ленга» — зовут их жители Мира грёз: это сатироподобные создания с копытами вместо стоп и огромными кривыми рогами, торчащими изо лба. Они путешествуют на длинных чёрных галерах с чёрными парусами. Вы не знаете, почему они неустанно охотятся за вами… да и не стремитесь узнать.",
        "back_text": "Замешайте в колоду контактов сброс контактов и 2 отложенных врагов «Корсар Ленга»."
    },
    {
        "code": "06121",
        "flavor": "Быть может, поиск Кадата всё же гиблая затея. Тем не менее вас гложет любопытство. Какие доказательства может дать вам место пребывания богов?",
        "name": "Агенты Внешних богов",
        "text": "[action] Если вы в локации с чертой [[порт]]: <b>Побег.</b> Продолжать поиски чересчур рискованно, и вы возвращаетесь в безопасное место с собранной информацией.",
        "back_name": "В плену!",
        "back_flavor": "Уже несколько недель вы ускользаете от преследования корсаров. Каждый раз, когда они появляются, вам удаётся вырваться из их хватки, но с каждым вашим побегом петля затягивается всё туже. И всё же вы надеетесь найти Кадат до того, как удача отвернётся от вас.\nТем не менее даже с учётом всей собранной информации Кадат продолжает ускользать, а корсары, напротив, подбираются всё ближе. Пытаясь добраться до безопасного места, вы недооцениваете настырность своих противников. Они отрезали все пути к отступлению. Лишили вас всех укрытий. Вам больше некуда бежать. Словно стая охотников, они окружают вас…",
        "back_text": "Каждый непобеждённый сыщик побеждён."
    },
    {
        "code": "06122",
        "flavor": "Над тучными лугами, сбегающими к водам Ская, поднимался дымок из печных труб — повсюду виднелись заросли живой изгороди, вспаханные поля и соломенные крыши мирных хижин.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Королевство Скай",
        "text": "<b>Цель</b> — В конце раунда сыщики в локации с чертой [[порт]] могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "К морю!",
        "back_flavor": "Вы нашли капитана, согласного доставить вас в самые отдалённые уголки Мира грёз. Возможно, там вы найдёте знаки богов, которые укажут вам направление к Кадату.",
        "back_text": "Найдите в колоде контактов, сбросе и всех игровых зонах врага «Кошки Ултара», все экземпляры «Стаи вунитов» и все карты из набора контактов «Зуги» и удалите их из игры.\nЗамешайте в колоду контактов сброс контактов и все отложенные экземпляры «Жреца Тысячи Личин».\nСыщики должны выбрать одно:\n- Посетить остров Ориаб на юге. Перейдите к <b>подготовке для Ориаба</b> в журнале кампании.\n- Посетить древнюю страну Мнар на западе. Перейдите к <b>подготовке для Мнара</b> в журнале кампании.\n- Посетить Запретные земли на севере. Перейдите к <b>подготовке для Запретных земель</b> в журнале кампании.\n- Посетить королевство Застывшего Времени на востоке. Перейдите к <b>подготовке для королевства Застывшего Времени</b> в журнале кампании."
    },
    {
        "code": "06123",
        "flavor": "На юге лежит небольшой, но процветающий вулканический остров Ориаб, над которым возвышается спящий вулкан Нгранек. Из бухты Бахарна, отмеченной маяками-близнецами Тон и Тал, открывается вид на Южное море.",
        "name": "Остров Ориаб",
        "text": "<b>Цель</b> — Обнаружьте как можно больше знаков богов в этом регионе. В конце раунда, если все сыщики находятся в одной локации с чертой [[порт]], они могут отправиться в другой регион, продвинув эту сцену.\n<b>Цель</b> — Если сыщики обнаружили 10 знаков богов, <b>(→И1)</b>.",
        "back_name": "Куда дальше?",
        "back_flavor": "Поднявшись на борт, вы видите, как команда грузит в трюм бочки с товарами для торговли: мехами, рудой, экзотическими специями и тому подобным. «Мы шикарно заработаем, когда вернёмся на материк, — говорит капитан, хлопая вас по плечу. — Надеюсь, вы тоже нашли то, что искали. Куда хотите отправиться дальше?»",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nСыщики должны выбрать одно. Вы не можете выбрать место, которое уже посещали. Если вы уже посетили все перечисленные места, <b>(→И1)</b>.\n- Посетить древнюю страну Мнар на западе. Перейдите к <b>подготовке для Мнара</b> в журнале кампании.\n- Посетить Запретные земли на севере. Перейдите к <b>подготовке для Запретных земель</b> в журнале кампании.\n- Посетить королевство Застывшего Времени на востоке. Перейдите к <b>подготовке для королевства Застывшего Времени</b> в журнале кампании."
    },
    {
        "code": "06124",
        "flavor": "Древняя сказочная страна Мнар — один из старейших регионов Мира грёз, где бродячие кочевые племена основали города-государства, что росли и набирались влияния, пока не стали современными мегаполисами.",
        "name": "Рок былых времён",
        "text": "<b>Цель</b> — Обнаружьте как можно больше знаков богов в этом регионе. В конце раунда, если все сыщики находятся в одной локации с чертой [[порт]], они могут отправиться в другой регион, продвинув эту сцену.\n<b>Цель</b> — Если сыщики обнаружили 10 знаков богов, <b>(→И1)</b>.",
        "back_name": "Куда дальше?",
        "back_flavor": "Исчерпав все варианты в этом регионе, вы возвращаетесь на корабль. Капитан приказывает команде готовиться к выходу в море. «Сомневался, что вы вернётесь вовремя, но вот вы здесь, — говорит он с ухмылкой. — Итак? Куда дальше?»",
        "back_text": "Найдите в колоде и сбросе контактов, а также во всех игровых зонах врага «Жители Иб» и удалите его из игры.\nЗамешайте сброс контактов в колоду контактов.\nСыщики должны выбрать одно. Вы не можете выбрать место, которое уже посещали. Если вы уже посетили все перечисленные места, <b>(→И1)</b>.\n- Посетить остров Ориаб на юге. Перейдите к <b>подготовке для Ориаба</b> в журнале кампании.\n- Посетить Запретные земли на севере. Перейдите к <b>подготовке для Запретных земель</b> в журнале кампании.\n- Посетить королевство Застывшего Времени на востоке. Перейдите к <b>подготовке для королевства Застывшего Времени</b> в журнале кампании."
    },
    {
        "code": "06125",
        "flavor": "Из относительной безопасности сказочного города Илек-Вад вы можете отправиться в жуткий и диковинный край Запретных земель. К востоку от этого бесплодного вулканического региона лежат земли, опустошённые ордами Ночи.",
        "name": "В поисках Ночи",
        "text": "<b>Цель</b> — Обнаружьте как можно больше знаков богов в этом регионе. В конце раунда, если все сыщики находятся в одной локации с чертой [[порт]], они могут отправиться в другой регион, продвинув эту сцену.\n<b>Цель</b> — Если сыщики обнаружили 10 знаков богов, <b>(→И1)</b>.",
        "back_name": "Куда дальше?",
        "back_flavor": "Наконец-то вы вернулись на свой корабль, готовые покинуть эти проклятые земли. «Не будем больше задерживаться в этом богом забытом месте, — говорит капитан, выкрикивая приказы команде. — Илек-Вад, может, и прекрасен, но земли за его пределами таят множество опасностей. Выбирайте курс. Куда угодно, лишь бы подальше отсюда».",
        "back_text": "Найдите в колоде и сбросе контактов, а также во всех игровых зонах врагов «Орда Ночи» и «Преследующая мантикора» и удалите их из игры.\nЗамешайте сброс контактов в колоду контактов.\nСыщики должны выбрать одно. Вы не можете выбрать место, которое уже посещали. Если вы уже посетили все перечисленные места, <b>(→И1)</b>.\n- Посетить остров Ориаб на юге. Перейдите к <b>подготовке для Ориаба</b> в журнале кампании.\n- Посетить древнюю страну Мнар на западе. Перейдите к <b>подготовке для Мнара</b> в журнале кампании.\n- Посетить королевство Застывшего Времени на востоке. Перейдите к <b>подготовке для королевства Застывшего Времени</b> в журнале кампании."
    },
    {
        "code": "06126",
        "flavor": "Большая часть долинного царства Оот-Наргай, которым правит сновидец Куранес, ускользает от власти времени. Здесь ничто не стареет и не приходит в упадок. Это край чудес и диковин — сколько лет вы можете провести здесь, даже не заметив этого?",
        "name": "Указ Короля",
        "text": "<b>Цель</b> — Обнаружьте как можно больше знаков богов в этом регионе. В конце раунда, если все сыщики находятся в одной локации с чертой [[порт]], они могут отправиться в другой регион, продвинув эту сцену.\n<b>Цель</b> — Если сыщики обнаружили 10 знаков богов, <b>(→И1)</b>.",
        "back_name": "Куда дальше?",
        "back_flavor": "Команда корабля протестующе ворчит, когда вы объявляете о намерении отправляться. «Разве можно их винить? — тихо произносит капитан, пока матросы готовятся к путешествию. — Они бы остались в этом порту навсегда, если б могли. Но, увы, море зовёт. Куда направляемся дальше?»",
        "back_text": "Найдите в колоде и сбросе контактов, а также во всех игровых зонах врага «Ползучая мгла» и удалите его из игры.\nЗамешайте сброс контактов в колоду контактов.\nСыщики должны выбрать одно. Вы не можете выбрать место, которое уже посещали. Если вы уже посетили все перечисленные места, <b>(→И1)</b>.\n- Посетить остров Ориаб на юге. Перейдите к <b>подготовке для Ориаба</b> в журнале кампании.\n- Посетить древнюю страну Мнар на западе. Перейдите к <b>подготовке для Мнара</b> в журнале кампании.\n- Посетить Запретные земли на севере. Перейдите к <b>подготовке для Запретных земель</b> в журнале кампании."
    },
    {
        "code": "06127",
        "flavor": "Окрестности Ултара являли приятное глазу зрелище: зелёные коттеджики и обнесённые аккуратными заборами фермерские угодья, — а ещё приятнее был вид самого тихого городка…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Ултар",
        "text": "Завеса.",
        "traits": "Скай. Город."
    },
    {
        "code": "06127b",
        "flavor": "Идя по улицам города, вы замечаете, как вокруг вас потихоньку собирается орда кошек и следует за каждым вашим шагом.",
        "name": "Загадочные спутники",
        "text": "<b><hr>Сверьтесь с журналом. Если <i>коты собрали дань с зугов</i>, прочтите следующее:</b>\n<blockquote><i>Одна за другой кошки требуют с вас дань в форме физического контакта. Они трутся о ваши ноги, запрыгивают вам на руки, и, несмотря на срочность вашего дела, вам приходится погладить и почесать каждую, иначе они не отстанут.</i></blockquote>\nПотеряйте все оставшиеся действия и завершите свой ход.\n<hr><b>Если <i>сыщики силой прорвались в храм</i>, прочтите следующее:</b>\n<blockquote><i>В следующую секунду коты полностью окружают вас. Они шипят и рычат, приближаясь со всех сторон.</i></blockquote>\nВыложите отложенного врага «Кошки Ултара» сражающимся с вами.\n<hr><b>В любом случае:</b>\nПереверните эту карту обратно."
    },
    {
        "code": "06128",
        "flavor": "Вскоре он вышел к мосту через Скай, в пролёт которого каменщики вмуровали жертву — живого человека…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Река Скай",
        "text": "<b>Обязательно</b> — Когда вы покидаете эту локацию, если она ещё не переворачивалась: Пройдите проверку [willpower] (2) или [agility] (2). При провале переверните эту карту и разыграйте текст на обороте.",
        "traits": "Скай. Город."
    },
    {
        "code": "06128b",
        "flavor": "Дикие земли вокруг реки Скай могут показаться мирными, но безопасными их точно не назовёшь. Вы вынуждены продвигаться медленно и решаете насладиться красотой и спокойствием этого царства, но медлительность делает вас мишенью для злобных существ, которые зовут эти болота домом.",
        "name": "Сновидческие ужасы",
        "text": "Отмените все эффекты этого перемещения.\nЕсли в локации «Река Скай» нет врагов-[[существ]], сбрасывайте карты с верха колоды контактов, пока не сбросите врага-[[существо]], и выложите его сражающимся с вами.\nВ противном случае добавьте 1 карту скопления врагу-[[существу]] в «Реке Скай».\nПереверните эту карту обратно."
    },
    {
        "code": "06129",
        "flavor": "Дайлат-Лин с его тонкими гранёными башнями издалека казался похожим на мост гигантов, и улицы его были мрачны и неприветливы.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Дайлат-Лин",
        "text": "Завеса.\n[action] Потратьте 1 ресурс: Найдите среди 6 верхних карт своей колоды актив-[[вещь]] и возьмите его. Перемешайте свою колоду.",
        "traits": "Скай. Город. Порт."
    },
    {
        "code": "06129b",
        "flavor": "В портовом городе Дайлат-Лин вы советуетесь со старейшинами. Они считают, что правда о Кадате была скрыта не просто так, и называют вас глупцами. Тем не менее они рассказывают вам то немногое, что знают о покинутой вершине. И хотя вы всё ещё не знаете, где она, вам очевидно, что Кадат не может находиться в этом регионе. «Нам нужно найти капитана с кораблём, — рассуждает Рэндольф, — и отправляться на поиски. На юге лежит остров Ориаб. Я слышал, что там есть огромный пик. На западе расположена древняя страна Мнар, таящая множество секретов. К востоку находится королевство Застывшего Времени, которым правит мудрый король Куранес. Ну а к северу лежат Запретные земли, в которые никто не отваживается ступать…»",
        "name": "Нескончаемые тайны",
        "text": "Вы обнаружили знак богов <i>(положите 1 ресурс на памятку сценария, чтобы обозначить это)</i>. До конца сценария ресурсы на его памятке символизируют знаки богов, обнаруженные сыщиками. Вам нужно найти как можно больше таких знаков, чтобы определить местонахождение Кадата.\nПереверните эту карту обратно."
    },
    {
        "code": "06130",
        "flavor": "Говорят, что история Мира грёз высечена на знаменитых цилиндрах этого древнего города: огромных кирпичных столбах, вздымающихся в небо. Эти письмена изучают и мудрецы, и колдуны, и учёные. Возможно, здесь вы сможете найти ответы.",
        "name": "Кадатерон",
        "text": "Завеса.\n[action] [action] [action]: Возьмите 5 карт.",
        "traits": "Мнар. Древняя. Город. Порт."
    },
    {
        "code": "06130b",
        "flavor": "Вы часами изучаете столбы в Кадатероне, погружаясь в обширную историю Мира грёз. Хотя изначально вы были настроены найти замок богов, вскоре ваше исследование превращается в одержимость всем, что начертано на цилиндрах. Часы, дни, недели — кто знает, сколько времени вы тратите на свои исследования. Хотя вы узнаете много нового, потраченным здесь временем пользуются ваши преследователи. Вам удаётся вырваться из ментальной хватки цилиндров только тогда, когда вы чувствуете на себе недобрый взгляд чего-то зловещего, наблюдающего за вами издалека…",
        "name": "Цилиндры Кадатерона",
        "text": "Вы обнаружили знак богов <i>(положите 1 ресурс на памятку сценария)</i>.\nЗамешайте 1 экземпляр отложенного врага «Зловещий ночной призрак» в колоду контактов, если это возможно.\nПереверните эту карту обратно."
    },
    {
        "code": "06131",
        "flavor": "И даже золотые шахты исчезли, ибо РОК покарал Сарнат.\nГовард Ф. Лавкрафт «Рок, покаравший Сарнат»",
        "name": "Сарнат",
        "text": "Завеса. «Сарнат» нельзя перевернуть, если не выполняется условие <i>«сыщики знают судьбу Иб»</i>.\n<b>Обязательно</b> — После того как вы успешно исследовали в этой локации, превысив сложность проверки на 1 или меньше: Получите 1 ужас.",
        "traits": "Мнар. Древняя. Руины."
    },
    {
        "code": "06131b",
        "flavor": "Хотя этот город-государство был основан много веков назад и просуществовал более тысячи лет, его больше нет. О ночи падения Сарната сложено множество преданий. Сейчас от него мало что осталось: лишь обширное болото на месте, где когда-то стоял высокий и гордый город. Среди руин вы не находите ни одного устоявшего здания — только обломки мрамора, кирпича и халцедона. Но когда вы приближаетесь к руинам, небо раскалывает ослепительная вспышка молнии. Вы моргаете, и всё вокруг меняется. Там, где раньше не было города, теперь вырисовывается призрачный образ Сарната, каким он когда-то был. У озера, куда ударила молния, вы находите диковинного древнего идола из зелёного камня. Он покрыт водорослями и высечен в виде огромной водяной ящерицы. Возможно, это один из богов этого царства?",
        "name": "Рок, покаравший Сарнат",
        "text": "Вы обнаружили знак богов <i>(положите 1 ресурс на памятку сценария)</i>.\nПереверните эту карту обратно."
    },
    {
        "code": "06132",
        "flavor": "Эти бродячие племена заложили первые камни Сарната неподалеку от серого города Иб…\nГовард Ф. Лавкрафт «Рок, покаравший Сарнат»",
        "name": "Руины Иб",
        "traits": "Мнар. Древняя. Руины.",
        "back_text": "Завеса.\n<b>Обязательно</b> — После того как вы вытянули жетон [skull] или [cultist], исследуя в этой локации: Сбросьте актив под вашим контролем."
    },
    {
        "code": "06132b",
        "flavor": "Говорят, что именно жители Сарната разрушили город Иб тысячи лет назад. Насколько вы можете судить, жители Иб не совершали никаких преступлений и провинились лишь тем, что обладали странной внешностью и высекали в своём городе странные скульптуры из серых монолитов. Однако возмездие, постигшее Сарнат, оказалось куда более тяжким, чем его грехи. Даже сейчас, спустя много лет после разрушения Иб, существа, напоминающие его жителей, всё ещё бродят по Безымянному озеру и охотятся на вторженцев, как охотились на воинов Сарната, так давно уничтоживших их цивилизацию. Вторженцев вроде вас.",
        "name": "Призраки мёртвых",
        "text": "Запомните, что <i>сыщики знают судьбу Иб</i>.\nПереверните эту карту обратно."
    },
    {
        "code": "06133",
        "flavor": "За Запретными землями, на вершине пологого стеклянного утёса, расположен богатый и могущественный город-государство Илек-Вад.",
        "name": "Илек-Вад",
        "text": "Завеса.\nПока вы находитесь в «Илек-Ваде», снизьте на 1 цену в ресурсах первой карты-[[заклинания]], [[ритуала]] или [[редкой]] карты, которую вы играете каждый раунд.",
        "traits": "Запретная. Город. Порт."
    },
    {
        "code": "06133b",
        "flavor": "Высоко над стенами Илек-Вада возвышается удивительный дворец Радуг. Благодаря огранке его башен солнечный свет, падая на них на рассвете, образует яркие радуги. Вы с удивлением узнаёте, что жители Илек-Вада — люди всех сословий и даже такие чужаки, как вы, — могут свободно посещать территорию дворца и гулять по его гладким стеклянным улицам, украшенным благоухающими садами. Вы встречаете короля Илек-Вада, который, как говорят, знает музыку Луны, и он с радостью делится с вами своими знаниями о Мире грёз. Вы не хотите покидать это место. Никогда-никогда.",
        "name": "Дворец Радуг",
        "text": "Каждый сыщик в «Илек-Ваде» вылечивает 2 ужаса и берёт 2 карты.\nПереверните эту карту обратно."
    },
    {
        "code": "06134",
        "name": "Запретные земли",
        "text": "[action]: Пройдите проверку [combat] (1). При успехе пройдите проверку [agility] (2). При успехе пройдите проверку [willpower] (3). При успехе переверните эту карту. При провале в любой из этих проверок получите 1 рану.",
        "traits": "Запретная. Пустоши."
    },
    {
        "code": "06134b",
        "flavor": "В этих гибельных и жутких землях вас подстерегают безымянные твари, опасная местность и существа слишком причудливые, чтобы их можно было описать. Тем не менее вы продолжаете двигаться вперёд в надежде узнать что-нибудь о богах в этом ими забытом месте. На третий вечер вы находите святилище у озера огня. Спрятанное между вулканами и давно забытое как сновидцами, так и местными жителями, оно таит статую, высеченную в вулканической породе. Возможно, это знак богов Мира грёз? Вы зарисовываете статую в своём журнале и надеетесь, что она имеет какое-то значение.",
        "name": "Святилище богов",
        "text": "Вы обнаружили знак богов <i>(положите 1 ресурс на памятку сценария)</i>.\nЗамешайте 1 экземпляр отложенного врага «Зловещий ночной призрак» в колоду контактов, если это возможно.\nПереверните эту карту обратно."
    },
    {
        "code": "06135",
        "flavor": "Говорят, что Зулан-Тек, некогда могущественный город, боялся как своих мертвецов, так и Ночи. В конце концов и те, и другие восстали, чтобы уничтожить город.",
        "name": "Зулан-Тек",
        "text": "Завеса.\n<b>Обязательно</b> — В конце раунда: Добавьте 1 карту скопления к «Орде Ночи» за каждого сыщика в этой локации.",
        "traits": "Запретная. Город."
    },
    {
        "code": "06135b",
        "flavor": "Самое большое сооружение разрушенного города — его склеп. За массивной каменной дверью скрывается лабиринт беспросветных ходов, где спят мертвецы Зулан-Тека: истлевшие кости важных и неважных людей, от простых фермеров и рабочих до волшебников, колдунов и некромантов, казнённых за занятия магией. Когда вы проходите по окутанным пеленой залам, единственные признаки жизни, которые вам встречаются, — это рыдающий голос, обладателя которого вы никак не можете найти, и скрежет когтей по внутренней стороне запечатанной каменной двери, которую вы не решаетесь открыть. Вам не терпится покинуть эту зловещую дыру, но в то же время вы понимаете, что в ней может быть спрятано множество секретов.",
        "name": "Склеп Зулан-Тека",
        "text": "Вы обнаружили знак богов <i>(положите 1 ресурс на памятку сценария)</i>.\nДобавьте «Орду Ночи» на победный счёт.\nПереверните эту карту обратно."
    },
    {
        "code": "06136",
        "flavor": "За выложенными из порфира причалами Бахарны величественными каменными террасами поднимается город…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Бахарна",
        "text": "Завеса.",
        "traits": "Ориаб. Город. Порт."
    },
    {
        "code": "06136b",
        "flavor": "Город Бахарна — это процветающая и шумная гавань, где можно найти всевозможные товары, провизию и другие изделия. На рынке вы находите припасы для экспедиции на юг и тягловых животных для перевозки ваших вещей. Вас не должно удивлять, что самые распространённые из этих существ — зебры, но вы всё равно ошеломлены. Даже через несколько дней вы продолжаете находить на базаре новые диковинки, способные поразить ваше воображение. Воистину это страна чудес.",
        "name": "Богатства Бахарны",
        "text": "Каждый сыщик в «Бахарне» может вернуть карту с чертой [[вещь]] или [[запас]] из своего сброса себе на руку.\nЗапомните, что <i>сыщики разжились припасами в Бахарне</i>.\nПереверните эту карту обратно."
    },
    {
        "code": "06137",
        "name": "Гора Нгранек",
        "text": "Завеса.\n<b>Обязательно</b> — После того вы вошли в эту локацию или нашли в ней хотя бы 1 улику, если не выполняется условие <i>«сыщики разжились припасами в Бахарне»</i>: Пройдите проверку [combat] (3) или [agility] (3). При провале потеряйте все оставшиеся действия и немедленно завершите свой ход.",
        "traits": "Ориаб. Горы."
    },
    {
        "code": "06137b",
        "flavor": "Начав свой рискованный подъём, вы понимаете, что, кроме вас, никто как будто и не отваживался подниматься на эту гору. Хотя дровосеки и собиратели лавы исследуют её нижние склоны, лишь немногие поднимаются на северный склон, и уж точно никто не восходит по южному склону, который не виден из города внизу.\nВ конце концов вы достигаете долины с неподвижной лавой, твёрдой как камень. В дальнем её конце по южному склону поднимается извилистая узкая тропа. Достигнув вершины, вы наконец обнаруживаете то, что искали: лицо высотой в десятки метров, высеченное прямо в склоне. Лицо одного из Великих богов… По крайней мере так говорят.",
        "name": "Сходство с древними",
        "text": "Вы обнаружили знак богов <i>(положите 1 ресурс на памятку сценария)</i>.\nЗамешайте 1 экземпляр отложенного врага «Зловещий ночной призрак» в колоду контактов, если это возможно.\nПереверните эту карту обратно."
    },
    {
        "code": "06138",
        "flavor": "К вечеру он приблизился к безымянным древним руинам на дальнем берегу Ята…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Безымянные руины",
        "text": "Завеса.\n<b>Обязательно</b> — После того как вы закончили свой ход в этой локации: Нанесите 1 направленную рану активу-[[союзнику]] под вашим контролем.",
        "traits": "Ориаб. Древняя. Руины."
    },
    {
        "code": "06138b",
        "flavor": "Руины этого поселения огромны, но ваш интерес привлекают расположенные под ним пещеры. Спустившись глубоко под землю, вы блуждаете в запретном лабиринте запутанных коридоров, которые невозможно нанести на карту. Несколько дней вы бродите по лабиринту, не в силах найти путь к его центру. Наконец вы замечаете тёмную фигуру: смутную тень, наблюдающую за вами из-за угла. Вы следуете за ней, и она приводит вас к гробнице в центре гигантской пещеры, окружённой древними гобеленами с изображениями некогда великого королевства Тиррии. Вы размышляете, зачем тень привела вас сюда. Была это помощь или манипуляция? Вы записываете историю падения Тиррии и сбегаете на поверхность. У вас нет никакого желания оставаться здесь.",
        "name": "То, что осталось от Тиррии",
        "text": "Вы обнаружили знак богов <i>(положите 1 ресурс на памятку сценария)</i>.\nПереверните эту карту обратно."
    },
    {
        "code": "06139",
        "flavor": "Они подошли к земле Оот-Наргай и к чудесному Селефаису. Вскоре пред их взором встали сверкающие минареты легендарного города, сияющие мраморные стены с бронзовыми статуями и огромный каменный мост в устье Наракса.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Селефаис",
        "text": "Завеса.",
        "traits": "Оот-Наргай. Город. Порт."
    },
    {
        "code": "06139b",
        "flavor": "Рэндольф останавливается на одной из улиц Селефаиса, чтобы побеседовать со старым предводителем городских котов. Вы вспоминаете, как ваш спутник когда-то говорил, что Ултар не единственный город Мира грёз, в котором обитают эти диковинные существа. Кот сообщает Рэндольфу, где тот может найти «своего старого друга», и вы удивляетесь, когда ваш спутник приводит вас в розово-хрустальный дворец в центре города. Здесь вы встречаетесь с королем Куранесом, который правит этим регионом. Когда вы рассказываете Куранесу о своих поисках, он говорит, что вы можете найти искомое в великом храме, который находится в центре Хазут-Клега, города за пределами его королевства. Но этот совет сопровождается предостережением: войдя в храм Невыполнимых Желаний, вы, возможно, уже никогда его не покинете.",
        "name": "Совет короля",
        "text": "Запомните, что <i>сыщики обратились за помощью к королю</i>.\nЗамешайте 1 экземпляр отложенного врага «Зловещий ночной призрак» в колоду контактов, если это возможно.\nПереверните эту карту обратно."
    },
    {
        "code": "06140",
        "flavor": "…мраморный заоблачный город Серанниан, что лежит в эфирных высях за линией встречи моря и неба…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Серанниан",
        "text": "Завеса.\nВ качестве дополнительной цены вашего перемещения в эту локацию или выхода из неё вы должны сбросить 1 карту с руки на свой выбор.",
        "traits": "Оот-Наргай. Город. Порт."
    },
    {
        "code": "06140b",
        "flavor": "Прекрасный город Серанниан — убежище от всех бед мира. В этих увенчанных башнями облачных замках, висящих в безмятежном небе, время будто замирает. Очарование этого города неподвластно годам. Вы могли бы на долгие годы потеряться среди его вымощенных мрамором улиц и идеальных садов и не заметить этого. Здесь так спокойно, что вы почти забываете о своих поисках, как и о том, что ваше физическое тело всё ещё спит в реальном мире. Тем не менее вы не можете не задаваться вопросом: не лучше ли просто остаться в этом безмятежном царстве и позволить своему разуму наслаждаться покоем, даже если ваше тело где-то далеко стареет и увядает?",
        "name": "Красота, неподвластная времени",
        "text": "Каждый сыщик в «Серанниане» вылечивает 2 раны и получает 2 ресурса.\nВы обнаружили знак богов <i>(положите 1 ресурс на памятку сценария)</i>.\nПереверните эту карту обратно."
    },
    {
        "code": "06141",
        "flavor": "Хазут-Клег, резко отличающийся от остального Мира грёз, — это приходящий в упадок город с мрачными извилистыми улицами и базальтовыми башнями, который находится за пределами власти короля Селефаиса. Здесь не действуют даже простые правила архитектуры, и хотя в многочисленных храмах города почитаются боги, ни один из них не похож на тех богов, которых вы ищете.",
        "name": "Хазут-Клег",
        "text": "Завеса.",
        "traits": "Оот-Наргай. Город."
    },
    {
        "code": "06141b",
        "flavor": "В глубине захудалого города Хазут-Клег, на улице пантеона стоит храм Невыполнимых Желаний. Это величественное сооружение из оникса, железные врата которого выполнены в виде массы переплетённых змей с аметистовыми глазами. Фонари отбрасывают на вход недоброе красное сияние. Вы содрогаетесь при мысли о том, какие отвратительные ритуалы могут совершаться в его нечестивых залах, но чутьё подсказывает вам, что это ужасное место может содержать столь нужные вам ответы.",
        "name": "Невыполнимые желания",
        "text": "Введите в игру отложенную локацию «Храм Невыполнимых Желаний».\nПереверните эту карту обратно."
    },
    {
        "code": "06142",
        "flavor": "Внутри храм ещё мрачнее и уродливее, чем город, в котором он находится. Фонари отбрасывают тусклый багровый свет, а в залах нет ни одного дружелюбного лица.",
        "name": "Храм Невыполнимых Желаний",
        "text": "Завеса.\nВход в храм накрепко заперт. Вы не можете войти в эту локацию, если не выполняется условие <i>«сыщики обратились за помощью к королю».</i>",
        "traits": "Оот-Наргай. Храм."
    },
    {
        "code": "06142b",
        "flavor": "В самой глубине храма находится его величайший зал и его величайшее проклятие. Как только вы проходите через низкий и узкий дверной проём, вы оказываетесь в другой реальности: извращённой и отвратительной версии города снаружи. Его улицы застроены покосившимися домами, которые примыкают друг к другу так, что почти образуют туннели, заслоняющие собой подобие неба в этом царстве кошмаров. В вечных сумерках сияет одна-единственная мрачная звезда, виднеющаяся между покосившимися базальтовыми башнями и извилистыми улицами.",
        "name": "Город внутри",
        "text": "Введите в игру отложенную локацию «Город-которого-нет-на-карте».\nПереверните эту карту обратно."
    },
    {
        "code": "06143",
        "name": "Город-которого-нет-на-карте",
        "text": "Завеса.\nЗа каждый экземпляр «Жреца Тысячи Личин» в этой локации у неё −1 к неясности.\n<b>Обязательно</b> — После того как вы провалили проверку при исследовании в этой локации: Найдите в колоде и сбросе контактов экземпляр «Жреца Тысячи Личин» и выложите его в эту локацию. Перемешайте колоду контактов.",
        "traits": "Город. Иной мир."
    },
    {
        "code": "06143b",
        "flavor": "Вы блуждаете по запутанным улицам этого тёмного заброшенного места уже, по ощущениям, много часов. Вы не можете определить ход времени, потому что звезда, висящая над вами, не двигается, а остальное небо пусто и лишено всякого света. Наконец вы достигаете площади в центре города, прямо под роковой звездой. Её красные блики освещают статую, изображающую невиданную мерзость. Надпись на камне перед статуей испещрена астрологическими символами и странными именами, но больше здесь ничего нет. Как только вы читаете одно из имён, город начинает рушиться и вас уносит непостижимая сила. Вы приходите в себя через несколько часов. Ваша голова кружится, а руки и ноги покрыты тонкими кровавыми порезами.",
        "name": "Роковая звезда",
        "text": "Вы обнаружили 2 знака богов <i>(положите 2 ресурса на памятку сценария)</i>.\nСбросьте всех врагов в этой локации. Переместите каждого сыщика в этой локации в «Храм Невыполнимых Желаний» (это нельзя отменить). Переверните эту карту обратно и добавьте её на победный счёт."
    },
    {
        "code": "06144",
        "name": "Вёрджил Грей",
        "subname": "Автор странных историй",
        "text": "[reaction] После того как сыщики обнаружили хотя бы 1 знак богов: Либо возьмите 1 карту, либо возьмите 1 ресурс, либо вылечите 1 ужас «Вёрджилу Грею». Если в игре больше 1 сыщика, передайте «Вёрджила Грея» под контроль другому сыщику.\n<b>Обязательно</b> — Когда «Вёрджил Грей» выходит из игры: Удалите его из игры.",
        "traits": "Союзник. Сновидец."
    },
    {
        "code": "06145",
        "name": "Кошки Ултара",
        "text": "Скопление 2.\nКогда вы тянете жетоны хаоса при уходе от этого врага, тяните 1 дополнительный жетон. (Не чаще 1 раза за проверку.)\n<b>Обязательно</b> — Когда сыщик впервые побеждает «Кошек Ултара» <i>(или одну из их карт скопления)</i>: Добавьте им 3 карты скопления и запишите в журнале кампании, что <i>(имя вашего сыщика) нарушил(а) закон Ултара</i>.",
        "traits": "Существо. Элитное."
    },
    {
        "code": "06146",
        "name": "Преследующая мантикора",
        "text": "<b>Обязательно</b> — Если вы успешно ушли от этого врага: Перестаньте сражаться с ним, но не поворачивайте его. До конца фазы он не может начать сражаться с вами.",
        "traits": "Существо. Монстр. Элитный."
    },
    {
        "code": "06147",
        "name": "Орда Ночи",
        "text": "Огромная. Скопление 1 [per_investigator].\nКарты скопления этого врага не могут атаковать.\nКарту носителя этого врага нельзя победить. Когда она должна быть побеждена, вместо этого поверните её.",
        "traits": "Монстр. Элитный."
    },
    {
        "code": "06148",
        "name": "Жители Иб",
        "text": "<b>Добыча</b> — только сыщики в локациях-[[руинах]].\nОсторожные. Охотники. Скопление 1 [per_investigator].\nВо время шага атаки врагов в фазе врагов вместо обычной атаки по сражающемуся с ним сыщику этот враг атакует каждого сыщика в своей локации <i>(даже если не сражается с ним)</i>.",
        "traits": "Монстр. Элитный."
    },
    {
        "code": "06149",
        "name": "Жрец Тысячи Личин",
        "text": "Если обнаружено…\n…2 и более знаков богов, у этого врага +1 к бою и +1 к уходу.\n…4 и более знаков богов, у этого врага +2 к здоровью.\n…6 и более знаков богов, у этого врага +1 к значению ран и он считается Мстителем.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "06150",
        "name": "Зловещий ночной призрак",
        "text": "Охотник.\n<b>Обязательно</b> — Когда этот враг покидает игру по указанию подготовки сцены: Отложите его в сторону, сохранив все жетоны на нём и все прикреплённые к нему карты. Разыграв подготовку сцены, выложите его обратно в игру в локацию-[[город]].",
        "traits": "Монстр. Ночной призрак."
    },
    {
        "code": "06151",
        "name": "Стая вунитов",
        "text": "Скопление 1.\nПока у носителя этого врага нет прикреплённых карт скопления, у него +2 к бою и +2 к уходу.",
        "traits": "Существо. Монстр."
    },
    {
        "code": "06152",
        "name": "Крылья ночи",
        "text": "Скопление 1.\nПока у носителя этого врага нет прикреплённых карт скопления, у него −3 к уходу.\n<b>Обязательно</b> — После того как вы ушли от этого врага: Сбросьте его.",
        "traits": "Существо. Монстр."
    },
    {
        "code": "06153",
        "name": "Песня птицы Мага",
        "text": "<b>Раскрытие</b> — Прикрепите к вашей локации.\n<b>Обязательно</b> — Когда вы выходите из прикреплённой локации: Получите 1 ужас, положите 1 безысходность на текущий замысел и сбросьте эту карту. Это может привести к продвижению текущего замысла.\n[action]: Пройдите проверку [willpower] (4), чтобы воспротивиться зову, или [combat] (4), чтобы отогнать птиц. При успехе сбросьте эту карту.",
        "traits": "Проклятие."
    },
    {
        "code": "06154",
        "name": "Чудесные земли",
        "text": "<b>Раскрытие</b> — Если на вашей локации нет улик, сбросьте эту карту и считайте, что у неё есть Наплыв. В противном случае прикрепите её к своей локации.\nУ прикреплённой локации −2 к неясности.\n<b>Обязательно</b> — После того как вы успешно исследовали в этой локации: Получите 1 ужас, положите 1 безысходность на текущий замысел и сбросьте эту карту. Это может привести к продвижению текущего замысла.",
        "traits": "Мощь."
    }
]
