[
    {
        "code": "06001",
        "flavor": "«Смотри в оба, Томми».",
        "name": "Томми Малдун",
        "subname": "Коп-новобранец",
        "text": "[reaction] Когда актив под вашим контролем побеждён: Получите X ресурсов, где X равен суммарному числу ран и ужаса на том активе. Замешайте тот актив в свою колоду.\n[elder_sign]: +2. Можете переложить до 2 ран и/или ужаса с «Томми Малдуна» на актив под вашим контролем или наоборот.",
        "traits": "Полиция. Служитель.",
        "back_flavor": "Большинство членов семьи Малдунов так или иначе служат Бостонской полиции. Не так давно и самый младший из братьев Малдунов, Томми, получил свой значок. Вооружённый зорким до деталей вглядом, неуёмной смелостью и своей верной винтовкой по прозвищу «Бекки», Томми готов полностью посвятить себя службе закону… но, прибыв по распределению в ведение шерифа Аркхэма, он чувствует, что не был готов столкнуться с необъяснимыми происшествиями в этом странном городке. Но неважно, является ли место преступления прокуренным подпольным баром или окровавленным алтарём — Томми не остановится, пока виновники не предстанут перед законом.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: Карты Хранителя ([guardian]) уровня 0–5, нейтральные карты уровня 0–5, карты Выжившего ([survivor]) уровня 0–2.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Бекки», «Ошибка новичка», 1 случайная базовая слабость."
    },
    {
        "code": "06002",
        "name": "Мэнди Томпсон",
        "subname": "Изыскатель",
        "text": "[reaction] Когда сыщик в вашей локации должен найти карту в своей колоде или колоде контактов: Тот сыщик может либо искать среди 3 дополнительных карт, либо разыграть на 1 цель поиска больше. (Не чаще 1 раза в раунд.)\n[elder_sign]: +0. Найдите среди 3 верхних карт своей колоды любую карту и либо возьмите её, либо добавьте её к этой проверке, если возможно. Перемешайте свою колоду.",
        "traits": "Ассистент. Учёный.",
        "back_flavor": "С самого детства Мэнди читала всякий раз, когда не могла уснуть. А так случалось часто. Её поразительная память и способность сопоставлять факты обеспечили ей уважаемую должность изыскателя в Мискатоникском университете. Она часами корпела над богохульными страницами древних запретных текстов. И в них она обнаружила свидетельства надвигающегося катаклизма. Это разыгралась её паранойя? Или на горизонте катастрофа поистине эпических масштабов?",
        "back_text": "<b>Размер колоды</b>: При создании колоды выберите: 30, 40 или 50.\n<b>Второстепенный класс</b>: При создании колоды выберите: Мистик ([mystic]), Ловкач ([rogue]) или Выживший ([survivor]).\n<b>Возможные карты</b>: Карты Искателя ([seeker]) уровня 0–5, нейтральные карты уровня 0–5, до 10 событий и/или навыков выбранного второстепенного класса уровня 0–1.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): 1 экземпляр «Оккультных свидетельств» (или 2 экземпляра при размере колоды 40, или 3 — при размере колоды 50), «Шокирующее открытие», 1 случайная базовая слабость."
    },
    {
        "code": "06003",
        "flavor": "«Найду этого зверя — уложу».",
        "name": "Тони Морган",
        "subname": "Охотник за головами",
        "text": "В свой ход вы можете совершить 1 дополнительное действие, которое можно использовать, только чтобы начать сражаться с врагом, на котором есть хотя бы 1 награда, или биться с таким врагом.\n[elder_sign]: +2. Положите 1 награду на «Награды за голову».",
        "traits": "Преступник. Охотник.",
        "back_flavor": "Тони выслеживал отъявленных мерзавцев по самым неприглядным уголкам земли, но ничто не могло его подготовить к тому, что он пристрелил в Инсмуте. Оно выглядело более-менее как человек, но было покрыто отвратительной чешуёй и слизью, подобно глубоководным чудищам. Оно пахло солёной водой, гнилой рыбой и кровью. Тони следовало бы сдаться, когда существо нырнуло в реку, но он никогда прежде не бросал заказов и не намеревался начинать. С тех пор он охотится на мерзости иного рода. Обычный бандит или тварь из иного мира — Тони их уложит… если кто-то готов за них заплатить.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Второстепенный класс</b>: При создании колоды выберите: Хранитель ([guardian]), Искатель ([seeker]) или Выживший ([survivor]).\n<b>Возможные карты</b>: Карты Ловкача ([rogue]) уровня 0–5, нейтральные карты уровня 0–5, до 10 событий и/или навыков выбранного второстепенного класса уровня 0–1.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Награды за головы», 2 экземпляра «Кольта Тони», «Добыча Тони», 1 случайная базовая слабость."
    },
    {
        "code": "06004",
        "flavor": "«В каждом из нас есть ключ к Миру грёз».",
        "name": "Люк Робинсон",
        "subname": "Сновидец",
        "text": "Вы начинаете игру со «Шкатулкой врат» в игре.\nВ каждый ход вы можете сыграть одно событие, как будто находитесь в связанной локации и сражаетесь с каждым врагом в той локации.\n[elder_sign]: +1. Положите 1 заряд на «Шкатулку врат».",
        "traits": "Сновидец. Скиталец. Путешественник.",
        "back_flavor": "Люк обнаружил вход в Мир грёз много лет назад. Используя необычную шкатулку, подаренную ему дядей, он научился путешествовать через Врата грёз. С тех пор он большую часть своих дней провёл, странствуя по миру снов в поисках приключений. От улиц Селефаиса до Зачарованного леса, окутанного тайнами, он бродит, раскрывая секреты того мира и мириад сновидцев, обитающих в нём. Теперь древний хаос угрожает изничтожить не только мир бодрствующих, но заодно и мир его грёз. Этого Люк ни за что не допустит.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: Карты Мистика ([mystic]) уровня 0–5, карты Искателя ([seeker]) уровня 0–2, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Шкатулка врат», «Оторванный от реальности», 1 случайная базовая слабость."
    },
    {
        "code": "06005",
        "name": "Патрис Хатауэй",
        "subname": "Скрипачка",
        "text": "У вас –3 к размеру руки.\nВ каждой фазе передышки, вместо того чтобы взять одну карту, сбросьте все карты с руки (кроме слабостей) и берите карты, пока у вас не будет 5 карт на руке.\n[elder_sign]: +1. После окончания этой проверки можете замешать из сброса в свою колоду все карты, кроме одной.",
        "traits": "Проклятая. Артист.",
        "back_flavor": "Всю свою жизнь Патрис посвятила музыке. Парящие сонаты, грациозные арии и рокочущие марши — её ближайшие товарищи. Но порой во время игры самым краешком своего восприятия она замечает чужеродный разум. Что-то смотрит, выжидая. Что-то голодное. В последний месяц это присутствие становится навязчивее, и её тревожность начинает мешать её игре на скрипке. Она не намерена это терпеть. Отыграв последний концерт в театре Уорда в Аркхэме, она принимает решение действовать.",
        "back_text": "<b>Размер колоды</b>: 42.\n<b>Возможные карты</b>: Карты Выжившего ([survivor]) уровня 0–5, карты Мистика ([mystic]) уровня 0–2, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Скрипка Патрис», «Наблюдатель из иного измерения», 1 случайная базовая слабость."
    },
    {
        "code": "06006",
        "name": "Бекки",
        "subname": "Доработанный Marlin 1894 г.",
        "text": "Только в колоду Томми Малдуна. Многоразовый (2 патрона).\nКаждый ресурс, который вы получаете по свойству [reaction] «Томми Малдуна», можно вместо этого положить на «Бекки» как патрон.\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +2 [combat] в этой атаке и она наносит +1 рану.",
        "traits": "Вещь. Оружие. Огнестрельное.",
        "slot": "Рука ×2"
    },
    {
        "code": "06007",
        "name": "Ошибка новичка",
        "text": "<b>Раскрытие</b> — Сбросьте каждый актив под вашим контролем, на котором есть раны или ужас. Если по этому эффекту не было сброшено ни одного актива, замешайте «Ошибку новичка» обратно в свою колоду.",
        "traits": "Промах. Изъян."
    },
    {
        "code": "06008",
        "name": "Оккультные свидетельства",
        "text": "Только в колоду Мэнди Томпсон.\nЗамешайте «Оккультные свидетельства» в свою колоду.\n[reaction] Когда вы ищете в своей колоде и видите эту карту среди просмотренных карт, покажите её: Возьмите её и найдите 1 улику в своей локации. (Максимум 1 свойство [[изыскания]] за поиск.)",
        "traits": "Интуиция. Изыскание."
    },
    {
        "code": "06009",
        "name": "Шокирующее открытие",
        "text": "<b>Раскрытие</b> — Замешайте «Шокирующее открытие» в свою колоду. (Если не можете, вместо этого сбросьте его и возьмите верхнюю карту колоды контактов.)\n<b>Обязательно</b> — Когда вы ищете в своей колоде и видите эту карту среди просмотренных: Сбросьте её. Отмените поиск и все его эффекты. Перемешайте колоду, в которой искали. Возьмите верхнюю карту колоды контактов.",
        "traits": "Промах. Загадка."
    },
    {
        "code": "06010",
        "name": "Награды за головы",
        "text": "Постоянные. Только в колоду Тони Моргана. Многоразовые (6 наград).\n[reaction] После того как враг вошёл игру: Переложите 1–3 наград с «Наград за головы» на того врага, но не больше чем его значение здоровья.\n<b>Обязательно</b> — После того как вы победили врага, на котором была хотя бы 1 награда: Переместите все награды с него в свой пул ресурсов как ресурсы.",
        "traits": "Работа."
    },
    {
        "code": "06011",
        "name": "Кольт Тони",
        "text": "Только в колоду Тони Моргана. Многоразовый (3 патрона).\n[reaction] После того как вы сыграли «Кольт Тони»: Сыграйте другой экземпляр «Кольта Тони» с руки, не выплачивая его цену.\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +1 [combat] за каждую награду на атакуемом враге. Эта атака наносит +1 рану. Если в этой атаке побеждён враг, на котором была хотя бы 1 награда, положите 1 награду на «Награды за головы».",
        "traits": "Вещь. Оружие. Огнестрельное.",
        "slot": "Рука"
    },
    {
        "code": "06012",
        "name": "Добыча Тони",
        "text": "<b>Выходит</b> — в самую дальнюю от Тони Моргана локацию.\nОсторожный.\n<b>Обязательно</b> — После того как «Добыча Тони» вошла в игру: Положите на неё 1 безысходность. Затем положите на неё 1 ресурс из резерва как награду.",
        "traits": "Гуманоид. Монстр. Глубоководный."
    },
    {
        "code": "06013",
        "name": "Шкатулка Врат",
        "subname": "Миры внутри миров",
        "text": "Только в колоду Люка Робинсона. Многоразовая (3 заряда).\n[fast] Поверните «Шкатулку врат» и потратьте 1 заряд: Перестаньте сражаться со всеми врагами, с которыми сражаетесь, найдите среди своих зависимых карт локацию «Врата грёз (Дивное странствие)», введите её в игру и переместитесь туда.",
        "traits": "Вещь. Редкая."
    },
    {
        "code": "06014",
        "name": "Оторванный от реальности",
        "text": "<b>Раскрытие</b> — Если «Врата грёз (Дивное странствие)» уже в игре, переверните их. В противном случае найдите среди своих зависимых карт «Врата грёз (Бессмысленная реальность)» и введите их в игру. В любом случае перестаньте сражаться со всеми врагами, с которыми сражаетесь, и переместитесь во «Врата грёз».",
        "traits": "Безумие."
    },
    {
        "code": "06015a",
        "name": "Врата грёз",
        "subname": "Дивное странствие",
        "text": "Зависимые (от «Шкатулки Врат»).\n«Врата грёз» связаны с каждой другой открытой локацией, и наоборот. Враги и сыщики, кроме Люка Робинсона, не могут войти во «Врата грёз».\n<b>Обязательно</b>  — В конце фазы сыщиков: Отложите «Врата грёз» в сторону, вне игры. (Если Люк Робинсон в этой локации, переместите его в любую открытую локацию.)",
        "traits": "Мир грёз."
    },
    {
        "code": "06015b",
        "name": "Врата грёз",
        "subname": "Бессмысленная реальность",
        "text": "Зависимые (от «Оторванного от реальности»).\nВраги и сыщики, кроме Люка Робинсона, не могут войти во «Врата грёз».\n[reaction] После того как вы успешно исследовали во «Вратах грёз»: Переверните их.\n<b>Обязательно</b> — В конце фазы сыщиков: Отложите «Врата грёз» в сторону, вне игры. (Если Люк Робинсон в этой локации, переместите его в любую открытую локацию и он получает 2 ужаса.)",
        "traits": "Мир грёз."
    },
    {
        "code": "06016",
        "name": "Скрипка Патрис",
        "subname": "Моя муза",
        "text": "Только в колоду Патрис Хатауэй.\n[fast] Выберите и сбросьте 1 карту с руки и поверните «Скрипку Патрис»: Выберите сыщика в вашей локации. Тот сыщик либо получает 1 ресурс, либо берёт 1 карту.",
        "traits": "Вещь. Музыкальная.",
        "slot": "Рука"
    },
    {
        "code": "06017",
        "name": "Наблюдатель из иного измерения",
        "text": "Опасность. Тайный. Охотник.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\nВы можете атаковать этого врага или уходить от него, пока он у вас на руке, как будто он в вашей локации. При успехе сбросьте его с руки. При провале выложите его сражающимся с вами.\n<b>Обязательно</b> — Когда в вашей колоде закончились карты, если этот враг у вас на руке: Он атакует вас (оставаясь у вас на руке).",
        "traits": "Монстр. Сверхпространственный."
    },
    {
        "code": "06018",
        "name": "Алчущий клинок",
        "subname": "Роковой меч Селефаиса",
        "text": "Не более 1 такой карты в колоде. В качестве дополнительной цены розыгрыша этой карты вы должны найти среди своих зависимых карт 3 экземпляра «Кровожадности» и замешать их в свою колоду.\n[action]: <b>Бой.</b> У вас +1 [combat] в этой атаке за каждый прикреплённый экземпляр «Кровожадности». Эта атака наносит +1 рану. Если в этой атаке побеждён враг, положите на эту карту 1 ресурс из резерва как подношение.",
        "traits": "Вещь. Оружие. Рукопашное. Редкое. Проклятое.",
        "slot": "Рука"
    },
    {
        "code": "06019",
        "name": "Кровожадность",
        "text": "Зависимая (от «Алчущего клинка»).\n<b>Раскрытие</b> — Удалите 2 подношения с «Алчущего клинка», чтобы прикрепить к нему эту карту. Если не можете, получите 1 ужас и замешайте «Кровожадность» обратно в свою колоду.\n[free] Во время атаки с использованием «Алчущего клинка» замешайте «Кровожадность» в свою колоду: Вы наносите +1 рану в этой атаке. (Максимум 1 раз за атаку.)",
        "traits": "Безумие."
    },
    {
        "code": "06020",
        "name": "Священная клятва",
        "text": "Мириада. Быстрая.\nИграйте «Священную клятву» под контроль другого сыщика в вашей локации.\n[fast] Если владелец «Священной клятвы» в вашей локации, поверните эту карту: Переместите 1 рану или ужас с карты под вашим контролем на карту под контролем владельца «Священной клятвы».",
        "traits": "Дух."
    },
    {
        "code": "06021",
        "name": "Ониксовый фрагмент",
        "text": "Мириада. Быстрый.\n[free] Если в игре под вашим контролем 3 экземпляра «Ониксового фрагмента»: Отложите их в сторону, вне игры. Найдите среди своих зависимых карт «Подвеску королевы» и введите её в игру.",
        "traits": "Вещь. Редкая. Оккультная."
    },
    {
        "code": "06022",
        "name": "Подвеска королевы",
        "subname": "Ничем не повелевающей",
        "text": "Зависимая (от «Ониксового фрагмента»). Многоразовая (3 заряда). Если на этой карте нет зарядов, отложите её в сторону, вне игры, и замешайте 3 отложенных экземпляра «Ониксового фрагмента» в свою колоду.\n[free] Поверните эту карту и потратьте 1 заряд: Выберите открытую локацию и выберите одно — переместитесь в ту локацию, найдите 1 улику в той локации или автоматически уйдите от врага в той локации.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "06023",
        "name": "Поразительное откровение",
        "text": "Мириада.\nВы не можете играть «Поразительное откровение».\n[reaction] Когда вы ищете в своей колоде и видите эту карту среди просмотренных, сбросьте её: Либо получите 2 ресурса, либо положите 1 тайну на актив под вашим контролем. (Максимум 1 свойство [[изыскания]] за поиск.)",
        "traits": "Изыскание."
    },
    {
        "code": "06024",
        "name": "Кристаллизатор снов",
        "text": "В качестве дополнительной цены розыгрыша этой карты вы должны найти среди своих зависимых карт 1 экземпляр «Стража кристаллизатора» и замешать его в свою колоду.\n[reaction] После того как вы сыграли событие: Прикрепите его лицом вниз к «Кристаллизатору снов», вместо того чтобы сбросить (макcимум 5 прикреплённых событий). Прикреплённые события можно добавлять к проверкам, как будто они у вас на руке.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "06025",
        "name": "Страж кристаллизатора",
        "text": "Зависимый (от «Кристаллизатора снов»). Охотник.\n<b>Добыча</b> — Только сыщик с «Кристаллизатором снов».\n«Страж кристаллизатора» входит в игру повёрнутым.\n<b>Обязательно</b>  — Если в игре нет «Кристаллизатора снов»: Отложите «Стража кристаллизатора» в сторону, вне игры.",
        "traits": "Монстр."
    },
    {
        "code": "06026",
        "name": "Лёгкая добыча",
        "text": "Мириада.\nПолучите 2 ресурса и возьмите 1 карту.\n[reaction] После того как вы сыграли «Лёгкую добычу»: Сыграйте другой экземпляр «Лёгкой добычи» с руки, не выплачивая его цену.",
        "traits": "Уловка."
    },
    {
        "code": "06027",
        "name": "Созерцание звёзд",
        "text": "Максимум 2 раза за игру.\nИграйте, только если в колоде контактов 10 и больше карт.\nНайдите среди своих зависимых карт 1 экземпляр «Звёзды сошлись» и замешайте его в 10 верхних карт колоды контактов.",
        "traits": "Интуиция. Предсказание."
    },
    {
        "code": "06028",
        "name": "Звёзды сошлись",
        "text": "Зависимое (от «Созерцания звёзд»).\n<b>Раскрытие</b> — Удалите «Звёзды сошлись» из игры. Выберите сыщика. Тот сыщик берёт 1 карту, получает 1 ресурс и может немедленно выполнить действие, как будто сейчас его ход. (Это действие не идёт в счёт числа действий, которые тот сыщик может совершить в свой ход).",
        "traits": "Предсказание."
    },
    {
        "code": "06029",
        "name": "Открыть врата",
        "text": "Мириада. Быстрое.\nИграйте только в свой ход.\nПрикрепите к вашей локации. Не более 3 таких карт в игре на всех.\nСыщики могут перемещаться между любыми двумя локациями, к которым прикреплены «Открыть врата», как будто те локации связаны между собой.",
        "traits": "Заклинание."
    },
    {
        "code": "06030",
        "name": "Мисс Дойль",
        "subname": "Маршал ултарских котов",
        "text": "Не более 1 такой карты в колоде.\n<b>Обязательно</b> — После того как «Мисс Дойль» вошла в игру: Найдите среди своих зависимых карт «Надёжу», «Куража» и «Вещуна». Случайным образом выберите 1 из них и введите в игру, а 2 других замешайте в свою колоду. Когда «Мисс Дойль» покидает игру, найдите все те активы (даже если они вне игры) и отложите в сторону, вне игры.",
        "traits": "Союзник. Существо. Мир грёз.",
        "slot": "Союзник"
    },
    {
        "code": "06031",
        "name": "Надёжа",
        "text": "Зависимая (от «Мисс Дойль»). Быстрая.\n<b>Обязательно</b> — После того как «Надёжа» вошла в игру: Сбросьте «Куража» и «Вещуна».\n[action] Если эта карта развёрнута, поверните или сбросьте её: <b>Уход.</b> Ваша базовая [agility] в этой проверке равна 5. (Если сбросили эту карту, у вас автоматический успех. Затем можете замешать «Надёжу» в свою колоду, чтобы ввести в игру «Куража» или «Вещуна» из своего сброса.)",
        "traits": "Союзник. Существо. Мир грёз."
    },
    {
        "code": "06032",
        "name": "Кураж",
        "text": "Зависимый (от «Мисс Дойль»). Быстрый.\n<b>Обязательно</b> — После того как «Кураж» вошёл в игру: Сбросьте «Надёжу» и «Вещуна».\n[action] Если эта карта развёрнута, поверните или сбросьте её: <b>Бой.</b> Ваша базовая [combat] в этой проверке равна 5. (Если сбросили эту карту, у вас автоматический успех. Затем можете замешать «Куража» в свою колоду, чтобы ввести в игру «Надёжу» или «Вещуна» из своего сброса.)",
        "traits": "Союзник. Существо. Мир грёз."
    },
    {
        "code": "06033",
        "name": "Вещун",
        "text": "Зависимый (от «Мисс Дойль»). Быстрый.\n<b>Обязательно</b> — После того как «Вещун» вошёл в игру: Сбросьте «Надёжу» и «Куража».\n[action] Если эта карта развёрнута, поверните или сбросьте её: <b>Исследование.</b> Ваш базовый [intellect] в этой проверке равен 5. (Если сбросили эту карту, у вас автоматический успех. Затем можете замешать «Вещуна» в свою колоду, чтобы ввести в игру «Надёжу» или «Куража» из своего сброса.)",
        "traits": "Союзник. Существо. Мир грёз."
    },
    {
        "code": "06034",
        "name": "Находка наудачу",
        "text": "Мириада.\nX равен числу других экземпляров «Находки наудачу» в вашем сбросе.\n<b>Исследование.</b> У вас +X [intellect] в этом исследовании. При успехе найдите в своей локации Х дополнительных улик.",
        "traits": "Удача. Интуиция."
    },
    {
        "code": "06035",
        "name": "Эгоизм",
        "text": "Только в игре, где больше 1 сыщика.\n<b>Раскрытие</b> — Введите «Эгоизм» в игру в свою зону угрозы.\nВы не можете добавлять карты к проверкам, которые проходят другие сыщики, или каким-либо образом влиять на других сыщиков эффектами своих карт (кроме эффектов, которые наносят им раны или ужас).\n[action] [action]: Сбросьте «Эгоизм».",
        "traits": "Изъян."
    },
    {
        "code": "06036",
        "name": "Клептомания",
        "text": "Только в игре, где больше 1 сыщика.\n<b>Раскрытие</b> — Введите «Клептоманию» в игру в свою игровую зону.\n[action]: Возьмите под свой контроль актив-[[вещь]] под контролем другого сыщика в вашей локации или 2 его ресурса. Затем замешайте «Клептоманию» в свою колоду.\n<b>Обязательно</b> — В конце вашего хода: Получите 1 ужас.",
        "traits": "Безумие. Талант."
    },
    {
        "code": "06037",
        "name": "Нарколепсия",
        "text": "Только в игре, где больше 1 сыщика.\n<b>Раскрытие</b> — Введите «Нарколепсию» в игру в свою зону угрозы.\nВы не можете выполнять действия, активировать свойства или играть карты.\n[action]: «Проснись!» Сбросьте «Нарколепсию».\n<b>Обязательно</b> — После того как вы получили рану или ужас: Сбросьте «Нарколепсию».",
        "traits": "Безумие."
    },
    {
        "code": "06038",
        "name": "Ваш худший кошмар",
        "text": "Только в игре, где больше 1 сыщика.\nОхотник.\n<b>Добыча</b> — только держатель.\nДержатель «Вашего худшего кошмара» не может атаковать его, наносить ему раны или победить его.",
        "traits": "Монстр."
    }
]
