[
    {
        "code": "06039",
        "name": "За вратами сна",
        "text": "Лёгкий / Обычный\n[skull] : -X. X равен половине числа карт у вас на руке (округляя вверх).\n[cultist]: -X. X равен числу открытых локаций «Зачарованный лес».\n[tablet]: -2. При провале, если эта проверка проходит при атаке врага-Cкопления или уходе от него, добавьте ему 1 карту скопления.",
        "back_text": "Сложный / Экстремальный\n[skull] : -X. X равен числу карт у вас на руке.\n[cultist]: -X. X равен числу открытых локаций [[лесов]].\n[tablet]: -2. Если эта проверка проходит при атаке врага-Cкопления или уходе от него, добавьте ему 1 карту скопления."
    },
    {
        "code": "06040",
        "flavor": "Ваш изначальный сон привёл вас к знакомому фантастическому пейзажу: именно его описал Вёрджил Грей в своём рассказе для «Историй из никогда». Реально ли это? Или ваш разум просто придумывает то, что ожидает увидеть?",
        "name": "Путешествие сквозь врата",
        "text": "<b>Обязательно</b> — Когда на этот замысел кладётся безысходность в фазе Мифа, если хотя бы 1 сыщик находится в локации-[[ступенях]]: Положите на этот замысел 1 дополнительную безысходность.",
        "back_name": "Игры разума",
        "back_text": "<b>Если сейчас сцена 1, 2 или 3, прочтите следующее:</b>\n<i><blockquote>Лестница под ногами начинает извиваться, словно змея, пробуждающаяся ото сна. Вы пытаетесь удержать равновесие, но вам не за что ухватиться. Ступени под ногами раскачиваются всё сильнее, а затем переворачиваются.</blockquote></i>\nКаждый непобеждённый сыщик побеждён и получает 1 физическую травму. Каждый из тех сыщиков, прежде чем будет побеждён, может пройти проверку [willpower] (3), чтобы попытаться вспомнить, что всё это — всего лишь сон. При успехе сыщик побеждён и получает 1 ментальную травму вместо физической.<hr>\n<b>Если сейчас сцена 4, прочтите следующее:</b>\n<i><blockquote>«Помогите! Кто-нибудь!» Голос доносится из-за деревьев, далеко от тропы. Обычно вас так просто не провести, но этот голос вам слишком хорошо знаком. Кто-то близкий? Или кто-то, кого вы подвели в минуту нужды? Уже неважно. Вы пытаетесь найти взглядом тропу, но её нигде нет.</blockquote></i>\nЗапишите в журнале кампании, что <i>сновидцы сошли с тропы</i>. Каждый непобеждённый сыщик побеждён и получает 1 ментальную травму."
    },
    {
        "code": "06041",
        "flavor": "Дверь, ведущая из вашего первого сна, выводит вас на каменную лестницу. Здесь соединяются тысячи лестничных пролётов, образуя непостижимое средоточие ступеней, где миры и истории сливаются в одно целое. В месте соединения ступени образуют единый спиральный спуск, ведущий глубже в Мир грёз.",
        "name": "Входя в Мир грёз",
        "text": "Не берите карты из колоды контактов во время фазы Мифа.\n<b>Цель</b> — Если сыщик вошёл в «Пещеру огня», продвиньтесь.",
        "back_name": "Жрецы Мира грёз",
        "back_flavor": "В центре пещеры возвышается столб огня, по бокам которого несут стражу две бородатые фигуры в мантиях. Вы узнаёте эту сцену из рассказа Вёрджила Грея. Жрецы, пещера — всё, как он описывал. Вы либо оказались в том же самом сне, либо просто разделили его психоз. «Вы подвергнетесь проверке, — загадочно произносит один из жрецов. — Перед вами стоит великая цель, посему велики будут и ваши испытания».",
        "back_text": "Каждый сыщик теряет все свои улики.\nВведите отложенных врагов «Нашт» и «Каман-Та» в игру в «Пещеру огня».\nВаш сон становится крепче. Добавьте в мешок хаоса 1 жетон [skull] до конца кампании."
    },
    {
        "code": "06042",
        "flavor": "Просто так запертые золотые врата вам не откроются. Только жрецы могут судить, достойны ли вы пройти сквозь них и продолжить спуск. Они скрещивают перед вратами свои орудия: стальную алебарду и серебряную косу.",
        "name": "Испытания Нашта и Каман-Та",
        "text": "Не берите карты из колоды контактов во время фазы Мифа.\n<b>Цель</b> — Если ни «Нашт», ни «Каман-Та» не находятся в игре, продвиньтесь.",
        "back_name": "Остерегайтесь грядущего пути",
        "back_flavor": "Убедившись, что вы достойны отправиться в Мир грёз, жрецы расступаются, а врата позади них отворяются. Прежде чем вы проходите сквозь них, один из жрецов хватает ваше запястье и даёт вам последнее предупреждение: «Это путешествие приведёт вас в земли богов. На вас теперь обращено око хаоса. Держитесь тропы, и будете в безопасности. Запомните! — Он крепче сжимает вашу руку. — Не сходите с тропы!»",
        "back_text": "Каждый сыщик теряет все свои улики.\nВведите в игру отложенные локации «Семьсот ступеней», «Подножье лестницы» и «Зачарованная тропа».\nВаш сон становится крепче. Добавьте в мешок хаоса 1 жетон [skull] до конца кампании."
    },
    {
        "code": "06043",
        "flavor": "Вниз бесконечно тянутся спиралевидные лестницы.",
        "name": "Последний спуск",
        "text": "Не берите карты из колоды контактов во время фазы Мифа.\n<b>Цель</b> — Если каждый сыщик находится на «Зачарованной тропе», продвиньтесь.",
        "back_name": "Поддавшись очарованию",
        "back_flavor": "Добравшись до основания лестницы, вы оказываетесь в неземном дубовом лесу. Его земля устлана опадавшими бессчётные годы листьями, вокруг светятся грибы всех форм и видов, почва пронизана сплетёнными корнями, а деревья опутаны буйными зарослями лиан. Вглубь леса ведёт извилистая грунтовая тропа.",
        "back_text": "Каждый сыщик теряет все свои улики.\nВаш сон становится крепче. Добавьте в мешок хаоса 1 жетон [skull] до конца кампании.\nУдалите из игры все локации-[[ступени]].\nСлучайным образом выберите 6 отложенных локаций «Зачарованный лес» и введите их в игру. Удалите оставшийся экземпляр той локации из игры.\nЗамешайте вместе все оставшиеся отложенные карты сценария (кроме сюжетного актива «Рэндольф Картер (сновидец-эксперт)» и врага «Гуг-рабочий»), чтобы сформировать колоду контактов. <i>(С этого момента берите карты из колоды контактов во время каждой фазы Мифа, как обычно.)</i>"
    },
    {
        "code": "06044",
        "flavor": "Всё, что вам нужно, — держаться тропы.",
        "name": "Тропа",
        "text": "<b>Обязательно</b> — После того как сыщик впервые вошёл в «Зачарованный лес»: Запишите в журнале кампании, что <i>сновидцы сошли с тропы</i>.\n<b>Цель</b> — Только сыщики на «Зачарованной тропе» могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Незнакомые гости",
        "back_flavor": "По мере того как вы приближаетесь к краю леса, из норок и гнёзд в деревьях выскакивает всё больше крысоподобных существ. Вскоре ими кишит весь лес. Они окружают вас и щебечут на языке, который вы почему-то понимаете: «Вторженцы». «Заодно с кошками». «Новые сновидцы». «Нет, они пошли за чёрным котом». «Но чёрного кота здесь нет». «Нас много, а их мало». Некоторые из них начинают приближаться к вам, низко рыча. В этот момент вы слышите человеческий голос: «Что у вас здесь происходит?» Он принадлежит светловолосому молодому мужчине с невозмутимым лицом. Его сопровождает стая разъярённых кошек. Большинство держатся позади человека, кроме старого покрытого шрамами кота, который возглавляет процессию. Вы понимаете, что мужчина обращался не к вам, а к окружившим вас созданиям. Те испуганно отползают назад. Затем, к вашему удивлению, заговаривает кот со шрамами: «Вы опаздываете с данью!»",
        "back_text": "Сыщики должны выбрать одно:\n- Отойти в сторону и посмотреть, как развернётся эта причудливая сцена. <b>(→И1)</b>\n- Перебить кота со шрамами и разобраться самостоятельно. <b>(→И2)</b>"
    },
    {
        "code": "06045",
        "name": "Семьдесят ступеней",
        "subname": "Лёгкого сна",
        "text": "<b>Обязательно</b> — Когда вы покидаете эту локацию: Получите 1 ужас за каждую карту у вас на руке, начиная с шестой по счёту.\n[free]: Сбросьте 1 карту с руки на свой выбор.",
        "traits": "Ступени.",
        "back_flavor": "Вы больше не в своём привычном мире.\nВ эфире без какой-либо видимой опоры висит спираль изгибающихся каменных ступеней. У их подножия вы видите небольшую площадку, тоже парящую в пустоте. На ней расположены высокие золотые врата, ведущие в ярко освещённую пещеру."
    },
    {
        "code": "06046",
        "flavor": "Погрузившись в лёгкий сон, он одолел семьдесят ступеней к пещере огня и рассказал о своём замысле брадатым жрецам Нашту и Каман-Та. Но жрецы покачали венценосными головами и предрекли ему смерть его души.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Пещера огня",
        "text": "<b>Обязательно</b> — В конце фазы мифа: Каждый сыщик в «Пещере огня» получает 1 рану.",
        "traits": "Пещера. Ступени.",
        "back_flavor": "Этот кусок тверди по всей ширине был перегорожен огромными воротами. Сверкающие золотисто-бронзовые створки достигали небес и, казалось, уходили бесконечно ввысь, исчезая в клубящейся тьме, похожей на грозовые тучи.\nДженнифер Брожек «Битва с Чёрным ветром»",
        "back_text": "Вы не можете войти в «Пещеру огня», если на «Семидесяти ступенях» не были найдены все улики."
    },
    {
        "code": "06047",
        "name": "Семьсот ступеней",
        "subname": "Глубокого сна",
        "text": "<b>Обязательно</b> — Когда вы покидаете эту локацию: Получите 1 ужас за каждую карту у вас на руке, начиная с четвёртой по счёту.\n[free]: Сбросьте 1 карту с руки на свой выбор.",
        "traits": "Ступени.",
        "back_flavor": "Испросив необходимого благословения у жрецов и тщательно обдумав свой маршрут, он отважно преодолел семьсот ступеней к Вратам Глубокого сна.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06048",
        "name": "Подножье лестницы",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию, если у вас на руке есть хотя бы 1 карта: Пройдите проверку [willpower] (X). X равен числу карт у вас на руке <i>(после того как вы добавили карты к этой проверке)</i>. При провале за каждую карту у вас на руке вы должны либо получить 1 ужас, либо сбросить ту карту.",
        "traits": "Ступени. Леса.",
        "back_flavor": "В конце концов ступени уступают место рыхлой почве. На нижней ступеньке расположился пласт светящихся грибов, чьи формы не поддаются естественному объяснению.",
        "back_text": "Вы не можете войти в «Подножье лестницы», если на «Семистах ступенях» не были найдены все улики."
    },
    {
        "code": "06049",
        "name": "Зачарованная тропа",
        "text": "Эта локация связана с каждой локацией «Зачарованного леса».\nУ этой локации +1 к неясности за каждую закрытую локацию «Зачарованный лес» в игре.\n[action] [action] [action]: Вы поступаете, как было велено… но вас не покидает ощущение, будто вы что-то упускаете. Положите 1 улику из резерва на «Зачарованную тропу».",
        "traits": "Леса.",
        "back_flavor": "От подножья лестницы через густой лес вьётся умиротворяющая грунтовая тропинка. Из путаницы окружающих её зарослей за вами с любопытством наблюдают десятки глаз.",
        "back_text": "Вы не можете войти на «Зачарованную тропу», если на «Подножье лестницы» не были найдены все улики."
    },
    {
        "code": "06050",
        "flavor": "Продвигаясь по низким фосфоресцирующим туннелям меж гигантских деревьев, Картер издавал стрёкот, подражая зугам, и напрягал слух в ожидании их отклика.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Зачарованный лес",
        "subname": "Мистическая роща",
        "text": "В качестве дополнительной цены вашего перемещения из этой локации вы должны сбросить с руки 1 карту на свой выбор за каждую улику на этой локации.",
        "traits": "Леса.",
        "back_flavor": "Углубившись в густой лес, вы сходите с тропы…"
    },
    {
        "code": "06051",
        "flavor": "Он помнил, что одно поселение этих созданий находится в самом центре леса…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Зачарованный лес",
        "subname": "Деревня зугов",
        "text": "<b>Обязательно</b> — После того как в эту локацию вышел враг-[[зуг]] со Скоплением Х: Добавьте ему 1 дополнительную карту скопления.",
        "traits": "Леса.",
        "back_flavor": "Углубившись в густой лес, вы сходите с тропы…"
    },
    {
        "code": "06052",
        "flavor": "Наконец в ярком сиянии толстых и сочных древесных грибов обнаружилась угрюмая зелёно-серая глыба, устремлённая ввысь и теряющаяся из виду над куполом леса.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Зачарованный лес",
        "subname": "Великий каменный круг",
        "text": "<b>Обязательно</b> — После того как открыта эта локация: Выложите в неё отложенного врага «Гуг-рабочий».",
        "traits": "Леса.",
        "back_flavor": "Углубившись в густой лес, вы сходите с тропы…"
    },
    {
        "code": "06053",
        "flavor": "Те, кто отважился к нему приблизиться, говорили, что в него вмуровано железное кольцо диаметром почти с метр…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Зачарованный лес",
        "subname": "Каменный люк",
        "text": "При исследовании в этой локации у неё +1 к неясности за каждую карту у вас на руке.",
        "traits": "Леса.",
        "back_flavor": "Углубившись в густой лес, вы сходите с тропы…"
    },
    {
        "code": "06054",
        "flavor": "Совет Мудрых, узнав пришельца, предложил ему бурдюк древесного сока, добытый из необычайного дерева-привидения…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Зачарованный лес",
        "subname": "Лунное дерево",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Вы должны либо получить 2 ужаса, либо потерять все оставшиеся действия.",
        "traits": "Леса.",
        "back_flavor": "Углубившись в густой лес, вы сходите с тропы…"
    },
    {
        "code": "06055",
        "flavor": "Он держал путь мимо диковинных грибов по мере приближения к страшному кругу камней…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Зачарованный лес",
        "subname": "Грибная роща",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в этой локации: Вытяните из мешка случайный жетон хаоса. Если вытянут жетон [skull], [cultist], [tablet], [elder_thing] или [auto_fail], получите 1 рану и потеряйте 1 действие.",
        "traits": "Леса.",
        "back_flavor": "Углубившись в густой лес, вы сходите с тропы…"
    },
    {
        "code": "06056",
        "flavor": "На потаённых тропинках этой непроходимой чащи, где низкие толстостволые дубы сплетают протянутые друг к другу ветви…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Зачарованный лес",
        "subname": "Потерянная чаща",
        "text": "<b>Обязательно</b> — После того как вы открыли эту локацию: Если вы не покинете эту локацию до конца раунда, положите 1 безысходность на текущий замысел.",
        "traits": "Леса.",
        "back_flavor": "Углубившись в густой лес, вы сходите с тропы…"
    },
    {
        "code": "06057",
        "name": "Каман-Та",
        "subname": "Жрец Мира грёз",
        "text": "Осторожный. Мститель.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] или [intellect] (2), чтобы доказать, что вы достойны отправиться в Мир грёз. У этой проверки +1 [per_investigator] к сложности. При успехе переверните эту карту и разыграйте текст на обороте. При провале «Каман-Та» атакует каждого сыщика в своей локации.\n<b>Обязательно</b> — После того как вы победили «Каман-Та»: Переверните его и разыграйте текст на обороте.",
        "traits": "Мир грёз. Служитель. Элитный."
    },
    {
        "code": "06057b",
        "name": "Испытание Каман-Та",
        "text": "<b>Если вы провели переговоры с Каман-Та, прочтите следующее:</b><i><blockquote>«Твой разум силён, — признаёт хранитель. — Но можешь ли ты отринуть своё представление об истине? О реальности? Если так, то измени своё одеяние». Вы недоумённо протестуете. «Это страна воли, — продолжает жрец. — Если твоя воля сильна, докажи это». Вы закрываете глаза и представляете другой костюм, напрягаясь, чтобы вообразить его фактуру, цвет и запах. Каждую ниточку. Открыв глаза, вы осознаёте, что одеты в него. «Очень хорошо», — говорит Каман-Та, отступая в сторону.</blockquote></i>\nДобавьте эту карту к победному счёту.<hr>\n<b>Если вы победили Каман-Та, прочтите следующее:</b><i><blockquote>Жрец некоторое время размышляет над вашей глупой попыткой дать отпор, а затем его глаза загораются. Он совершенно невредим. «В тебе много свирепости. Но одной свирепости недостаточно. Можешь проходить, но учти: не все проблемы можно решить насилием».</blockquote></i>\nДобавьте эту карту к победному счёту."
    },
    {
        "code": "06058",
        "name": "Нашт",
        "subname": "Жрец Мира грёз",
        "text": "Осторожный. Мститель.\n[action]: <b>Переговоры.</b> Пройдите проверку [combat] или [agility] (2), чтобы доказать, что вы достойны отправиться в Мир грёз. У этой проверки +1 [per_investigator] к сложности. При успехе переверните эту карту и разыграйте текст на обороте. При провале «Нашт» атакует каждого сыщика в своей локации.\n<b>Обязательно</b> — После того как вы победили «Нашта»: Переверните его и разыграйте текст на обороте.",
        "traits": "Мир грёз. Служитель. Элитный."
    },
    {
        "code": "06058b",
        "name": "Испытание Нашта",
        "text": "<b>Если вы провели переговоры с Наштом, прочтите следующее:</b><i><blockquote>«Твой поиск приведёт к смерти, — предсказывает жрец. — Докажи, что сможешь пережить грядущее, и я позволю тебе пройти. Покажи мне своё оружие». Вы раскрываете руку и демонстрируете первое оружие, что приходит на ум. Нашт выбивает его из вашей руки: «Это не оружие. Покажи мне своё истинное оружие». Вы на миг задумываетесь. Что может иметь в виду хранитель? Какое оружие позволит вам выжить в месте, подобном этому? Наконец вас осеняет. Вы указываете на свой висок, и Нашт кивает: «Хорошо».</blockquote></i>\nДобавьте эту карту к победному счёту.<hr>\n<b>Если вы победили Нашта, прочтите следующее:</b><i><blockquote>Хранитель отстраняет вас лёгким движением руки, и вы с размаху врезаетесь в стену пещеры. «Глаза твои видят лишь немощного старика. Вот тебе урок: не верь глазам, ибо они ещё не раз солгут тебе». Он отходит в сторону, позволяя вам пройти.</blockquote></i>\nДобавьте эту карту к победному счёту."
    },
    {
        "code": "06059",
        "name": "Рэндольф Картер",
        "subname": "Сновидец-эксперт",
        "text": "У вас +1 [combat] и +1 [agility].\n[reaction] После того как в проверке навыка в вашей локации вытянут жетон [tablet], поверните «Рэндольфа Картера»: Возьмите 2 карты.",
        "traits": "Союзник. Сновидец.",
        "slot": "Союзник"
    },
    {
        "code": "06060",
        "name": "Гуг-рабочий",
        "text": "Охотник.\n«Гуг-рабочий» не может войти на «Зачарованную тропу».",
        "traits": "Монстр. Гуг."
    },
    {
        "code": "06061",
        "name": "Зуг-старейшина",
        "text": "<b>Выходит</b> — в любой «Зачарованный лес» (закрытый, если это возможно).\nОсторожный.\n<b>Обязательно</b> — В начале фазы врагов, если «Зуг-старейшина» развёрнут: Добавьте 1 карту скопления каждому врагу-[[зугу]] со Скоплением Х в игре.",
        "traits": "Существо. Зуг. Элитный."
    },
    {
        "code": "06062",
        "name": "Заблудившись в лесу",
        "text": "Наплыв.\n<b>Раскрытие</b> — Каждый сыщик в «Зачарованном лесу» проходит проверку [willpower] (3). При провале он теряет 1 действие и получает 1 ужас.",
        "traits": "Промах."
    },
    {
        "code": "06063",
        "name": "Кошмар наяву",
        "text": "Лёгкий / Обычный\n[skull]: -1 (или -3, если вы сражаетесь с врагом-[[персоналом]]).\n[cultist]: Вытяните ещё один жетон. При провале, если сейчас замысел 2 или 3, пройдите проверку нашествия.\n[elder_thing]: -X. X равен числу заражённых локаций.",
        "back_text": "Сложный / Экстремальный\n[skull]: -2 (или -4, если вы сражаетесь с врагом-[[персоналом]]).\n[cultist]: Вытяните ещё один жетон. Если сейчас замысел 2 или 3, пройдите проверку нашествия.\n[elder_thing]: -X. X на 1 больше числа заражённых локаций."
    },
    {
        "code": "06064",
        "flavor": "Когда вы исследуете больницу святой Марии, вас настигает тяжёлое зловещее предчувствие. Здесь царит жутковатая темнота и нет никого, кроме санитаров, совершающих ночной обход. Освещение мерцает, а по углам мечутся неясные тени. Лабиринт больничных коридоров словно утопает в сонной пелене. Вы замечаете, как по вашей ноге ползёт очередной паук, и смахиваете его, размышляя, что же привлекает их сюда.",
        "name": "Больничные коридоры",
        "back_name": "Тревожные явления",
        "back_flavor": "Чем больше вы исследуете больницу, тем чаще натыкаетесь на странности. Углы всех комнат покрывает густая тёмная паутина. По стенам и потолкам ползают пауки, появляясь будто из ниоткуда и так же быстро исчезая. Это не просто ваше воображение — в больнице действительно произошло нашествие пауков, причём необычных: они крупнее, с длинными зазубренными колючими ногами и большими волосатыми брюшками. Но ещё сильнее вас беспокоит отсутствие персонала больницы. Кроме нескольких настороженных и перепуганных санитаров вы не нашли никого, даже медсестёр и докторов. Куда все подевались?",
        "back_text": "Замешайте в колоду контактов сброс контактов, а также отложенный набор «Пауки» и все отложенные экземпляры напасти «Прорыв».\nВозьмите отложенную карту сюжета «Нашествие начинается» и разыграйте её текст."
    },
    {
        "code": "06065",
        "flavor": "В больнице святой Марии поселилось нечто чудовищное. Оно таится в её стенах и наблюдает за вами со всех сторон. Оно в считанные минуты оплетает толстыми липкими нитями все залы, через которые вы проходите. Все лампы в больнице либо мерцают, либо погасли, а некоторые из сложных медицинских приборов сломаны и опутаны паутиной.",
        "name": "Нашествие распространяется",
        "text": "<b>Обязательно</b> — В конце фазы Мифа: Пройдите проверку нашествия.",
        "back_name": "Всё летит к чертям",
        "back_flavor": "Внезапно больница погружается в хаос. Из стен доносится грохот и громкий стрёкот. В темноте вам едва удаётся различить очертания причудливых паукообразных существ, снующих в отдалении. Завернув за угол, вы замечаете санитара: он корчится на полированном полу и бьётся в конвульсиях, словно одержимый некоей зловещей силой. Вы бросаетесь к нему, чтобы перевернуть на спину... и обнаруживаете, что почти всё его лицо покрыто толстой паутиной, а глаза широко раскрыты и остекленели. Вы трясетё его, но он не реагирует.",
        "back_text": "Найдите все экземпляры врага «Подозрительный санитар» в игре и замените их на отложенные экземпляры врага «Обратившийся санитар» <i>(они сохраняют своё игровое состояние, все жетоны и прикреплённые карты)</i>.\nНайдите в колоде контактов, сбросе и всех игровых зонах все экземпляры «Подозрительного санитара» и удалите их из игры.\nЗамешайте сброс контактов, отложенный набор контактов «Агенты Атлач-Начи» и все оставшиеся отложенными экземпляры «Обратившегося санитара» в колоду контактов.\nДобавьте в мешок нашествия 1 жетон [skull] и 1 жетон [cultist]."
    },
    {
        "code": "06066",
        "flavor": "Всё здание пало под натиском чего-то зловещего, что не подчиняется законам природы. Вам нужно найти способ остановить это — или убраться отсюда поскорее, прежде чем оно поглотит и вас тоже.",
        "name": "Больница ужасов",
        "text": "<b>Обязательно</b> — В конце фазы Мифа: Пройдите проверку нашествия.\nУ каждого врага-[[паука]] в заражённой локации +1 к бою и +1 к уходу.",
        "back_name": "Отчаянный побег",
        "back_flavor": "Нашествие паразитов поглотило больницу полностью. Ни одна комната не осталась нетронутой. Вы мчитесь по коридорам, отчаянно ища выход, но находите лишь покрытые паутиной стены, завёрнутых в шелковистые коконы жертв и мёртвый персонал больницы, свисающий с потолка.",
        "back_text": "Поставьте 8 отметок в разделе «Пролёты моста» журнала кампании.\n<b>(→И4)</b>"
    },
    {
        "code": "06067",
        "flavor": "С вашими товарищами что-то явно не так, но у медицинской науки, пускай и шагнувшей далеко вперёд, нет ответов. Вы решаете взять дело в свои руки и разобраться в ситуации.",
        "name": "Найти ответы",
        "back_name": "Перспективная зацепка",
        "back_flavor": "Из больничных записей и обрывков тихих разговоров вам удаётся выяснить, что недавно в больницу поступил ещё один пациент с похожими симптомами. Пробыв в коме несколько недель, он внезапно и необъяснимо очнулся сегодня утром. Обескураженные доктора поместили его на карантин куда-то в подвал больницы, под восточным крылом.",
        "back_text": "Введите в игру отложенные локации «Лестница» и «Подвальная дверь».\nСверьтесь с текущим замыслом.\n- Если сейчас замысел 2 или 3, пройдите проверку нашествия.\n- Если сейчаc замысел 1, немедленно продвиньтесь к замыслу 2."
    },
    {
        "code": "06068",
        "flavor": "Вам нужно узнать, где содержится этот таинственный пациент. Если вам удастся найти его и поговорить с ним, вероятно, он сможет объяснить, что происходит с вашими друзьями.",
        "name": "Найти пациента",
        "text": "<b>Цель</b> — Если «Рэндольф Картер» находится под контролем сыщика, продвиньтесь.",
        "back_name": "Показания Картера",
        "back_flavor": "Потратив некоторое время на уговоры, вам удаётся убедить светловолосого мужчину выслушать вашу историю. Когда вы объясняете ему произошедшее с вашими спутниками, он горестно качает головой: «Я знал, что этот Вёрджил доставит неприятностей. Если бы я только убедил его не писать тот рассказ…» Вы спрашиваете, что он имеет ввиду, и Рэндольф глубоко вздыхает, прежде чем объяснить. «Всё это правда. Полностью. Мир грёз существует. И я уверен, что нечто пытается слить его воедино с миром бодрствующих. Вот откуда всё это, — объясняет он, жестом указывая на паутину по углам комнаты. — С вашей помощью я могу попытаться приостановить это нашествие. И тогда мы сможем получше разобраться в ситуации. — Он поднимается с койки и пожимает вам руку. — Меня зовут Рэндольф, кстати. Рэндольф Картер».",
        "back_text": "Замешайте сброс контактов в колоду контактов."
    },
    {
        "code": "06069",
        "flavor": "С помощью Рэндольфа Картера вы должны попытаться закрыть разломы, возникшие в границе между мирами.",
        "name": "Сдержать прорыв",
        "text": "Считайте, что на каждой заражённой локации указано: «[action]: Пройдите проверку [willpower] (X), чтобы попытаться запечатать разлом. X равен неясности этой локации. Сыщики в этой локации могут совместно потратить 1 [per_investigator] улик, чтобы та проверка была автоматически успешна. При успехе замените жетон раны на этой локации на жетон ужаса. До конца игры эта локация не может стать заражённой».\n<b>Цель</b> — Если в игре нет заражённых локаций, продвиньтесь.",
        "back_name": "Следующий шаг",
        "back_flavor": "Когда вы запечатываете последний разлом, нашествие прекращается и больница возвращается к норме. «Отличная работа, — говорит Рэндольф. — И всё же я считаю, что в ситуации нужно разобраться получше. Мы не знаем, что стало причиной произошедшего». Вы напоминаете ему, что ваши товарищи всё ещё остаются в бессознательном состоянии. «Да, конечно. И это тоже. Предлагаю найти уединённое местечко, чтобы обсудить дальнейшие шаги. К сожалению, не думаю, что мы можем как-то помочь вашим друзьям, оставаясь тут». Вы не знаете, что Рэндольф подразумевает под «тут»: больницу или мир бодрствующих в целом, — но в любом случае это не сулит вашим компаньонам ничего хорошего.",
        "back_text": "Сверьтесь с журналом.\n- Если <i>доктор Махесваран присоединилась к расследованию</i> и была в игре на момент окончания сценария, <b>(→И1)</b>.\n- Если <i>доктор Махесваран присоединилась к расследованию</i>, но была вне игры на момент окончания сценария, <b>(→И2)</b>.\n- Если <i>доктор Махесваран осталась с пациентами</i>, <b>(→И3)</b>."
    },
    {
        "code": "06070",
        "flavor": "По окнам, словно живая, расползается серебристая паутина. Разве она была тут, когда вы прибыли?..",
        "name": "Приёмный покой",
        "text": "Пока эта локация не заражена, считайте, что на ней указано: «[action]: <b>Побег.</b> Вы бежите из больницы, бросив товарищей на произвол судьбы».",
        "traits": "Больница святой Марии.",
        "back_flavor": "Интерьер приёмного покоя приятен глазу, но скуден — здесь почти ничего нет, кроме нескольких рядов скамеек и стульев. Рядом стоит небольшая книжная полка, заставленная разнообразными материалами, большинство из которых кажутся вам ужасно занудными."
    },
    {
        "code": "06071",
        "flavor": "Комнату не успели убрать после какого-то ужасного происшествия. Матрас в центре покрыт засохшими брызгами крови, а по полу разбросаны использованные бинты, марля, шприцы и прочий медицинский мусор.",
        "name": "Отделение неотложной помощи",
        "text": "Пока вы находитесь в этой локации, у каждой проверки навыка, которую вы проходите, +1 к сложности за каждую добавленную к ней карту.",
        "traits": "Больница святой Марии.",
        "back_flavor": "Вы заглядываете в отделение неотложной помощи и обнаруживаете там ещё несколько комнат помимо той, где содержатся ваши товарищи."
    },
    {
        "code": "06072",
        "flavor": "Комната заполнена кроватями, каждая из которых окружена занавесом-перегородкой. Рядом стоят высокотехнологичные аппараты, готовые к проведению всевозможных радикальных процедур.",
        "name": "Крыло экспериментальной терапии",
        "text": "[reaction] Когда вы исследуете в этой локации, получите 1 ужас: У этой локации −2 к неясности в этом исследовании.",
        "traits": "Больница святой Марии.",
        "back_flavor": "«Экспериментальная терапия» — гласит табличка на входе в коридор. Вы не знаете, с какими препаратами экспериментирует персонал больницы святой Марии, и не уверены, что хотите знать."
    },
    {
        "code": "06073",
        "flavor": "Вдоль стен этой комнаты выстроились полки с папками. По какой-то странной причине все они насквозь промокшие. Вы замечаете, что потолок частично обрушился из-за плесени и гнили и с него на пол капает вода. С каждым вашим шагом к обуви прилипает паутина.",
        "name": "Архив",
        "text": "[action] [action] [action] Если вы не сражаетесь с врагом: По очереди выполните 4 базовых действия <b>«Исследование»</b>.",
        "traits": "Больница святой Марии.",
        "back_flavor": "Табличка у двери гласит: «Архив». Другая табличка под ней предупреждает: «Только для персонала»."
    },
    {
        "code": "06074",
        "name": "Лестница",
        "text": "[reaction] После того как вы вошли в эту локацию из локации без черты [[подвал]]: Переместитесь в локацию-[[подвал]]. Затем пройдите проверку [agility] (4). При провале получите 2 раны.\n<b>Обязательно</b> — После того как эта локация стала заражённой: Пройдите проверку нашествия.",
        "traits": "Больница святой Марии.",
        "back_flavor": "За неприметной дверью в конце коридора в отделении экспериментальной терапии находится тёмная лестница, ведущая вглубь больницы."
    },
    {
        "code": "06075",
        "flavor": "Эти останки не похожи на человеческие.",
        "name": "Морг",
        "text": "[action]: Пройдите проверку [willpower] (3). При успехе найдите 1 улику в этой локации. При провале получите 1 ужас.\n<b>Обязательно</b> — После того как в «Морге» найдена последняя улика: Пройдите проверку нашествия.",
        "traits": "Больница святой Марии. Подвал.",
        "back_name": "Подвальная дверь",
        "back_flavor": "Ещё одна деревянная дверь без опознавательных знаков в холодном затхлом подвале больницы святой Марии."
    },
    {
        "code": "06076",
        "flavor": "Похоже, эту комнату покинули прямо посреди операции. На столе лежит тело мёртвого пациента, накрытое простынёй полностью, за исключением торчащих из него нескольких тонких паукообразных ног.",
        "name": "Операционная",
        "text": "[action] [action]: Выберите сыщика в вашей локации и пройдите проверку [intellect] (4). При успехе вылечите ему 3 раны. При провале нанесите ему 1 рану.",
        "traits": "Больница святой Марии. Подвал.",
        "back_name": "Подвальная дверь",
        "back_flavor": "Ещё одна деревянная дверь без опознавательных знаков в холодном затхлом подвале больницы святой Марии."
    },
    {
        "code": "06077",
        "flavor": "Пациент, которого вы искали, сидит на кровати в темноте. На вопрос о его состоянии он лишь отвечает: «С чего мне помогать вам? Вы всё равно мне не поверите».",
        "name": "Личная палата",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (2). При успехе пройдите проверку [intellect] (2). При успехе сыщики в этой локации могут совместно потратить  1 [per_investigator] улик, чтобы один из них взял под контроль отложенный сюжетный актив «Рэндольф Картер».",
        "traits": "Больница святой Марии. Подвал.",
        "back_name": "Подвальная дверь",
        "back_flavor": "Ещё одна деревянная дверь без опознавательных знаков в холодном затхлом подвале больницы святой Марии."
    },
    {
        "code": "06078",
        "name": "Нашествие начинается",
        "text": "Положите 1 жетон раны на локацию с наибольшим числом улик (или на 2 таких локации, если в игре 3 или 4 сыщика). До конца сценария жетоны ран на локациях символизируют расползающееся нашествие пауков. Каждая локация с жетоном раны считается заражённой.\nСоберите отдельный мешок из следующих жетонов: [skull], [tablet], [tablet], [tablet], [tablet], [cultist], [cultist]. (Если у вас нет второго мешка, используйте кружку, чашу или любую другую ёмкость.) Этот мешок — мешок нашествия, а жетоны в нём — жетоны нашествия. Они не считаются жетонами хаоса.\nНекоторые свойства могут указать сыщикам пройти проверку нашествия. Проверка нашествия может вызвать его распространение по другим локациям или подвергнуть угрозе сыщиков в заражённых локациях. Чтобы разыграть проверку нашествия, достаньте случайный жетон из мешка нашествия и разыграйте эффект этого жетона так, как указано на обратной стороне этой карты.\nПереверните эту карту и положите её рядом с памяткой сценария.",
        "back_name": "Проверка нашествия",
        "back_text": "<i>Используйте только для определения результата проверки нашествия.</i>\n[skull]: Отложите этот жетон в сторону. Найдите в колоде и сбросе контактов врага-[[паука]] и выложите его в заражённую локацию, ближайшую к любому сыщику.\n[tablet]: Отложите этот жетон в сторону.\n[cultist]: Отложите этот жетон в сторону. Выберите локацию, связанную с заражённой локацией. Выбранная локация становится заражённой <i>(положите на неё жетон раны, чтобы отметить это)</i>. Затем, если хотя бы 2 жетона [cultist] отложены в сторону, верните все отложенные жетоны нашествия в мешок нашествия."
    },
    {
        "code": "06079",
        "name": "Рэндольф Картер",
        "subname": "Прикован к миру бодрствующих",
        "text": "У вас +1 [willpower] и +1 [intellect].\n[reaction] После того как в проверке навыка в вашей локации вытянут жетон [elder_thing], поверните «Рэндольфа Картера»: Возьмите 2 карты.",
        "traits": "Союзник. Сновидец.",
        "slot": "Союзник"
    },
    {
        "code": "06080",
        "name": "Доктор Шивани Махесваран",
        "subname": "Дежурный врач",
        "text": "[free] Поверните эту карту: Автоматически уйдите от сражающегося «Подозрительного санитара».\n[reaction] Когда сыщик вытягивает жетон [skull] или [cultist] из мешка нашествия, удалите эту карту из игры: Отмените тот жетон и верните его в мешок нашествия.",
        "traits": "Союзник. Врач."
    },
    {
        "code": "06081",
        "name": "Подозрительный санитар",
        "text": "Охотник.\nЭтот враг не может атаковать, быть атакован или получать раны.\nПока он сражается с вами, вы не можете исследовать.",
        "traits": "Гуманоид. Персонал."
    },
    {
        "code": "06082",
        "name": "Обратившийся санитар",
        "text": "Охотник.\n<b>Обязательно</b> — Когда этому врагу наносится хотя бы 1 рана в заражённой локации: Отмените 1 из тех ран.",
        "traits": "Гуманоид. Персонал. Паук."
    },
    {
        "code": "06083",
        "name": "Прорыв",
        "text": "<b>Раскрытие</b> — Пройдите проверку нашествия. Если вы в заражённой локации, считайте каждый вытянутый жетон [tablet] жетоном [skull].",
        "traits": "Происшествие."
    },
    {
        "code": "06084",
        "name": "Серый ткач",
        "text": "<b>Добыча</b> — сыщик с наименьшей [agility].\nОхотник.\nПока «Серый ткач» развёрнут, сыщики в его локации не могут выполнять действие «Движение».",
        "traits": "Монстр. Паук."
    },
    {
        "code": "06085",
        "name": "Воля паучихи-матери",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). Если в вашей локации есть враг-[[паук]], вы не можете добавлять карты к этой проверке. При провале вы не можете атаковать и исследовать до конца раунда.",
        "traits": "Мощь."
    },
    {
        "code": "06086",
        "name": "Ползучая мгла",
        "text": "<b>Добыча</b> — с наибольшим количеством карт на руке.\nОхотник. Огромная.\nПри атаке на этого врага или попытке уйти от него повысьте сложность проверки на 1 за каждую карту с рубашкой контакта у вас на руке.",
        "traits": "Монстр. Аватара."
    },
    {
        "code": "06087",
        "name": "Закон ‘Йгирота",
        "subname": "Хаос",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\nВы не можете играть карты или активировать свойства карт игроков, если напечатанная цена в ресурсах тех карт нечётная.\n[action] Сбросьте с руки карту игрока с чётной напечатанной ценой в ресурсах: Сбросьте эту карту со своей руки.",
        "traits": "Жуть."
    },
    {
        "code": "06088",
        "name": "Закон ‘Йгирота",
        "subname": "Раздор",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\nВы не можете добавлять карты к проверкам навыков, если число символов навыков на тех картах нечётное.\n[action] Сбросьте с руки карту игрока с чётным числом символов навыков: Сбросьте эту карту со своей руки.",
        "traits": "Жуть."
    },
    {
        "code": "06089",
        "name": "Закон ‘Йгирота",
        "subname": "Бедлам",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\nВы не можете играть карты или добавлять карты к проверкам, если число слов в названии тех карт нечётное. <i>(Слово — это любое количество символов, отделённое пробелом.)</i>\n[action] Сбросьте с руки карту игрока с чётным числом слов в названии: Сбросьте эту карту со своей руки.",
        "traits": "Жуть."
    },
    {
        "code": "06090",
        "flavor": "…ни боги, ни демоны не решились бы на открытия и завоевания, которые мы шёпотом планировали.\nГовард Ф. Лавкрафт «Гипнос»",
        "name": "Шёпот Гипноса",
        "text": "Опасность.\n<b>Раскрытие</b> — Выберите навык ([willpower], [intellect], [combat] или [agility]). До конца раунда у каждого сыщика −2 к выбранному навыку. Вы не можете выбрать навык, который уже был выбран при розыгрыше другого экземпляра этой напасти в этом раунде.",
        "traits": "Жуть."
    },
    {
        "code": "06091",
        "name": "Охотящийся гаст",
        "text": "Охотник.\n<b>Добыча</b> — с наибольшим количеством ран.\n<b>Обязательно</b> — После того как этот враг вошёл в локацию с врагом-[[гугом]]: Разверните каждого врага-[[гуга]] в локации этого врага и нанесите 1 рану «Охотящемуся гасту».",
        "traits": "Гуманоид. Монстр. Гаст."
    },
    {
        "code": "06092",
        "name": "Неуклюжий гуг",
        "text": "<b>Обязательно</b> — После того как этот враг повернулся: Он не разворачивается в следующей фазе передышки.",
        "traits": "Монстр. Гуг."
    },
    {
        "code": "06093",
        "name": "Проклятие сновидца",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (5). При провале за каждую единицу, которой вам не хватило, получите 1 рану (максимум 3 раны). При добавлении карт к этой проверке символы [intellect], [combat] и [agility] считаются подходящими символами навыка, а каждый символ [willpower] и [wild] считается за 2 подходящих символа.",
        "traits": "Проклятие."
    },
    {
        "code": "06094",
        "name": "Боязнь сна",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (5). При провале за каждую единицу, которой вам не хватило, получите 1 ужас (максимум 3 ужаса). При добавлении карт к этой проверке символы [intellect], [combat] и [agility] считаются подходящими символами навыка, а каждый символ [willpower] и [wild] считается за 2 подходящих символа.",
        "traits": "Жуть."
    },
    {
        "code": "06095",
        "name": "Глубокий сон",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\nУ вас −3 к размеру руки, и он проверяется каждый раз, когда вы берёте хотя бы 1 карту.\n[action] [action]: Сбросьте эту карту.",
        "traits": "Проклятие."
    },
    {
        "code": "06096",
        "name": "Затмение Мира грёз",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру рядом с колодой замыслов.\n<b>Обязательно</b> — Когда вы начинаете исследование: Либо вы должны получить 1 ужас, либо у вашей локации +2 к неясности в этом исследовании.\n<b>Обязательно</b> — В конце раунда: Сбросьте эту карту.",
        "traits": "Мощь."
    },
    {
        "code": "06097",
        "name": "Призматический феномен",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\nВ каждом раунде, когда вы впервые совершаете одно из следующих действий: «Взять карту», «Взять ресурс» или «Сыграть», — это стоит вам 1 дополнительное действие.\n<b>Обязательно</b> — После того как вы успешно исследовали локацию: Вместо того чтобы найти улики, сбросьте эту карту.",
        "traits": "Мощь."
    },
    {
        "code": "06098",
        "name": "Ночные кошмары",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — После того как вы провалили проверку навыка: Откройте 3 карты с верха своей колоды. Возьмите каждую открытую таким образом слабость, а остальные карты удалите из игры.\n[action] Если эта карта в вашей зоне угрозы: Пройдите проверку [willpower] (4). После окончания этой проверки сбросьте эту карту <i>(даже при провале)</i>.",
        "traits": "Жуть."
    },
    {
        "code": "06099",
        "name": "Узреть Подземный мир",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда вы должны получить раны и/или ужас: Получите 1 дополнительную рану или ужас.\n[free]: Сбросьте эту карту. Затем получите 1 рану и 1 ужас.",
        "traits": "Жуть."
    },
    {
        "code": "06100",
        "name": "Нити реальности",
        "text": "<b>Раскрытие</b> — Прикрепите к активу (но не постоянному и не слабости) под вашим контролем с наивысшей напечатанной ценой. Если не можете, считайте, что у «Нитей реальности» есть Наплыв.\nСчитайте, что у прикреплённого актива отсутствует игровой текст (кроме [[черт]] и обязательных свойств).\n[action] Сбросьте любой актив под вашим контролем: Сбросьте «Нити реальности».",
        "traits": "Мощь."
    },
    {
        "code": "06101",
        "name": "Паук Ленга",
        "text": "<b>Обязательно</b> — Когда заканчивается фаза врагов: Добавьте 1 карту скопления каждому «Рою пауков» в игре. Если в игре нет ни одного «Роя пауков», найдите в колоде и сбросе контактов врага с таким названием и выложите его в локацию «Паука Ленга» без карт скопления.",
        "traits": "Монстр. Паук."
    },
    {
        "code": "06102",
        "name": "Рой пауков",
        "text": "Скопление 2.\nX равен числу врагов с названием «Рой пауков» в локации этого врага <i>(учитывая карты скопления)</i>.",
        "traits": "Существо. Паук."
    },
    {
        "code": "06103",
        "name": "Тошнотворные сети",
        "text": "<b>Раскрытие</b> — Прикрепите к вашей локации.\nСчитайте каждого врага-[[паука]] в прикреплённой локации Мстителем и Бдительным. Сыщики не могут перемещаться из прикреплённой локации.\n[action]: Пройдите проверку [combat] (3) или [agility] (3). При успехе сбросьте эту карту.",
        "traits": "Преграда."
    },
    {
        "code": "06104",
        "name": "Преследуемые корсарами",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к текущей сцене.\n<b>Обязательно</b> — Когда сцена продвигается: Каждый сыщик получает 2 раны.\nСчитайте, что на сцене указано: «[action]: Пройдите проверку [intellect] (4), чтобы перехитрить корсаров, или [agility] (4), чтобы прокрасться мимо. При успехе сбросьте „Преследуемых корсарами“».",
        "traits": "Козни."
    },
    {
        "code": "06105",
        "name": "Корсар Ленга",
        "text": "<b>Выходит</b> — в ближайшую локацию [[города]] или [[поверхности]].\nБдительный.\n<b>Обязательно</b> — После того как этот враг атаковал по ключевому слову «Бдительный»: У него −3 к уходу до конца фазы.",
        "traits": "Гуманоид. Монстр."
    },
    {
        "code": "06106",
        "flavor": "…и, хотя в основном они питаются древесными грибами, ходят слухи, что они любят полакомиться и человечинкой…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Затаившийся зуг",
        "text": "<b>Выходит</b> — сражающимся с сыщиком в вашей локации с наименьшей [combat].\n<b>Добыча</b> — сыщик с наименьшей [combat].\nМститель. Скопление 1.",
        "traits": "Существо. Зуг."
    },
    {
        "code": "06107",
        "flavor": "…ибо сначала можно увидеть их зловещие глаза, а потом уж различить скользкие коричневатые тельца.\nГ. Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Скрытный зуг",
        "text": "<b>Выходит</b> — сражающимся с сыщиком в вашей локации с наименьшей [agility].\n<b>Добыча</b> — сыщик с наименьшей [agility].\nБдительный. Скопление 1.",
        "traits": "Существо. Зуг."
    },
    {
        "code": "06108",
        "flavor": "Большинство из них обитает в земляных норах, кое-кто населяет стволы больших деревьев…\nГ. Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Неприметный зуг",
        "text": "<b>Выходит</b> — в любую связанную локацию.\nОхотник. Скопление 2.\n<b>Обязательно</b> — Когда этот враг побеждён: Отмените все раны, нанесённые сверх его оставшегося здоровья, и переместите его носителя и другие карты скопления повёрнутыми в связанную локацию.",
        "traits": "Существо. Зуг."
    },
    {
        "code": "06109",
        "name": "Нора зугов",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале за каждую единицу, которой вам не хватило, добавьте 1 карту скопления ближайшему врагу-[[зугу]] со Скоплением. При провале, если таковых в игре нет, найдите в колоде и сбросе контактов врага-[[зуга]], возьмите его и перемешайте колоду контактов.",
        "traits": "Происшествие."
    }
]
