[
    {
        "code": "06155",
        "name": "Тэцуо Мори",
        "subname": "Благородный себе во вред",
        "text": "На «Тэцуо Мори» можно назначать раны и/или ужас, нанесённые другим сыщикам в вашей локации.\n[reaction] Когда «Тэцуо Мори» побеждён: Выберите сыщика в вашей локации. Тот сыщик находит среди своего сброса или 9 верхних карт своей колоды актив-[[вещь]] и добавляет его себе на руку. Если искали в колоде, перемешайте её.",
        "traits": "Союзник. Полиция.",
        "slot": "Союзник"
    },
    {
        "code": "06156",
        "name": "Снова не попадусь",
        "text": "Быстрое. Играйте, когда вы должны сбросить карту напасти после розыгрыша любого из её эффектов.\nВведите «Снова не попадусь» в свою игровую зону и прикрепите к ней ту напасть.\n[reaction] Когда любой сыщик берёт экземпляр прикреплённой напасти, сбросьте «Снова не попадусь»: Отмените эффект раскрытия этой карты.",
        "traits": "Интуиция. Тактика."
    },
    {
        "code": "06157",
        "name": "Самопожертвование",
        "text": "Добавляйте только к проверкам (любого типа), которые проходят другие сыщики в вашей локации.\nПри провале вы должны разыграть последствия провала вместо сыщика, проходившего проверку. Затем либо вы берёте 2 карты, либо проходивший проверку сыщик берёт 2 карты.",
        "traits": "Дух."
    },
    {
        "code": "06158",
        "name": "Энциклопедия иных миров",
        "text": "Многоразовая (3 тайны).\n[action] Поверните «Энциклопедию иных миров» и потратьте 1 тайну: Найдите среди 9 верхних карт колоды контактов не [[элитную]] карту. Сбросьте из игры экземпляр найденной карты. Замешайте в колоду контактов все просмотренные карты.",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "06159",
        "name": "Укрепляющая сон сыворотка",
        "text": "Только один экземпляр каждой карты у вас на руке идёт в счёт размера руки.\n[reaction] После того как вы взяли экземпляр карты, которая уже есть у вас на руке, покажите оба экземпляра и поверните «Укрепляющую сон сыворотку»: Возьмите 1 карту.",
        "traits": "Вещь. Наука.",
        "slot": "Магический"
    },
    {
        "code": "06160",
        "name": "«Бог своих узнает»",
        "text": "Играйте только в свой ход, если в этот ход вы победили врагов с суммарным здоровьем 6 или больше.\nПоложите «Бог своих узнает» на победный счёт и немедленно завершите свой ход. Когда вы получаете опыт после завершения этого сценария, получите 1 опыт дополнительно.",
        "traits": "Предначертанное. Тактика."
    },
    {
        "code": "06161",
        "name": "Быстрая перезарядка",
        "text": "Быстрое. Играйте только в свой ход.\nВыберите [[огнестрельный]] актив под своим контролем, на котором патронов меньше, чем значение, указанное после ключевого слова «Многоразовый». Кладите на тот актив патроны, пока их число не станет равным тому значению.",
        "traits": "Тактика. Уловка."
    },
    {
        "code": "06162",
        "flavor": "Ещё до того как этому юнцу сдали его первые карты, он разглядел закономерности в ставках старика.",
        "name": "Грегори Грай",
        "subname": "Разоблачитель",
        "text": "Многоразовый (9 ресурсов).\n[reaction] Когда вы начинаете проверку навыка, потратьте до 3 ресурсов с «Грегори Грая»: При успехе, если сложность превышена хотя бы на столько же единиц, получите столько же ресурсов.",
        "traits": "Союзник. Преступник. Сновидец.",
        "slot": "Союзник"
    },
    {
        "code": "06163",
        "flavor": "Вы не обязаны верить в мистические слова, но выбора у вас нет.",
        "name": "Целительные слова",
        "text": "Многоразовые (3 заряда).\n[action] Потратьте 1 заряд: Вылечите 1 рану сыщику в вашей локации.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "06164",
        "name": "Эфемерное обличье",
        "text": "<b>Уход.</b> Добавьте значение своей [willpower] к вашему навыку в этой попытке ухода. При успехе перестаньте сражаться с каждым другим врагом, с которым сражаетесь, и до конца раунда вы эфемерны (враги не могут начать сражаться с вами, а вы с ними, и вы не можете атаковать врагов или наносить им раны).",
        "traits": "Заклинание."
    },
    {
        "code": "06165",
        "flavor": "Вы выдёргиваете его из сжатой руки мертвеца.\nВряд ли он станет жаловаться.",
        "name": "Побираться",
        "text": "Выберите карту уровня 0 в своём сбросе. Добавьте ту карту себе на руку.",
        "traits": "Удача."
    },
    {
        "code": "06166",
        "name": "Грубая сила",
        "text": "Максимум 1 такая карта на проверку.\nПока эта карта добавлена к проверке при базовом действии «Бой», считайте, что на ней есть [combat][combat] дополнительно и следующий текст: «При успехе, если вы превысили сложность на 2 или больше, эта атака наносит +2 раны».",
        "traits": "Врождённый. Развитый."
    },
    {
        "code": "06167",
        "flavor": "«Неприметный» не значит «неподготовленный».",
        "name": "Разносторонний",
        "text": "Постоянный.\nУ вас +5 к размеру колоды.\nСчитайте, что на обратной стороне карты вашего сыщика в разделе «Возможные карты» дополнительно указано: «1 другая карта любого класса ([guardian], [seeker], [rogue], [mystic] или [survivor]) уровня 0».",
        "traits": "Талант."
    }
]
