[
    {
        "code": "06168",
        "name": "Тысяча кошмарных форм",
        "text": "Лёгкий / Обычный\n[skull]: -1 (или −3, если вы в локации-[[кладбище]]).\n[cultist]: Вытяните ещё один жетон. При провале, если «Неименуемое» в игре, оно вас атакует (в какой локации оно бы ни находилось).\n[tablet]: +2. Чёрный кот устраивает переполох. Если эта проверка успешна, выберите в любой локации врага, чьё значение боя равно X или ниже, и уйдите от него (X равен числу единиц, на которое превышена сложность).\n[elder_thing]: -2. При провале вы должны либо положить 1 свою улику в вашу локацию, либо получить 1 ужас.",
        "back_text": "Сложный / Экстремальный\n[skull]: -2 (или −4, если вы в локации-[[кладбище]]).\n[cultist]: Вытяните ещё один жетон. При провале, если «Неименуемое» в игре, оно вас атакует (в какой локации оно бы ни находилось).\n[tablet]: +1. Чёрный кот устраивает переполох. Если эта проверка успешна, выберите в любой локации врага, чьё значение боя равно X или ниже, и уйдите от него (X равен числу единиц, на которое превышена сложность).\n[elder_thing]: -3. При провале вы должны либо положить 1 свою улику в вашу локацию, либо получить 1 ужас."
    },
    {
        "code": "06169a",
        "flavor": "Дом, который Рэндольф зовёт «Неименуемым», не то чтобы бросается в глаза. Обветшалое здание семнадцатого века простояло заброшенным несколько десятилетий и пришло в упадок. Его дверь поцарапана и выщерблена, большинство стёкол в окнах разбито, а вдоль фундамента ползают крысы.",
        "name": "Дом без имени"
    },
    {
        "code": "06169b",
        "name": "Неименуемое",
        "subname": "Чудовище высшей степени",
        "text": "<b>Выходит</b> — на «Чердак» или в «Коридор наверху».\nОсторожный. Охотник. Не может быть побеждён.\nЗа каждое верное из следующих утверждений у «Неименуемого» −1 к бою и −1 к уходу: <i>сыщики нашли треснувшее зеркало</i>, <i>сыщики изучили поруганный портрет</i>, <i>сыщики заметили пропажу костей</i>.",
        "traits": "Монстр. Чудовище. Элитный."
    },
    {
        "code": "06170",
        "flavor": "Вы ощущали таившееся зло с самого прибытия. Эта сущность не поддаётся никакому описанию: она то бесформенна, то воплощает мириады форм и черт. Иногда вам удаётся выделить какой-то отдельный аспект: глаз, рог, пятно, — но он исчезает, как только вы концентрируетесь на нём.",
        "name": "Нечто без имени",
        "text": "Считайте, что у каждой «Стаи крыс» есть Скопление 1.\n<b>Обязательно</b> — В начале вашего хода, если «Неименуемое» развёрнуто и находится в вашей локации: Пройдите проверку [willpower] (2). При провале оно атакует вас <i>(даже если не сражается с вами)</i>.",
        "back_name": "Нечто осмелело",
        "back_flavor": "Время на исходе. Ранее существо словно всего лишь наблюдало за вами издалека. Теперь же оно набирает силу и преследует вас с неумолимой свирепостью. Оно извивается и бьётся будто бы везде и сразу. Вам нужно поспешить и взглянуть в лицо своим страхам, иначе вы никогда не найдёте путь в Мир грёз.",
        "back_text": "Замешайте сброс контактов в колоду контактов."
    },
    {
        "code": "06171",
        "flavor": "Поднялся вихрь иссушающе-ледяного ветра, раздался грохот падающих кирпичей и штукатурки, но, прежде чем понять, что произошло, я милостью божьей лишился чувств.\nГовард Ф. Лавкрафт «Неименуемое»",
        "name": "Мертвец без имени",
        "text": "Считайте, что у каждой «Стаи крыс» есть Скопление 2.\n«Неименуемое» перестаёт считаться Осторожным и считается Огромным.\n<b>Обязательно</b> — В начале вашего хода, если «Неименуемое» развёрнуто и находится в вашей локации: Пройдите проверку [willpower] (2). При провале оно атакует вас <i>(даже если не сражается с вами)</i>.",
        "back_name": "Всё взаправду",
        "back_flavor": "К вашему удивлению, самый жуткий звук — тот, что навсегда останется в вашей памяти о событиях этой ночи, — это не истошные вопли безымянного чудовища и не хруст сухих трупов, пожираемых на кладбище. Это простой скрип решётчатого окна.\nРэндольф резко напрягается и бледнеет. Вы понимаете, в чём дело, сразу после того, как он вспоминает этот звук. Все оконные рамы в доме давно выпали — кроме одной. Именно чердачное окно скрывало проклятую демоническую тьму: нечто без имени. И теперь оно тянется к вам.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "06172",
        "flavor": "Вы всё ещё не до конца понимаете, что именно должны найти в старом доме, но Рэндольф настаивает, что нужно отыскать «ключ». Похоже, другого выхода нет: придётся обыскать дом и действовать по обстоятельствам.",
        "name": "В поисках Неименуемого",
        "text": "<b>Цель</b> — Изучите дом, чтобы найти путь в Мир грёз. <i>(Найдите и выполните указание «Цель» на другой карте сценария.)</i>",
        "back_name": "В глубины",
        "back_flavor": "Могила открывается, и вы видите лестницу, что тянется глубоко под землю и исчезает во тьме.",
        "back_text": "Отложите «Неименуемое» в сторону, сохранив все жетоны на нём и все прикреплённые к нему карты.\nУдалите из игры каждую локацию (или положите на победный счёт, если на ней есть победное значение и нет улик). Этот эффект не побеждает сыщиков. <i>(Сбросьте всех врагов из тех локаций и все прикреплённые к тем локациям карты.)</i>\nЗамешайте вместе все отложенные локации «Таинственная лестница» и введите в игру пять из них по вертикальной линии. Удалите оставшийся экземпляр той локации из игры.\nВыложите каждого сыщика и отложенное «Неименуемое» в крайнюю верхнюю «Таинственную лестницу», открыв её.\nНайдите в колоде и сбросе контактов все экземпляры напастей «Запертая дверь» и «Тайны на чердаке» и удалите их из игры.\nЗамешайте в колоду контактов сброс контактов и все отложенные экземпляры напасти «Бесконечный спуск»."
    },
    {
        "code": "06173",
        "flavor": "Лестница тянется вечно. Каждый раз, когда вам кажется, будто конец близок, вы поворачиваете за очередной угол и видите ещё сотню ступеней.",
        "name": "Бесконечные ступени",
        "text": "Пока крайняя нижняя «Таинственная лестница» открыта, считайте, что на ней указано: «[action]: <b>Побег.</b>»\n<b>Цель</b> — Достигните конца лестницы. Если каждый непобеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "Прорваться",
        "back_flavor": "По пещере высоко над вами разносятся тоскливые крики безымянного существа — чем бы оно ни является сейчас или когда-то было. «Здесь оно до нас не доберётся», — говорит Рэндольф, выдыхая с облегчением. Это был непростой спуск, но теперь вы наконец в безопасности. Однако это ощущение мимолётно. Под вашими ногами бесконечно извивается лестница. Окна в каменных стенах башни выходят на бесконечную череду скалистых обрывов и безжизненных вершин, тускло освещённых серым фосфорическим светом. Вы всё ещё находитесь на высоте многих миль над поверхностью этого подземного мира. Кто знает, какие ужасы вы найдёте там, внизу?\n«Это только начало, — предупреждает Рэндольф. — Пути назад нет. Вы готовы?»",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "06174",
        "name": "Захоронения",
        "text": "Каждый взятый сыщиками враг-[[упырь]] выкладывается сюда вместо обычной локации.\n[free] Сыщики на «Захоронениях» совместно тратят 1 [per_investigator] улик: Запомните, что <i>сыщики заметили пропажу костей</i>.",
        "traits": "Кладбище.",
        "back_flavor": "Устремив взор на исполинскую иву, в ствол которой почти целиком вросла старинная могильная плита без надписи, я принялся фантазировать по поводу той, должно быть, нездешней и вообще страшно сказать какой пищи, которую извлекают эти гигантские корни из почтенной кладбищенской земли…\nГовард Ф. Лавкрафт «Неименуемое»"
    },
    {
        "code": "06175",
        "name": "Главный вход",
        "text": "[free] Сыщики в «Главном входе» совместно тратят 1 [per_investigator] улик: Откройте «Коридор наверху».\n[free] Если на «Неименуемом» есть хотя бы 1 [per_investigator] ран: От существа тянется струйка дыма, ведущая к могиле неподалёку от центра захоронений снаружи. Введите в игру отложенную локацию «Безымянная могила».",
        "back_name": "Порог",
        "back_flavor": "«Знаешь, Картер, мне бы хотелось взглянуть на этот дом. Ты мне его покажешь? Чёрт с ними, со стёклами, меня интересует сам дом. И та могила, куда ты свалил кости. И другая могила, без надписи. Ты прав, от всего этого веет какой-то жутью».\nГовард Ф. Лавкрафт «Неименуемое»"
    },
    {
        "code": "06176",
        "name": "Рабочий кабинет",
        "text": "[reaction] После того как вы успешно исследовали в «Рабочем кабинете», сбросьте с руки 1 карту на свой выбор: Найдите 1 дополнительную улику в этой локации.\n[free] Сыщики в «Рабочем кабинете» совместно тратят 1 [per_investigator] улик: Запомните, что <i>сыщики изучили поруганный портрет</i>.",
        "back_name": "Дверь внизу",
        "back_flavor": "Эту дверь вы ещё не открывали. Вы повернулись всего на мгновение, но, кажется, что-то заметили. Но что именно? Какое-то пятно? Очертания фигуры?"
    },
    {
        "code": "06177",
        "name": "Гостиная",
        "text": "За каждого сыщика в «Гостиной» у неё +1 к неясности.\n[free] Если на «Неименуемом» есть хотя бы 2 [per_investigator] ран: Зеркало неестественно сверкает, отражая блеск серебра. Запомните, что <i>сыщики нашли необычный ключ</i>.",
        "back_name": "Дверь внизу",
        "back_flavor": "Эту дверь вы ещё не открывали. Вы повернулись всего на мгновение, но, кажется, что-то заметили. Но что именно? Какое-то пятно? Очертания фигуры?"
    },
    {
        "code": "06178",
        "name": "Коридор наверху",
        "text": "[free] Сыщики в «Коридоре наверху» совместно тратят 1 [per_investigator] улик: Введите в игру отложенную локацию «Чердак».",
        "back_flavor": "«Скорее сюда! Я просто отслеживала свой прогресс, и, смотрите, эти маленькие блёстки — глаза! Иначе быть не может! За мной что-то наблюдает».\nАнни Вандермеер Мицода «Сыщики „Ужаса Аркхэма“»",
        "back_text": "Отвратительное зловоние не даёт вам подняться наверх. Вы не можете войти в «Коридор наверху»."
    },
    {
        "code": "06179",
        "name": "Библиотека",
        "text": "В качестве дополнительной цены исследования в «Библиотеке» вы должны либо потерять 1 действие, либо получить 1 ужас.\n[free] Сыщики в «Библиотеке» совместно тратят 1 [per_investigator] улик: Вы читаете необычную запись в дневнике, посвящённую одной из могил в захоронениях снаружи. Введите в игру отложенную локацию «Безымянная могила».",
        "back_name": "Дверь наверху",
        "back_flavor": "Что-то скребётся о дерево с другой стороны. Крысы? Ваше воображение? Нет, что-то другое. Что-то противоестественное."
    },
    {
        "code": "06180",
        "name": "Спальня",
        "text": "[action] [action]: Сбросьте все напасти (кроме слабостей) из своей зоны угрозы.\n[free] Сыщики в «Спальне» совместно тратят 1 [per_investigator] улик: Запомните, что <i>сыщики нашли треснувшее зеркало</i>.",
        "back_name": "Дверь наверху",
        "back_flavor": "Что-то скребётся о дерево с другой стороны. Крысы? Ваше воображение? Нет, что-то другое. Что-то противоестественное."
    },
    {
        "code": "06181",
        "name": "Чердак",
        "text": "[free] Сыщики на «Чердаке» совместно тратят 1 [per_investigator] улик: В глубине груды чудовищных костей вы видите блеск серебра. Запомните, что <i>сыщики нашли необычный ключ</i>.",
        "back_flavor": "Дверь на чердак отпирать не решились, и дом был оставлен таким, каким был, — мрачным и заброшенным. Когда из него доносились звуки, все вздрагивали и перешёптывались, ободряя себя надеждой на прочность замка на чердачной двери.\nГовард Ф. Лавкрафт «Неименуемое»"
    },
    {
        "code": "06182",
        "name": "Безымянная могила",
        "text": "<b>Цель</b> — В конце раунда, если каждый непобеждённый сыщик находится в этой локации и <i>сыщики нашли необычный ключ</i>, продвиньте сцену.",
        "traits": "Кладбище.",
        "back_flavor": "…Из могилы вырвалась такая адская какофония шумов и сдавленных хрипов, что фантазия моя мгновенно населила окружающий беспросветный мрак мильтоновскими легионами безобразных демонов.\nГовард Ф. Лавкрафт «Неименуемое»"
    },
    {
        "code": "06183",
        "name": "Таинственная лестница",
        "text": "Эта локация связана с локациями на одну выше и ниже неё.\n<b>Обязательно</b> — После того как вы вошли в эту локацию: Потеряйте 1 действие.",
        "traits": "Кладбище.",
        "back_flavor": "И эти узкие ступени были так сильно выщерблены и покрыты таким плотным слоем подземной слизи, что путник не знал, в какую секунду его подстерегает страшное падение в бездонную пропасть…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "back_text": "Эта локация связана с локациями на одну выше и ниже неё."
    },
    {
        "code": "06184",
        "name": "Таинственная лестница",
        "text": "Эта локация связана с локациями на одну выше и ниже неё.\nПока в этой локации есть улики, сыщики в ней не могут перемещаться или совершать побег.",
        "traits": "Кладбище.",
        "back_flavor": "И эти узкие ступени были так сильно выщерблены и покрыты таким плотным слоем подземной слизи, что путник не знал, в какую секунду его подстерегает страшное падение в бездонную пропасть…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "back_text": "Эта локация связана с локациями на одну выше и ниже неё."
    },
    {
        "code": "06185",
        "name": "Таинственная лестница",
        "text": "Эта локация связана с локациями на одну выше и ниже неё.\nПока в этой локации есть развёрнутые враги, сыщики в ней не могут перемещаться или совершать побег.\n<b>Обязательно</b> — После того как эта локация открыта: Найдите в колоде и сбросе контактов врага-[[упыря]] и выложите его в эту локацию. Перемешайте колоду контактов.",
        "traits": "Кладбище.",
        "back_flavor": "И эти узкие ступени были так сильно выщерблены и покрыты таким плотным слоем подземной слизи, что путник не знал, в какую секунду его подстерегает страшное падение в бездонную пропасть…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "back_text": "Эта локация связана с локациями на одну выше и ниже неё."
    },
    {
        "code": "06186",
        "name": "Таинственная лестница",
        "text": "Эта локация связана с локациями на одну выше и ниже неё.\n<b>Обязательно</b> — Когда эта локация открывается: Положите на неё 1 [per_investigator] ресурсов. Пока на ней есть ресурсы, сыщики в ней не могут перемещаться или совершать побег.\n[action]: Пройдите проверку вашего навыка с самым низким значением (2). При успехе сбросьте 1 ресурс с этой локации.",
        "traits": "Кладбище.",
        "back_flavor": "И эти узкие ступени были так сильно выщерблены и покрыты таким плотным слоем подземной слизи, что путник не знал, в какую секунду его подстерегает страшное падение в бездонную пропасть…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "back_text": "Эта локация связана с локациями на одну выше и ниже неё."
    },
    {
        "code": "06187",
        "name": "Таинственная лестница",
        "text": "Эта локация связана с локациями на одну выше и ниже неё.\n<b>Обязательно</b> — Когда эта локация открывается: Переместите в неё «Неименуемое».\nПока «Неименуемое» находится в этой локации и на нём меньше 1 [per_investigator] ран, сыщики в ней не могут перемещаться или совершать побег.",
        "traits": "Кладбище.",
        "back_flavor": "И эти узкие ступени были так сильно выщерблены и покрыты таким плотным слоем подземной слизи, что путник не знал, в какую секунду его подстерегает страшное падение в бездонную пропасть…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "back_text": "Эта локация связана с локациями на одну выше и ниже неё."
    },
    {
        "code": "06188",
        "name": "Таинственная лестница",
        "text": "Эта локация связана с локациями на одну выше и ниже неё.\nВ качестве дополнительной цены перемещения или побега в этой локации вы должны сбросить с руки одну или несколько карт, на которых суммарно есть хотя бы 2 одинаковых символа навыка.",
        "traits": "Кладбище.",
        "back_flavor": "И эти узкие ступени были так сильно выщерблены и покрыты таким плотным слоем подземной слизи, что путник не знал, в какую секунду его подстерегает страшное падение в бездонную пропасть…\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "back_text": "Эта локация связана с локациями на одну выше и ниже неё."
    },
    {
        "code": "06189",
        "flavor": "Внутри, обёрнутый ветхим пергаментом, действительно хранился массивный ключ из потускневшего серебра с изображёнными на нём загадочными знаками.\nГовард Ф. Лавкрафт «Серебряный ключ»",
        "name": "Серебряный ключ",
        "subname": "Отпирает Врата Сна",
        "text": "[reaction] Когда вы должны получить ужас, поверните эту карту: Отмените 1 из того ужаса.",
        "traits": "Вещь. Оберег. Редкий.",
        "slot": "Аксессуар"
    },
    {
        "code": "06190",
        "name": "Бесконечный спуск",
        "text": "<b>Раскрытие</b> — Переместите каждого сыщика и врага в крайней верхней локации в локацию на одну ниже. Переверните крайнюю верхнюю локацию закрытой стороной вверх, сбросьте с неё все жетоны и все прикреплённые к ней карты и положите её ниже крайней нижней локации. Случайным образом поменяйте местами все закрытые локации, чтобы вы не знали, какая из них где. Добавьте эту карту к победному счёту.",
        "traits": "Проклятие."
    },
    {
        "code": "06191",
        "name": "Неописуемое наваждение",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\nУ вас −1 к каждому навыку, пока «Неименуемое» находится в вашей локации.\n[action] [action]: Сбросьте эту карту.",
        "traits": "Проклятие."
    },
    {
        "code": "06192",
        "name": "Светящиеся глаза",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — В конце раунда: Получите 1 ужас за каждую карту в вашей зоне угрозы (максимум 3 ужаса). Сбросьте эту карту.",
        "traits": "Жуть."
    },
    {
        "code": "06193",
        "name": "Обманчивые воспоминания",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — После того как другая карта вошла в вашу зону угрозы: Сбросьте 1 карту с руки на свой выбор.\n[action]: Пройдите проверку [willpower] (3). При успехе сбросьте эту карту.",
        "traits": "Жуть."
    },
    {
        "code": "06194",
        "name": "Тайны на чердаке",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале получите 1 ужас и введите эту карту в игру рядом с колодой замыслов.\n[free] свойства локаций нельзя активировать.\n<b>Обязательно</b> — В конце раунда: Сбросьте из игры 1 экземпляр «Тайн на чердаке». (Не чаще 1 раза в раунд.)",
        "traits": "Козни."
    }
]
