[
    {
        "code": "06276",
        "name": "Пустой сосуд",
        "subname": "Покинутый богами",
        "text": "Не более 1 такой карты в колоде. Многоразовый (0 зарядов).\n[reaction] После того как вы победили врага: Положите 1 заряд на «Пустой сосуд».\n[fast] Если на «Пустом сосуде» хотя бы 3 заряда: Найдите среди своих зависимых карт «Пожирателя желаний» и поменяйте его местами с этой картой, переместив на него все заряды отсюда.",
        "traits": "Вещь. Редкая. Благословенная.",
        "slot": "Аксессуар"
    },
    {
        "code": "06277",
        "name": "Пожиратель желаний",
        "subname": "Самоцвет богов",
        "text": "Зависимый (от «Пустого сосуда»).\n[reaction] Когда вы вытянули [skull], [cultist], [tablet] или [elder_thing] в проверке навыка, потратьте 1 заряд: Отмените этот жетон. Вылечите 1 рану и 1 ужас.\n<b>Обязательно</b> — Если на «Пожирателе желаний» нет зарядов: Найдите среди своих зависимых карт «Пустой сосуд» и поменяйте его местами с этой картой.",
        "traits": "Вещь. Редкая. Благословенная.",
        "slot": "Аксессуар"
    },
    {
        "code": "06278",
        "name": "Удивительная находка",
        "text": "Мириада.\n[reaction] Когда вы ищете в своей колоде и видите эту карту среди просмотренных: Введите её в игру в свою игровую зону. Вы должны добавить её к следующей подходящей проверке, которую будете проходить. При успехе возьмите 1 карту. (Максимум 1 свойство [[изыскания]] за поиск.)",
        "traits": "Удача. Изыскание."
    },
    {
        "code": "06279",
        "name": "Старинная книга знаний",
        "text": "Многоразовая (2 тайны).\n[action] Поверните «Старинную книгу знаний»: Выберите сыщика в вашей локации. Тот сыщик находит среди 3 верхних карт своей колоды карту, берёт её, а остальные замешивает в колоду. Затем вы можете потратить 1 тайну, чтобы тот сыщик немедленно сыграл ту карту, снизив её цену на 2.",
        "traits": "Вещь. Книга.",
        "slot": "Рука"
    },
    {
        "code": "06280",
        "name": "Гаррота",
        "text": "[fast] В свой ход поверните «Гарроту»: <b>Бой.</b> У вас +2 [combat] в этой атаке. Используйте только против врага, у которого осталось ровно 1 здоровье.",
        "traits": "Вещь. Оружие.",
        "slot": "Аксессуар"
    },
    {
        "code": "06281",
        "flavor": "«Шелдоны? О'Бэннионы? Мне без разницы, пока мне платят».",
        "name": "Делайла О'Рурк",
        "subname": "Наёмная убийца",
        "text": "У вас +1 [combat] и +1 [agility].\n[fast] Поверните «Делайлу О'Рурк» и потратьте X ресурсов: Выберите врага в вашей локации. Нанесите 1 рану выбранному врагу (или 2 раны, если тот враг повёрнут). X равен значению ухода выбранного врага.",
        "traits": "Союзник. Преступник. Синдикат.",
        "slot": "Союзник"
    },
    {
        "code": "06282",
        "name": "Призванная гончая",
        "text": "В качестве дополнительной цены розыгрыша этой карты вы должны найти среди своих зависимых карт 1 экземпляр «Сорвавшейся с цепи» и замешать в свою колоду.\n[free] В свой ход, но не во время розыгрыша действия, поверните «Призванную гончую»: <b>Бой/Исследование.</b> Либо атакуйте с базовым значением [combat], равным 5, либо исследуйте с базовым значением [intellect], равным 5.",
        "traits": "Союзник. Призванный.",
        "slot": "Союзник. Магический"
    },
    {
        "code": "06283",
        "name": "Сорвавшаяся с цепи",
        "text": "Зависимая (От «Призванной гончей»).\n<b>Добыча</b> — держатель.\nОхотник. Мститель.\n<b>Раскрытие</b> — Если в игре нет экземпляра «Призванной гончей», отложите «Сорвавшуюся с цепи» в сторону, вне игры. В противном случае отложите «Призванную гончую» из-под контроля сыщика в сторону, вне игры, и выложите «Сорвавшуюся с цепи» сражающейся с тем же сыщиком.",
        "traits": "Монстр. Сверхпространственный. Тиндал."
    },
    {
        "code": "06284",
        "name": "Нечего терять",
        "text": "Если у вас меньше 5 ресурсов, получайте ресурсы, пока у вас не будет 5 ресурсов.\nЕсли у вас на руке меньше 5 карт, берите карты, пока у вас на руке не будет 5 карт.\nУдалите «Нечего терять» из игры.",
        "traits": "Дух."
    },
    {
        "code": "06285",
        "name": "Чёрный кот",
        "subname": "Лжец, провидец или всё вместе",
        "text": "Всякий раз, когда вы вытягиваете [tablet], [elder_thing] или [elder_sign] в проверке навыка, вы можете разыграть нижеуказанные эффекты вместо обычных:\n[tablet]: -1. «Чёрный кот» получает 1 направленную рану.\n[elder_thing]: -1. «Чёрный кот» получает 1 направленный ужас.\n[elder_sign]: +5. Вылечите «Чёрному коту» все раны и весь ужас.",
        "traits": "Союзник. Аватара. Мир грёз.",
        "slot": "Союзник"
    }
]
