[
    {
        "code": "06286",
        "name": "Где обитают боги",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен номеру текущей сцены.\n[cultist]: Вытяните ещё один жетон. При провале положите 1 безысходность на текущий замысел.\n[tablet]: -4. При провале выберите и покажите экземпляр «Ньярлатхотепа» у вас на руке. Он атакует вас и замешивается в колоду контактов.\n[elder_thing]: 0. Чёрный кот напоминает вам, что всё это — лишь сон.",
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X равен сумме номеров текущей сцены и текущего замысла.\n[cultist]: Вытяните ещё один жетон. При провале положите 1 безысходность на текущий замысел. Это может привести к его продвижению.\n[tablet]: -6. При провале выберите и покажите экземпляр «Ньярлатхотепа» у вас на руке. Он атакует вас и замешивается в колоду контактов.\n[elder_thing]: -1. Чёрный кот напоминает вам, что всё это — лишь сон."
    },
    {
        "code": "06287",
        "flavor": "Я всё вижу.\n\nИграешь с судьбой, словно\nвсё это какая-то шутка.\n\nПравда считаешь, что\nсбежишь от меня?\n\nЧто заставляет тебя\nдумать, будто тем,\nчто происходит,\nуправляешь\nты?",
        "name": "Око хаоса",
        "back_name": "Сонное царство",
        "back_flavor": "Не пытайся бежать. Ты в моей власти.\nТы никогда, никогда, никогда не проснёшься.",
        "back_text": "<b>Если сейчас сцена 4, прочтите следующее:</b>\nКладите на каждую «Покинутую башню» улики, пока число улик на ней не станет равным её значению улик.\nПокажите все экземпляры «Ньярлатхотепа» на руках игроков. Каждый сыщик, не показавший «Ньярлатхотепа», должен получить либо 1 рану, либо 1 ужас. За каждый экземпляр «Ньярлатхотепа», показанный сыщиком, тот сыщик должен выбрать:\n- Тот «Ньярлатхотеп» немедленно атакует того сыщика и замешивается в колоду контактов.\n- Тот «Ньярлатхотеп» немедленно атакует того сыщика трижды и возвращается ему на руку."
    },
    {
        "code": "06288",
        "flavor": "Зачем бороться?\nЗачем бежать?\n\nЯ — твоё будущее.\nЯ — твоя судьба.\n\nЕщё одна маска в мою коллекцию.\n\nЕщё одно тело\nв\nмой\nгардероб.",
        "name": "Очертание хаоса",
        "back_name": "Последний сон",
        "back_flavor": "Да-да, читай дальше, моя марионетка. Это будет твой последний сон. Твоя последняя отсрочка. Остальное я заберу себе.",
        "back_text": "<b>Если сейчас сцена 4, прочтите следующее:</b>\nКладите на каждую «Покинутую башню» улики, пока число улик на ней не станет равным её значению улик.\nПокажите все экземпляры «Ньярлатхотепа» на руках игроков. Каждый сыщик, не показавший «Ньярлатхотепа», должен получить либо 1 рану, либо 1 ужас. За каждый экземпляр «Ньярлатхотепа», показанный сыщиком, тот сыщик должен выбрать:\n- Тот «Ньярлатхотеп» немедленно атакует того сыщика и замешивается в колоду контактов.\n- Тот «Ньярлатхотеп» немедленно атакует того сыщика трижды и возвращается ему на руку."
    },
    {
        "code": "06289",
        "flavor": "Хэй! Аа-шанта’нигх! / я истинный Хаос / не смотри на меня, я переменчив / я приказал тебе читать дальше / не смотри мне в лицо, у меня его нет / я сказал не убегать / не слушай истину, она есть ложь / я сказал не видеть сны / моё, всё моё, только моё / больше ничьё / смеешь противиться? / беги, кролик, беги / ничего больше нет / люблю хорошую погоню / ничего / ничего",
        "name": "Воплощение хаоса",
        "back_name": "Сожранный сон",
        "back_flavor": "Поигрались и хватит. Я возьму своё.\nДумаешь, можешь вот так просто забрести в Мир грёз? Без последствий? Безнаказанно? Без кровопролития?\nДумаешь, можешь участвовать в такой фантазии? Вторгаться в чужие сны, как паразит? Поглощать эти сны, словно себе на потеху? Убирайся! Я вырву разум из твоей черепушки так же легко, как срываю кожу с кота. Вот, погляди: я вскрываю твой череп и выливаю из него тебя. А теперь я заливаю туда себя. Всё, тебя больше нет. Думаешь, был возможен какой-то другой исход? Убирайся, сейчас же. Исчезни.",
        "back_text": "Все сыщики побеждены и <b>сошли с ума</b>."
    },
    {
        "code": "06290",
        "flavor": "Вы прибыли в страну Ленг: ледяную пустошь, в которой, как вы считаете, находится неведомый Кадат. Всё это время вы не можете отогнать ощущение чужого присутствия, разъедающего вас изнутри. Это бессловесный насмешливый голос. Вы скорее не слышите, а ощущаете его внутри своего сознания.",
        "name": "Путешествие по холодной пустыне",
        "back_name": "Монастырь",
        "back_flavor": "Пробираться сквозь пустоши Ленга непросто. Мороз кусает кожу, а суровые ветра хлещут по лицу. Даже если вы не встретите каких-нибудь безымянных чудовищ, само это место вполне может забрать вашу жизнь. Вы отчаянно пытаетесь согреться, но в ледяном запустении нет убежища. Обессилев, вы падаете в ближайший сугроб. К вашему удивлению, вы ощущаете рёбрами твёрдый камень. Боль выхватывает вас из забытья, и вы отряхиваете снег, чтобы получше увидеть, что таится под ним. В конце концов вам открывается диковинный каменный идол в виде рогатого существа, который светится и вибрирует слабой энергией. Вы слышите, как в отдалении под снегом сдвигается каменная плита.",
        "back_text": "Откройте «Монастырь Ленга».\nВыложите отложенного врага «Неописуемый верховный жрец» в «Монастырь Ленга»."
    },
    {
        "code": "06291",
        "flavor": "Внутри куполообразного здания находится возвышение. На нём восседает грузная фигура в жёлтом шёлковом одеянии, её лицо закрывает маска. «У моего повелителя есть планы на вас, — протягивает фигура. — Теперь шагните же вперёд и примите мой дар». Вы трясёте головой: вам уже доводилось видеть такие одежды. Вы знаете, что за создание этот «жрец» на самом деле.",
        "name": "Тварь в мантии",
        "text": "[action] Если <i>сыщики подобрались к жрецу</i> и <i>оглушили жреца</i>: Победите «Неописуемого верховного жреца».\n<b>Цель</b> — Если «Неописуемый верховный жрец» побеждён, продвиньтесь.",
        "back_name": "Гадкая судьба",
        "back_text": "<b>Если вы победили «Неописуемого верховного жреца» нанесением ран, прочтите следующее:</b>\n<blockquote><i>Когда вы наносите решающий удар, тварь изрыгает в ваш адрес нецензурные проклятия на трудноописуемом языке. Её последний вздох наполнен ненавистью.</i></blockquote><hr>\n<b>Если вы победили «Неописуемого верховного жреца», используя свойство сцены 2a, прочтите следующее:</b>\n<blockquote><i>Несмотря на страх (а может, и благодаря ему), вам удаётся вырваться из хватки этой твари. Вы отвлекаете его внимание и со всей силы толкаете создание. Оно падает в зияющий колодец в центре зала, издав последний жуткий вопль.</i></blockquote><hr>\n<b>В любом случае прочтите следующее:</b>\n<blockquote><i>Разобравшись с монстром, вы относительно спокойно исследуете монастырь. Вдоль разрушенных стен каменного здания висят гобелены с историей этих земель — историей, полной крови и страданий. Вряд ли вы захотите её вспоминать, когда ваше дело будет сделано. Над каждой из этих сцен высятся великие заснеженные пики. На одном из них чёрными нитями выткан замок.</i></blockquote>"
    },
    {
        "code": "06292",
        "flavor": "Вы полагаете, что Кадат — это самый высокий пик к северу, но, чтобы открыть проход в эти забытые земли, вам сначала нужно доказать их существование.",
        "name": "За пределами сна",
        "text": "<b>Цель</b> — Если каждый непобеждённый сыщик находится в «Ониксовых вратах» и там нет улик, продвиньтесь.",
        "back_name": "Где обитают боги",
        "back_text": "Каждый сыщик теряет все свои улики.\nПрочтите <b>интерлюдию сценария «Великий замысел»</b> в журнале кампании. Затем продвиньтесь к сцене 4a «Правда и ложь»."
    },
    {
        "code": "06293",
        "flavor": "Берегитесь! Ибо я есть тот, кто безвозвратно заманил вас сюда. Ваши сны теперь мои навечно!",
        "name": "Правда и ложь",
        "text": "[action] Потратьте 1 улику: Посмотрите 3 верхних карты колоды контактов. Возьмите каждую Тайную карту среди них и сбросьте остальные.\n<b>Цель</b> — Найдите и разоблачите истинное обличье Ньярлатхотепа, добавляя его экземпляры к победному счёту. Если на победном счету 1 + 1 [per_investigator] экземпляров «Ньярлатхотепа», продвиньтесь.",
        "back_name": "Истинное обличье",
        "back_text": "<b>Сверьтесь с журналом. Если <i>чёрный кот узнал истину</i> и <i>сыщики завладели серебряным ключом</i>:</b>\n<blockquote><i>Тени отступают, и на вашем плече появляется чёрный кот. «Сейчас!» — вопит он. Вы достаёте серебряный ключ, мерцающий лучезарным светом. «Это единственный способ явить его истинное обличье!»</i></blockquote>\nКаждый сыщик теряет все свои улики. Каждый экземпляр «Ньярлатхотепа» на победном счету собирается в единого врага:\n- Его значения боя и ухода равны наивысшим значениям среди всех экземпляров.\n- Его значения здоровья, ран, ужаса и победных очков равны сумме этих значений с каждого экземпляра.\n- Все ключевые слова с каждого экземпляра переходят новому врагу.\nВыложите это чудовище в «Большой зал». Это и есть истинное обличье Ньярлатхотепа. Кладите на каждую «Покинутую башню» улики, пока число улик на ней не станет равным её значению улик.<hr>\n<b>В противном случае (→И1).</b>"
    },
    {
        "code": "06294",
        "flavor": "Что?!\n\nЧто ты себе позволяешь?\n\nЭто мои сны.\n\nТы и правда считаешь,\nчто подчинишь этот мир?\n\nИм не может овладеть\nкто-то вроде тебя!",
        "name": "Пожиратели снов",
        "text": "У «Истинного обличья Ньярлатхотепа» −1 к здоровью за каждую улику под контролем сыщиков.\n<b>Цель</b> — Если «Истинное обличье Ньярлатхотепа» побеждено, продвиньтесь.",
        "back_name": "Чёрный кот",
        "back_flavor": "Эта мерзость словно схлопывается сама в себя, продирает дыру в реальности и ускользает через неё из Мира грёз. Возможно, навсегда.\n«Дело сделано, — произносит чёрный кот, немного послушав наступившую тишину. — Это последняя сцена в моём видении и последняя глава моей истории. — Его тело начинает распутываться, словно конец верёвки. — Эти сны бесценны, человек. — Его голос тянется и гудит в воздухе, даже когда последние остатки его фигуры растворяются в эфире. — Не потеряй их. Это сама твоя суть. Сама суть всех нас. И они остаются тебе, по крайней мере пока что».\nВы хотите спросить, что всё это значит, но уже поздно. Чёрный кот исчез навсегда.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "06295",
        "name": "Плато Ленг",
        "text": "<b>Обязательно</b> — Когда враг пытается выйти в пустую локацию, но в игре нет пустых локаций: Вместо этого тот враг выходит на «Плато Ленг».",
        "traits": "Ленг.",
        "back_flavor": "...льдистое пустынное плато Ленг, куда ни один здравомыслящий человек не отваживался забираться и чьи мрачные костры издалека виднеются в ночи.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06296",
        "name": "Холодная пустыня",
        "text": "<b>Обязательно</b> — После того как вы вытянули жетон [skull], [cultist], [tablet], [elder_thing] или [auto_fail] во время исследования в этой локации: Вы должны либо получить 1 рану, либо потерять 1 действие.",
        "traits": "Ленг.",
        "back_flavor": "Потом в горной цепи появился провал — там, где жуткие просторы лежащего за горной цепью Ленга соединялись с холодной пустыней глубоким перевалом, в котором показались тусклые звёзды.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06297",
        "flavor": "...огромная куполообразная зала, стены которой были покрыты резными барельефами пугающего содержания, а посередине зиял круглый зёв, окружённый шестью безобразно запачканными каменными алтарями.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Монастырь Ленга",
        "text": "[free] Сыщики в этой локации совместно тратят 1 [per_investigator] улик: Запомните, что <i>сыщики подобрались к жрецу</i>.",
        "traits": "Ленг.",
        "back_flavor": "Когда вы наконец добираетесь до заснеженного куполообразного храма, то с ужасом обнаруживаете, что его двери наглухо запечатаны. Возможно, внутрь можно попасть как-то иначе.",
        "back_text": "Дверь в монастырь накрепко заперта. Вы не можете войти в «Монастырь Ленга»."
    },
    {
        "code": "06298",
        "flavor": "Высеченная в ониксе надпись гласит: «Не ищите дальнейшего пути, ибо его не существует. Эти врата не должны открыться, ибо за ними ничего нет».",
        "name": "Ониксовые врата",
        "text": "У «Ониксовых врат» +1 [per_investigator] к неясности.\n<b>Обязательно</b> — После того как эта локация открыта: Сверьтесь с журналом. Удалите с этой локации 1 улику за каждую отметку в разделе журнала «Свидетельства Кадата».",
        "traits": "Ленг. Кадат.",
        "back_flavor": "А рядом с теми местами, откуда они родом, наверняка и лежит холодная пустыня, где находится неведомый Кадат и ониксовый замок Великих богов.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06299",
        "flavor": "За исключением этой единственной освещённой залы, ониксовый замок на вершине Кадата был тёмен и лишён своих обитателей.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "name": "Большой зал",
        "text": "[action]: Выберите другого сыщика в вашей локации. Добавьте Тайную карту со своей руки на руку тому сыщику.",
        "traits": "Кадат.",
        "back_name": "Ониксовый замок",
        "back_flavor": "Никто и никогда не находил Кадат, и вполне возможно, что никому не суждено найти его и впредь. Что же до слухов об ониксовом замке Великих богов, то они отнюдь не внушают доброй надежды.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»",
        "back_text": "Вход в ониксовый замок спрятан. Вы не можете войти в «Ониксовый замок»."
    },
    {
        "code": "06300",
        "name": "Покинутая башня",
        "subname": "Иллюзий и мифов",
        "text": "Вы не можете активировать свойство [action] этой локации, если другая карта не даёт прямого разрешения.\n[action]: <b>Исследование.</b> Выберите и покажите экземпляр «Ньярлатхотепа» у вас на руке. Неясность этой локации в этом исследовании равна его напечатанному здоровью. При успехе добавьте того «Ньярлатхотепа» на победный счёт. При провале он атакует вас и замешивается в колоду контактов.",
        "traits": "Кадат.",
        "back_flavor": "Вокруг неё высоко взметнулись исполинские стены, мелькнула арка гигантских врат, в которые путешественников втянуло неведомой силой. Бесконечный внутренний двор объяла вечная тьма, и, когда огромный арочный портал поглотил летучих странников, они оказались в ещё более густой тьме.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06301",
        "name": "Покинутая башня",
        "subname": "Жизни и смерти",
        "text": "Вы не можете активировать свойство [action] этой локации, если другая карта не даёт прямого разрешения.\n[action]: <b>Бой.</b> Выберите и покажите экземпляр «Ньярлатхотепа» у вас на руке и сразитесь с ним, как будто он находится в вашей локации, используя [willpower] вместо [combat] в этой атаке. При успехе добавьте того «Ньярлатхотепа» на победный счёт. При провале он атакует вас и замешивается в колоду контактов.",
        "traits": "Кадат.",
        "back_flavor": "Вокруг неё высоко взметнулись исполинские стены, мелькнула арка гигантских врат, в которые путешественников втянуло неведомой силой. Бесконечный внутренний двор объяла вечная тьма, и, когда огромный арочный портал поглотил летучих странников, они оказались в ещё более густой тьме.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06302",
        "name": "Покинутая башня",
        "subname": "Бесконечной истины",
        "text": "Вы не можете активировать свойство [action] этой локации, если другая карта не даёт прямого разрешения.\n[action]: <b>Уход.</b> Выберите и покажите экземпляр «Ньярлатхотепа» у вас на руке и попытайтесь уйти от него, как будто он находится в вашей локации, используя [intellect] вместо [agility] в этой попытке ухода. При успехе добавьте того «Ньярлатхотепа» на победный счёт. При провале он атакует вас и замешивается в колоду контактов.",
        "traits": "Кадат.",
        "back_flavor": "Вокруг неё высоко взметнулись исполинские стены, мелькнула арка гигантских врат, в которые путешественников втянуло неведомой силой. Бесконечный внутренний двор объяла вечная тьма, и, когда огромный арочный портал поглотил летучих странников, они оказались в ещё более густой тьме.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06303",
        "name": "Покинутая башня",
        "subname": "Вечного пламени",
        "text": "Вы не можете активировать свойство [action] этой локации, если другая карта не даёт прямого разрешения.\n[action]: <b>Бой.</b> Выберите и покажите экземпляр «Ньярлатхотепа» у вас на руке и сразитесь с ним, как будто он находится в вашей локации. При успехе добавьте того «Ньярлатхотепа» на победный счёт. При провале он атакует вас и замешивается в колоду контактов.",
        "traits": "Кадат.",
        "back_flavor": "Вокруг неё высоко взметнулись исполинские стены, мелькнула арка гигантских врат, в которые путешественников втянуло неведомой силой. Бесконечный внутренний двор объяла вечная тьма, и, когда огромный арочный портал поглотил летучих странников, они оказались в ещё более густой тьме.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06304",
        "name": "Покинутая башня",
        "subname": "Королевы Ночи",
        "text": "Вы не можете активировать свойство [action] этой локации, если другая карта не даёт прямого разрешения.\n[action]: <b>Уход.</b> Выберите и покажите экземпляр «Ньярлатхотепа» у вас на руке и попытайтесь уйти от него, как будто он находится в вашей локации. При успехе добавьте того «Ньярлатхотепа» на победный счёт. При провале он атакует вас и замешивается в колоду контактов.",
        "traits": "Кадат.",
        "back_flavor": "Вокруг неё высоко взметнулись исполинские стены, мелькнула арка гигантских врат, в которые путешественников втянуло неведомой силой. Бесконечный внутренний двор объяла вечная тьма, и, когда огромный арочный портал поглотил летучих странников, они оказались в ещё более густой тьме.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06305",
        "name": "Покинутая башня",
        "subname": "Первородного света",
        "text": "Вы не можете активировать свойство [action] этой локации, если другая карта не даёт прямого разрешения.\n[action]: Выберите и покажите экземпляр «Ньярлатхотепа» у вас на руке и пройдите проверку [willpower] (X), где X равен его напечатанному здоровью. При успехе добавьте того «Ньярлатхотепа» на победный счёт. При провале он атакует вас и замешивается в колоду контактов.",
        "traits": "Кадат.",
        "back_flavor": "Вокруг неё высоко взметнулись исполинские стены, мелькнула арка гигантских врат, в которые путешественников втянуло неведомой силой. Бесконечный внутренний двор объяла вечная тьма, и, когда огромный арочный портал поглотил летучих странников, они оказались в ещё более густой тьме.\nГовард Ф. Лавкрафт «Сомнамбулический поиск неведомого Кадата»"
    },
    {
        "code": "06306",
        "name": "Ньярлатхотеп",
        "subname": "Ползучий хаос",
        "text": "Опасность. Тайный. Охотник.\n<b>Раскрытие</b> — Втайне добавьте «Ньярлатхотепа» себе на руку. Если вы заговорите об этой карте, пока она у вас на руке и ещё не была показана, вы <b>сошли с ума</b>.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "06307",
        "name": "Ньярлатхотеп",
        "subname": "Безликий шёпот",
        "text": "Опасность. Тайный. Мститель.\n<b>Раскрытие</b> — Втайне добавьте «Ньярлатхотепа» себе на руку. Если вы заговорите об этой карте, пока она у вас на руке и ещё не была показана, вы <b>сошли с ума</b>.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "06308",
        "name": "Ньярлатхотеп",
        "subname": "Вестник Внешних богов",
        "text": "Опасность. Тайный. Бдительный.\n<b>Раскрытие</b> — Втайне добавьте «Ньярлатхотепа» себе на руку. Если вы заговорите об этой карте, пока она у вас на руке и ещё не была показана, вы <b>сошли с ума</b>.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "06309",
        "name": "Ньярлатхотеп",
        "subname": "Бог о тысяче личин",
        "text": "Опасность. Тайный. Охотник.\n<b>Раскрытие</b> — Втайне добавьте «Ньярлатхотепа» себе на руку. Если вы заговорите об этой карте, пока она у вас на руке и ещё не была показана, вы <b>сошли с ума</b>.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "06310",
        "name": "Ньярлатхотеп",
        "subname": "Крадущийся средь звёзд",
        "text": "Опасность. Тайный. Огромный.\n<b>Раскрытие</b> — Втайне добавьте «Ньярлатхотепа» себе на руку. Если вы заговорите об этой карте, пока она у вас на руке и ещё не была показана, вы <b>сошли с ума</b>.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "06311",
        "flavor": "Вы вздрагиваете от мысли, что за отвратительный «жрец» скрывается под этим одеянием.",
        "name": "Неописуемый верховный жрец",
        "subname": "Агент Иных богов",
        "text": "Бдительный. Огромный. Мститель.\nЭтот враг не проводит внеочередных атак.\n[free] Если этот враг повёрнут, потратьте 1 [per_investigator] улик: Запомните, что <i>сыщики оглушили жреца</i>. До конца сценария у этого врага −3 к бою.",
        "traits": "Монстр. Культист. Аватара. Элитный."
    },
    {
        "code": "06312",
        "name": "Пустынный дхоул",
        "text": "<b>Выходит</b> — в «Холодную пустыню» или «Большой зал».\n<b>Добыча</b> — сыщик с наименьшей [agility].\nОхотник.",
        "traits": "Монстр."
    },
    {
        "code": "06313",
        "name": "Безликий лжец",
        "text": "<b>Добыча</b> — с наибольшим количеством карт на руке.\nОхотник.\n<b>Обязательно</b> — Когда «Безликий лжец» атакует вас, если у вас на руке есть «Шёпот хаоса»: Покажите «Шёпот хаоса». «Безликий лжец» наносит +2 раны в этой атаке.",
        "traits": "Монстр. Культист. Прислужник."
    },
    {
        "code": "06314",
        "name": "Шёпот хаоса",
        "subname": "Север",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\nПока эта карта у вас на руке, вы можете активировать свойство на северной башне, если покажете эту карту с руки. В случае успеха при розыгрыше того свойства сбросьте эту карту. При провале замешайте эту карту обратно в колоду контактов.",
        "traits": "Мощь."
    },
    {
        "code": "06315",
        "name": "Шёпот хаоса",
        "subname": "Восток",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\nПока эта карта у вас на руке, вы можете активировать свойство на восточной башне, если покажете эту карту с руки. В случае успеха при розыгрыше того свойства сбросьте эту карту. При провале замешайте эту карту обратно в колоду контактов.",
        "traits": "Мощь."
    },
    {
        "code": "06316",
        "name": "Шёпот хаоса",
        "subname": "Юг",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\nПока эта карта у вас на руке, вы можете активировать свойство на южной башне, если покажете эту карту с руки. В случае успеха при розыгрыше того свойства сбросьте эту карту. При провале замешайте эту карту обратно в колоду контактов.",
        "traits": "Мощь."
    },
    {
        "code": "06317",
        "name": "Шёпот хаоса",
        "subname": "Запад",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\nПока эта карта у вас на руке, вы можете активировать свойство на западной башне, если покажете эту карту с руки. В случае успеха при розыгрыше того свойства сбросьте эту карту. При провале замешайте эту карту обратно в колоду контактов.",
        "traits": "Мощь."
    },
    {
        "code": "06318",
        "name": "Мириада форм",
        "text": "<b>Раскрытие</b> — Если у вас на руке есть хотя бы 1 экземпляр «Ньярлатхотепа», покажите их все. Каждый из них атакует вас и замешивается в колоду контактов. Если «Ньярлатхотеп» в игре, он перемещается и атакует, как будто сейчас фаза врагов. Если ни один экземпляр «Ньярлатхотепа» не атаковал в результате розыгрыша этого эффекта, считайте, что у этой карты есть Наплыв.",
        "traits": "Мощь."
    },
    {
        "code": "06319",
        "name": "Беспокойные скитания (заблуждение)",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\nКаждый раунд вы не можете добавлять к каждой проверке больше 1 карты.\n[free]: Сбросьте эту карту и пройдите проверку [intellect] (3). При провале положите 1 безысходность на текущий замысел. Это может привести к его продвижению.",
        "traits": "Проклятие."
    },
    {
        "code": "06320",
        "name": "Беспокойные скитания (невзгоды)",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\nКаждый раунд вы не можете добавлять к каждой проверке больше 1 карты.\n[free]: Сбросьте эту карту и пройдите проверку [combat] (3). При провале положите 1 безысходность на текущий замысел. Это может привести к его продвижению.",
        "traits": "Проклятие."
    },
    {
        "code": "06321",
        "name": "Беспокойные скитания (ложь)",
        "text": "Опасность. Тайная.\n<b>Раскрытие</b> — Втайне добавьте эту карту себе на руку.\nКаждый раунд вы не можете добавлять к каждой проверке больше 1 карты.\n[free]: Сбросьте эту карту и пройдите проверку [agility] (3). При провале положите 1 безысходность на текущий замысел. Это может привести к его продвижению.",
        "traits": "Проклятие."
    },
    {
        "code": "06322",
        "name": "Покинутые богами",
        "text": "Опасность.\n<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале за каждую единицу, которой вам не хватило, вы должны выбрать разное число от 0 до 4. Каждый игрок должен сбросить все события и активы со своей руки с напечатанной ценой, равной каждому из выбранных чисел.",
        "traits": "Проклятие."
    }
]
