[
    {
        "code": "06323",
        "name": "Духовная решимость",
        "text": "Мириада.\n[fast] Сбросьте 1 экземпляр «Духовной решимости» со своей руки: Вылечите все раны и весь ужас этому экземпляру «Духовной решимости».",
        "traits": "Ритуал.",
        "slot": "Магический"
    },
    {
        "code": "06324",
        "name": "Эбигейл Форман",
        "subname": "Библиотекарь-стажёр",
        "text": "[fast]: Прикрепите актив-[[книгу]] в вашей игровой зоне к этой карте или поменяйте местами актив-[[книгу]] в вашей игровой зоне и прикреплённый актив. Прикреплённый актив не занимает слоты рук. (Не более 1 прикреплённого актива.)\n[reaction] После того как вы разыграли свойство [action] с прикреплённого актива, поверните «Эбигейл Форман»: Разыграйте эффекты того свойства ещё раз.",
        "traits": "Союзник. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "06325",
        "flavor": "Оно всегда следит за тобой.",
        "name": "Око истины",
        "text": "При успехе, если это проверка с карты напасти, положите ту напасть на победный счёт и прикрепите к ней «Око истины».\nПока «Око истины» прикреплено к напасти, учитывайте символы навыков с него во всех проверках со всех экземпляров прикреплённой напасти.",
        "traits": "Заклинание. Приобретённый."
    },
    {
        "code": "06326",
        "name": "Джоуи Крыса",
        "subname": "Своя рука к себе гребёт",
        "text": "[free] Потратьте 1 ресурс: Выберите актив-[[вещь]] со своей руки и сыграйте его (заплатив цену).\n[free] Сбросьте из игровой зоны актив-[[вещь]]: Получите 2 ресурса.",
        "traits": "Союзник. Преступник.",
        "slot": "Союзник"
    },
    {
        "code": "06327",
        "name": "Обрез",
        "text": "Многоразовый (2 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> Вместо обычных ран эта атака при успехе наносит 1 рану за каждую единицу, на которую превышена сложность (минимум 1, максимум 6). При провале, если вы должны нанести раны другому сыщику, эта атака наносит 1 рану за каждую единицу, которой вам не хватило (минимум 1, максимум 6).",
        "traits": "Вещь. Оружие. Огнестрельное. Незаконное.",
        "slot": "Рука"
    },
    {
        "code": "06328",
        "name": "Взор разума",
        "text": "Мириада. Многоразовый (3 тайны).\n[reaction] Когда вы должны пройти проверку [intellect], [combat] или [agility], потратьте 1 тайну: Вместо этого пройдите проверку [willpower].\n[fast] Сбросьте 1 экземпляр «Взора разума» с руки: Положите 2 тайны на этот экземпляр «Взора разума».",
        "traits": "Ритуал.",
        "slot": "Магический ×2"
    },
    {
        "code": "06329",
        "name": "Сияющий трапецоэдр",
        "text": "[reaction] Когда вы должны выплатить цену карты [[заклинания]], поверните эту карту: Вместо этого пройдите проверку [willpower] (X), где X равен цене той карты в ресурсах. При успехе считайте выплаченной цену той карты в ресурсах. При провале отмените розыгрыш той карты и не выплачивайте никаких цен (включая действие на розыгрыш). До конца раунда вы не можете играть экземпляры той карты.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "06330",
        "name": "Погремушка кошмаров",
        "text": "Не более 1 такой карты в колоде.\n<b>Обязательно</b> — После того как эта карта вошла в игру: Найдите среди своих зависимых карт 3 экземпляра «Сонного паразита» и прикрепите их к этой карте. Когда эта карта покидает игру, отложите каждого прикреплённого «Сонного паразита» в сторону, вне игры.\n[reaction] Когда вы вытянули [auto_fail], замешайте 1 из прикреплённых «Сонных паразитов» в свою колоду: Отмените этот жетон.",
        "traits": "Вещь. Оберег. Проклятый.",
        "slot": "Аксессуар"
    },
    {
        "code": "06331",
        "name": "Сонный паразит",
        "text": "Зависимый (от «Погремушки кошмаров»).\nПока «Сонный паразит» у вас на руке, вы должны добавить его к следующей своей проверке, если возможно.\nСимволы на этой карте уменьшают значение навыка, а не увеличивают его.\nПри провале получите 1 рану и 1 ужас.",
        "traits": "Проклятие."
    },
    {
        "code": "06332",
        "name": "Рытьё в мусоре",
        "text": "[reaction] После того как вы успешно исследовали, превысив сложность на 2 или больше, поверните «Рытьё в мусоре»: Выберите карту [[вещи]] в своём сбросе и либо добавьте её себе на руку, либо сыграйте её (заплатив цену).",
        "traits": "Талант."
    }
]
