[
    {
        "code": "06333",
        "name": "Плетущая космос",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен числу безысходности на локации с наибольшей безысходностью в игре.\n[cultist]: Вытяните ещё один жетон. При провале, если в вашей локации есть враг-[[Древний]], он атакует вас.\n[tablet]: 0. Чёрный кот рвёт паутину когтями. При успехе, если вы превысили сложность на 2 или более, удалите 1 безысходность со своей локации.\n[elder_thing]: -3. Если эта проверка проходит при атаке на врага-[[паука]] и провалена, положите 1 безысходность на локацию того врага.",
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X равен числу безысходности на всех локациях в игре.\n[cultist]: Вытяните ещё один жетон. При провале, если в вашей локации есть враг-[[Древний]], он атакует вас.\n[tablet]: -1. Чёрный кот рвёт паутину когтями. При успехе, если вы превысили сложность на 2 или более, удалите 1 безысходность со своей локации.\n[elder_thing]: -4. Если эта проверка проходит при атаке на врага-[[паука]] и провалена, положите 1 безысходность на локацию того врага."
    },
    {
        "code": "06334",
        "flavor": "Пространство, в котором вы находитесь, — это гигантский мост между Миром грёз и реальностью, сотканный ужасным паукообразным существом. Это источник всех искажений, что вы встречали на своём пути. Если вы не найдёте способ помешать завершению этого моста, он откроет кошмарам дорогу в бодствующий мир.",
        "name": "Мост из паутины",
        "text": "*У этого замысла +2 [per_investigator] к требуемому числу безысходности.\n<b>Обязательно</b> — Когда этот замысел продвигается: Не удаляйте безыcходность с локаций в игре.",
        "back_name": "Глоток свежего воздуха",
        "back_flavor": "В этом пространстве меж миров нет воздуха. Даже в мрачных ходах Подземного мира вы чувствовали, как сквозь тёплые ядовитые испарения моря Смолы пробивается прохладный ветерок. Но здесь ничего подобного нет. Ни воздуха, ни атмосферы, ни признаков жизни — кроме вас, конечно, и пауков, чья работа близится к завершению.\nПока вы размышляете о том, как что-то вообще может существовать в этом отвратительном междумирье, вдруг раздаётся звук, похожий на натяжение и разрыв ткани. Вас сразу захлёстывает потоком воздуха, ринувшимся заполнять окружающий вакуум. У ветра должен быть источник, и это может означать лишь одно: миры начали сливаться.",
        "back_text": "Замешайте сброс контактов в колоду контактов."
    },
    {
        "code": "06335",
        "flavor": "В этой пустоте меж реальностей нет места надежде или радости. Здесь нет ничего, кроме неустанно корпящих над своим великим делом пауков, которые с каждым мгновением всё ближе к выполнению своей миссии.",
        "name": "Вьющаяся дорожка",
        "text": "*У этого замысла +2 [per_investigator] к требуемому числу безысходности.\n<b>Обязательно</b> — Когда этот замысел продвигается: Не удаляйте безыcходность с локаций в игре.",
        "back_name": "О сетях и звёздах",
        "back_flavor": "Вдали, за нитями бесплотной паутины, вспыхивает свет: это взрыв, произошедший за тысячи световых лет от вас. По всему мосту разливается ослепительная вспышка. В шелковистых нитях отражается сияние распавшейся туманности, настолько яркое, что обжигает ваши зрачки. Когда свет наконец угасает, мост переливается космической энергией. Всё почти готово. Скоро он свяжет два мира, и не останется ничего, кроме Атлач-Начи и её орды.",
        "back_text": "Замешайте сброс контактов в колоду контактов."
    },
    {
        "code": "06336",
        "flavor": "Вдали, за несметными горизонтами, горят энергией бесчисленных миров мерцающие звёзды. Переливающиеся нити паутины вокруг вас пульсируют тем же светом.",
        "name": "Реальности сплетаются",
        "text": "*У этого замысла +2 [per_investigator] к требуемому числу безысходности.",
        "back_name": "Столкновение миров",
        "back_flavor": "Внезапно поднимается ветер, и вы слышите щелчок, словно тысячи костей разом встали на своё место. Паутина вокруг вас мерцает неслыханной мощью, а воздушные потоки движутся взад-вперёд в ровном ритме. В дальнем конце пустоты пробивается солнечный свет — буквально свет в конце туннеля, коим и является царство Атлач-Начи. Вы с ужасом смотрите, как живущие тут пауки один за другим резво устремляются к свету.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "06337",
        "flavor": "Теперь вы понимаете, что находитесь не в Мире грёз или мире бодрствующих, а в каком-то совсем другом месте: в поистине мрачной пустоте, что служит домом Плетущей космос. На кону не только ваша реальность, но и судьба Мира грёз.",
        "name": "Пересечь мост",
        "text": "Каждая локация связана с локациями выше и ниже неё.\n<b>Цель</b> — Если все сыщики находятся в крайней нижней локации, они могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "На краю грёз",
        "back_text": "Прочтите <b>интерлюдию сценария «Паучья королева»</b> в журнале кампании. Затем перейдите к сцене 2а «Плетущая космос»."
    },
    {
        "code": "06338",
        "flavor": "Атлач-Нача поглощена своей монотонной работой. Это ваш шанс!",
        "name": "Плетущая космос",
        "text": "[action] Потратьте 1 улику: Нанесите 3 раны врагу-[[Древнему]] в вашей локации.\n<b>Обязательно</b> — Когда начинается фаза Мифа: Вытяните из мешка случайный жетон хаоса. Если у него негативный модификатор, прокрутите «Атлач-Начу» по часовой стрелке Х раз. Х равен модификатору того жетона без учёта знака минус.\n<b>Цель</b> — Если на победном счету 4 экземпляра «Ног Атлач-Начи», продвиньтесь.",
        "back_name": "Гнев Королевы",
        "back_flavor": "Отрубив злосчастной паучихе ноги и разорвав паутину, на которой она стояла, вы надеялись сбросить это существо в бесконечную пустоту внизу. Однако, падая, она выпускает из живота маленькие иззубренные ножки и цепляется ими за ближайшую платформу, едва не сорвавшись. Ужасная пасть, протянувшаяся по всей длине червеобразной головы, раскрывается и издаёт вопль, подобный скрежету тысячи гвоздей по меловой доске.",
        "back_text": "Переверните центральную карту «Атлач-Начи» стороной врага вверх. Поместите её в локацию с наибольшим числом безысходности."
    },
    {
        "code": "06339",
        "flavor": "Вы — последняя линия обороны от созданий, что замыслили сожрать ваш мир.",
        "name": "Развенчание замысла",
        "text": "[action] Потратьте 1 улику: Нанесите 3 раны врагу-[[Древнему]] в вашей локации.\n<b>Обязательно</b> — Когда начинается фаза Мифа: Вытяните из мешка случайный жетон хаоса. Если у него негативный модификатор, переместите «Атлач-Начу» по часовой стрелке Х раз. Х равен модификатору того жетона без учёта знака минус.\n<b>Цель</b> — Если «Атлач-Нача» побеждена, продвиньтесь.",
        "back_name": "Бесконечное падение",
        "back_flavor": "Тварь бешено бьётся, разрывая свою же паутину. Нити моста постепенно перестают мерцать. Вдали, звезда за звездой, угасает космический свет. Вас оглушает полный боли вопль паучихи. Вы не уверены, что её вообще можно убить, но, уничтожив дело её жизни, вы причинили ей больше вреда, чем причинили бы клинки и пули.\nПо мере того как нити паутины расплетаются, многочисленные подвесные платформы этого каменного цартва разрушаются и проваливаются в бездну эфира внизу. Вы тщетно пытаетесь найти хоть какую-нибудь опору. Без поддержки паучьего моста всё измерение вокруг вас рушится.\nС последним отчаянным криком, который эхом разносится по всему междумирью, Атлач-Нача срывается в вечную тьму. Миг спустя вы отправляетесь следом.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "06340",
        "flavor": "Липкие нити, словно перекладины приставной лестницы, поднимаются к сверкающему фиолетовому сиянию, окутывающему пустоту.",
        "name": "Великая паутина",
        "subname": "Сплетённая лестница",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Положите на неё 1 безысходность.",
        "traits": "Иной мир. Сверхпространственная.",
        "back_flavor": "Бесконечный провал под морем Смолы заполнен длинными сверкающими нитями паутины. Великое дело пауков близко к завершению."
    },
    {
        "code": "06341",
        "flavor": "Этот участок сети мерцает потусторонним сиянием.",
        "name": "Великая паутина",
        "subname": "Космическая сеть",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Пройдите проверку [willpower] (3). При провале вы должны либо сбросить 1 карту с руки на свой выбор за каждую единицу, которой вам не хватило, либо положить 1 безысходность на эту локацию.",
        "traits": "Иной мир. Сверхпространственная.",
        "back_flavor": "Бесконечный провал под морем Смолы заполнен длинными сверкающими нитями паутины. Великое дело пауков близко к завершению."
    },
    {
        "code": "06342",
        "flavor": "Острова, висящие в бездонной пустоте, соединены путаницей толстых паутин.",
        "name": "Великая паутина",
        "subname": "Запутанная сеть",
        "text": "<b>Обязательно</b> — Когда заканчивается фаза сыщиков, если в этой локации есть хотя бы 1 сыщик: Положите 1 безысходность на эту локацию.",
        "traits": "Иной мир. Сверхпространственная.",
        "back_flavor": "Бесконечный провал под морем Смолы заполнен длинными сверкающими нитями паутины. Великое дело пауков близко к завершению."
    },
    {
        "code": "06343",
        "name": "Великая паутина",
        "subname": "Коконы пленников",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Пройдите проверку [agility] (3). При провале вы должны либо потерять 1 действие за каждую единицу, которой вам не хватило, либо положить 1 безысходность на эту локацию.",
        "traits": "Иной мир. Сверхпространственная.",
        "back_flavor": "Бесконечный провал под морем Смолы заполнен длинными сверкающими нитями паутины. Великое дело пауков близко к завершению."
    },
    {
        "code": "06344",
        "name": "Великая паутина",
        "subname": "Широкая сеть",
        "text": "[action] Если сейчас не сцена 1 и на этой локации 1 [per_investigator] или меньше улик: <b>Движение.</b> Переместитесь в локацию прямо напротив вашей.",
        "traits": "Иной мир. Сверхпространственная.",
        "back_flavor": "Бесконечный провал под морем Смолы заполнен длинными сверкающими нитями паутины. Великое дело пауков близко к завершению."
    },
    {
        "code": "06345",
        "name": "Великая паутина",
        "subname": "Оплетённый островок",
        "text": "В качестве дополнительной цены исследования в этой локации вы должны либо потратить 1 действие, либо положить на неё 1 безысходность.",
        "traits": "Иной мир. Сверхпространственная.",
        "back_flavor": "Бесконечный провал под морем Смолы заполнен длинными сверкающими нитями паутины. Великое дело пауков близко к завершению."
    },
    {
        "code": "06346",
        "name": "Атлач-Нача",
        "subname": "Богиня пауков",
        "text": "Огромная.\n<b>Обязательно</b> — Когда «Атлач-Нача» покидает локацию: Если в той локации нет сыщиков, положите туда 1 безысходность. В противном случае «Атлач-Нача» атакует каждого сыщика в той локации.\n<b>Обязательно</b> — После того как вы ушли от «Атлач-Начи»: Вместо того чтобы повернуть её, выберите сыщика в своей локации. До конца раунда «Атлач-Нача» не может атаковать выбранного сыщика.",
        "traits": "Древний. Паук. Элитный."
    },
    {
        "code": "06347",
        "name": "Ноги Атлач-Начи",
        "text": "Огромный.\nЭтот враг не проводит внеочередных атак.\nX равен неясности локации этого врага.\n<b>Обязательно</b> — Когда вы должны уйти от этого врага: Вместо того чтобы повернуть его, выберите сыщика в своей локации. До конца раунда этот враг не может атаковать выбранного сыщика.",
        "traits": "Древний. Паук. Элитный."
    },
    {
        "code": "06348",
        "name": "Ноги Атлач-Начи",
        "text": "Огромный.\nЭтот враг не проводит внеочередных атак.\nX равен неясности локации этого врага.\n<b>Обязательно</b> — Когда вы должны уйти от этого врага: Вместо того чтобы повернуть его, выберите сыщика в своей локации. До конца раунда этот враг не может атаковать выбранного сыщика.",
        "traits": "Древний. Паук. Элитный."
    },
    {
        "code": "06349",
        "name": "Ноги Атлач-Начи",
        "text": "Огромный.\nЭтот враг не проводит внеочередных атак.\nX равен неясности локации этого врага.\n<b>Обязательно</b> — Когда вы должны уйти от этого врага: Вместо того чтобы повернуть его, выберите сыщика в своей локации. До конца раунда этот враг не может атаковать выбранного сыщика.",
        "traits": "Древний. Паук. Элитный."
    },
    {
        "code": "06350",
        "name": "Ноги Атлач-Начи",
        "text": "Огромный.\nЭтот враг не проводит внеочередных атак.\nX равен неясности локации этого врага.\n<b>Обязательно</b> — Когда вы должны уйти от этого врага: Вместо того чтобы повернуть его, выберите сыщика в своей локации. До конца раунда этот враг не может атаковать выбранного сыщика.",
        "traits": "Древний. Паук. Элитный."
    },
    {
        "code": "06351",
        "name": "Прядильщик",
        "text": "<b>Выходит</b> — в любую пустую локацию.\nОсторожный.\n<b>Обязательно</b> — В конце фазы врагов, если этот враг развёрнут: Положите 1 безысходность на его локацию.",
        "traits": "Монстр. Паук."
    },
    {
        "code": "06352",
        "name": "Прядущая во тьме",
        "text": "<b>Раскрытие</b> — Прикрепите к ближайшему врагу-[[Древнему]].\nУ прикреплённого врага +1 к ранам и +1 к ужасу.\n[action]: Пройдите проверку любого навыка (5). При успехе сбросьте «Прядущую во тьме».",
        "traits": "Мощь."
    },
    {
        "code": "06353",
        "name": "Пойман в сети",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\nУ вас -1 [agility], и вы не можете выполнять больше 1 действия «Движение» каждый раунд.\n[action]: Пройдите проверку [combat] (3). При успехе сбросьте «Пойман в сети».",
        "traits": "Происшествие."
    },
    {
        "code": "06354",
        "name": "Бесконечное плетение",
        "text": "<b>Раскрытие</b> — Выберите врага-[[паука]] в игре. Если тот враг сражается с сыщиком, он немедленно атакует (и карта носителя, и все карты скопления). В противном случае положите 1 безысходность на его локацию. Если в игре нет врагов-[[пауков]], найдите в колоде и сбросе контактов врага-[[паука]] и возьмите его. Перемешайте колоду контактов.",
        "traits": "Козни."
    }
]
