[
    {
        "code": "60101",
        "flavor": "«Я должен продолжать бой».",
        "name": "Натаниэль Чо",
        "subname": "Боксёр",
        "text": "[reaction] Когда вы наносите врагу хотя бы 1 рану при помощи карты события или свойства со словом <b>«Бой»</b> с карты события: Нанесите ему 1 дополнительную рану. (Не чаще 1 раза в фазу.)\n[elder_sign]: +1. Если эта проверка проходит при атаке и успешна, верните 1 карту события из своего сброса себе на руку.",
        "traits": "Преступник. Служитель.",
        "back_flavor": "Когда подающему надежды боксёру Натаниэлю Чо предложили кучу денег за титульный бой, он решил, что настал его звёздный час. Но промоутер Натаниэля оказался членом печально известной банды О’Бэнниона, а в условия сделки входило участие в договорных боях в роли «мешка». Чо отказался, и тогда с его братом Рэндаллом произошёл «несчастный случай». Натерпевшись от гангстеров, которые еженощно терроризируют жителей Аркхэма, Натаниэль нашёл лучшее применение своим кулакам: теперь он патрулирует улицы и защищает попавших в беду. Но совсем скоро боксёр узнает, что в тёмных уголках Аркхэма таятся опасности пострашнее обычных бандитов…",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> карты Хранителя ([guardian]) уровня 0–5, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Рэндалл Чо», «Томми Мэллой», 1 случайная базовая слабость."
    },
    {
        "code": "60102",
        "flavor": "«Натаниэль, с этим пора заканчивать. Рано или поздно ты загонишь себя в могилу».",
        "name": "Рэндалл Чо",
        "subname": "Обеспокоенный брат",
        "text": "Только в колоду Натаниэля Чо.\n[reaction] После того как «Рэндалл Чо» вошёл в игру: Либо вылечите 3 раны, либо найдите в своей колоде или сбросе актив-[[оружие]], сыграйте его (заплатив цену) и перемешайте свою колоду.",
        "traits": "Союзник. Врач.",
        "slot": "Союзник"
    },
    {
        "code": "60103",
        "flavor": "Обычно его зовут «Громила». Натаниэль называет его подонком.",
        "name": "Томми Мэллой",
        "text": "<b>Добыча</b> — только Натаниэль Чо.\nОхотник.\n<b>Обязательно</b> — Когда «Томми Мэллой» должен получить любое число ран: Уменьшите их число до 1.",
        "traits": "Гуманоид. Преступник. Синдикат."
    },
    {
        "code": "60104",
        "name": "Саморазрушение",
        "text": "<b>Раскрытие</b> — Введите «Саморазрушение» в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда вы наносите врагу хотя бы 1 рану: Получите 1 рану.\n[action] [action]: Сбросьте «Саморазрушение».",
        "traits": "Изъян."
    },
    {
        "code": "60105",
        "name": "Боксёрские перчатки",
        "text": "У вас +1 [combat] в бою.\n[reaction] После того как вы победили врага, поверните «Боксёрские перчатки»: Найдите среди 6 верхних карт своей колоды 1 событие-[[дух]] и добавьте его себе на руку. Перемешайте свою колоду.",
        "traits": "Вещь. Оружие.",
        "slot": "Рука ×2"
    },
    {
        "code": "60106",
        "name": "Защита плоти",
        "text": "Многоразовая (4 заряда).\n[reaction] Когда вы получаете раны и/или ужас от атаки врага, поверните «Защиту плоти» и потратьте 1 заряд: Отмените 1 рану или 1 ужас, нанесённые этой атакой.",
        "traits": "Ритуал.",
        "slot": "Магический"
    },
    {
        "code": "60107",
        "flavor": "«Железом и солью. Водой и огнём».",
        "name": "Грета Вагнер",
        "subname": "Очищающая",
        "text": "У вас +1 [combat].\n[reaction] После того как вы победили врага, поверните «Грету Вагнер» и нанесите ей 1 рану: Найдите 1 улику в своей локации.",
        "traits": "Союзник. Охотник.",
        "slot": "Союзник"
    },
    {
        "code": "60109",
        "name": "Свирепость",
        "text": "[reaction] Когда вы наносите врагу больше ран, чем у него осталось здоровья, поверните «Свирепость»: Положите лишние раны на эту карту.\n[fast] Сбросьте «Свирепость»: Получите столько ресурсов, сколько ран на этой карте.",
        "traits": "Талант."
    },
    {
        "code": "60110",
        "flavor": "«Следи, чтобы без неприятностей», — сказала она. Я закатил глаза. Неприятности возникают всегда.",
        "name": "Телохранитель",
        "text": "[reaction] После того как другой сыщик переместился из вашей локации в связанную, поверните «Телохранителя»: Переместитесь в ту же локацию.",
        "traits": "Талант."
    },
    {
        "code": "60111",
        "flavor": "Пора закрутить гайки.",
        "name": "Ободрать до нитки",
        "text": "<b>Бой.</b> Когда начинается это действие, получите 2 ресурса.",
        "traits": "Дух. Тактика."
    },
    {
        "code": "60112",
        "name": "Контратака",
        "text": "Быстрое. Играйте после того, как враг атаковал вас, даже если эта атака отменена.\n<b>Бой.</b> Эта атака проводится против атаковавшего вас врага.",
        "traits": "Дух. Тактика."
    },
    {
        "code": "60114",
        "name": "«Иди-ка сюда!»",
        "text": "<b>Начать сражаться. Бой.</b> Выберите не [[элитного]] врага в вашей или в связанной локации. Переместите его в свою локацию, начните с ним сражаться и атакуйте его.",
        "traits": "Дух. Тактика."
    },
    {
        "code": "60115",
        "flavor": "Динь-динь-динь!",
        "name": "Слава",
        "text": "Быстрое. Играйте после того, как вы победили врага.\nВозьмите 2 карты.",
        "traits": "Дух."
    },
    {
        "code": "60116",
        "name": "Убийца чудовищ",
        "text": "<b>Бой.</b> Эта атака наносит +1 рану.",
        "traits": "Дух."
    },
    {
        "code": "60117",
        "flavor": "Натаниэль известен связкой из молниеносного левого джеба и перекрёстного удара с правой.",
        "name": "«Двойка»",
        "text": "<b>Бой.</b> У вас +1 [combat] в этой атаке. При успехе вы можете снова совершить действие «Бой» против того же врага. В этой второй атаке у вас +2 [combat] и вы наносите +1 рану.",
        "traits": "Дух. Тактика."
    },
    {
        "code": "60118",
        "flavor": "Нас так просто не возьмёшь!",
        "name": "Спина к спине",
        "text": "Выберите другого сыщика в вашей локации. Каждый из вас получает 2 ресурса.",
        "traits": "Дух."
    },
    {
        "code": "60120",
        "flavor": "Как я и думал!",
        "name": "Доказательства!",
        "text": "Быстрое. Играйте после того, как вы победили врага.\nНайдите 1 улику в вашей локации (или 2 улики, если сумма напечатанного здоровья врагов, которых вы победили за этот ход, равна 4 или больше).",
        "traits": "Интуиция."
    },
    {
        "code": "60121",
        "name": "К бою!",
        "text": "Быстрое. Играйте только в свой ход.\nРазверните [guardian] актив под вашим контролем. В свой ход можете совершить 1 дополнительное действие, которое можно использовать только для боя.",
        "traits": "Дух."
    },
    {
        "code": "60122",
        "name": "Контратака",
        "text": "Быстрое. Играйте, когда вас атакует враг (прежде чем разыграть эту его атаку).\n<b>Бой.</b> Эта атака проводится против атакующего вас врага. У вас +2 [combat] и вы наносите +1 рану в этой атаке.",
        "traits": "Дух. Тактика."
    },
    {
        "code": "60123",
        "name": "«Иди-ка сюда!»",
        "text": "Быстрое. Играйте во время любого [fast] окна игрока.\n<b>Начать сражаться. Бой.</b> Выберите не [[элитного]] врага в локации на расстоянии до 2 связей от вас. Переместите его в свою локацию, начните с ним сражаться и атакуйте его.",
        "traits": "Дух. Тактика."
    },
    {
        "code": "60124",
        "name": "Урок усвоен",
        "text": "Быстрое. Играйте после того, как вы получили от атаки врага хотя бы 1 рану.\nНайдите 2 улики в своей локации.",
        "traits": "Интуиция. Дух."
    },
    {
        "code": "60125",
        "name": "Один на один",
        "text": "Играйте только своим первым действием.\nНанесите 2 раны врагу, который сражается с вами. Это действие не вызывает внеочередных атак.",
        "traits": "Дух. Дерзость."
    },
    {
        "code": "60126",
        "flavor": "Сдохни, тварь!",
        "name": "Превозможение",
        "text": "Максимум 1 такая карта на проверку.\nЕсли эта проверка успешна, возьмите 1 карту (или 2 карты, если сложность превышена на 2 или больше).",
        "traits": "Приобретённый. Экспертный."
    },
    {
        "code": "60127",
        "name": "Боксёрские перчатки",
        "text": "У вас +2 [combat] в бою.\n[reaction] [reaction] После того как вы победили врага, поверните «Боксёрские перчатки»: Найдите среди 9 верхних карт своей колоды 1 событие-дух и добавьте его себе на руку. Перемешайте свою колоду.",
        "traits": "Вещь. Оружие.",
        "slot": "Рука ×2"
    },
    {
        "code": "60128",
        "flavor": "«Железом и солью. Водой и огнём».",
        "name": "Грета Вагнер",
        "subname": "Очищающая",
        "text": "У вас +1 [combat] и +1 [intellect].\n[reaction] После того как вы победили врага, поверните «Грету Вагнер» и нанесите ей 1 рану: Найдите 1 улику в своей или в связанной локации.",
        "traits": "Союзник. Охотник.",
        "slot": "Союзник"
    },
    {
        "code": "60129",
        "name": "Взрыв динамита",
        "text": "Быстрое. Играйте во время любого [fast] окна игрока.\nВыберите либо свою локацию, либо связанную с вашей. Нанесите 3 раны каждому врагу и каждому сыщику в выбранной локации.",
        "traits": "Тактика."
    },
    {
        "code": "60130",
        "flavor": "Вы собираетесь с духом и кричите в темноту: «Ну давай, иди сюда!»",
        "name": "Провокация",
        "text": "Быстрое. Играйте во время любого [fast] окна игрока.\nНачните сражаться с любым числом врагов в вашей локации. Возьмите 1 карту за каждого врага, с которым начали сражаться таким образом, и нанесите каждому из них 1 рану.",
        "traits": "Тактика."
    },
    {
        "code": "60131",
        "name": "Физическая подготовка",
        "text": "Многоразовая (2 ресурса). В начале каждого раунда докладывайте сюда ресурсы до двух (из резерва).\n[fast] Потратьте 1 ресурс из своего пула или с «Физической подготовки»: У вас +1 [willpower] или +1 [combat] в этой проверке.",
        "traits": "Талант."
    },
    {
        "code": "60132",
        "flavor": "Натаниэль известен связкой из молниеносного левого джеба и перекрёстного удара с правой.",
        "name": "«Двойка»",
        "text": "<b>Бой.</b> Эта атака автоматически успешна и наносит +1 рану. Вы можете снова совершить действие «Бой». В этой второй атаке у вас +3 [combat] и вы наносите +2 раны.",
        "traits": "Дух. Тактика."
    }
]
