[
    {
        "code": "60301",
        "flavor": "«Я могу лучше».",
        "name": "Уинифред Хаббамок",
        "subname": "Авиатриса",
        "text": "[fast] Если к этой проверке добавлены 2 разные карты под вашим контролем (кроме слабостей): Возьмите 1 карту. (Не чаще 1 раза за проверку.)\n[elder_sign]: +1. После окончания этой проверки за каждые 2 единицы, на которые вы превысили сложность, верните себе на руку одну из карт, которые вы добавили к этой проверке.",
        "traits": "Преступник.",
        "back_flavor": "Уинифред — Уитао для родителей, Уини для друзей — выросла в индейской резервации. Она отлично училась — и постоянно влипала в неприятности из-за безрассудного поведения и неуважения к авторитетам. Жизнь Уини изменилась навсегда, когда она нашла в фермерском гараже старый биплан и решила «чуточку полетать». Владелец самолёта, лётчик времён Великой войны, был потрясён природным талантом девушки и научил её всему, что умел сам. Став звездой бродячих цирков, Уини прославилась по всей стране как «бесстрашная женщина». Теперь ей предстоит оправдать это прозвище: во время одного из представлений она заметила неописуемую тварь — нечто с кожистыми крыльями и единственным уродливым глазом, сочащимся гноем.",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> карты Ловкача ([rogue]) уровня 0–5, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Всё, что ты умеешь, только лучше», «Заносчивость», 1 случайная базовая слабость."
    },
    {
        "code": "60302",
        "flavor": "«Говорила же».",
        "name": "Всё, что ты умеешь, только лучше",
        "text": "Только в колоду Уинифред Хаббамок.\nДобавляйте только к проверке, которую проходите сами.",
        "traits": "Врождённый. Развитый."
    },
    {
        "code": "60303",
        "name": "Заносчивость",
        "text": "Вы должны добавлять «Заносчивость» к каждой подходящей проверке, которую проходите.\nСимволы на этой карте уменьшают значение навыка, а не увеличивают его.\nЕсли эта проверка успешна, верните этот навык себе на руку.",
        "traits": "Изъян."
    },
    {
        "code": "60304",
        "name": "Безрассудство",
        "text": "Добавляйте к любой проверке, но только если проходите её сами и к ней не добавлено других карт. К ней нельзя добавлять другие карты.\nПри провале верните этот навык себе на руку.\n<b>Обязательно</b> — Если в конце вашего хода «Безрассудство» у вас на руке: Покажите эту карту и потеряйте 2 ресурса.",
        "traits": "Изъян."
    },
    {
        "code": "60305",
        "name": "Отмычки",
        "text": "[action] Поверните «Отмычки»: <b>Исследование.</b> Добавьте значение своей [agility] к вашему навыку в этом исследовании. Если вы не превысили сложность хотя бы на 2, сбросьте «Отмычки».",
        "traits": "Вещь. Инструмент. Незаконный.",
        "slot": "Рука"
    },
    {
        "code": "60306",
        "name": "Маузер C96",
        "text": "Многоразовый (5 патронов).\n[action] Поверните «Маузер C96» и потратьте 1 патрон: <b>Бой.</b> У вас +1 [combat] и вы наносите +1 рану в этой атаке. Если вы превысили сложность на 2 или больше, либо разверните «Маузер C96», либо получите 1 ресурс.",
        "traits": "Вещь. Оружие. Огнестрельное. Незаконное.",
        "slot": "Рука"
    },
    {
        "code": "60309",
        "name": "Лонни Риттер",
        "subname": "Бойкий механик",
        "text": "У вас +1 [combat].\n[fast] Поверните «Лонни Риттер» и потратьте 1 ресурс: Выберите актив-[[вещь]] под контролем сыщика в вашей локации. Вылечите 1 рану тому активу и 1 ужас «Лонни Риттер».",
        "traits": "Союзник.",
        "slot": "Союзник"
    },
    {
        "code": "60310",
        "flavor": "«Думаешь, эта куртка делает тебя круче всех?»\n«Не-а. Я и так знаю, что я круче всех. Куртка помогает донести это до остальных».",
        "name": "Кожаная куртка",
        "text": "Быстрая.",
        "traits": "Вещь. Защита.",
        "slot": "Одежда"
    },
    {
        "code": "60311",
        "name": "Тёртый калач",
        "text": "[fast] Потратьте 2 ресурса: У вас +2 [intellect] в этой проверке.\n[fast] Потратьте 2 ресурса: У вас +2 [agility] в этой проверке.",
        "traits": "Талант."
    },
    {
        "code": "60315",
        "name": "Выкрасть",
        "text": "<b>Исследование.</b> Это исследование использует [agility] вместо [intellect]. При успехе найдите в своей локации 2 дополнительные улики.",
        "traits": "Уловка."
    },
    {
        "code": "60316",
        "flavor": "Когда Уинифред что-то запрещали, она воспринимала это как призыв к действию.",
        "name": "Прокрасться",
        "text": "<b>Уход.</b> Когда начинается это действие, получите 2 ресурса.",
        "traits": "Уловка."
    },
    {
        "code": "60317",
        "name": "Проворство",
        "text": "После окончания этой проверки за каждую единицу, на которую превышена её сложность, вы можете немедленно переместиться в связанную локацию (максимум 3 раза).",
        "traits": "Врождённый."
    },
    {
        "code": "60318",
        "flavor": "«— Уини, ты сумасшедшая!\n— Я в курсе! Разве это не прекрасно?»",
        "name": "Сорвиголова",
        "text": "После того как вы добавили «Сорвиголову» к проверке, сбрасывайте карты с верха вашей колоды, пока не сбросите [rogue] навык, который можно добавить к этой проверке. Добавьте его. Замешайте обратно в свою колоду каждую сброшенную при этом слабость.",
        "traits": "Удача. Приобретённый."
    },
    {
        "code": "60320",
        "name": "Зелье храбрости",
        "text": "Многоразовое (4 запаса).\n[action] Потратьте 1 запас: Выберите сыщика в вашей локации, он вылечивает 1 ужас. Затем этот сыщик проходит проверку [willpower] (2). При успехе он берёт 1 карту. При провале он вылечивает 1 дополнительный ужас и сбрасывает 1 случайную карту с руки.",
        "traits": "Вещь. Незаконная."
    },
    {
        "code": "60321",
        "name": "Маузер C96",
        "text": "Многоразовый (5 патронов).\n[action] Поверните «Маузер C96» и потратьте 1 патрон: <b>Бой.</b> У вас +2 [combat] и вы наносите +1 рану в этой атаке. Если вы превысили сложность на 2 или больше, либо разверните «Маузер C96», либо получите 1 ресурс (если вы превысили сложность на 4 или больше, сделайте и то и другое).",
        "traits": "Вещь. Оружие. Огнестрельное. Незаконное.",
        "slot": "Рука"
    },
    {
        "code": "60322",
        "flavor": "«— Макглен, ты хочешь угробить нас обоих?!\n— Не в этот раз, приятель. Не в этот раз».",
        "name": "Рискованный манёвр",
        "text": "Быстрое. Играйте, когда вы должны успешно пройти проверку.\nУ вас +3 к навыку в этой проверке. Возьмите 1 карту.",
        "traits": "Авантюра."
    },
    {
        "code": "60323",
        "flavor": "Меня учили целиться в глаза.",
        "name": "Грубый приём",
        "text": "<b>Бой.</b> Добавьте значение своей [agility] к вашему навыку в этой атаке. Если вы превысили сложность на 1 или больше, автоматически уйдите от атакованного врага. Если вы превысили сложность на 3 или больше, верните «Грубый приём» себе на руку в конце своего хода.",
        "traits": "Уловка."
    },
    {
        "code": "60324",
        "name": "Ускользнуть",
        "text": "<b>Уход.</b> Добавьте значение своего [intellect] к вашему навыку в этой попытке ухода. Если вы превысили сложность на 1 или больше и враг, от которого вы ушли, не [[элитный]], он не разворачивается в следующей фазе передышки. Если вы превысили сложность на 3 или больше, верните «Ускользнуть» себе на руку в конце своего хода.",
        "traits": "Уловка."
    },
    {
        "code": "60325",
        "flavor": "Слишком просто.",
        "name": "Ловкость рук",
        "text": "Максимум 1 такая карта на проверку.\nЕсли эта проверка успешна, возьмите 1 карту (или 2 карты, если сложность превышена на 2 или больше).",
        "traits": "Врождённый. Развитый."
    },
    {
        "code": "60326",
        "name": "Счастливый портсигар",
        "text": "[reaction] После того как вы успешно прошли проверку, превысив сложность на 1 или больше, поверните «Счастливый портсигар»: Найдите среди X верхних карт своей колоды любую карту, возьмите её, а остальные замешайте обратно в колоду. X равен числу единиц, на которое вы превысили сложность.",
        "traits": "Вещь. Оберег.",
        "slot": "Аксессуар"
    },
    {
        "code": "60327",
        "name": "Меткий стрелок",
        "text": "[reaction] Когда вы используете свойство со словом <b>«Бой»</b> с [[огнестрельного]] актива, поверните «Меткого стрелка»: Выберите одно или оба:\n- Эта атака использует [agility] вместо [combat]. Модификаторы вашей [combat] в этой атаке вместо этого изменяют [agility].\n- Используйте для этой атаки значение ухода врага вместо значения боя.",
        "traits": "Талант."
    },
    {
        "code": "60328",
        "name": "Выкрасть",
        "text": "<b>Исследование.</b> Это исследование использует [agility] вместо [intellect]. При успехе найдите в своей локации 2 дополнительные улики. Если вы превысили сложность на 2 или больше, верните «Выкрасть» себе на руку в конце своего хода.",
        "traits": "Уловка."
    },
    {
        "code": "60329",
        "name": "Нож в спину",
        "text": "<b>Бой.</b> Эта атака использует [agility] вместо [combat] и наносит +2 раны. Если вы превысили сложность на 2 или больше, верните «Нож в спину» себе на руку в конце своего хода.",
        "traits": "Тактика."
    },
    {
        "code": "60330",
        "name": "Двойник",
        "text": "После того как вы добавили «Двойника» к проверке, найдите в сбросе другого сыщика навык, который можно добавить к этой проверке, и добавьте его. После окончания проверки поместите тот навык под низ колоды его владельца.",
        "traits": "Авантюра."
    },
    {
        "code": "60331",
        "name": "Беретта M1918",
        "text": "Многоразовая (4 патрона).\n[action] Поверните «Беретту M1918» и потратьте 1 патрон: <b>Бой.</b> У вас +4 [combat] и вы наносите +1 рану в этой атаке. Если вы превысили сложность на 2 или больше, либо разверните «Беретту M1918», либо эта атака наносит 1 дополнительную рану (если вы превысили сложность на 4 или больше, сделайте и то и другое).",
        "traits": "Вещь. Оружие. Огнестрельное. Незаконное.",
        "slot": "Рука ×2"
    },
    {
        "code": "60332",
        "name": "Чак Фергюс",
        "subname": "Водитель О’Бэннионов",
        "text": "[reaction] Когда вы играете событие-[[уловку]] или событие-[[тактику]], поверните «Чака Фергюса»: Выберите два:\n- Это событие считается Быстрым.\n- Снизьте на 2 цену этого события в ресурсах.\n- У вас +2 к навыку в одной проверке, которую вы проходите при розыгрыше этого события.",
        "traits": "Союзник. Преступник.",
        "slot": "Союзник"
    }
]
