[
    {
        "code": "07152",
        "name": "Bystre oko",
        "text": "[free] Wydaj 2 żetony zasobów: do końca fazy dostajesz +1 [intellect].\n[free] Wydaj 2 żetony zasobów: do końca fazy dostajesz +1 [combat].",
        "traits": "Talent."
    },
    {
        "code": "07153",
        "name": "Promienne uderzenie",
        "text": "<b>Walka.</b> Do tego ataku możesz używać [willpower] zamiast [combat]. Kiedy inicjujesz ten atak, przeszukaj worek chaosu w poszukiwaniu do 3 żetonów [bless] i zapieczętuj je tutaj. Za każdy żeton [bless] zapieczętowany na Promiennym uderzeniu, do tego ataku dostajesz + 1 do wartości umiejętności i zadajesz +1 obrażenie. Jeśli ten atak pokona zaatakowanego wroga, odłóż zapieczętowane żetony do puli żetonów. W przeciwnym razie uwolnij je.",
        "traits": "Zaklęcie. Duch. Błogosławiony."
    },
    {
        "code": "07154",
        "name": "Kusząca prawda",
        "text": "Zagraj tylko, jeśli nie jesteś w zwarciu z wrogiem.\n<b>Ruch.</b> Wybierz nieodkrytą lokalizację. Poruszaj się (po jednej lokalizacji na raz) najkrótszą drogą w stronę danej lokalizacji, dopóki do niej nie wejdziesz. Zakończ ten efekt, jeśli odkryjesz dowolną lokalizację, jeśli wróg wejdzie z tobą w zwarcie lub jeśli twój ruch zostanie zablokowany.",
        "traits": "Informacja."
    },
    {
        "code": "07155",
        "name": "Spojrzenie Ouraxsh",
        "text": "Odkryj 7 losowych żetonów chaosu z worka chaosu. Zadaj wrogom w twojej lokalizacji łącznie 1 obrażenie oraz 1 dodatkowe obrażenie za każdy odkryty żeton [curse] lub [auto_fail] (rozdzielone jak chcesz). Ta akcja nie wywołuje ataków towarzyszących.",
        "traits": "Zaklęcie. Przeklęty."
    },
    {
        "code": "07156",
        "name": "Kapłan dwóch wiar",
        "text": "[reaction] Po tym, jak Kapłan dwóch wiar wejdzie gry: dodaj 3 żetony [bless] do worka chaosu.\n<b>Wymuszony</b> - Koniec fazy utrzymania: musisz dodać do worka chaosu 1 żeton [curse] albo odrzucić Kapłana dwóch wiar.",
        "traits": "Sprzymierzeniec. Błogosławiony. Przeklęty.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "07157",
        "name": "Pod obserwacją",
        "text": "Dołącz do twojej lokalizacji. Limit 1 na lokalizację.\n<b>Wymuszony</b> - Po tym, jak nie-[[Elitarny]] wróg wejdzie do lokalizacji, do której dołączono tę kartę, odrzuć Pod obserwacją: automatycznie wymknij się danemu wrogowi i odkryj 1 żeton wskazówki w lokalizacji, do której dołączono tę kartę. Dany wróg nie zostaje przygotowany podczas następnej fazy utrzymania.",
        "traits": "Taktyka. Pułapka."
    },
    {
        "code": "07158",
        "name": "Pakt krwi",
        "text": "[free] Dodaj 1 żeton zagłady na Pakt krwi: dostajesz +2 [willpower] do tego testu umiejętności. (Limit raz na test).\n[free] Dodaj 1 żeton zagłady na Pakt krwi: dostajesz +2 [combat] do tego testu umiejętności. (Limit raz na test).",
        "traits": "Zaklęcie. Pakt."
    },
    {
        "code": "07159",
        "name": "Księga otchłani",
        "text": "[action] Wyczerp Księgę otchłani: <b>Walka.</b> Do tego ataku możesz użyć [intellect] lub [willpower] zamiast [combat]. Kiedy inicjujesz ten atak, możesz umieścić 1 żeton zagłady na Księdze otchłani (do maksimum 3). Za każdy żeton zagłady na Księdze otchłani do tego ataku dostajesz +1 do wartości umiejętności i zadajesz +1 obrażenie.",
        "traits": "Przedmiot. Księga.",
        "slot": "Ręka"
    },
    {
        "code": "07160",
        "name": "Efekt motyla",
        "text": "Szybka. Zagraj, kiedy podczas testu umiejętności w twojej lokalizacji zostanie odkryty żeton chaosu z symbolem <i>(przed rozpatrzeniem jego efektów)</i>.\nTy albo badacz wykonujący test możecie przeznaczyć kartę do tego testu umiejętności lub cofnąć na swoją rękę kartę przeznaczoną przez siebie do tego testu.",
        "traits": "Paradoks. Błogosławiony. Przeklęty."
    },
    {
        "code": "07161",
        "name": "Do trzech razy sztuka",
        "text": "Szybka. Zagraj, kiedy rozpoczyna się test umiejętności w twojej lokalizacji.\nDwa razy podczas tego testu, kiedy badacz odkryje żeton chaosu, może go anulować, odłożyć z powrotem do worka chaosu i odkryć nowy żeton chaosu.",
        "traits": "Duch."
    },
    {
        "code": "07162",
        "name": "Kształtowanie przeznaczenia",
        "text": "Odkrywaj żetony z worka chaosu, dopóki nie odkryjesz żetonu [curse], [auto_fail], [bless] lub [elder_sign]. Jeśli odkryłeś...\n- ...żeton [curse] lub [auto_fail], zadaj 2 obrażenia wrogowi w twojej lokalizacji.\n- ...żeton [bless] lub [elder_sign] wylecz 2 obrażenia z badacza lub atutu z cechą [[Sprzymierzeniec]] w twojej lokalizacji.\nTa akcja nie wywołuje ataków towarzyszących.",
        "traits": "Zaklęcie."
    }
]
