[
    {
        "code": "07189",
        "name": "Zaklęty pancerz",
        "text": "Zagraj Zaklęty pancerz pod kontrolę dowolnego badacza w twojej lokalizacji.\n<b>Wymuszony</b> - Po tym, jak na Zaklętym pancerzu zostaną umieszczone obrażenia i/lub punkty przerażenia: właściciel Zaklętego pancerza wykonuje test [willpower] (X), gdzie X to łączna liczba obrażeń i punktów przerażenia na Zaklętym pancerzu. Jeśli test zakończy się porażką, odrzuć Zaklęty pancerz i przypisz właśnie umieszczone na nim obrażenia i/lub punkty przerażenia gdzie indziej.",
        "traits": "Rytuał. Pancerz.",
        "slot": "Ciało. Mistyczna"
    },
    {
        "code": "07190",
        "name": "Błogosławieństwo Izydy",
        "text": "[reaction] Kiedy podczas jednego testu umiejętności w twojej lokalizacji zostanie odkryty drugi żeton [bless], wyczerp Błogosławieństwo Izydy: anuluj dany żeton i traktuj go zamiast tego tak, jakby był to żeton [elder_sign]. Po zakończeniu tego testu odłóż oba dane żetony z powrotem do worka chaosu.",
        "traits": "Rytuał. Błogosławiony."
    },
    {
        "code": "07191",
        "name": "Tajemny grymuar",
        "subname": "Teksty Herolda Starszych",
        "text": "Możesz zawrzeć ten atut w twojej talii tylko poprzez ulepszenie go z Tajemnego grymuaru <i>(Nieprzetłumaczone)</i> i tylko jeśli “przetłumaczyłeś grymuar” (patrz Dziennik kampanii).\n[reaction]: Po tym, jak podczas testu umiejętności rozpatrzysz 1 lub więcej żetonów [curse]: umieść tyle samo sekretów na Tajemnym grymuarze.\n[reaction] Kiedy podczas twojej tury zagrywasz wydarzenie z cechą [[Informacja]], wydaj 2 sekrety: dane wydarzenie zyskuje słowo kluczowe Szybka. Obniż jego koszt o 1.",
        "traits": "Przedmiot. Księga. Przeklęty.",
        "slot": "Ręka"
    },
    {
        "code": "07192",
        "name": "Tajemny grymuar",
        "subname": "Teksty Strażnika Starszych",
        "text": "Możesz zawrzeć ten atut w twojej talii tylko poprzez ulepszenie go z Tajemnego grymuaru <i>(Nieprzetłumaczone)</i> i tylko jeśli “przetłumaczyłeś grymuar” (patrz Dziennik kampanii).\n[reaction]: Po tym, jak podczas testu umiejętności rozpatrzysz 1 lub więcej żetonów [curse]: umieść tyle samo sekretów na Tajemnym grymuarze.\n[reaction] Kiedy miałbyś dobrać wierzchnią kartę z talii spotkań, wydaj 5 sekretów: zamiast tego dobierz kartę z twojej talii.",
        "traits": "Przedmiot. Księga. Błogosławiony.",
        "slot": "Ręka"
    },
    {
        "code": "07193",
        "name": "Ríastrad",
        "text": "<b>Walka.</b> Kiedy inicjujesz ten atak, dodaj do 3 żetonów [curse] do worka chaosu. Za każdy żeton [curse] dodany w ten sposób do worka chaosu, do tego ataku dostajesz +1 [combat] i zadajesz +1 obrażenie.",
        "traits": "Zaklęcie. Duch. Przeklęty."
    },
    {
        "code": "07194",
        "flavor": "„Nic już nie będzie takie samo, Vito”.",
        "name": "Tristan Botley",
        "subname": "Cwaniak do wynajęcia",
        "text": "[reaction] Po rozpoczęciu twojej tury: wybierz dwie umiejętności. Do początku twojej następnej tury dostajesz +1 do każdej z danych umiejętności.\n[reaction] Po dowolnym teście umiejętności, w którym zostało odkrytych łącznie 3 lub więcej żetonów [curse] lub [bless]: zagraj Tristana Botleya z twojej ręki, nie płacąc jego kosztu.",
        "traits": "Sprzymierzeniec. Przestępca. Przeklęty.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "07195",
        "name": "Klątwa eonów",
        "text": "[reaction] Kiedy podczas jednego testu umiejętności w twojej lokalizacji zostanie odkryty drugi żeton [curse], wyczerp Klątwę eonów: anuluj dany żeton i traktuj go zamiast tego tak, jakby był to żeton [skull]. Po zakończeniu tego testu możesz zdecydować się usunąć oba dane żetony z worka chaosu.",
        "traits": "Rytuał. Przeklęty."
    },
    {
        "code": "07196",
        "name": "Bezlitosny",
        "text": "Na każdy test można przeznaczyć maksymalnie 1 taką kartę.\nPo tym, jak przeznaczysz Bezlitosnego do testu umiejętności, przeszukaj worek chaosu w poszukiwaniu do 3 wybranych żetonów chaosu innych niż [auto_fail] i zapieczętuj je na Bezlitosnym. Jeśli wszystkie 3 żetony zapieczętowane na Bezlitosnym to „+1”, „0”, [bless] i/lub [elder_sign], dobierz 2 karty. Po zakończeniu tego testu uwolnij wszystkie zapieczętowane tu żetony.",
        "traits": "Nabyta."
    },
    {
        "code": "07197",
        "name": "Signum Crucis",
        "text": "Przeznacz tylko do wykonywanego przez ciebie testu umiejętności i tylko wtedy, gdy poziom trudności danego testu jest wyższy od twojej podstawowej wartości umiejętności.\nPo tym, jak przeznaczysz Signum Crucis do testu umiejętności, dodaj X żetonów [bless] do worka chaosu. X to różnica pomiędzy trudnością tego testu a twoją bazową wartością umiejętności.",
        "traits": "Nabyta. Błogosławiony."
    }
]
