[
    {
        "code": "07123",
        "name": "Zbyt głęboko",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -1 za każdą lokalizację na wschód od twojej lokalizacji (w tym samym rzędzie).\n[cultist]: -2. Jeśli test zakończy się porażką, porusz się do połączonej lokalizacji na wschód, ignorując wszystkie bariery.\n[tablet]: -3. Jeśli test zakończy się porażką, wybierz połączoną lokalizację, której nie oddziela od twojej lokalizacji żadna bariera. Umieść 1 barierę pomiędzy tymi dwoma lokalizacjami.\n[elder_thing]: -X. X to liczba barier pomiędzy twoją lokalizacją i wszystkimi połączonymi lokalizacjami.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -2 za każdą lokalizację na wschód od twojej lokalizacji (w tym samym rzędzie).\n[cultist]: -4. Jeśli test zakończy się porażką, porusz się do połączonej lokalizacji na wschód, ignorując wszystkie bariery.\n[tablet]: -5. Jeśli test zakończy się porażką, wybierz połączoną lokalizację, której nie oddziela od twojej lokalizacji żadna bariera. Umieść 1 barierę pomiędzy tymi dwoma lokalizacjami.\n[elder_thing]: -X. X to dwukrotność liczby barier pomiędzy twoją lokalizacją i wszystkimi połączonymi lokalizacjami."
    },
    {
        "code": "07124",
        "flavor": "\"In a second all my plans were utterly changed - for if the southward highway were blocked ahead of me, I must clearly find another egress from Innsmouth.\"\n - H. P. Lovecraft, <u>The Shadow over Innsmouth</u>",
        "name": "Barricaded Streets",
        "text": "Each [[Suspect]] enemy loses aloof and cannot be parleyed with.\n<b>Forced</b> - When your turn ends, if you are at a fully flooded location: Take 1 damage.",
        "back_name": "Chased by Deep Ones",
        "back_flavor": "The tide creeps in as you make your way through the decrepit streets. You hear the blood-curdling cries of someone in agony up ahead. The moment you see the creatures patrolling the intersection, you hide in the broken-down doorway of a ruined building. Their unusual gait and croaking voices send shivers through your body. Even as the slapping of their webbed feet against the road fades into the distance, you cannot escape the feeling that, inevitably, they will find you.",
        "back_text": "Increase the flood level of each [[Coastal]] location.\nShuffle each set-aside Ravager from the Deep and Young Deep One enemy into the encounter deck, along with the encounter discard pile."
    },
    {
        "code": "07125",
        "flavor": "\"It had not seen me, but was simply obeying a general plan of cutting off my escape. This, however, implied that all roads leading out of Innsmouth were similarly patrolled...\"\n - H. P. Lovecraft, <u>The Shadow over Innsmouth</u>",
        "name": "Relentless Tide",
        "text": "Each [[Suspect]] enemy loses aloof and cannot be parleyed with.\n<b>Forced</b> - When your turn ends, if you are at a fully flooded location: Take 1 damage and 1 horror.",
        "back_name": "Pursued by Townsfolk",
        "back_flavor": "A crowd gathers in the town square. At first you are relieved to see faces not bearing hideous, monstrous features: the prodigious, bulging eyes; wide jaws filled with sharp, jagged teeth; the gills, fins and webbings that suggest something fish-like and inhuman. Then you hear one voice rise above the din, and your heart turns to ice.\n\"The time is nigh! The Order of Dagon commands you! Slay the outsiders and any who stand in our way, and you shall be rewarded! You shall be remade and share in the riches of the deep!\" a robed man shouts. The crowd rejoices in jubilant madness.",
        "back_text": "Increase the flood level of each [[Midtown]] location.\nSpawn the set-aside Angry Mob at Innsmouth Square. Randomly choose 1 of the set-aside facedown keys and place it on Angry Mob without looking at it."
    },
    {
        "code": "07126",
        "flavor": "\"As I watched - choked by a sudden rise in the fishy odour after a short abatement - I saw a band of uncouth, crouching shapes loping and shambling in the same direction...\"\n - H. P. Lovecraft, <u>The Shadow over Innsmouth</u>",
        "name": "Flooded Streets",
        "text": "Each [[Suspect]] enemy loses aloof and cannot be parleyed with.\n<b>Forced</b> - When your turn ends, if you are at a fully flooded location: Take 1 damage, 1 horror, and discard 1 card at random from your hand.",
        "back_name": "Closing In",
        "back_flavor": "The Manuxet River spills over as the tide rolls in higher and higher. Soon the streets are overflowing. The waves engulf anything and everything in their way, turning over vehicles, smashing through ramshackle houses, and cutting off escape routes. If this goes on much longer, there will be nothing left of the town of Innsmouth.",
        "back_text": "Increase the flood level of each location.\nIn player order, each investigator draws 1 encounter card."
    },
    {
        "code": "07127",
        "flavor": "\"Nothing that I could have imagined - nothing, even, that I could have gathered had I credited old Zadok's crazy tale in the most literal way - would be in any way comparable to the demoniac, blasphemous reality that I saw - or believe I saw.\"\n - H. P. Lovecraft, <u>The Shadow over Innsmouth</u>",
        "name": "Rage of the Deep",
        "text": "Each [[Suspect]] enemy loses aloof and cannot be parleyed with.\n<b>Forced</b> - When your turn ends, if you are at a fully flooded location: Take 1 damage, 1 horror, and discard 2 cards at random from your hand.",
        "back_name": "Swallowed by the Sea",
        "back_flavor": "Water rushes through the town. The waves crash through dilapidated buildings, consume the streets, and destroy every standing bridge. Even the refinery is turned to rubble by the surging waters. Soon, Innsmouth is gone. You barely escape the raging sea.",
        "back_text": "In your Campaign Log, record <i>Innsmouth was consumed by the rising tide.</i>\nEach investigator that has not resigned is defeated and suffers 1 physical trauma."
    },
    {
        "code": "07128",
        "flavor": "Inhuman creatures patrol the streets of Innsmouth, hunting for you and more of your kind. You must make your way to the other end of town and escape... but perhaps more of your memories can be recovered if you explore the town of Innsmouth further?",
        "name": "Through the Labyrinth",
        "text": "[free] Spend 1 [per_investigator] +1 clues, as a group: Remove 1 barrier between your location and a connecting location.\n<b>Objective</b> - Get to the Railroad Station! If each surviving investigator has resigned, advance.",
        "back_name": "Out of Town",
        "back_flavor": "After hours of fleeing, sneaking, and hiding, you finally reach the abandoned railway station on the western edge of Innsmouth. The moment you see the two automobiles parked by the tracks, you break into a run. You're more than happy to leave this awful place behind.",
        "back_text": "In your Campaign Log, record <i>the investigators made it safely to their vehicles.</i>\n<b>(→R1)</b>"
    },
    {
        "code": "07129",
        "name": "Ezoteryczny Zakon Dagona",
        "text": "<b>Wymuszony</b> - Po tym, jak ta lokalizacja zostanie odkryta: wylosuj 1 z odłożonych na bok zakrytych kluczy i umieść go bez podglądania na tej lokalizacji.\n[action] [action]: <b>Pertraktacje.</b> Wykonaj test [intellect] (3). Jeśli test zakończył się sukcesem, usuń 1 barierę znajdującą się pomiędzy tą lokalizacją a połączoną lokalizacją.",
        "traits": "Innsmouth. Śródmieście.",
        "back_flavor": "Część mieszkańców zgromadziła się przed starym budynkiem Zakonu Dagona w północnej części miasta. Ich szalone krzyki odbijają się echem po ulicach. Dzięki informacjom od agentki Harper wiecie, że Zakon ma coś wspólnego z tymi dziwnymi wydarzeniami... ale co?"
    },
    {
        "code": "07130",
        "name": "Zaułek Konowała",
        "text": "[action]: <b>Pertraktacje.</b> Wykonaj test [willpower] (1 [per_investigator]). Jeśli test zakończył się sukcesem, usuń 1 barierę znajdującą się pomiędzy tą lokalizacją a połączoną lokalizacją.\n[free] Jeśli badacze kontrolują, jako grupa, 7 kluczy: <b>Pertraktacje.</b> Przeczytaj <b>Wspomnienie VII</b> z Księgi kampanii.",
        "traits": "Innsmouth.",
        "back_flavor": "Zaułek Konowała to nie miejsce dla osób o słabym sercu. Jeśli jednak uważasz, że znasz tajemnice tego miasta, ryzyko może ci się opłacić."
    },
    {
        "code": "07131",
        "name": "Nadbrzeżne slumsy",
        "text": "<b>Wymuszony</b> - Po tym, jak ta lokalizacja zostanie odkryta: wylosuj 1 z odłożonych na bok zakrytych kluczy i umieść go bez podglądania na tej lokalizacji.\n[free] Otrzymaj 1 obrażenie: <b>Pertraktacje.</b> Usuń 1 barierę znajdującą się pomiędzy tą lokalizacją a połączoną lokalizacją.",
        "traits": "Innsmouth. Nadbrzeżny. Śródmieście.",
        "back_flavor": "Pełne żyjących tu od pokoleń mieszkańców slumsy mogą być dobrym miejscem do uzyskania kluczowych informacji na temat sytuacji w mieście."
    },
    {
        "code": "07132",
        "name": "Dom przy Water Street",
        "text": "<b>Wymuszony</b> - Po tym, jak ta lokalizacja zostanie odkryta: wylosuj 1 z odłożonych na bok zakrytych kluczy i umieść go bez podglądania na tej lokalizacji.\n[free] Wybierz i odrzuć 1 kartę z twojej ręki: <b>Pertraktacje.</b> Usuń 1 barierę znajdującą się pomiędzy tą lokalizacją a połączoną lokalizacją..",
        "traits": "Innsmouth. Nadbrzeżny.",
        "back_flavor": "Otwarte drzwi zmurszałego i najwyraźniej opuszczonego domu sprawiają dziwne wrażenie, jakby zapraszały do środka."
    },
    {
        "code": "07133",
        "name": "Więzienie w Innsmouth",
        "text": "[action] Wydaj 3 żetony zasobów: <b>Pertraktacje.</b> Usuń 1 barierę znajdującą się pomiędzy tą lokalizacją a połączoną lokalizacją.\n[free] Jeśli kontrolujesz czarny klucz: <b>Pertraktacje.</b> Przeczytaj <b>Wspomnienie VIII</b> z Księgi kampanii.",
        "traits": "Innsmouth. Śródmieście.",
        "back_flavor": "Policja musi zdawać sobie sprawę z tego, co się dzieje, może warto też porozmawiać z którymś z więźniów."
    },
    {
        "code": "07134",
        "name": "Skwer New Church Green",
        "text": "<b>Wymuszony</b> - Po tym, jak ta lokalizacja zostanie odkryta: wylosuj 1 z odłożonych na bok zakrytych kluczy i umieść go bez podglądania na tej lokalizacji.\n[action] Jeśli na tej lokalizacji nie ma żadnych żetonów wskazówek: <b>Pertraktacje.</b> Usuń 1 barierę znajdującą się pomiędzy tą lokalizacją a połączoną lokalizacją.",
        "traits": "Innsmouth. Śródmieście.",
        "back_flavor": "Zaczynasz się zastanawiać, czy komukolwiek w Innsmouth można ufać…"
    },
    {
        "code": "07135",
        "name": "Księgarenka",
        "text": "[action] [action] Dobierz wierzchnią kartę z talii spotkań: <b>Pertraktacje.</b> Usuń 1 barierę znajdującą się pomiędzy tą lokalizacją a połączoną lokalizacją.\n[free] Jeśli badacze kontrolują, jako grupa, 5 lub więcej kluczy: <b>Pertraktacje.</b>  Przeczytaj <b>Wspomnienie VI</b> z Księgi kampanii.",
        "traits": "Innsmouth.",
        "back_flavor": "Choć nazwa mogłaby temu przeczyć, Księgarenka posiada ogromny wybór książek. Przeglądając jej półki, możesz znaleźć jakiś cenny wolumin."
    },
    {
        "code": "07136",
        "name": "Most przy Fish Street",
        "text": "Most przy Fish Street dostaje +1 do wartości zasłony za każdą barierę znajdującą się pomiędzy nim a każdą połączoną lokalizacją.\n[action] Dodaj 2 żetony [curse] do worka chaosu: <b>Pertraktacje.</b> Usuń 1 barierę znajdującą się pomiędzy tą lokalizacją a połączoną lokalizacją.",
        "traits": "Innsmouth. Nadbrzeżny. Śródmieście.",
        "back_flavor": "Rozpadający się most, mimo swojego stanu, zapewnia przyzwoite schronienie podczas ucieczki z miasta."
    },
    {
        "code": "07137",
        "name": "Sklep spożywczy First National",
        "text": "<b>Wymuszony</b> - Po tym, jak wejdziesz do tej lokalizacji z połączonej lokalizacji: umieść 1 barierę pomiędzy tymi dwoma lokalizacjami.\n[action]: <b>Pertraktacje.</b> Wykonaj test twojej najniższej umiejętności (2).Jeśli test zakończył się sukcesem, usuń 1 barierę znajdującą się pomiędzy tą lokalizacją a połączoną lokalizacją.",
        "traits": "Innsmouth. Śródmieście.",
        "back_flavor": "Ktoś zabarykadował wejście do sklepu spożywczego w nadziei, że powstrzyma to grasujące po ulicach stwory. Cóż, nie powstrzyma. Ale pomysł był niezły."
    },
    {
        "code": "07138",
        "name": "Przystań w Innsmouth",
        "text": "[reaction] Po tym, jak wejdziesz do tej lokalizacji: porusz się do Domu przy Water Street.\n[action] [action]: <b>Pertraktacje.</b> Usuń 1 barierę znajdującą się pomiędzy tą lokalizacją a połączoną lokalizacją.",
        "traits": "Innsmouth. Nadbrzeżny.",
        "back_flavor": "Nawet niegdyś tętniący życiem port jest opuszczony. Wściekły przypływ pochłonął wiele doków i przewrócił kilka statków, pogrążając je wśród oceanicznych wód. Jeśli potrwa to dłużej, nawet z samego portu nic nie zostanie."
    },
    {
        "code": "07139",
        "name": "Rynek w Innsmouth",
        "text": "<b>Wymuszony</b> - Po tym, jak ta lokalizacja zostanie odkryta: rozstaw w tej lokalizacji odłożonego na bok Shoggotha z Innsmouth, wyczerpanego.\n[action]: <b>Pertraktacje.</b> Porusz 1 barierę znajdującą się pomiędzy ta lokalizacją a połączoną lokalizacją w taki sposób, aby znalazła się pomiędzy tą lokalizacją a inną połączoną lokalizacją.\n[free] Jeśli badacze kontrolują, jako grupa, 2 lub więcej kluczy: <b>Pertraktacje.</b> Przeczytaj <b>Wspomnienie V</b> z Księgi kampanii.",
        "traits": "Innsmouth. Śródmieście.",
        "back_flavor": "Ze swojego punktu obserwacyjnego widzisz zaparkowany na placu czerwony autobus. Podwózka byłaby ogromną pomocą podczas ucieczki z tego plugawego, zniszczonego miasta. Wtedy dociera do ciebie przerażający dźwięk dochodzący z placu – grzmiący, głęboki pomruk, który zmusza cię do ponownego przemyślenia swoich decyzji."
    },
    {
        "code": "07140",
        "name": "Hotel Gilman House",
        "text": "<b>Wymuszony</b> - Po tym, jak ta lokalizacja zostanie odkryta: wylosuj 1 z odłożonych na bok zakrytych kluczy i umieść go bez podglądania na tej lokalizacji.\n[action]: <b>Pertraktacje.</b> Wykonaj test [combat] (2) lub [agility] (2). Jeśli test zakończył się sukcesem, usuń 1 barierę znajdującą się pomiędzy tą lokalizacją a połączoną lokalizacją.",
        "traits": "Innsmouth. Śródmieście.",
        "back_flavor": "Znalezienie godnej zaufania osoby do rozmowy może otworzyć wam drzwi, a przebywający w hotelu gość spoza miasta może stanowić istotny element tej układanki."
    },
    {
        "code": "07141",
        "name": "Rafineria Marsha",
        "text": "[free] Jeśli kontrolujesz 1 lub więcej kluczy: porusz się do połączonej lokalizacji.\n[action] Odrzuć atut, który kontrolujesz: <b>Pertraktacje.</b> Usuń 1 barierę znajdującą się pomiędzy tą lokalizacją a połączoną lokalizacją.",
        "traits": "Innsmouth. Nadbrzeżny. Śródmieście.",
        "back_flavor": "„Przeszedłem przez most, skręciłem w stronę ryczących uskoków dolnego biegu rzeki i minąłem z bliska rafinerię Marshów, z której co ciekawe - nie dochodził żaden fabryczny hałas. Budynek rafinerii stal na skraju rzecznego urwiska, nieopodal mostu i rozległego zbiegu ulic, który - jak przypuszczałem - u zarania dziejów miasta stanowił jego centrum…”\n - H. P. Lovecraft, <u>Widmo nad Innsmouth</u>"
    },
    {
        "code": "07142",
        "name": "Stacja kolejowa",
        "text": "<b>Wymuszony</b> - Po tym, jak wejdziesz do tej lokalizacji, jeśli jest zalana: wykonaj test [agility] (2). Jeśli test zakończy się porażką, otrzymujesz 1 obrażenie.\n[action]: <b>Rezygnacja.</b> Uciekasz z zatopionego miasta.",
        "traits": "Innsmouth.",
        "back_flavor": "„Nawet pociągi tam już nie jeżdżą; zresztą główna linia Boston-Maine nie dotarła tam nigdy, kiedyś była tylko boczna linia z Rowley, ale już dawno ją zamknęli”.\n - H. P. Lovecraft, <u>Widmo nad Innsmouth</u>"
    },
    {
        "code": "07143",
        "name": "Odludny brzeg",
        "text": "Efekty kart nie mogą umieszczać barier pomiędzy Odludnym brzegiem a połączonymi lokalizacjami.",
        "traits": "Innsmouth. Nadbrzeżny.",
        "back_flavor": "Z tego miejsca widać jeszcze wyjście z jaskini, w której byłeś uwięziony. Otwór znika powoli pod wzbierającymi falami. Drżysz na samą myśl, co by było, gdybyś nie zdołał uciec."
    },
    {
        "code": "07144",
        "name": "Innsmouth Shoggoth",
        "text": "Hunter. Massive.\nInnsmouth Shoggoth gets +2 [per_investigator] health.\nWhen Innsmouth Shoggoth moves via its hunter keyword, it ignores all barriers.\n<b>Forced</b> - After Innsmouth Shoggoth moves: Remove each barrier it moved through.",
        "traits": "Monster. Shoggoth. Elite."
    },
    {
        "code": "07145",
        "name": "Ravager from the Deep",
        "text": "Hunter.\nWhile its location is flooded, Ravager from the Deep gets +1 fight and +1 evade (+2 fight and +2 evade instead if its location is fully flooded).\n<b>Forced</b> - After Ravager from the Deep engages you: Test [combat] (2). If you fail, place 1 barrier between your location and the connecting location to the west.",
        "traits": "Humanoid. Monster. Deep One."
    },
    {
        "code": "07146",
        "name": "Emerging Deep One",
        "text": "Hunter.\n<b>Revelation</b> - Emerging Deep One enters play exhausted and unengaged unless its location is fully flooded.\n<b>Forced</b> - After Emerging Deep One engages you, if your location is flooded: It attacks you.",
        "traits": "Humanoid. Monster. Deep One."
    },
    {
        "code": "07147",
        "name": "Deep One Invasion",
        "text": "<b>Revelation</b> - Shuffle the encounter discard pile into the encounter deck. For each location to the east of your location (on the same row), discard cards from the top of the encounter deck until a [[Deep One]] enemy with the hunter keyword is discarded and spawn that enemy at that location.",
        "traits": "Scheme."
    },
    {
        "code": "07148",
        "name": "Pulled Back",
        "text": "<b>Revelation</b> - Test [willpower] (3). If you fail, move to the connecting location to the east, ignoring all barriers. Then place each key you control on your location.",
        "traits": "Terror."
    },
    {
        "code": "07149",
        "name": "Inundated",
        "text": "<b>Revelation</b> - Place 1 barrier between this location and each connecting location with no barriers between them. If no barriers are placed by this effect, Inundated gains surge.",
        "traits": "Hazard."
    },
    {
        "code": "07150",
        "name": "Joe Sargent",
        "subname": "Rattletrap Bus Driver",
        "text": "Uses (3 tickets).\n<b>Forced</b> - When Joe Sargent leaves play: Remove him from the game.\n[free] Spend 1 ticket: Move to a connecting location that is not fully flooded.",
        "traits": "Ally. Hybrid."
    },
    {
        "code": "07151",
        "name": "Nauki Zakonu",
        "text": "Trwały.\n[free] Wyczerp Nauki Zakonu i wybierz 1 efekt, którego nie wybrałeś jeszcze podczas tej kampanii:\n- Usuń wszystkie żetony [curse] z worka chaosu.\n- Usuń żeton zalania z lokalizacji bez cechy [[Sanktuarium]].\n- Pokonaj nie-[[Elitarnego]] wroga w twojej lokalizacji.",
        "traits": "Przedmiot. Księga."
    }
]
