[
    {
        "code": "07301",
        "flavor": "A światłość w ciemności świeci i ciemność jej nie ogarnęła.",
        "name": "Uświęcenie",
        "text": "Jako dodatkowy koszt zagrania Uświęcenia cofnij do puli żetonów 10 żetonów [bless] znajdujących się w worku chaosu lub zapieczętowanych na kartach w grze.\nUsuń 1 żeton zagłady z dowolnej karty w grze.",
        "traits": "Zaklęcie. Błogosławiony."
    },
    {
        "code": "07302",
        "name": "Święta włócznia",
        "text": "[action]: <b>Walka.</b> Do tego ataku dostajesz +2 [combat] i zadajesz +1 obrażenie. Kiedy inicjujesz tę zdolność, możesz uwolnić żeton [bless] zapieczętowany na Świętej włóczni.\n[action] Przeszukaj worek chaosu w poszukiwaniu 2 żetonów [bless] i zapieczętuj je na Świętej włóczni: <b>Walka.</b> Do tego ataku dostajesz +4 [combat] i zadajesz +2 obrażenia.",
        "traits": "Przedmiot. Broń. Biała. Błogosławiony.",
        "slot": "Ręka x2"
    },
    {
        "code": "07303",
        "name": "Wiedza przodków",
        "text": "Trwały. Wyjątkowa.\nTwoja talia musi zawierać co najmniej 10 kart umiejętności. Rozmiar twojej talii jest zwiększony o 5.\n[reaction] Zanim dobierzesz twoje początkowe karty: dołącz do tej karty 5 zakrytych, losowych kart umiejętności niebędących osłabieniami z twojej talii.\n[fast] Wyczerp Wiedzę przodków: dobierz 1 kartę umiejętności dołączoną do tej karty.",
        "traits": "Talent."
    },
    {
        "code": "07304",
        "name": "Splot Ariadny",
        "text": "Zużywalny (0 sekretów).\nSekrety znajdujące się na Splocie Ariadny mogą być wydawane tak, jakby znajdowały się na dowolnym atucie kontrolowanym przez badacza w twojej lokalizacji.\n[free] Wyczerp Splot Ariadny: porusz 1 sekret z dowolnego atutu, który kontrolujesz, do twojej puli zasobów jako żeton zasobu albo odwrotnie.",
        "traits": "Rytuał.",
        "slot": "Mistyczna"
    },
    {
        "code": "07305",
        "name": "Automatyczna .25",
        "text": "Szybka. Zużywalny (4 naboje).\n[action] Wydaj 1 nabój: <b>Walka.</b> Jeśli atakowany wróg jest wyczerpany, do tego ataku dostajesz +2 [combat] i zadajesz +1 obrażenie.\n[reaction] Po tym, jak wymkniesz się wrogowi w twojej lokalizacji: wykonaj powyższą zdolność <b>Walka</b> bez wydawania akcji.",
        "traits": "Przedmiot. Broń. Palna. Nielegalny.",
        "slot": "Ręka"
    },
    {
        "code": "07306",
        "name": "Cel uświęca środki",
        "text": "Możesz przeznaczyć Cel uświęca środki do dowolnego rodzaju testu.\nJako dodatkowy koszt przeznaczenia Cel uświęca środki do testu umiejętności, dodaj do worka chaosu żetony [curse] w liczbie równej trudności tego testu.\nTen test automatycznie kończy się sukcesem.",
        "traits": "Nabyta. Przeklęty."
    },
    {
        "code": "07307",
        "name": "Szczęśliwe kości",
        "subname": "...czy aby na pewno?",
        "text": "Wyjątkowa.\n[reaction] Kiedy odkryjesz żeton chaosu inny niż [curse] lub [auto_fail], dodaj do worka chaosu 1 żeton [curse]: zignoruj właśnie odkryty żeton i odkryj inny, który rozpatrzysz. Jeśli dany żeton posiada symbol [curse] lub [auto_fail], cofnij Szczęśliwe kości na twoją rękę (tego efektu nie można zignorować/anulować).",
        "traits": "Przedmiot. Relikwia.",
        "slot": "Drobiazg"
    },
    {
        "code": "07308",
        "name": "Rytuał równowagi",
        "text": "Wybierz jedno:\n- Dodaj do worka chaosu X żetonów [curse], aby dodać do worka chaosu X żetonów [bless].\n- Usuń z worka chaosu X żetonów [curse] i X żetonów [bless], aby wyleczyć łącznie X punktów przerażenia spośród kart w twojej lokalizacji.",
        "traits": "Zaklęcie. Błogosławiony. Przeklęty."
    },
    {
        "code": "07309",
        "name": "Jacob Morrison",
        "subname": "Kapitan straży przybrzeżnej",
        "text": "Jacob Morrison nie zostaje przygotowany podczas fazy utrzymania.\n[reaction] Kiedy twój test umiejętności miałby zakończyć się porażką, wyczerp Jacoba Morrisona: do tego testu dostajesz +2 do wartości umiejętności.\n[reaction] Po tym, jak podczas wykonywanego przez ciebie testu umiejętności z worka chaosu zostanie odkryty żeton [bless]: przygotuj Jacoba Morrisona.",
        "traits": "Sprzymierzeniec. Błogosławiony.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "07310",
        "name": "Kapliczka Mojr",
        "text": "Dołącz do twojej lokalizacji. Zużywalny (3 ofiary).\nLokalizacja, do której dołączono tę kartę, zyskuje: „[fast] Dobierz kartę z wierzchu talii spotkań, wyczerp Kapliczkę Mojr i wydaj 1 ofiarę: cofnij na twoją rękę maksymalnie 2 karty z twojego stosu kart odrzuconych o połączonej wartości poziomów 5 lub mniej”.\n<b>Karta zaprojektowana przez Mojry podczas Arkham Nights 2019.</b>",
        "traits": "Los. Błogosławiony. Przeklęty."
    }
]
