[
    {
        "code": "07220",
        "name": "Różaniec",
        "text": "Dostajesz +1 [willpower].\n[reaction] Po tym, jak twój test [willpower] z karty podstępu zakończy się sukcesem, wyczerp Różaniec: dodaj 2 żetony [bless] do worka chaosu.",
        "traits": "Przedmiot. Amulet. Błogosławiony.",
        "slot": "Drobiazg"
    },
    {
        "code": "07221",
        "name": "Tarcza wiary",
        "text": "Pieczęć (maksymalnie 5 [bless]). Jeśli na Tarczy wiary nie ma żadnych zapieczętowanych żetonów, odrzuć ją.\n[reaction] Kiedy wróg atakuje dowolnego badacza w twojej lokalizacji, wyczerp Tarczę wiary i uwolnij 1 zapieczętowany tu żeton chaosu: anuluj dany atak.",
        "traits": "Zaklęcie. Błogosławiony.",
        "slot": "Mistyczna"
    },
    {
        "code": "07222",
        "flavor": "„Szczęśliwy, kto ci imię daje Puka,\nBo temu służysz, tego szczęście szuka...”\n- William Shakespeare, <u>Sen nocy letniej</u>",
        "name": "Mistyczne dziedzictwo",
        "text": "Jeśli podczas tego testu umiejętności zostanie odkryty żeton [curse], możesz cofnąć Mistyczne dziedzictwo na twoją rękę, kiedy ten test dobiegnie końca.",
        "traits": "Wrodzona. Przeklęty."
    },
    {
        "code": "07223",
        "name": "Niewidzialny przewodnik",
        "text": "Zużywalny (4 sekrety).\n[fast] Podczas testu umiejętności w twojej lokalizacji: badacz wykonujący test może przeszukać 3 wierzchnie karty ze swojej talii w poszukiwaniu karty, która może zostać przeznaczona do tego testu. Możesz wydać 1 sekret, aby przeznaczyć daną kartę. Potasuj talię badacza wykonującego test.",
        "traits": "Rytuał.",
        "slot": "Mistyczna"
    },
    {
        "code": "07224",
        "name": "Grosik „na szczęście”",
        "subname": "Zwiastun nieszczęścia",
        "text": "Wyjątkowa.\n<b>Wymuszony</b> - Kiedy podczas wykonywanego przez ciebie testu umiejętności odkryjesz żeton [bless] lub [curse]: rzuć monetą. Jeśli wypadnie orzeł, traktuj dany żeton jako żeton [bless]. Jeśli reszka, traktuj dany żeton jako żeton [curse]. Jeśli w wyniku tego efektu potraktujesz żeton [bless] jako żeton [curse], dobierz 1 kartę.",
        "traits": "Przedmiot. Amulet. Przeklęty.",
        "slot": "Drobiazg"
    },
    {
        "code": "07225",
        "name": "Oko dżina",
        "subname": "Nośnik dobra i zła",
        "text": "Wyjątkowa.\n[reaction] Kiedy podczas twojej tury inicjujesz test umiejętności, wyczerp Oko dżina: do tego testu ustal twoją bazową wartość umiejętności na 5. Jeśli podczas tego testu zostanie odkryty żeton [bless] przygotuj Oko dżina. Jeśli podczas tego testu zostanie odkryty żeton [curse], w tej turze możesz wykonać dodatkową akcję.",
        "traits": "Przedmiot. Relikwia. Błogosławiony. Przeklęty.",
        "slot": "Ręka"
    },
    {
        "code": "07226",
        "name": "Armagedon",
        "text": "Zużywalny (3 ładunki).\n[action] Wydaj 1 ładunek: <b>Walka.</b> Ten atak używa [willpower] zamiast [combat]. Do tego ataku dostajesz +2 [willpower] i zadajesz +1 obrażenie. Za każdy odkryty podczas tego ataku żeton [curse] możesz zadać 1 obrażenie dowolnemu wrogowi w twojej lokalizacji albo umieścić 1 ładunek na Armagedonie.",
        "traits": "Zaklęcie. Przeklęty.",
        "slot": "Mistyczna"
    },
    {
        "code": "07227",
        "name": "Oko chaosu",
        "text": "Zużywalny (3 ładunki).\n[action] Wydaj 1 ładunek: <b>Badanie.</b> Przeprowadź badanie przy pomocy [willpower] zamiast [intellect]. Do tego testu dostajesz +2 [willpower]. Jeśli test zakończy się sukcesem, odkryj w tej lokalizacji 1 dodatkowy żeton wskazówki. Za każdy odkryty podczas tego badania żeton [curse] możesz odkryć 1 żeton wskazówki w połączonej lokalizacji albo umieścić 1 ładunek na Oku chaosu.",
        "traits": "Zaklęcie. Przeklęty.",
        "slot": "Mistyczna"
    },
    {
        "code": "07228",
        "name": "Całun cieni",
        "text": "Zużywalny (3 ładunki).\n[action] Wydaj 1 ładunek: <b>Wymykanie się.</b> Ta próba wymknięcia się używa [willpower] zamiast [agility]. Do tego testu dostajesz +2 [willpower]. Jeśli test zakończy się sukcesem, a wróg, któremu udało się wymknąć, jest nie-[[Elitarny]], możesz poruszyć danego wroga do połączonej lokalizacji. Za każdy odkryty podczas tej próby wymknięcia się żeton [curse] możesz poruszyć się do połączonej lokalizacji albo umieścić 1 ładunek na Całunie cieni.",
        "traits": "Zaklęcie. Przeklęty.",
        "slot": "Mistyczna"
    },
    {
        "code": "07229",
        "name": "Duch człowieczeństwa",
        "text": "[fast] Wyczerp Ducha człowieczeństwa i otrzymaj 1 obrażenie i 1 punkt przerażenia: dodaj 2 żetony [bless] do worka chaosu.\n[fast] Wyczerp Ducha człowieczeństwa i dodaj 2 żetony [curse] do worka chaosu: wylecz 1 obrażenie i 1 punkt przerażenia.",
        "traits": "Rytuał. Błogosławiony. Przeklęty.",
        "slot": "Mistyczna"
    },
    {
        "code": "07230",
        "flavor": "Nawet splątane nici losu można na chwilę rozplątać.",
        "name": "Przywrócona harmonia",
        "text": "Przeszukaj worek chaosu w poszukiwaniu X żetonów [curse] i cofnij je do puli żetonów. X to liczba żetonów w worku chaosu. Zyskujesz 1 żeton zasobu za każdy usunięty w ten sposób żeton [curse].",
        "traits": "Los. Błogosławiony."
    }
]
