[
    {
        "code": "07261",
        "name": "Zaczarowanie broni",
        "text": "Dołącz do atutu z cechą [[Broń]] kontrolowanego przez badacza w twojej lokalizacji. Limit 1 na atut.\nAtut, do którego dołączono tę kartę, zyskuje cechę [[Relikwia]] i zajmuje strefę mistyczną w dodatku do jego innych stref.\n[reaction] Kiedy wykonujesz akcję <b>Walki</b> przy użyciu atutu, do którego dołączono tę kartę, wyczerp tę kartę: do tego ataku dodaj [willpower] właściciela tej karty do twojej [combat]. Ten atak zadaje +1 obrażenie.",
        "traits": "Zaklęcie. Usprawnienie."
    },
    {
        "code": "07262",
        "name": "Neftyda",
        "subname": "Łowczyni Bast",
        "text": "Dostajesz +1 [willpower].\n[reaction] Kiedy podczas testu umiejętności 1 lub więcej żetonów [bless] miałoby zostać usuniętych z worka chaosu: zamiast tego zapieczętuj je na Neftydzie.\n[free] Wyczerp Neftydę: uwolnij 3 zapieczętowane na niej żetony [bless] albo zamiast tego cofnij 3 zapieczętowane na niej żetony [bless] do puli żetonów, aby zadać 2 obrażenia wrogowi w twojej lokalizacji.",
        "traits": "Sprzymierzeniec. Błogosławiony.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "07263",
        "name": "Stygijskie oko",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nObniż koszt zagrania Stygijskiego oka o 1 za każdy żeton [curse] w worku chaosu.\nDo końca rundy dostajesz +3 do każdej twojej umiejętności.",
        "traits": "Informacja. Przeklęty."
    },
    {
        "code": "07264",
        "name": "Nadświadomość",
        "text": "Zużywalny (2 zasoby). Uzupełnij te zasoby na początku każdej rundy.\n[free] Wydaj 1 żeton zasobu z twojej puli żetonów lub z Nadświadomości: dostajesz +1 [intellect] lub +1 [agility] do tego testu umiejętności.",
        "traits": "Talent."
    },
    {
        "code": "07265",
        "name": "Geis",
        "text": "Wyjątkowa.\nDostajesz +1 [willpower], +1 [intellect], +1 [combat] oraz +1 [agility].\n<b>Wymuszony</b> - Po tym, jak Geis wejdzie do gry: złóż obietnice, używając słów „Ślubuję nie (dobierać/zagrywać/przeznaczać) żadnych kart podczas każdej z moich tur”. Jeśli złamiesz tę obietnicę, podczas gdy Geis jest w grze, odrzuć ją i dodaj 10 żetonów [curse] do worka chaosu.",
        "traits": "Pakt."
    },
    {
        "code": "07266",
        "name": "Szkoła życia",
        "text": "Zużywalny (2 zasoby). Uzupełnij te zasoby na początku każdej rundy.\n[free] Wydaj 1 żeton zasobów z twojej puli żetonów lub ze Szkoły życia: dostajesz +1 [combat] lub +1 [agility] do tego testu umiejętności.",
        "traits": "Talent."
    },
    {
        "code": "07267",
        "name": "Ikiaq",
        "subname": "Wybraniec Zgromadzenia",
        "text": "Dostajesz  +1 [willpower] i +1 [intellect]. Dostajesz -1 [willpower] i -1 [intellect] za każde osłabienie znajdujące się pod Ikiaq.\n[reaction] Kiedy badacz w twojej lokalizacji dobierze podstawowe osłabienie, wyczerp Ikiaq: anuluj efekty danego osłabienia i umieść je zakryte pod Ikiaq. Jego właściciel musi je dobrać, jeśli Ikiaq opuści grę.\n<b>Karta zaprojektowana przez Zgromadzenie podczas Arkham Nights 2018.</b>",
        "traits": "Sprzymierzeniec. Czarnoksiężnik.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "07268",
        "name": "Flet Zewnętrznych Bogów",
        "text": "Wyjątkowa. Pieczęć (maksymalnie X [curse]).\n[action] Wyczerp Flet Zewnętrznych Bogów i uwolnij 1 zapieczętowany na nim żeton [curse]: wybierz nie-[[Elitarnego]] wroga w twojej lokalizacji. Porusz wybranego wroga do połączonej lokalizacji albo zadaj wartość jego obrażeń dowolnemu wrogowi w jego lokalizacji. Ta akcja nie wywołuje ataków towarzyszących.",
        "traits": "Przedmiot. Instrument. Relikwia. Przeklęty.",
        "slot": "Ręka"
    },
    {
        "code": "07269",
        "name": "Cisza przed burzą",
        "text": "Jako dodatkowy koszt zagrania Ciszy przed burzą przeszukaj worek chaosu i/lub karty w grze w poszukiwaniu łącznie 5 żetonów [bless] i cofnij je do puli żetonów.\nSzybka. Zagraj, kiedy miałby się zacząć krok „dobranie kart z talii spotkań” fazy Mitów.\nPomiń ten krok fazy Mitów.",
        "traits": "Duch. Błogosławiony."
    },
    {
        "code": "07270",
        "name": "Nieustępliwość",
        "text": "Zużywalny (2 zasoby). Uzupełnij te zasoby na początku każdej rundy.\n[free] Wydaj 1 żeton zasobów z twojej puli żetonów lub z Nieustępliwości: dostajesz +1 [willpower] lub +1 [agility] do tego testu umiejętności.",
        "traits": "Talent."
    },
    {
        "code": "07271",
        "name": "Łaska Księżyca",
        "text": "Szybka. Pieczęć (maksymalnie 3 [curse]). Jeśli na Łasce Księżyca nie ma żadnych zapieczętowanych żetonów, odrzuć ją.\n[reaction] Kiedy miałbyś odkryć żeton chaosu z worka chaosu, wyczerp Łaskę Księżyca: zamiast tego rozpatrz zapieczętowany tu żeton tak, jakby został on właśnie odkryty z worka chaosu. Następnie zyskaj 1 żeton zasobu.",
        "traits": "Pakt. Przeklęty."
    },
    {
        "code": "07272",
        "name": "Łaska Słońca",
        "text": "Szybka. Pieczęć (maksymalnie 3 [bless]). Jeśli na Łasce Słońca nie ma żadnych zapieczętowanych żetonów, odrzuć ją.\n[reaction] Kiedy miałbyś odkryć żeton chaosu z worka chaosu, wyczerp Łaskę Słońca: zamiast tego rozpatrz zapieczętowany tu żeton tak, jakby został on właśnie odkryty z worka chaosu.",
        "traits": "Pakt. Przeklęty."
    },
    {
        "code": "07273",
        "name": "Oczyszczające zepsucie",
        "text": "[reaction] Kiedy dobierzesz kartę podstępu niebędącą osłabieniem, otrzymaj 1 obrażenie i 1 punkt przerażenia: anuluj efekt odkrycia danej karty i umieść na tej karcie 1 żeton zasobu jako żeton zepsucia. Jeśli na tej karcie znajduje się 3 lub więcej żetonów zepsucia, usuń ją z gry.\n[fast] Dobierz kartę z wierzchu talii spotkań: wylecz 1 obrażenie i 1 punkt przerażenia albo usuń 1 żeton zepsucia z tej karty.\n<b>Karta zaprojektowana przez Nieczystych podczas Arkham Nights 2019.</b>",
        "traits": "Rytuał. Błogosławiony. Przeklęty."
    }
]
