[
    {
        "code": "07152",
        "name": "Occhio di Falco",
        "text": "[free] Spendi 2 risorse: Ricevi +1 [intellect] fino alla fine della fase.\n[free] Spendi 2 risorse: Ricevi +1 [combat] fino alla fine della fase.",
        "traits": "Talento."
    },
    {
        "code": "07153",
        "name": "Punizione Radiante",
        "text": "<b>Combatti.</b> Puoi usare [willpower] invece di [combat]. Quando lanci questo attacco, cerca nel sacchetto del caos fino a 3 segnalini [bless] e sigillali su questa carta. Per ogni segnalino [bless] sigillato sulla Punizione Radiante, ricevi +1 al valore di abilità e infliggi +1 danno in questo attacco. Se questo attacco sconfigge il nemico attaccato, rimetti i segnalini sigillati su questa carta nella riserva dei segnalini. Altrimenti, liberali.",
        "traits": "Incantesimo. Spirito. Benedetto."
    },
    {
        "code": "07154",
        "name": "Richiamo della Verità",
        "text": "Gioca solo se non sei impegnato con alcun nemico.\n<b>Muovi.</b> Scegli 1 luogo chiuso. Muoviti di un luogo alla volta verso quel luogo lungo il percorso più breve finché non entri in quel luogo. Termina questo effetto se apri un luogo, se un nemico ti impegna o se il tuo movimento è bloccato.",
        "traits": "Intuizione."
    },
    {
        "code": "07155",
        "name": "Sguardo di Ouraxsh",
        "text": "Rivela 7 segnalini caos. Infliggi un totale di 1 danno +1 danno aggiuntivo per ogni segnalino [curse] o [auto_fail] rivelato, divisi come preferisci tra i nemici nel tuo luogo. Questa azione non provoca attacchi di opportunità.",
        "traits": "Incantesimo. Maledetto."
    },
    {
        "code": "07156",
        "name": "Sacerdote di Due Fedi",
        "text": "[reaction] Dopo che il Sacerdote di Due Fedi è antrato in gioco: Aggiungi 3 segnalini [bless] al sacchetto del caos.\n<b>Obbligo</b> - Alla fine della Fase di Gestione: Scegli se aggiungere 1 segnalino [curse] al sacchetto del caos oppure scartare il Sacerdote di Due Fedi.",
        "traits": "Alleato. Benedetto. Maledetto.",
        "slot": "Alleato"
    },
    {
        "code": "07157",
        "name": "Sotto Sorveglianza",
        "text": "Assegna Sotto Sorveglianza al tuo luogo. Limite di 1 per luogo.\n<b>Obbligo</b> - Dopo che un nemico non [[Elite]] è entrato nel luogo con questo evento, scarta Sotto Sorveglianza: Eludi automaticamente quel nemico e scopri 1 indizio nel luogo con questo evento. Quel nemico non è ripristinato durante la Fase di Gestione successiva.",
        "traits": "Tattica. Trappola."
    },
    {
        "code": "07158",
        "name": "Patto di Sangue",
        "text": "[free] Colloca 1 destino sul Patto di Sangue: Ricevi +2 [willpower] in questa prova di abilità. (Limite di una volta per prova.)\n[free] Colloca 1 destino sul Patto di Sangue: Ricevi +2 [combat] in questa prova di abilità. (Limite di una volta per prova.)",
        "traits": "Incantesimo. Patto."
    },
    {
        "code": "07159",
        "name": "Tomo Abissale",
        "text": "[action] Esaurisci il Tomo Abissale: <b>Combatti.</b> Puoi usare [intellect] oppure [willpower] invece di [combat]. Quando lanci questo attacco, puoi collocare 1 destino sul Tomo Abissale (massimo 3 sul Tomo Abissale). Per ogni destino sul Tomo Abissale, ricevi +1 al valore di abilità e infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "07160",
        "name": "Effetto Farfalla",
        "text": "Veloce. Gioca solo quando viene rivelato un segnalino caos con un simbolo durante una prova di abilità nel tuo luogo <i>(prima di risolverne gli effetti)</i>.\nTu oppure l'investigatore che sta effettuando la prova potete scegliere se investire 1 carta in questa prova di abilità oppure rimettere nella mano del proprietario 1 carta che avete investito in questa prova.",
        "traits": "Paradosso. Benedetto. Maledetto."
    },
    {
        "code": "07161",
        "name": "Buona la Terza",
        "text": "Veloce. Gioca solo quando una prova di abilità nel tuo luogo inizia.\nPer due volte durante questa prova, quando un investigatore rivela un segnalino caos, può annullarlo, rimetterlo nel sacchetto del caos e rivelare 1 altro segnalino.",
        "traits": "Spirito."
    },
    {
        "code": "07162",
        "name": "Manipolare il Destino",
        "text": "Rivela segnalini dal sacchetto del caos finché non riveli un segnalino [curse], [auto_fail], [bless] o [elder_sign]. Se hai rivelato:\n- Un segnalino [curse] o [auto_fail], infliggi 2 danni a un nemico nel tuo luogo.\n- Un segnalino [bless] o [elder_sign], cura 2 danni a un investigatore o supporto [[Alleato]] nel tuo luogo.\nQuesta azione non provoca attacchi di opportunità.",
        "traits": "Incantesimo."
    }
]
