[
    {
        "code": "07189",
        "name": "Armatura Incantata",
        "text": "Gioca l'Armatura Incantata sotto il controllo di un qualsiasi investigatore nel tuo luogo.\n<b>Obbligo</b> - Dopo che 1 o più danni e/o orrori sono stati collocati sull'Armatura Incantata: Il proprietario dell'Armatura Incantata effettua una prova [willpower] (X), dove X è l'ammontare totale di danni e orrori su di essa. Se la prova fallisce, scarta l'Armatura Incantata e assegna i danni e/o orrori appena collocati ad altre carte.",
        "traits": "Rituale. Armatura.",
        "slot": "Corpo. Arcano"
    },
    {
        "code": "07190",
        "name": "Benedizione di Iside",
        "text": "[reaction] Quando viene rivelato un secondo segnalino [bless] durante una singola prova di abilità nel tuo luogo, esaurisci la Benedizione di Iside: Annulla quel segnalino e consideralo invece come se fosse un segnalino [elder_sign]. Dopo che questa prova è terminata, rimetti quei due segnalini nel sacchetto del caos.",
        "traits": "Rituale. Benedetto."
    },
    {
        "code": "07191",
        "name": "Grimorio Criptico",
        "subname": "Testo dell'Araldo Antico",
        "text": "Puoi includere questo supporto nel tuo mazzo solo migliorandolo dal Grimorio Criptico <i>(Non Tradotto)</i>, e solo se \"il grimorio è stato tradotto\".\n[reaction]: Dopo che hai risolto 1 o più segnalini [curse] durante una prova di abilità: Colloca un pari ammontare di segreti sul Grimorio Criptico.\n[reaction] Quando giochi un evento [[Intuizione]] durante il tuo turno, spendi 2 segreti: Quell'evento ottiene Veloce. Riduci di 1 il suo costo.",
        "traits": "Oggetto. Tomo. Maledetto.",
        "slot": "Mano"
    },
    {
        "code": "07192",
        "name": "Grimorio Criptico",
        "subname": "Testo del Guardiano Antico",
        "text": "Puoi includere questo supporto nel tuo mazzo solo migliorandolo dal Grimorio Criptico <i>(Non Tradotto)</i>, e solo se \"il grimorio è stato tradotto\".\n[reaction]: Dopo che hai risolto 1 o più segnalini [curse] durante una prova di abilità: Colloca un pari ammontare di segreti sul Grimorio Criptico.\n[reaction] Quando stai per pescare 1 carta dalla cima del mazzo degli incontri, spendi 5 segreti: Pesca invece 1 carta dal tuo mazzo.",
        "traits": "Oggetto. Tomo. Benedetto.",
        "slot": "Mano"
    },
    {
        "code": "07193",
        "name": "Ríastrad",
        "text": "<b>Combatti.</b> Quando lanci questo attacco, aggiungi fino a 3 segnalini [curse] al sacchetto del caos. Per ogni segnalino [curse] aggiunto al sacchetto del caos in questo modo, ricevi +1 [combat] e infliggi +1 danno in questo attacco.",
        "traits": "Incantesimo. Spirito. Maledetto."
    },
    {
        "code": "07194",
        "flavor": "\"Niente sarà più come prima, Vito.\"",
        "name": "Tristan Botley",
        "subname": "Risolutore a Pagamento",
        "text": "[reaction] Dopo che il tuo turno è iniziato: Scegli 2 abilità. Fino all'inizio del tuo prossimo turno, ricevi +1 a ognuna di quelle abilità.\n[reaction] Dopo che una prova di abilità in cui è stato rivelato un totale di 3 o più segnalini [curse] o [bless] è terminata: Gioca Tristan Botley dalla tua mano, senza pagarne il costo.",
        "traits": "Alleato. Criminale. Maledetto.",
        "slot": "Alleato"
    },
    {
        "code": "07195",
        "name": "Maledizione degli Eoni",
        "text": "[reaction] Quando viene rivelato un secondo segnalino [curse] durante una singola prova di abilità nel tuo luogo, esaurisci la Maledizione degli Eoni: Annulla quel segnalino e consideralo invece come se fosse un segnalino [skull]. Dopo che la prova è terminata, puoi scegliere di rimuovere quei due segnalini dal sacchetto del caos.",
        "traits": "Rituale. Maledetto."
    },
    {
        "code": "07196",
        "name": "Accanimento",
        "text": "Massimo 1 investimento per prova di abilità.\nDopo che hai investito l'Accanimento in una prova di abilità, cerca nel sacchetto del caos fino a 3 segnalini non [auto_fail] a tua scelta e sigillali sull'Accanimento. Se ci sono 3 segnalini \"+1,\", \"0,\" [bless], e/o [elder_sign] sigillati sull'Accanimento, pesca 2 carte. Dopo che questa prova è terminata, libera tutti i segnalini sigillati su questa carta.",
        "traits": "Allenamento."
    },
    {
        "code": "07197",
        "name": "Signum Crucis",
        "text": "Investi solo in una prova di abilità che stai effettuando e solo se la difficoltà di quella prova è superiore al tuo valore di abilità base.\nDopo che hai investito il Signum Crucis in una prova di abilità, aggiungi X segnalini [bless] al sacchetto del caos dove X è la differenza tra la difficoltà della prova e il tuo valore di abilità base.",
        "traits": "Allenamento. Benedetto."
    }
]
