[
    {
        "code": "07301",
        "flavor": "La luce può splendere anche nell'oscurità più profonda.",
        "name": "Consacrare",
        "text": "Come costo aggiuntivo per giocare Consacrare, rimetti nella riserva dei segnalini un totale di 10 segnalini [bless] dal sacchetto del caos e/o sigillati sulle carte in gioco.\nRimuovi 1 destino da qualsiasi carta in gioco.",
        "traits": "Incantesimo. Benedetto."
    },
    {
        "code": "07302",
        "name": "Lancia Sacra",
        "text": "[action]: <b>Combatti.</b> Ricevi +2 [combat] e infliggi +1 danno in questo attacco. Quando lanci questa capacità, puoi liberare 1 segnalino [bless] sigillato sulla Lancia Sacra.\n[action] Cerca nel sacchetto del caos 2 segnalini [bless] e sigillali sulla Lancia Sacra: <b>Combatti.</b> Ricevi +4 [combat] e infliggi +2 danni in questo attacco.",
        "traits": "Oggetto. Arma. Mischia. Benedetto.",
        "slot": "Mano x2"
    },
    {
        "code": "07303",
        "name": "Conoscenza Ancestrale",
        "text": "Permanente. Straordinario.\nIl tuo mazzo deve includere almeno 10 abilità. Aumenta di 5 la tua Dimensione del Mazzo.\n[reaction] Prima di pescare la tua mano di partenza: Assegna 5 abilità non debolezza casuali a faccia in giù dal tuo mazzo a questa carta.\n[fast] Esaurisci la Conoscenza Ancestrale: Pesca 1 abilità assegnata a questo supporto.",
        "traits": "Talento."
    },
    {
        "code": "07304",
        "name": "Filo di Arianna",
        "text": "Utilizzo (0 segreti).\nI segreti sul Filo di Arianna possono essere spesi come se fossero su un qualsiasi supporto controllato da un investigatore nel tuo luogo.\n[free] Esaurisci il Filo di Arianna: Sposta 1 segreto da un supporto che controlli alla tua riserva delle risorse (trasformandolo in risorsa) o viceversa.",
        "traits": "Rituale.",
        "slot": "Arcano"
    },
    {
        "code": "07305",
        "name": "Automatica Calibro 25",
        "text": "Veloce. Utilizzo (4 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Se il nemico attaccato è esaurito, ricevi +2 [combat] e infliggi +1 danno in questo attacco.\n[reaction] Dopo che hai eluso un nemico nel tuo luogo: Risolvi la capacità <b>Combatti</b> soprastante senza spendere azioni.",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito.",
        "slot": "Mano"
    },
    {
        "code": "07306",
        "name": "Giustificare i Mezzi",
        "text": "Puoi investire Giustificare i Mezzi in qualsiasi tipo di prova.\nCome costo aggiuntivo per investire Giustificare i Mezzi in una prova di abilità, aggiungi un ammontare di segnalini [curse] al sacchetto del caos pari alla difficoltà di questa prova.\nQuesta prova ha successo automaticamente.",
        "traits": "Allenamento. Maledetto."
    },
    {
        "code": "07307",
        "name": "Dadi Portafortuna",
        "subname": "... Ma Sarà Vero?",
        "text": "Straordinario.\n[reaction] Quando riveli un segnalino non [curse] e non [auto_fail], aggiungi 1 segnalino [curse] al sacchetto del caos: Ignora il segnalino appena rivelato e rivela 1 altro segnalino caos. Se quel segnalino possiede un simbolo [curse] o [auto_fail], rimetti i Dadi Portafortuna nella tua mano (non può essere ignorato/cancellato).",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessorio"
    },
    {
        "code": "07308",
        "name": "Rito dell'Equilibrio",
        "text": "Puoi scegliere 1 degli effetti seguenti:\n- Aggiungi X segnalini [curse] al sacchetto del caos per aggiungere X segnalini [bless] al sacchetto del caos.\n- Rimuovi X segnalini [curse] e X segnalini [bless] dal sacchetto del caos per curare un totale di X orrori tra le carte nel tuo luogo.",
        "traits": "Incantesimo. Benedetto. Maledetto."
    },
    {
        "code": "07309",
        "name": "Jacob Morrison",
        "subname": "Capitano della Guardia Costiera",
        "text": "Jacob Morrison non è ripristinato durante la Fase di Gestione.\n[reaction] Quando stai per fallire una prova di abilità, esaurisci Jacob Morrison: Ricevi +2 al valore di abilità in quella prova.\n[reaction] Dopo che viene rivelato un segnalino [bless] durante una prova di abilità che stai effettuando: Ripristina Jacob Morrison.",
        "traits": "Alleato. Benedetto.",
        "slot": "Alleato"
    },
    {
        "code": "07310",
        "name": "Santuario delle Moire",
        "text": "Assegna il Santuario delle Moire al tuo luogo. Utilizzo (3 offerte).\nIl luogo con questo evento ottiene: \"[fast] Pesca 1 carta dalla cima del mazzo degli incontri, esaurisci il Santuario delle Moire e spendi 1 offerta: Rimetti fino a 2 carte per un livello totale pari o inferiore a 5 dalla tua pila degli scarti nella tua mano.\"\n<b>Carta creata da The Moirai durante le Arkham Nights 2019.</b>",
        "traits": "Sorte. Benedetto. Maledetto."
    }
]
