[
    {
        "code": "07220",
        "name": "Rosario Sacro",
        "text": "Ricevi +1 [willpower].\n[reaction] Dopo che hai avuto successo in una prova di [willpower] di una sventura, esaurisci il Rosario Sacro: Aggiungi 2 segnalini [bless] al sacchetto del caos.",
        "traits": "Oggetto. Amuleto. Benedetto.",
        "slot": "Accessorio"
    },
    {
        "code": "07221",
        "name": "Scudo della Fede",
        "text": "Sigillo (fino a 5 [bless]). Se non ci sono segnalini sigillati sullo Scudo della Fede, scartalo.\n[reaction] Quando un nemico attacca un investigatore nel tuo luogo, esaurisci lo Scudo della Fede e libera 1 segnalino caos sigillato su di esso: Annulla quell'attacco.",
        "traits": "Incantesimo. Benedetto.",
        "slot": "Arcano"
    },
    {
        "code": "07222",
        "flavor": "\"E t'adoperi, invece, premuroso, ad aiutare nel loro lavoro, ed a portar fortuna a quelli che ti chiaman vezzeggiandoti, 'mio caro diavoletto' e 'dolce Puck'?\"\n- William Shakespeare, \"Sogno d'una Notte di Mezza Estate\"",
        "name": "In Punto di Morte",
        "text": "Quando questa prova termina, se è stato rivelato un segnalino [curse] durante questa prova di abilità, puoi rimettere In Punto di Morte nella tua mano.",
        "traits": "Innato. Maledetto."
    },
    {
        "code": "07223",
        "name": "Guida Invisibile",
        "text": "Utilizzo (4 segreti).\n[fast] Durante una prova di abilità nel tuo luogo: L'investigatore che effettua la prova può cercare tra le 3 carte in cima al suo mazzo 1 carta che possa essere investita in questa prova. Puoi spendere 1 segreto per fargli investire quella carta. Rimescola il mazzo dell'investigatore che effettua la prova.",
        "traits": "Rituale.",
        "slot": "Arcano"
    },
    {
        "code": "07224",
        "name": "Moneta \"Fortunata\"",
        "subname": "Presagio di Sventura",
        "text": "Straordinario.\n<b>Obbligo</b> - Quando riveli un segnalino [bless] o [curse] durante una prova di abilità che stai effettuando: Lancia una moneta. Se esce testa, considera quel segnalino come se fosse un segnalino [bless]; se esce croce, considera quel segnalino come se fosse un segnalino [curse]. Se come risultato di questo effetto consideri un segnalino [bless] come se fosse [curse], pesca 1 carta.",
        "traits": "Oggetto. Amuleto. Maledetto.",
        "slot": "Accessorio"
    },
    {
        "code": "07225",
        "name": "Occhio del Djinn",
        "subname": "Ricettacolo di Bene e Male",
        "text": "Straordinario.\n[reaction] Quando lanci una prova di abilità durante il tuo turno, esaurisci l'Occhio del Djinn: Regola a 5 il tuo valore di abilità base in questa prova. Se viene rivelato un segnalino [bless], ripristina l'Occhio del Djinn. Se viene rivelato un segnalino [curse], puoi effettuare 1 azione aggiuntiva in questo turno.",
        "traits": "Oggetto. Reliquia. Benedetto. Maledetto.",
        "slot": "Mano"
    },
    {
        "code": "07226",
        "name": "Armageddon",
        "text": "Utilizzo (3 cariche).\n[action] Spendi 1 carica: <b>Combatti.</b> Usa [willpower] invece di [combat]. Ricevi +2 [willpower] e infliggi +1 danno in questo attacco. Per ogni segnalino [curse] rivelato, puoi infliggere 1 danno a un nemico nel tuo luogo oppure collocare 1 carica sull'Armageddon.",
        "traits": "Incantesimo. Maledetto.",
        "slot": "Arcano"
    },
    {
        "code": "07227",
        "name": "Occhio del Caos",
        "text": "Utilizzo (3 cariche).\n[action] Spendi 1 carica: <b>Indaga.</b> Usa [willpower] invece di [intellect]. Ricevi +2 [willpower] in questa prova. Se hai successo, scopri 1 indizio aggiuntivo in questo luogo. Per ogni segnalino [curse] rivelato, puoi scoprire 1 indizio in un luogo collegato al tuo oppure collocare 1 carica sull'Occhio del Caos.",
        "traits": "Incantesimo. Maledetto.",
        "slot": "Arcano"
    },
    {
        "code": "07228",
        "name": "Velo delle Ombre",
        "text": "Utilizzo (3 cariche).\n[action] Spendi 1 carica: <b>Eludi.</b> Usa [willpower] invece di [agility]. Ricevi +2 [willpower] in questa prova. Se hai successo e il nemico eluso è non [[Elite]], puoi muovere quel nemico fino a un luogo collegato al suo. Per ogni segnalino [curse] rivelato, puoi muoverti fino a un luogo collegato al tuo oppure collocare 1 carica sul Velo delle Ombre.",
        "traits": "Incantesimo. Maledetto.",
        "slot": "Arcano"
    },
    {
        "code": "07229",
        "name": "Spirito di Umanità",
        "text": "[fast] Esaurisci lo Spirito di Umanità e subisci 1 danno e 1 orrore: Aggiungi 2 segnalini [bless] al sacchetto del caos.\n[fast] Esaurisci lo Spirito di Umanità e aggiungi 2 segnalini [curse] al sacchetto del caos: Curati 1 danno e 1 orrore.",
        "traits": "Rituale. Benedetto. Maledetto.",
        "slot": "Arcano"
    },
    {
        "code": "07230",
        "flavor": "Persino il bandolo del destino può essere sbrogliato, fosse anche solo per un istante.",
        "name": "Armonia Ripristinata",
        "text": "Cerca nel sacchetto del caos X segnalini [curse] (dove X è pari al numero di segnalini [bless] nel sacchetto del caos) e rimettili nella riserva dei segnalini. Ottieni 1 risorsa per ogni segnalino [curse] rimosso in questo modo.",
        "traits": "Sorte. Benedetto."
    }
]
