[
    {
        "code": "07261",
        "name": "Incanta Arma",
        "text": "Assegna l'Incanta Arma a un supporto [[Arma]] controllato da un investigatore nel tuo luogo. Limite di 1 per supporto.\nIl supporto con questo evento ottiene il tratto [[Reliquia]] e occupa uno slot arcano in aggiunta ai suoi altri slot.\n[reaction] Quando effettui un'azione di combattimento usando il supporto con questo evento, esaurisci l'Incanta Arma: Aggiungi il valore di [willpower] del proprietario di questa carta al tuo valore di [combat] e infliggi +1 danno in questo attacco.",
        "traits": "Incantesimo. Miglioria."
    },
    {
        "code": "07262",
        "name": "Nefti",
        "subname": "Cacciatrice di Bast",
        "text": "Ricevi +1 [willpower].\n[reaction] Quando 1 o più segnalini [bless] stanno per essere rimossi dal sacchetto del caos durante una prova di abilità: Sigillali invece su Nefti.\n[free] Esaurisci Nefti: Puoi scegliere se rimettere 3 segnalini [bless] sigillati su di essa nella riserva dei segnalini per infliggere 2 danni a un nemico nel tuo luogo, oppure liberare 3 segnalini [bless] sigillati su di essa.",
        "traits": "Alleato. Benedetto.",
        "slot": "Alleato"
    },
    {
        "code": "07263",
        "name": "Occhio dello Stige",
        "text": "Veloce. Gioca solo durante il tuo turno.\nRiduci di 1 il costo per giocare l'Occhio dello Stige per ogni segnalino [curse] nel sacchetto del caos.\nFino alla fine del round, ricevi +3 a ogni tua abilità.",
        "traits": "Intuizione. Maledetto."
    },
    {
        "code": "07264",
        "name": "Estrema Consapevolezza",
        "text": "Utilizzo (2 risorse). All'inizio di ogni round, reintegra queste risorse.\n[free] Spendi 1 risorsa dalla tua riserva delle risorse o dall'Estrema Consapevolezza: Ricevi +1 [intellect] oppure +1 [agility] in questa prova di abilità.",
        "traits": "Talento."
    },
    {
        "code": "07265",
        "name": "Geis",
        "text": "Straordinario.\nRicevi +1 [willpower], +1 [intellect], +1 [combat] e +1 [agility].\n<b>Obbligo</b> - Dopo che il Geis è entrato in gioco: Fai una promessa usando la formula - \"io non [pescherò/giocherò/investirò] alcuna carta durante ogni mio turno\". Finché il Geis è in gioco, se infrangi questa promessa, scarta il Geis e aggiungi 10 segnalini [curse] al sacchetto del caos.",
        "traits": "Patto."
    },
    {
        "code": "07266",
        "name": "Osso Duro",
        "text": "Utilizzo (2 risorse). All'inizio di ogni round, reintegra queste risorse.\n[free] Spendi 1 risorsa dalla tua riserva delle risorse o dall'Osso Duro: Ricevi +1 [combat] oppure +1 [agility] in questa prova di abilità.",
        "traits": "Talento."
    },
    {
        "code": "07267",
        "name": "Ikiaq",
        "subname": "La Prescelta del Consiglio",
        "text": "Ricevi +1 [willpower] e +1 [intellect]. Ricevi -1 [willpower] e -1 [intellect] per ogni debolezza sotto Ikiaq.\n[reaction] Quando un investigatore nel tuo luogo pesca una debolezza base, esaurisci Ikiaq: Annulla gli effetti di quella debolezza e collocala a faccia in giù sotto Ikiaq. Se Ikiaq lascia il gioco, il proprietario di quella carta deve pescarla.\n<b>Carta creata da The Council durante le Arkham Nights 2018.</b>",
        "traits": "Alleato. Stregone.",
        "slot": "Alleato"
    },
    {
        "code": "07268",
        "name": "Flauto degli Dèi Esterni",
        "text": "Straordinario. Sigillo (fino a X [curse]).\n[action] Esaurisci il Flauto degli Dèi Esterni e libera 1 segnalino [curse] sigillato su di esso: Scegli 1 nemico non [[Elite]] nel tuo luogo. Puoi scegliere se muovere il nemico scelto fino a un luogo collegato al suo oppure infliggere i suoi danni a un qualsiasi nemico nel suo luogo. Questa azione non provoca attacchi di opportunità.",
        "traits": "Oggetto. Strumento Musicale. Reliquia. Maledetto.",
        "slot": "Mano"
    },
    {
        "code": "07269",
        "name": "Pace Guardinga",
        "text": "Come costo aggiuntivo per giocare la Pace Guardinga, cerca nel sacchetto del caos e/o tra le carte in gioco un totale di 5 segnalini [bless] e rimettili nella riserva dei segnalini.\nVeloce. Gioca solo quando sta per iniziare il passo \"ogni giocatore pesca 1 carta incontro\" della Fase dei Miti.\nSalta questo passo della fase dei Miti.",
        "traits": "Spirito. Benedetto."
    },
    {
        "code": "07270",
        "name": "Ultima Possibilità",
        "text": "Utilizzo (2 risorse). All'inizio di ogni round, reintegra queste risorse.\n[free] Spendi 1 risorsa dalla tua riserva delle risorse o dall'Ultima Possibilità: Ricevi +1 [willpower] oppure +1 [agility] in questa prova di abilità.",
        "traits": "Talento."
    },
    {
        "code": "07271",
        "name": "Favore della Luna",
        "text": "Veloce. Sigillo (fino a 3 [curse]). Se non ci sono segnalini sigillati sul Favore della Luna, scartalo.\n[reaction] Quando stai per rivelare un segnalino caos, esaurisci il Favore della Luna: Risolvi invece 1 segnalino sigillato su questa carta come se fosse stato appena rivelato. Poi ottieni 1 risorsa.",
        "traits": "Patto. Maledetto."
    },
    {
        "code": "07272",
        "name": "Favore del Sole",
        "text": "Veloce. Sigillo (fino a 3 [bless]). Se non ci sono segnalini sigillati sul Favore del Sole, scartalo.\n[reaction] Quando stai per rivelare un segnalino caos, esaurisci il Favore del Sole: Risolvi invece 1 segnalino sigillato su questa carta come se fosse stato appena rivelato.",
        "traits": "Patto. Benedetto."
    },
    {
        "code": "07273",
        "name": "Corruzione Purificatrice",
        "text": "[reaction] Quando peschi una sventura non debolezza, subisci 1 danno e 1 orrore: Annulla la capacità Rivelazione di quella carta e colloca 1 risorsa su questa carta (trasformandola in corruzione). Se ci sono 3 o più corruzioni su questa carta, rimuovila dal gioco.\n[fast] Pesca 1 carta dalla cima del mazzo degli incontri: Puoi scegliere se curarti 1 danno o 1 orrore oppure rimuovere 1 corruzione da questa carta.\n<b>Carta creata da The Impure durante le Arkham Nights 2019.</b>",
        "traits": "Rituale. Benedetto. Maledetto."
    }
]
