[
    {
        "code": "07001",
        "flavor": "\"Il Signore veglia sul mio cammino. La fede è la mia armatura.\"",
        "name": "Sorella Mary",
        "subname": "La Suora",
        "text": "Durante la preparazione, aggiungi 2 segnalini [bless] al sacchetto del caos.\n[reaction] Quando il round termina: Aggiungi 1 segnalino [bless] al sacchetto del caos.\n<b>Effetto di</b> [elder_sign]: +1. Se hai successo, aggiungi 1 segnalino [bless] al sacchetto del caos.",
        "traits": "Credente. Benedetto.",
        "back_flavor": "Più cose Sorella Mary scopre sulle strane forze arcane che a volte si manifestano in questo mondo e più si convince di essere stata messa su questa strada per proteggere gli innocenti e respingere quelle forze, quando le è possibile. Armata soltanto dei paramenti della sua chiesa e della sua fede incrollabile, Sorella Mary si mette in cerca di ogni minaccia soprannaturale di cui sente parlare dai preti e dalle altre suore. Gli altri membri della sua chiesa tendono a ignorare questi fenomeni e a bollarli come superstizioni medievali, ma Sorella Mary sa fin troppo bene che il male esiste in senso fin troppo letterale, e che se sarà lasciato libero di agire indisturbato seminerà rovina e orrore in tutto il creato.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Guardiano ([guardian]) di livello 0-5, carte Mistico ([mystic]) di livello 0-2, carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Angelo Custode, Crisi di Fede, 1 debolezza base casuale."
    },
    {
        "code": "07002",
        "name": "Amanda Sharpe",
        "subname": "La Studentessa",
        "text": "<b>Obbligo</b> - All'inizio della Fase degli Investigatori: Pesca 1 carta. Scarta la carta sotto Amanda Sharpe. Scegli 1 carta nella tua mano e collocala sotto di lei.\n<b>Obbligo</b> - All'inizio di una prova di abilità che stai effettuando: Investi la carta sotto Amanda Sharpe, se possibile. Non scartarla quando la prova termina.\n<b>Effetto di</b> [elder_sign]: +0. In questa prova, puoi raddoppiare il numero di icone abilità sulla carta sotto Amanda Sharpe.",
        "traits": "Miskatonic. Accademico.",
        "back_flavor": "Amanda Sharpe era sulla buona strada per diventare una delle laureate più promettenti della Miskatonic University. Tuttavia, dopo aver visto uno strano dipinto raffigurante un'enorme creatura che emergeva dagli abissi dell'oceano, il suo rendimento scolastico ne ha risentito. Da quel momento, ogni volta che Amanda chiude gli occhi è tormentata dai sogni di una vasta città sommersa e da inquietanti sussurri in una lingua che non comprende. Amanda resta dedita al suo impegno universitario, ma il suo obiettivo non è più quello di laurearsi con il massimo dei voti; piuttosto, ora cerca di scoprire il significato che si cela dietro i segreti occulti nascosti fra le linee della realtà.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Studioso ([seeker]) di livello 0-5, carte neutrali di livello 0-5, abilità [[Allenamento]] di livello 0-3.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Studi Oscuri, Sussurri dal Profondo, 1 debolezza base casuale."
    },
    {
        "code": "07003",
        "name": "Trish Scarborough",
        "subname": "La Spia",
        "text": "[reaction] Dopo che hai scoperto 1 o più indizi in un luogo con 1 o più nemici: Puoi scegliere se scoprire 1 indizio aggiuntivo in quel luogo oppure eludere automaticamente 1 di quei nemici. (Limite di una volta per round.)\n<b>Effetto di</b> [elder_sign]: +2. Se stai indagando, puoi scegliere un qualsiasi luogo aperto; ora indaghi come se ti trovassi invece in quel luogo.",
        "traits": "Agenzia. Detective.",
        "back_flavor": "Trish aveva sempre primeggiato tanto nelle prove fisiche quanto in quelle mentali, grazie a una combinazione infallibile di determinazione e coraggio. Dati i suoi stellari risultati accademici e sportivi, tutti si aspettavano di vederle compiere grandi cose. Invece, Trish accettò un lavoro in una compagnia di codici commerciali. Quando lo sorpresa iniziale causata dal suo umile impiego svanì, la straordinaria Trish Scarborough finì nel dimenticatoio: non avrebbe potuto chiedere di meglio. In questo modo, nessuno avrebbe scoperto facilmente la verità: il suo lavoro non era che una copertura per il suo vero incarico come spia della Camera Nera, l'agenzia di decodificazione dell'FBI.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Canaglia ([rogue]) di livello 0-5, carte Studioso ([seeker]) di livello 0-2, carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Tra le Ombre, Agenti dell'Ombra, 1 debolezza base casuale."
    },
    {
        "code": "07004",
        "flavor": "\"Vuoi vedere una vera magia?\"",
        "name": "Dexter Drake",
        "subname": "L'Illusionista",
        "text": "[free] Durante il tuo turno, scarta 1 supporto che controlli: Gioca 1 supporto con un nome diverso dalla tua mano, riducendone di 1 il costo. (Limite di una volta per round.)\n<b>Effetto di</b> [elder_sign]: +2. Puoi rimettere 1 supporto dalla tua area di gioco nella tua mano. Poi pesca 1 carta.",
        "traits": "Stregone. Veterano.",
        "back_flavor": "Tornato dalla Grande Guerra, Dexter Drake diventò un mago di grande successo, in grado di estasiare il pubblico con le sue sofisticate illusioni e i suoi ingegnosi trucchi di scena. Nonostante il successo folgorante, Dexter ha però sempre desiderato conoscere la vera magia, e a questo proposito i ritagli bruciacchiati e strappati che aveva trovato durante la guerra lo intrigavano: erano estratti del famigerato Necronomicon. Dexter sfruttò le sue ricchezze per cercare la verità riguardo questo antico sapere, e ciò che trovò lo fece inorridire: sapeva di essere, con ogni probabilità, l'unica persona munita delle capacità necessarie per impedire al male di inghiottire il mondo intero.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Mistico ([mystic]) di livello 0-5, carte Canaglia ([rogue]) di livello 0-2, carte neutrali di livello 0-5.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Presenza Scenica, Ritagli Occulti, 1 debolezza base casuale."
    },
    {
        "code": "07005",
        "flavor": "\"Lasciate le vostre paure al molo.\"",
        "name": "Silas Marsh",
        "subname": "Il Marinaio",
        "text": "[reaction] Dopo che hai rivelato 1 segnalino caos durante una prova di abilità che stai effettuando: Rimetti 1 abilità che hai investito in questa prova nella tua mano. (Limite di una volta per round.)\n<b>Effetto di</b> [elder_sign]: +0. Puoi investire 1 abilità dalla tua pila degli scarti in questa prova. Dopo che questa prova è terminata, rimetti quell'abilità nella tua mano invece di scartarla.",
        "traits": "Vagabondo.",
        "back_flavor": "Silas Marsh aveva sempre amato il mare, fin da bambino quando trotterellava sulle spiagge salmastre. Diventare un marinaio fu la decisione più facile che avesse mai preso; la sua corporatura robusta e la sua abilità nel prevedere il tempo atmosferico gli procurarono una buona reputazione a bordo di tutte le imbarcazioni. C'era soltanto una cosa che lo turbava: in sogno gli comparivano in continuazione alcune inquietanti città sommerse, reclamate dagli abissi e popolate da strane creature. Questi sogni continuavano a chiamarlo, risvegliando in lui qualcosa che pensava di essersi lasciato alle spalle assieme alla sua città d'origine, Innsmouth.",
        "back_text": "<b>Dimensione del Mazzo</b>: 30 carte.\n<b>Opzioni del Mazzo</b>: Carte Sopravvissuto ([survivor]) di livello 0-5, carte neutrali di livello 0-5, abilità [[Innato]] di livello 0-2.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Arpione della Controcorrente, Rete di Silas, Richiamo della Sirena, 1 debolezza base casuale."
    },
    {
        "code": "07006",
        "name": "Angelo Custode",
        "text": "Solo nel mazzo di Sorella Mary.\nPuoi assegnare all'Angelo Custode i danni inflitti agli altri investigatori nel tuo luogo e nei luoghi collegati al tuo.\n[reaction] Quando 1 o più danni sono assegnati all'Angelo Custode: Aggiungi un pari ammontare di segnalini [bless] al sacchetto del caos.",
        "traits": "Rituale. Benedetto."
    },
    {
        "code": "07007",
        "name": "Crisi di Fede",
        "text": "<b>Rivelazione</b> - Per ogni segnalino [bless] nel sacchetto del caos, scegli se sostituirlo con 1 segnalino [curse] oppure subire 1 orrore.",
        "traits": "Follia."
    },
    {
        "code": "07008",
        "name": "Studi Oscuri",
        "text": "Solo mazzo di Amanda Sharpe.\nVeloce. Gioca solo quando lanci una prova di abilità.\nRimetti nella tua mano la carta sotto Amanda Sharpe e colloca gli Studi Oscuri sotto di lei.",
        "traits": "Intuizione."
    },
    {
        "code": "07009",
        "name": "Sussurri dal Profondo",
        "text": "Le icone di quest'abilità vengono sottratte dal tuo valore di abilità invece che aggiunte.\n<b>Obbligo</b> - Quando scegli una carta da collocare sotto Amanda Sharpe, se i Sussurri dal Profondo sono nella tua mano: Scegli i Sussurri dal Profondo.",
        "traits": "Maledizione."
    },
    {
        "code": "07010",
        "name": "Tra le Ombre",
        "text": "Solo mazzo di Trish Scarborough.\nVeloce. Gioca solo dopo che il tuo turno è iniziato.\nDisimpegnati da ogni nemico impegnato con te. Fino alla fine del round, i nemici non possono impegnarti e non puoi infliggere danni ai nemici.",
        "traits": "Tattica."
    },
    {
        "code": "07011",
        "name": "Agenti dell'Ombra",
        "text": "<b>Preda</b> - Solo Trish Scarborough.\nCacciatore.\nFinché gli Agenti dell'Ombra sono impegnati con te, puoi scoprire indizi solo indagando.\n<b>Obbligo</b> - Dopo che gli Agenti dell'Ombra sono stati elusi: Scartateli.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "07012",
        "name": "Presenza Scenica",
        "text": "Solo mazzo di Dexter Drake.\n[reaction] Dopo che un supporto è entrato in gioco sotto il tuo controllo: Fino alla fine del round, ricevi +2 a ogni tua abilità finché stai risolvendo una capacità innescata da quel supporto.",
        "traits": "Talento."
    },
    {
        "code": "07013",
        "name": "Ritagli Occulti",
        "text": "I Ritagli Occulti non possono essere giocati usando un'azione di gioco.\nFinché i Ritagli Occulti sono nella tua mano, ricevi -2 [willpower].\nFinché i Ritagli Occulti sono in gioco, ricevi -1 [willpower].",
        "traits": "Oggetto."
    },
    {
        "code": "07014",
        "name": "Arpione della Controcorrente",
        "text": "Solo mazzo di Silas Marsh.\n[action]: <b>Combatti.</b> Ricevi +1 [combat] in questo attacco. Se hai investito 1 o più abilità in questa prova di abilità, infliggi +1 danno in questo attacco. Quando questa prova di abilità termina, puoi rimettere l'Arpione della Controcorrente nella tua mano per rimettere tutte le tue abilità investite nella tua mano invece di scartarle.",
        "traits": "Oggetto. Arma. Mischia.",
        "slot": "Mano"
    },
    {
        "code": "07015",
        "name": "Rete di Silas",
        "text": "Solo mazzo di Silas Marsh.\n[action]: <b>Eludi.</b> Ricevi +1 [agility] in questo tentativo di elusione. Se hai successo e hai investito 1 o più abilità in questa prova di abilità, puoi eludere automaticamente 1 altro nemico impegnato con te. Quando questa prova di abilità termina, puoi rimettere la Rete di Silas nella tua mano per rimettere tutte le tue abilità investite nella tua mano invece di scartarle.",
        "traits": "Oggetto. Strumento.",
        "slot": "Mano"
    },
    {
        "code": "07016",
        "name": "Richiamo della Sirena",
        "text": "<b>Rivelazione</b> - Metti in gioco il Richiamo della Sirena nella tua area di minaccia.\nCome costo aggiuntivo per investire 1 o più carte in una prova di abilità, devi pagare 1 risorsa per ogni icona abilità corrispondente su quelle carte.\n[action] [action]: Scarta il Richiamo della Sirena.",
        "traits": "Maledizione."
    },
    {
        "code": "07017",
        "name": "Libro dei Salmi",
        "text": "Utilizzo (4 segreti).\n[action] Spendi 1 segreto: Cura 1 orrore a un investigatore nel tuo luogo. Aggiungi 2 segnalini [bless] al sacchetto del caos.",
        "traits": "Oggetto. Tomo. Benedetto.",
        "slot": "Mano"
    },
    {
        "code": "07018",
        "name": "Lama Benedetta",
        "text": "[action] Se la Lama Benedetta è pronta: <b>Combatti.</b> Ricevi +1 [combat] in questo attacco. Se riveli un segnalino [bless] o [elder_sign], infliggi +1 danno in questo attacco. Prima di rivelare i segnalini caos in questo attacco, puoi esaurire la Lama Benedetta per aggiungere 1 segnalino [bless] al sacchetto del caos.",
        "traits": "Oggetto. Arma. Mischia. Benedetto.",
        "slot": "Mano"
    },
    {
        "code": "07019",
        "name": "Rito di Beatificazione",
        "text": "Sigillo (fino a 5 [bless]). Se non ci sono segnalini sigillati sul Rito di Beatificazione, scartalo.\n[reaction] Quando un investigatore nel tuo luogo gioca una carta, esaurisci il Rito di Beatificazione e libera 1 segnalino caos sigillato su di esso: Riduci di 2 il costo di quella carta.",
        "traits": "Rituale. Benedetto.",
        "slot": "Arcano"
    },
    {
        "code": "07020",
        "name": "Mano del Destino",
        "text": "Veloce. Gioca solo quando un nemico attacca un investigatore nel tuo luogo.\nAnnulla quell'attacco. Poi aggiungi un ammontare di segnalini [bless] al sacchetto del caos pari al totale dei valori di Danno e Orrore del nemico attaccante.",
        "traits": "Incantesimo. Benedetto."
    },
    {
        "code": "07021",
        "name": "Cifrario Crittografico",
        "text": "Utilizzo (3 segreti).\n[fast] Esaurisci il Cifrario Crittografico e spendi 1 segreto: <b>Indaga.</b> Aumenta di 1 il valore di Oscurità del tuo luogo in questa indagine.\n[action] Esaurisci il Cifrario Crittografico e spendi 1 segreto: <b>Indaga.</b> Riduci di 2 il valore di Oscurità del tuo luogo in questa indagine.",
        "traits": "Oggetto. Strumento.",
        "slot": "Mano"
    },
    {
        "code": "07022",
        "name": "Grimorio Criptico",
        "subname": "Non Tradotto",
        "text": "[action]: Aggiungi 1 segnalino [curse] al sacchetto del caos.\n[action] Se ci sono 10 segnalini [curse] nel sacchetto del caos, scarta il Grimorio Criptico: Annota nel Diario della Campagna che \"il grimorio è stato tradotto\". Sostituisci 5 segnalini [curse] nel sacchetto del caos con 5 segnalini [bless].",
        "traits": "Oggetto. Tomo. Occulto.",
        "slot": "Mano"
    },
    {
        "code": "07023",
        "name": "Studi Approfonditi",
        "text": "Come costo aggiuntivo per giocare gli Studi Approfonditi, aggiungi 2 segnalini [curse] al sacchetto del caos.\nGli investigatori nel tuo luogo pescano un totale di 3 carte <i>(scegli tu quante carte pesca ogni investigatore)</i>.",
        "traits": "Intuizione. Maledetto."
    },
    {
        "code": "07024",
        "name": "Piano d'Azione",
        "text": "Se questa prova di abilità è effettuata prima o durante la prima azione di questo turno, il Piano d'Azione ottiene [willpower] [agility].\nSe questa prova di abilità è effettuata tra la prima e la terza azione di questo turno, pesca 1 carta se ha successo.\nSe questa prova di abilità è effettuata durante o dopo la terza azione di questo turno, il Piano d'Azione ottiene [combat] [intellect].",
        "traits": "Allenamento."
    },
    {
        "code": "07025",
        "name": "Automatica Calibro 25",
        "text": "Veloce. Utilizzo (4 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Se il nemico attaccato è esaurito, ricevi +2 [combat] e infliggi +1 danno in questo attacco.",
        "traits": "Oggetto. Arma. Arma da Fuoco. Illecito.",
        "slot": "Mano"
    },
    {
        "code": "07026",
        "name": "Rituale Oscuro",
        "text": "Sigillo (fino a 5 [curse]).\n<b>Obbligo</b> - Alla fine della Fase dei Miti: Scegli se spendere 1 risorsa oppure scartare il Rituale Oscuro.",
        "traits": "Rituale. Maledetto.",
        "slot": "Arcano"
    },
    {
        "code": "07027",
        "flavor": "Ora mi vedi...",
        "name": "Offuscamento",
        "text": "Veloce. Utilizzo (3 cariche).\n[reaction] Quando un nemico effettua un attacco di opportunità contro di te, spendi 1 carica: Annulla quell'attacco.",
        "traits": "Incantesimo.",
        "slot": "Arcano"
    },
    {
        "code": "07028",
        "name": "Patto col Diavolo",
        "text": "Come costo aggiuntivo per giocare il Patto col Diavolo, aggiungi 2 segnalini [curse] al sacchetto del caos.\nGli investigatori nel tuo luogo ottengono un totale di 5 risorse, distribute come preferisci.",
        "traits": "Patto. Maledetto."
    },
    {
        "code": "07029",
        "name": "Bastone Animato",
        "text": "Giocare il Bastone Animato non provoca attacchi di opportunità.\n[reaction] Dopo che il Bastone Animato è entrato in gioco: Innesca immediatamente la sua capacità [action] senza pagarne il costo.\n[action] Esaurisci il Bastone Animato: <b>Combatti</b>/<b>Eludi.</b> Puoi usare [willpower] invece di [combat] o [agility] in questo attacco o tentativo di elusione.",
        "traits": "Oggetto. Reliquia. Arma. Mischia.",
        "slot": "Mano"
    },
    {
        "code": "07030",
        "name": "Correnti del Destino",
        "text": "Veloce. Gioca solo durante una finestra [fast] oppure all'inizio del round.\nSostituisci tutti i segnalini [curse] nel sacchetto del caos con un pari ammontare di segnalini [bless]. Alla fine del round, sostituisci tutti i segnalini [bless] nel sacchetto del caos con un pari ammontare di segnalini [curse].",
        "traits": "Incantesimo. Benedetto."
    },
    {
        "code": "07031",
        "name": "Interdizione Radiante",
        "text": "Veloce. Gioca solo quando un investigatore nel tuo luogo pesca una carta sventura non debolezza.\nRivela 5 segnalini caos.\nSe riveli un segnalino [bless] o [elder_sign], annulla la capacità Rivelazione di quella carta sventura.",
        "traits": "Intuizione. Benedetto."
    },
    {
        "code": "07032",
        "name": "Promessa di Potere",
        "text": "Dopo che hai investito la Promessa di Potere in una prova di abilità, aggiungi 1 segnalino [curse] al sacchetto del caos. Se non puoi farlo, subisci invece 2 orrori.",
        "traits": "Allenamento. Maledetto."
    },
    {
        "code": "07033",
        "name": "Simbolo di Fede",
        "text": "[reaction] Dopo che una prova di abilità in cui sono stati rivelati 1 o più segnalini [curse] o [auto_fail] è terminata, esaurisci il Simbolo di Fede: Aggiungi un pari ammontare di segnalini [bless] al sacchetto del caos.",
        "traits": "Oggetto. Amuleto.",
        "slot": "Accessorio"
    },
    {
        "code": "07034",
        "name": "Rinsaldare la Fede",
        "text": "Veloce. Gioca solo durante una finestra [fast].\nAggiungi 4 segnalini [bless] al sacchetto del caos.",
        "traits": "Sorte. Benedetto."
    },
    {
        "code": "07035",
        "name": "Predestinato",
        "text": "Massimo 1 investimento per prova di abilità.\nPuoi investire Predestinato in qualsiasi tipo di prova.\nSe questa prova fallisce, puoi scegliere se aggiungere 2 segnalini [bless] al sacchetto del caos oppure rimuovere 2 segnalini [curse] dal sacchetto del caos.",
        "traits": "Sorte. Benedetto."
    },
    {
        "code": "07036",
        "flavor": "L'amore è l'incantesimo più forte che esista.",
        "name": "Benamato",
        "text": "Se riveli un segnalino [bless] durante questa prova, puoi rimuovere dal gioco Benamato per sostituire gli effetti di quel segnalino con il seguente: \"Hai successo automaticamente. <i>(Non rivelare un altro segnalino. Dopo che questa prova è terminata, rimetti questo segnalino nel sacchetto del caos.)</i>\"",
        "traits": "Innato. Benedetto."
    },
    {
        "code": "07037",
        "name": "Sfidare la Sorte",
        "text": "Veloce. Gioca solo durante una finestra [fast].\nAggiungi 3 segnalini [curse] al sacchetto del caos. Poi aggiungi 3 segnalini [bless] al sacchetto del caos e pesca 1 carta.",
        "traits": "Sorte. Benedetto. Maledetto."
    },
    {
        "code": "07038",
        "name": "Seguace Maledetto",
        "text": "<b>Generazione</b> - Il luogo più lontano da te.\nSfuggente.\n<b>Obbligo</b> - Alla fine della Fase dei Nemici: Aggiungete 1 segnalino [curse] al sacchetto del caos.",
        "traits": "Umanoide. Cultista. Maledetto."
    },
    {
        "code": "07039",
        "flavor": "Noi tutti abbiamo le ali, ma non ci sono servite a niente e, se potessimo, ce le strapperemmo di dosso.\n- Franz Kafka, \"Quaderni in Ottavo\"",
        "name": "Maledizione Terrificante",
        "text": "<b>Rivelazione</b> - Aggiungi 5 segnalini [curse] al sacchetto del caos.",
        "traits": "Meledizione."
    },
    {
        "code": "07040",
        "name": "Giorno del Giudizio",
        "text": "<b>Rivelazione</b> - Assegna il Giorno del Giudizio alla trama attuale. Poi cerca nel sacchetto del caos 1 segnalino [elder_sign] e sigillalo sul Giorno del Giudizio.\n<b>Carta ispirata agli eventi delle Arkham Nights 2018.</b>",
        "traits": "Ultimi Giorni."
    }
]
