[
    {
        "code": "51001",
        "name": "Bandoulière",
        "text": "Vous avez 2 emplacements de main supplémentaires qui ne peuvent être utilisés que pour contenir des soutiens [[Arme]].\nTant que des soutiens [[Arme]] occupent au moins 2 de vos emplacements, vous gagnez +1 [willpower].",
        "traits": "Objet.",
        "slot": "Corps"
    },
    {
        "code": "51002",
        "name": "Matraque",
        "text": "[action]: <b>Combattre.</b> Vous gagnez +2 [combat] pour cette attaque. Si vous effectuez cette attaque contre un ennemi engagé avec un autre investigateur, vous infligez +1 dégat pour cette attaque en cas de réussite et vous n'infligez aucun dégat en cas d'échec.",
        "traits": "Objet. Arme. Corps-à-corps.",
        "slot": "Main"
    },
    {
        "code": "51003",
        "name": "Croquis Absurdes",
        "text": "A jouer uniquement s'il y a un indice dans votre lieu.\nPiochez 3 cartes.",
        "traits": "Perspicacité."
    },
    {
        "code": "51004",
        "name": "Etrange Solution",
        "subname": "Elixir Stimulant",
        "text": "Vous ne pouvez inclure ce soutien dans votre deck qu'en améliorant la carte Étrange Solution <i>(Non-identifé)</i>, et uniquement si vous avez indiquez dans votre Carnet de Campagne que \"vous avez identifié la solution\".\nUtilisations(3 provisions).\n[action] Dépensez 1 provision et inclinez l'Etrange Solution : choisissez un investigateur dans votre lieu. Il gagne 2 ressources et pioche 1 carte.",
        "traits": "Objet. Science."
    },
    {
        "code": "51005",
        "flavor": "It may not be legal, but it gets the job done",
        "name": "Contrabande",
        "text": "Choisissez un soutien contrôlé par un investigateur dans votre lieu. Choisissez une option :\n- Placez 2 pions Munition ou Provision sur ce soutien et piochez 1 carte.\n- Doublez le nombre de pions Munition ou Provision sur ce soutien.",
        "traits": "Ravitaillement. Illicite."
    },
    {
        "code": "51006",
        "name": "Garder la Tête Froide",
        "text": "Rapide. À jouer quand un ennemi entre dans votre lieu.\nDéplacez-vous immediatement vers un lieu connexe. (L'ennemi entre toujours dans le lieu où vous vous trouvez précédemment.)",
        "traits": "Trick."
    },
    {
        "code": "51007",
        "name": "Rituel de Recherche",
        "text": "Utilisations (3 charges).\n[action] Dépensez 1 charge: <b>Enquêter.</b> Cette enquête utilise [willpower] au lieu de [intellect]. Vous gagnez +2 [willpower] pour ce test. En cas de réussite, découvrez 1 indice supplémentaire dans ce lieu. Si un symbole [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] est révélé lors de ce test, après perdez toutes vos actions restantes et terminez immédiatement votre tour après la résolution de ce test.",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "51008",
        "flavor": "De l'iréel menez-moi au réel\nDe l'obscurité menez-moi à la lumière\nDe la mort menez-moi à l'immortalité",
        "name": "Clarté de l'Esprit",
        "text": "Utilisations (4 charges).\n[action] Dépensez 1 charge: soignez 2 horreurs parmi les investigateurs dans votre lieu.",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "51009",
        "name": "Oups!",
        "text": "Rapide. À jouer après avoir échoué à un test de compétence avec une différence de 3 ou moins pendant que vous attaquiez un ennemi.\nInfligez les dégâts de cette attaque à n'importe quel ennemi dans votre lieu. Si l'ennemi attaqué est engagé avec un autre investigateur, cette attaque n'inflige pas de dégâts à cet investigateur.",
        "traits": "Chance."
    },
    {
        "code": "51010",
        "name": "Se Montrer à la Hauteur",
        "text": "A attribuer uniquement lors d'un test de compétence que vous effectuez, et uniquement si la difficulté de ce test est supérieure à votre valeur de compétence de base.\nSe Montrer à la Hauteur gagne +X icônes [wild], X étant la différence entre votre compétence de base et la difficulté de ce test (jusqu'à un maximum de +3 icônes [wild])",
        "traits": "Inné."
    },
    {
        "code": "51011",
        "name": "A travers les Portails",
        "text": "<b>Révélation</b> - Piochez la carte du dessus de votre deck. Si ce n'est pas une faiblesse, retirez la carte piochée de la partie. Ensuite, cherchez tous les autres exemplaires de cette carte que vous possédez dans votre deck, votre pile de défausse, votre main et dans toutes zones de jeu, et retirez-les également de la partie.",
        "traits": "Pact. Mystery."
    }
]
