[
    {
        "code": "50011",
        "name": "Renouveau – Le Rassemblement",
        "text": "Effectuez la mise en place comme indiqué dans le Guide de Campagne <i>La Nuit de la Zélatrice</i>, en tenant compte des exceptions suivantes :\n- Quand vous réunissez les sets de rencontre, réunissez aussi les nouveaux sets de rencontre <i>Renouveau – Le Rassemblement</i> et <i>Les Goules d'Umôrdhoth</i>. Remplacez le set de rencontre <i>Les Goules</i> par <i>Les Goules d'Umôrdhoth</i>.\n- Retirez de la partie l'Acte 1a – « Piégés » et remplacez-le par le nouvel Acte 1a – « Mystérieux Portail ».",
        "back_text": "- Retirez de la partie le lieu Étude d'origine et remplacez-le par le nouveau lieu Étude <i>(Portail Aberrant)</i>. Mettez en jeu l'Étude <i>(Portail Aberrant)</i>. Tous les investigateurs débutent dans l'Étude <i>(Portail Aberrant)</i>.\n- Mettez en jeu les nouveaux lieux Aile des Invités, Chambre à Coucher et Salle de Bain.\n- Retirez de la partie le lieu Vestibule d'origine.\n- Prenez au hasard l'un des deux lieux Grenier et l'un des deux lieux Cave et mettez-les de côté, hors jeu. Retirez de la partie l'autre exemplaire du Grenier et de la Cave.\n- Mettez de côté tous les autres lieux, hors jeu."
    },
    {
        "code": "50012",
        "flavor": "Tandis que vous vous précipitez pour découvrir de quoi il retourne, la porte de votre étude disparaît sous vos yeux et laisse place à un étrange portail menant vers une autre aile de votre demeure. Tout ceci doit avoir une explication...",
        "name": "Mystérieux Portail",
        "text": "<b>Objectif</b> – Seuls les investigateurs dans l'Aile des Invités ont le droit de dépenser collectivement le nombre d'indices requis pour avancer.",
        "back_flavor": "La disposition des pièces de votre maison est complètement différente de ce qu'elle devrait être. L'aile réservée aux invités semble s'être repliée sur elle-même, et vous êtes coincé sans aucun moyen d'accéder au vestibule situé à l'avant de la maison.\nVous remarquez que le mur entre la chambre d'ami et la salle de bain est pourri et constellé de ce qui semble être du sang séché. Vous n'avez visiblement pas d'autre choix que de défoncer ce mur très abîmé.",
        "back_text": "Mettez en jeu le lieu Trou dans le Mur.\nChoisissez un investigateur dans l'Aile des Invités.\nL'investigateur choisi se déplace immédiatement dans le Trou dans le Mur et le révèle. Ensuite, il doit effectuer un test de [willpower] (4). En cas d'échec, il doit défausser une carte prise au hasard dans sa main pour chaque point manquant."
    },
    {
        "code": "50013",
        "flavor": "La porte de votre étude a disparu sous vos yeux, laissant à sa place un étrange portail menant vers une autre aile de votre demeure.",
        "name": "Étude",
        "subname": "Portail Aberrant",
        "text": "[action] [action] : piochez 3 cartes. Seul l'investigateur principal peut activer cette capacité.\n<b>Forcé</b> – Quand un ennemi est censé être généré dans un lieu qui n'est pas en jeu : mettez en jeu le lieu et générez-y cet ennemi.",
        "back_flavor": "Vous avez enquêté sur les étranges événements qui ont eu lieu à Arkham ces derniers jours. Votre bureau est couvert d'articles de journaux, de rapports de police et de témoignages."
    },
    {
        "code": "50014",
        "flavor": "Comment êtes-vous arrivé ici... ?",
        "name": "Aile des Invités",
        "text": "Les investigateurs dans ce lieu ne peuvent pas effectuer d'action Piocher.",
        "back_flavor": "Vous surgissez dans une autre partie de votre maison."
    },
    {
        "code": "50015",
        "flavor": "Les draps sont déchirés et d'étranges symboles sont tracés sur le tissu. Du sang coule sous la porte du placard et vous entendez des bruits de mastication provenant de l'intérieur.",
        "name": "Chambre à Coucher",
        "text": "<b>Forcé</b> – Après avoir échoué à un test de compétence pendant que vous enquêtiez dans la Chambre à Coucher : défaussez 1 carte prise au hasard dans votre main.",
        "back_flavor": "En approchant, vous discernez une ombre mouvante sous l'encadrement de la porte."
    },
    {
        "code": "50016",
        "flavor": "La salle de bain réservée aux invités semble ne pas avoir été nettoyée depuis des années. La baignoire située dans le coin opposé de la pièce est remplie d'un liquide verdâtre et visqueux, et les murs sont couverts de moisissures.",
        "name": "Salle de Bain",
        "text": "<b>Forcé</b> – Après que vous avez révélé un symbole [skull], [cultist], [tablet] ou [auto-fail] pendant que vous enquêtiez dans la Salle de Bain : perdez toutes vos actions restantes et terminez votre tour.",
        "back_flavor": "L'odeur putride qui flotte dans l'air vous soulève le cœur et se fait de plus en plus forte à mesure que vous approchez de la porte de la salle de bain."
    },
    {
        "code": "50017",
        "flavor": "Les murs de votre maison sont couverts de boue et votre parquet a disparu, remplacé par de la terre retournée.",
        "name": "Vestibule",
        "text": "<b>Forcé</b> – Après avoir révélé ce lieu : mettez en jeu le Grenier, la Cave et le Salon.",
        "back_name": "Trou dans le Mur",
        "back_flavor": "Comme si j'avais besoin d'un trou dans mon mur !"
    },
    {
        "code": "50018",
        "flavor": "La carcasse sanglante d'une bête difforme est pendue à un croc de boucher attaché au plafond. Du sang coule lentement de la carne, gouttant dans un petit tonneau. À votre grande surprise, tout au fond de votre grenier, vous apercevez une échelle en bois qui traverse le toit et permet d'accéder à une zone située plus haut.",
        "name": "Grenier",
        "text": "<b>Forcé</b> – Après avoir révélé le Grenier : mettez en jeu Loin Au-Dessus de Votre Maison.",
        "back_flavor": "Une odeur de viande pourrie agresse vos narines à mesure que vous approchez de l'escalier du grenier."
    },
    {
        "code": "50019",
        "flavor": "Vous grimpez à l'échelle et émergez d'un trou creusé dans le sol au milieu d'un champ de tombes qui s'étend à perte de vue. Chaque stèle porte un nom issu de votre arbre généalogique.",
        "name": "Champ de Tombes",
        "text": "<b>Forcé</b> – Après avoir révélé le Champ de Tombes : effectuez un test de [willpower] (4). En cas d'échec, défaussez 1 carte prise au hasard dans la main de chaque joueur pour chaque point manquant.",
        "back_name": "Loin Au-Dessus de Votre Maison",
        "back_flavor": "Vous avez peine à croire que ce soit possible, étant donné que le grenier est la pièce la plus haute de votre maison. Ou du moins... il l'était."
    },
    {
        "code": "50020",
        "flavor": "Votre cave semble avoir été remplacée par un réseau souterrain de grottes gelées. Les tunnels s'étendent sur des kilomètres, s'enfonçant toujours plus profondément sous la surface.",
        "name": "Cave",
        "text": "<b>Forcé</b> – Après avoir révélé la Cave : mettez en jeu Loin Au-Dessous de Votre Maison.",
        "back_flavor": "Les escaliers qui mènent à votre cave sont glissants et recouverts d'une fine couche de glace..."
    },
    {
        "code": "50021",
        "flavor": "Ces tunnels semblent être la tanière de ces créatures. Il y règne un froid glacial et ils regorgent des restes putrescents d'humains et d'autres animaux.",
        "name": "Tunnels des Goules",
        "text": "<b>Forcé</b> – Après avoir révélé les Tunnels des Goules : effectuez un test de [agility] (3). En cas d'échec, pour chaque point manquant, cherchez un exemplaire de Nuée de Rats dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le. Mélangez le deck Rencontre.",
        "back_name": "Loin Au-Dessous de Votre Maison",
        "back_flavor": "Les tunnels s'étendent sur des kilomètres dans toutes les directions. Où que vous regardiez, vous voyez d'étranges créatures canines se déplacer à quatre pattes, passant d'une ombre à l'autre."
    },
    {
        "code": "50022",
        "flavor": "Derrière la porte de votre placard, la créature termine son repas. Son appétit est insatiable et elle tourne rapidement son attention vers vous.",
        "name": "Goule Avide de Cadavres",
        "text": "<b>Génération</b> – Chambre à Coucher.\nChasseur.",
        "traits": "Humanoïde. Monstre. Goule."
    },
    {
        "code": "50023",
        "flavor": "Une bête cauchemardesque se fraye un chemin à travers le sol et émerge des tunnels au-dessous. Ses yeux rougeoient de faim et de haine.",
        "name": "Goule des Profondeurs",
        "text": "<b>Génération</b> – Salle de Bain.\nRiposte.",
        "traits": "Humanoïde. Monstre. Goule."
    },
    {
        "code": "50024",
        "flavor": "Le troisième sceau sera le dernier.",
        "name": "Le Sceau de la Zélatrice",
        "text": "<b>Révélation</b> – Chaque investigateur avec 3 cartes ou moins en main doit subir 1 dégât et 1 horreur. Chaque investigateur avec au moins 4 cartes en main effectue un test de [willpower] (2). Chaque investigateur qui échoue doit défausser 2 cartes prises au hasard dans sa main.",
        "traits": "Sortilège."
    },
    {
        "code": "50025",
        "name": "Renouveau – Les Masques de Minuit",
        "text": "Effectuez la mise en place comme indiqué dans le Guide de Campagne <i>La Nuit de la Zélatrice</i>, en tenant compte des exceptions suivantes :\n- Quand vous réunissez les sets de rencontre, réunissez aussi les nouveaux sets de rencontre <i>Renouveau – Les Masques de Minuit</i>, <i>Culte d'Umôrdhoth</i>, <i>Le Culte du Dévoreur</i> et les 3 nouvelles cartes du set <i>Culte d'Umôrdhoth</i> incluses dans cette extension. Remplacez le set de rencontre <i>Sombre Culte</i> par <i>Le Culte du Dévoreur</i>.\n- Constituez le deck Intrigue en utilisant l'un des deux exemplaires de l'Intrigue 1a – « Prédateur ou Proie ? » pris au hasard, sans regarder leurs versos. Retirez de la partie l'autre exemplaire de l'Intrigue 1a.",
        "back_text": "- Prenez au hasard l'un des deux lieux Quartier Est, l'un des deux lieux Quartier Nord, l'un des deux lieux Quartier de la Rivière et l'un des deux lieux Université Miskatonic et mettez-les en jeu. Retirez de la partie les autres exemplaires du Quartier Est, du Quartier Nord, du Quartier de la Rivière et de l'Université Miskatonic.\n- Quand vous constituez le deck Cultiste, ajoutez les 3 nouvelles cartes du set <i>Culte d'Umôrdhoth</i> incluses dans cette extension. Mélangez le deck Cultiste et retirez-en 3 cartes prises au hasard sans les regarder. <i>(Vous devriez obtenir un deck Cultiste de 5 cartes.)</i>\n- Si l'on vous demande de chercher un Acolyte dans le deck Rencontre, cherchez n'importe quel ennemi [[Cultiste]] ayant 1 vie à la place."
    },
    {
        "code": "50026a",
        "flavor": "Lita semble convaincue qu'il existe une conjuration au sein de la ville d'Arkham. Elle croit qu'un culte secret sert les goules qui vivent dans les cryptes sous la ville, et que plusieurs membres importants de ce culte sont éparpillés à travers Arkham. Alors que vous commencez à les chercher, vous ne pouvez réprimer la sensation d'être, vous aussi, pris en chasse.",
        "name": "Prédateur ou Proie ?",
        "text": "[action] : <b>Abandon</b>. Vous ne voulez pas risquer de perdre trop de temps, et vous vous réfugiez donc en sécurité avec les informations que vous avez rassemblées."
    },
    {
        "code": "50026b",
        "name": "Narôgath",
        "subname": "Le Seigneur du Charnier",
        "text": "<b>Génération</b> – Engagé avec sa Proie.\n<b>Proie</b> – Investigateur le plus proche d'un autre ennemi [[Cultiste]].\nChasseur.\nNarôgath gagne +3 vies par investigateur.\nTant que Narôgath est redressé, les investigateurs dans son lieu ou dans un lieu connexe ne peuvent pas effectuer l'action <b>Discussion</b> avec des ennemis [[Cultiste]].",
        "traits": "Humanoïde. Monstre. Cultiste. Élite."
    },
    {
        "code": "50027",
        "flavor": "Vous doutez fort que le Shérif Engle croie votre histoire, mais vous parviendrez peut-être à convaincre quelques-uns des autres agents de vous aider dans votre enquête.",
        "name": "Quartier Est",
        "subname": "Poste de Police d'Arkham",
        "text": "[action] : ajoutez 2 pions Provision ou Munition sur un soutien que vous contrôlez. (Limite d'une fois par partie.)",
        "traits": "Arkham.",
        "back_flavor": "Le Quartier Est, situé sur la rive nord de la Miskatonic, regroupe les habitations des classes populaires, le poste de police, et des restaurants populaires comme celui de Velma."
    },
    {
        "code": "50028",
        "flavor": "Le train dessert de nombreux arrêts partout dans Arkham, et encore plus hors de la ville. Vous êtes tenté de tout laisser derrière vous et de partir.",
        "name": "Quartier Nord",
        "subname": "Gare",
        "text": "[action] : déplacez-vous vers n'importe quel lieu [[Arkham]]. (Limite d'une fois par partie.)",
        "traits": "Arkham.",
        "back_flavor": "Le Quartier Nord est une zone commerçante qui comporte de nombreux bureaux et usines, ainsi que la gare."
    },
    {
        "code": "50029",
        "flavor": "Le musée de l'université expose de nombreux objets étranges et reliques inquiétantes issus d'expéditions à travers le monde.",
        "name": "Université Miskatonic",
        "subname": "Musée Miskatonic",
        "text": "[action] Subissez 2 horreurs : gagnez 1 indice de la réserve de pions. (Limite d'une fois par partie.)",
        "traits": "Arkham.",
        "back_flavor": "L'Université Miskatonic est l'un des établissements les plus prestigieux du Nord-Est. Sa bibliothèque universitaire est célèbre pour sa collection d'ouvrages occultes entretenue par le très estimé Dr. Henry Armitage."
    },
    {
        "code": "50030",
        "flavor": "Cet entrepôt près de la rivière est calme et isolé : un endroit idéal pour des trafics douteux.",
        "name": "Quartier de la Rivière",
        "subname": "Entrepôt Abandonné",
        "text": "[action] Défaussez une carte avec X icônes [willpower] : retirez X fatalités d'un ennemi [[Cultiste]] en jeu. (Limite collective d'une fois par partie.)",
        "traits": "Arkham. Central.",
        "back_flavor": "Les berges de la Miskatonic sont bordées de quais, d'entrepôts et de petites échoppes. Ce secteur est nommé fort à propos Quartier de la Rivière."
    },
    {
        "code": "50031",
        "flavor": "« Umôrdhoth... Umôrdhoth... Umôrdhoth... »",
        "name": "Horreurs Masquées",
        "text": "<b>Révélation</b> – Chaque investigateur avec au moins 2 indices subit 2 horreurs. Si aucune horreur n'est infligée par cet effet, placez 1 fatalité sur l'intrigue en cours. Cet effet peut faire avancer l'intrigue en cours.",
        "traits": "Pouvoir. Manigance."
    },
    {
        "code": "50032a",
        "name": "Renouveau – Le Dévoreur du Dessous",
        "text": "Effectuez la mise en place comme indiqué dans le Guide de Campagne <i>La Nuit de la Zélatrice</i>, en tenant compte des exceptions suivantes :\n- Quand vous réunissez les sets de rencontre, réunissez aussi les nouveaux sets de rencontre <i>Renouveau – Le Dévoreur du Dessous</i>, <i>Les Goules d'Umôrdhoth</i> et <i>Le Culte du Dévoreur</i>. Remplacez les sets de rencontre <i>Les Goules</i> et <i>Sombre Culte</i> par <i>Les Goules d'Umôrdhoth</i> et <i>Le Culte du Dévoreur</i>.\n- Quand vous devez prendre au hasard 4 lieux Bois d'Arkham pour les mettre en jeu, ajoutez les 4 nouveaux lieux Bois d'Arkham inclus dans ce set de rencontre aux 6 de la boîte de base pour un total de 10 lieux.\n- Après avoir mis l'ennemi Umôrdhoth de côté, retournez cette carte et attachez-la à Umôrdhoth."
    },
    {
        "code": "50032b",
        "name": "Caveau du Trépas Terrestre",
        "text": "Le Caveau du Trépas Terrestre ne peut pas quitter le jeu.\nUmôrdhoth gagne +X vies par investigateur et gagne +X combat, X étant le nombre de ressources sur cette carte.\n<b>Forcé</b> – Quand Umôrdhoth entre en jeu, placez 1 ressource sur cette carte pour chaque Acte restant dans le deck Acte.",
        "traits": "Surnaturel. Autre Monde."
    },
    {
        "code": "50033",
        "flavor": "Il semble gémir et se mouvoir dans la bise, comme s'il était vivant.",
        "name": "Bois d'Arkham",
        "subname": "Grand Saule",
        "text": "<b>Forcé</b> – Après qu'un investigateur dans ce lieu a réussi un test de compétence demandé par une carte Traîtrise : cette traîtrise gagne Renfort. (Limite collective d'une fois par round.)",
        "traits": "Bois.",
        "back_flavor": "Quand vous étiez enfant, on vous a toujours averti de ne pas rester dans ces bois à la nuit tombée. Maintenant, vous savez pourquoi."
    },
    {
        "code": "50034",
        "flavor": "C'était autrefois un lieu prisé pour la pêche, mais on dirait bien que personne n'est venu chercher de poisson ici depuis des années.",
        "name": "Bois d'Arkham",
        "subname": "Rive du Lac",
        "text": "<b>Forcé</b> – Après avoir révélé un pion Chaos de la réserve du Chaos pendant que vous enquêtiez dans ce lieu : révélez et résolvez un pion Chaos supplémentaire. (Limite d'une fois par test.)",
        "traits": "Bois.",
        "back_flavor": "Quand vous étiez enfant, on vous a toujours averti de ne pas rester dans ces bois à la nuit tombée. Maintenant, vous savez pourquoi."
    },
    {
        "code": "50035",
        "flavor": "Des restes d'animaux à demi dévorés jonchent cette partie de la forêt, chargeant l'air de leur odeur nauséabonde.",
        "name": "Bois d'Arkham",
        "subname": "Clairière Jonchée de Cadavres",
        "text": "Chaque ennemi dans ce lieu ne peut pas subir plus de 1 dégât de chaque attaque effectuée contre lui.",
        "traits": "Bois.",
        "back_flavor": "Quand vous étiez enfant, on vous a toujours averti de ne pas rester dans ces bois à la nuit tombée. Maintenant, vous savez pourquoi."
    },
    {
        "code": "50036",
        "flavor": "Pour rien au monde vous ne tenteriez de traverser ce pont délabré et branlant.",
        "name": "Bois d'Arkham",
        "subname": "Pont de Bois",
        "text": "<b>Forcé</b> – Après avoir révélé un pion Chaos de la réserve du Chaos lors d'une tentative d'évasion dans ce lieu : révélez et résolvez un pion Chaos supplémentaire. (Limite d'une fois par test.)",
        "traits": "Bois.",
        "back_flavor": "Quand vous étiez enfant, on vous a toujours averti de ne pas rester dans ces bois à la nuit tombée. Maintenant, vous savez pourquoi."
    },
    {
        "code": "50037",
        "flavor": "Il préfère se repaître des dépouilles des défunts mais, lorsque la faim est trop forte, les vivants font l'affaire.",
        "name": "L\"Appétit d'Umôrdhoth",
        "text": "<b>Révélation</b> – Chaque investigateur doit défausser 1 carte prise au hasard dans sa main. Chaque investigateur qui n'a pas de carte dans sa main est tué. Soignez 1 dégât de chaque ennemi en jeu.",
        "traits": "Pouvoir."
    },
    {
        "code": "50038",
        "flavor": "Elle se tenait à demi accroupie, et en la regardant, on avait l'impression qu'elle allait à tout moment abandonner sa proie actuelle et en chercher une plus fraîche.\n– H.P. Lovecraft, « Le Modèle de Pickman »",
        "name": "Dévoreur de Dépouilles",
        "text": "<b>Forcé</b> – Après que le Dévoreur de Dépouilles vous a attaqué : défaussez 1 carte prise au hasard dans votre main.",
        "traits": "Humanoïde. Monstre. Goule."
    },
    {
        "code": "50039",
        "flavor": "Son épouvantable masque dissimule la véritable horreur qui se trouve derrière.",
        "name": "Acolyte d'Umôrdhoth",
        "text": "<b>Proie</b> – Le moins de cartes en main.\nOn ne peut pas échapper à l'Acolyte d'Umôrdhoth tant qu'il est engagé avec un investigateur n'ayant pas de carte dans sa main.",
        "traits": "Humanoïde. Monstre. Goule."
    },
    {
        "code": "50040",
        "flavor": "Le sol est couvert de glace et de givre, et un froid intense emplit l'air.",
        "name": "Froid des Profondeurs",
        "text": "<b>Révélation</b> – Effectuez un test de [willpower] (3). En cas d'échec, vous devez défausser 1 carte prise au hasard dans votre main pour chaque point manquant. Subissez 1 dégât pour chaque carte que vous ne pouvez pas défausser.",
        "traits": "Risque."
    },
    {
        "code": "50041",
        "flavor": "Apaisons la bête et nous aurons la vie sauve. Quand nous mourrons, elle se repaîtra de nos restes.",
        "name": "Disciple du Dévoreur",
        "text": "<b>Génération</b> – Lieu vide le plus éloigné.\n<b>Forcé</b> – Après avoir généré le Disciple du Dévoreur : vous devez soit placer 1 fatalité sur lui, soit placer 1 de vos indices sur son lieu. Si l'intrigue actuelle pas l'Intrigue 1, faites les deux à la place.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "50042",
        "name": "Porteur de Cadavres",
        "text": "<b>Génération</b> – Lieu vide le plus éloigné.\n<b>Forcé</b> – À la fin de la phase du Mythe : placez 1 fatalité sur le Porteur de Cadavres.\n<b>Forcé</b> – À la fin de la phase des Ennemis : le Porteur de Cadavres se déplace une fois en direction du Quartier de la Rivière ou du Chemin Principal. Si le Porteur de Cadavres est déjà dans le Quartier de la Rivière ou sur le Chemin Principal, déplacez toutes les fatalités qui sont sur lui vers l'intrigue en cours à la place.",
        "traits": "Monstre. Serviteur. Cultiste."
    },
    {
        "code": "50043",
        "name": "Masques d'Umôrdhoth",
        "text": "<b>Révélation</b> – Attachez cette carte à l'ennemi [[Cultiste]] le plus éloigné et placez 1 fatalité sur cet ennemi. S'il n'y a pas d'ennemi [[Cultiste]] en jeu, cherchez un ennemi [[Cultiste]] dans le deck Rencontre ou dans la pile de défausse Rencontre, piochez-le et attachez-lui le Masque d'Umôrdhoth. Mélangez le deck Rencontre.\nL'ennemi attaché gagne +2 vies. Si l'ennemi attaché n'est pas unique, il gagne Distant. Si l'ennemi attaché est unique, il gagne Riposte.",
        "traits": "Objet. Masque."
    },
    {
        "code": "50044",
        "flavor": "Il semble un peu trop intéressé par vos activités de ces derniers jours.",
        "name": "Jeremiah Pierce",
        "subname": "Votre Voisin",
        "text": "<b>Génération</b> – Votre Maison. Sinon, Quartier de Rivière.\n[action] : <b>Discussion</b>. Ajoutez Jeremiah Pierce à la pile de victoire. Ensuite, effectuez un test de [willpower] (4). En cas d'échec, placez 1 fatalité sur l'intrigue en cours pour chaque point manquant (cet effet peut faire avancer l'intrigue en cours).",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "50045",
        "flavor": "Dans ses rapports, la police a étouffé ces disparitions en les qualifiant d'attaques d'animaux. Un policier en particulier...",
        "name": "Billy Cooper",
        "subname": "Le Policier Véreux",
        "text": "<b>Génération</b> – Quartier Est.\n<b>Forcé</b> – Après qu'un ennemi [[Monstre]] a été vaincu dans le lieu de Billy Cooper : ajoutez Billy Cooper à la pile de victoire.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "50046",
        "flavor": "Madame Hill a dissuadé les autres membres de la Société des Historiens de chercher des cas de disparitions similaires. De quoi a-t-elle donc peur ?",
        "name": "Alma Hill",
        "subname": "L'Historienne Curieuse",
        "text": "<b>Génération</b> – Quartier Sud.\n[action] : <b>Discussion</b>. Piochez les 3 cartes du dessus du deck Rencontre. Ensuite, ajoutez Alma Hill à la pile de victoire.",
        "traits": "Humanoïde. Cultiste."
    }
]
