[
    {
        "back_text": "Hard / Expert\n[skull]: -X. X is 2 plus the number of story cards in the victory display.\n[cultist]: -2. If you are at Tindalos, you automatically fail.\n[tablet]: -3 (-6 instead of a [[Scientist]] asset is at your location).\n[elder_thing]: -4. If you fail, deal 1 damange or 1 horror to an [[Ally]] asset at your location.",
        "code": "87001",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "Machinations Through Time",
        "pack_code": "mtt",
        "position": 1,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -X. X is 1 plus the number of story cards in the victory display.\n[cultist]: -1. If you are at Tindalos, you automatically fail.\n[tablet]: -2 (-4 instead if a [[Scientist]] asset is at your location).\n[elder_thing]: -3. If you fail, deal 1 damage or 1 horror to an [[Ally]] asset at your location.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "Traveling through time may cause unintended consequences...",
        "back_name": "Time Bends",
        "back_text": "<b>If the Anomalies in Spacetime story card is in play:</b>\nPlace 1 [per_investigator] horror on a River Docks location, as anomalies. Then, add 1 anomaly to each location with an anomaly.<hr><b>If the Mob Troubles story card is in play:</b>\nFlip it over. Shuffle all 3 set-aside Sheldon Gang enemies into the encounter deck. If the [[Present]] Tick-Tock Club is in play, spawn the set-aside Old Sadie Sheldon enemy at it.<hr><b>If the Unspeakable Abomination story card is in play:</b>\nFlip it over. Spawn the set aside Tyr'thrha enemy at Tindalos.<hr><b>If the A Bitter Rivalry story card is in play:</b>\nFlip it over. If you are playing the past era, spawn the set-aside Edwin Bennet enemy at the lead investigator's location.",
        "code": "87002",
        "doom": 9,
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "In order to mend time, you must traverse the maze of winding pathways to rescue those trapped within Tindalos, then reconstruct the significant events of Thomas and Mary's journey.",
        "illustrator": "Adam Doyle",
        "name": "Into the Void",
        "pack_code": "mtt",
        "position": 2,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Forced</b> - When a [[Scientist]] asset would be defeated: It is abducted instead <i>(set it aside, out of play)</i>.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "No matter what you do, no matter where you go, packs of Hounds harry and pursue you. They emerge from angular space to snatch you up and drag you to their realm of hellish torment. You can go on no further. You have failed to fix the broken timeline.",
        "back_name": "Imprisoned in Tindalos",
        "back_text": "Each remaining investigator in all eras is defeated and suffers 1 mental trauma.\nIf the Edwin Bennet asset is in play in any era, proceed to <b>(→R2)</b>.\nIf the Edwin Bennet enemy is in play in any era, proceed to <b>(→R3)</b>.\nOtherwise, proceed to <b>(→R4)</b>.",
        "code": "87003",
        "doom": 9,
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "The more you travel through Tindalos, the more likely its minions are to take notice and pursue you. If you don't complete your mission in time, you might become permanent guests of Tindalos.",
        "illustrator": "Adam Doyle",
        "name": "Time Marches On",
        "pack_code": "mtt",
        "position": 3,
        "quantity": 1,
        "stage": 2,
        "text":"<b>Forced</b> - When a [[Scientist]] asset would be defeated: It is abducted instead <i>(set it aside, out of play)</i>.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "You breathe a sigh of relief as you watch Thomas and Mary receive their well-earned award. The timeline appears to have been stitched back together, and things are as they should be. They thank you profusely, forever grateful for your integral contributions to their legacy. You wonder with cautious hope whether Edwin's machinations are truly over. The forces of Tindalos may never be defanged. You can only remain vigilant and hope that your meddling has caused no further paradox.",
        "back_name": "Time Mends",
        "back_text": "<b>(→R1)</b>",
        "clues": null,
        "code": "87004",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "Nervously, you step through a portal and enter the realm of angular time and infinite depths.",
        "illustrator": "Borja Pindado",
        "name": "Walking Through Time",
        "pack_code": "mtt",
        "position": 4,
        "quantity": 1,
        "stage": 1,
        "text": "Abilities on [[Scientist]] assets can be triggered by any investigator at that asset's location.\n[reaction] When you move to a location, if one or more [[Scientist]] assets are at your location: Move any number of them with you.\n<b>Objective</b> - Restore the timeline by completing the objective on each story card. If Thomas Corrigan and Mary Zielinski are at non-Tindalos locations in all 3 eras, and each era has no story cards in play, advance.",
        "type_code": "act"
    },
    {
        "clues": 0,
        "code": "87005a",
        "encounter_code": "machinations_through_time_single_group",
        "encounter_position": 1,
        "faction_code": "mythos",
        "illustrator": "Hai Hoang",
        "name": "Tindalos",
        "pack_code": "mtt",
        "position": 5,
        "quantity": 1,
        "shroud": 5,
        "subname": "Realm of Angular Time",
        "text": "Tindalos is connected to each [[Portal]] location, and vice versa.\n[fast] If it is your turn: Move to a [[Portal]] location.\n[action]: Test [combat] (2) or [agility] (2). If you succeed, rescue an abducted [[Scientist]] asset and put it into play at Tindalos, exhausted.",
        "traits": "Past. Present. Future.",
        "type_code": "location"
    },
    {
        "clues": 0,
        "code": "87005b",
        "encounter_code": "machinations_through_time_epic_multiplayer",
        "encounter_position": 1,
        "faction_code": "mythos",
        "illustrator": "Hai Hoang",
        "name": "Tindalos",
        "pack_code": "mtt",
        "position": 5,
        "quantity": 1,
        "shroud": 5,
        "subname": "Maze of Infinite Depths",
        "text": "Tindalos is connected to each [[Portal]] location, and vice versa.\n[fast]: Place 1 of your clues on Tindalos, or take control of 1 clue on a Tindalos location in any era.\n[action]: Test [combat] (3) or [agility] (3). If you succeed, rescue an abducted [[Scientist]] asset and put it into play at Tindalos, exhausted.",
        "traits": "Past. Present. Future.",
        "type_code": "location"
    },
    {
        "back_text": "[action] If you, Thomas Corrigan, and Mary Zielinski are all at the [[Past]] Miskatonic University: Announce \"Thomas and Mary have met.\"\n[action] If Thomas Corrigan, Mary Zielinski, and Nikola Tesla are all at the same location, spend 2 [per_investigator] clues, as a group: Announce \"Thomas and Mary are inspired by Nikola Tesla.\"\n[fast] If you are at the [[Past]] Miskatonic University, spend 2 [per_investigator] resources: Announce \"funding for an observatory has begun.\"\n<b>Objective</b> - If all 3 abilities on this story card have been triggered, add it to the victory display <i>(Place a resource token over each ability when it is triggered)</i>.",
        "code": "87006",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "Thomas and Mary met as promising undergraduate students attending Miskatonic University. It is paramount that these two gifted minds meet and form an everlasting friendship.\nFamed inventor Nikola Tesla is touring America and has arrived in Arkham by sea. You know Thomas and Mary witnessed Tesla's electrifying demonstration and regarded it as highly inspirational in their pursuit of science.\nIn its devotion to the sciences, the Universtiy is looking to upgrade and expand its campus. High on the wish list is an observatory, but a lack of funding makes such an exorbitant facility unlikely. A sizable donation would surely get the momentum started on such a notable project.",
        "name": "A Noble Legacy (Past)",
        "pack_code": "mtt",
        "position": 6,
        "quantity": 1,
        "text": "<b>Setup</b>: Place the Nikola Tesla asset at the [[Past]] River Docks. Flip this story card over.",
        "type_code": "story",
        "victory": 0
    },
    {
        "back_flavor": "The <u>Arkham Gazette</u> goes all the way back to the Revolutionary era, when the newspaper was a single handsheet publicizing local notices and businesses. Industrialization led to the <u>Gazette's</u> first automated printing press, and the newspaper's influence quickly spread beyond Arkham.",
        "clues": 1,
        "code": "87007",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 6,
        "faction_code": "mythos",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "Arkham Gazette",
        "pack_code": "mtt",
        "position": 7,
        "quantity": 1,
        "shroud": 2,
        "text": "[action]: Test any skill (4). If you succeed, gain 1 clue <i>(from the token pool)</i>.\n[fast] Remove 1 newspaper from this location: Place 1 [per_investigator] clues <i>(from the token pool)</i> on this location. Look at the top 5 cards of the encounter deck, add 1 to the victory display, and put the rest on the top and/or bottom of that deck in any order.",
        "traits": "Arkham. Portal. Past.",
        "type_code": "location"
    },
    {
        "back_flavor": "Exquisitely crafted timepieces of all shapes, sizes, and styles adorn the walls of O'Malley's Watch Shop. Each clock is unique and displays a different time, causing the serence ringing of various bells and chimes every few minutes.",
        "clues": 3,
        "code": "87008",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 7,
        "faction_code": "mythos",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "O'Malley's Watch Shop",
        "pack_code": "mtt",
        "position": 8,
        "quantity": 1,
        "shroud": 4,
        "text": "[action] Remove 1 time from this location: Remove 1 doom from an agenda in any era. If Thomas Corrigan is at this location, you may exhaust him to place 1 resource <i>(from the token pool)</i> on the [[Present]] Tick-Tock Club, as time.",
        "traits": "Arkham. Portal. Past.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "Whirling with activity at all hours, the River Docks along the banks of the Miskatonic are the heart of the Merchant District. Numerous goods and travelers from across the Eastern Seaboard pass through the harbor every day.",
        "clues": 1,
        "code": "87009",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 8,
        "faction_code": "mythos",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "River Docks",
        "pack_code": "mtt",
        "position": 9,
        "quantity": 1,
        "shroud": -11,
        "text": "[action] Spend 2 resources or exhaust a [[Scientist]] asset at this location: Place 1 resource <i>(from the token pool)</i> on the [[Present]] or [[Future]] River Docks, as a shipment. (Limit once per turn.)",
        "traits":"Arkham. Portal. Past.",
        "type_code": "location"
    },
    {
        "back_flavor": "Founded in 1690, the prestigious Miskatonic University is one of New England's most notable institutions of higher learning. The university's lauded academic disciplines attract promising students from across the country and abroad.",
        "clues": 1,
        "code": "87010",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 9,
        "faction_code": "mythos",
        "flavor": "The brilliant minds of Miskatonic's College of Sciences motivate one another to ever-ascending heights.",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "Miskatonic University",
        "pack_code": "mtt",
        "position": 10,
        "quantity": 1,
        "shroud": 3,
        "text": "[action] [action] Remove 1 seed from this location: Announce \"a tree seed has been planted.\" Gain 1 resource for each [[Scientist]] asset at this location.",
        "traits":"Arkham. Portal. Past.",
        "type_code": "location"
    },
    {
        "back_flavor": "Born and raised in a small yet cozy house built in 1858 by his father, Thomas Corrigan and his love for science grew rapidly as the ever changing seasons of New England passed.",
        "clues": 2,
        "code": "87011",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 10,
        "faction_code": "mythos",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "Childhood Home",
        "pack_code": "mtt",
        "position": 11,
        "quantity": 1,
        "shroud": 2,
        "text": "[action] If \"Thomas and Mary have met\" and Thomas Corrigan and Mary Zielinski are at this location: Announce \"Thomas and Mary have married.\"\n[action] [action] If \"Corrigan Industries has been founded:\" Place 1 resource <i>(from the token pool)</i> on Corrigan Industries, as a time capsule. (Group limit once per game.)",
        "traits":"Arkham. Past.",
        "type_code": "location"
    },
    {
        "code": "87012",
        "cost": null,
        "encounter_code": "machinations_through_time",
        "encounter_position": 11,
        "faction_code": "neutral",
        "flavor": "Ever since he was a toddler exploring the woods and creek near his home, Thomas has had an abundance of curiosity and the drive to satiate it.",
        "health": 2,
        "illustrator": "Robert Laskey",
        "name": "Thomas Corrigan",
        "pack_code": "mtt",
        "position": 12,
        "quantity": 1,
        "sanity": 2,
        "subname": "Physics Student",
        "text": "[reaction] When you initiate a skill test, exhaust Thomas Corrigan: If you succeed, draw 1 card.",
        "traits": "Scientist. Ally. Past.",
        "type_code": "asset"
    },
    {
        "code": "87013",
        "cost": null,
        "encounter_code": "machinations_through_time",
        "encounter_position": 12,
        "faction_code": "neutral",
        "flavor": "Born in Warsaw, Poland, Mary's intense passion for the Sciences led her across the world to Miskatonic University.",
        "health": 2,
        "illustrator": "Romana Kendelic",
        "name": "Mary Zielinski",
        "pack_code": "mtt",
        "position": 13,
        "quantity": 1,
        "sanity": 2,
        "subname": "Chemistry Student",
        "text": "[action] Exhaust Mary Zielinski: <b>Investigate</b>. If you succeed, instead of discovering a clue at your location, gain 1 clue <i>(from the token pool)</i>.",
        "traits": "Scientist. Ally. Past.",
        "type_code": "asset"
    },
    {
        "code": "87014",
        "cost": 1,
        "deck_limit": 1,
        "encounter_code": "machinations_through_time",
        "encounter_position": 13,
        "faction_code": "neutral",
        "flavor": "The high-voltage demonstrations performed by Tesla throughout America and Europe were truly awe-inspiring.",
        "health": 2,
        "illustrator": "Grzegorz Greg Opalinski",
        "is_unique": true,
        "name": "Nikola Tesla",
        "pack_code": "mtt",
        "position": 14,
        "quantity": 1,
        "sanity": 1,
        "skill_intellect": 1,
        "skill_wild": 1,
        "skill_willpower": 1,
        "slot": "Ally",
        "subname": "Renowned Inventor",
        "text": "[fast] Exhaust Nikola Tesla: <b>Parley.</b> Test [intellect] (1). If you succeed, either gain 1 clue <i>(from the token pool)</i>, draw 2 cards, or gain 3 resources. (Max once per game per option.)",
        "traits": "Scientist. Ally. Past.",
        "type_code": "asset"
    },
    {
        "back_text": "[action] If you are at the [[Present]] Miskatonic University and \"funding for an observatory has begun:\" Announce \"the observatory is built.\"\n[action] If \"the observatory is built,\" \"Thomas and Mary are inspired by Nikola Tesla,\" and Thomas Corrigan, Mary Zielinski and Ezra Graves are at the [[Present]] Miskatonic University, spend 2 [per_investigator] clues, as a group (4 [per_investigator] clues, as a group, instead if you are playing in <i>Epic Multiplayer Mode</i>): Announce \"teleportation research has begun.\"\n[fast] If \"Thomas and Mary have met\" and Thomas Corrigan and Mary Zielinski are at Ye Olde Magick Shoppe, spend 1 [per_investigator] resources: Announce \"Corrigan Industries has been founded\" and put the set-aside Corrigan Industries location into play in the future era.\n<b>Objective</b> - If all 3 abilities on this story card have been triggered, add it to the victory display <i>(place a resource token over each ability when it is triggered)</i>.",
        "code": "87015",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 14,
        "faction_code": "mythos",
        "flavor": "When funding is reached and construction is completed, Miskatonic University's newest building, the Gerald Warren Astronomical Observatory, will sit high atop Crane Hill. The facility will feature state-of-the-art equipment, such as a high-powered telescope, that will be able to explore the depths of the universe. The new data it provides could be invaluable to the research of Thomas and Mary.\nWhile brief, the fortuitous collaboration with a professor of the arcane, Ezra Graves, was vital in steering Thomas and Mary down the right path. You'll have to ensure this chance encounter occurs.",
        "name":"A Noble Legacy (Present)",
        "pack_code": "mtt",
        "position": 15,
        "quantity": 1,
        "text": "<b>Setup</b>: Place the Ezra Graves asset at the [[Present]] Arkham Advertiser. Flip this story card over.",
        "type_code": "story",
        "victory": 0
    },
    {
        "back_flavor": "Situated north of the Miskatonic River, the <u>Arkham Advertiser's</u> headquarters is home to a crack team of investigative reporters and photographers committed to uncovering the truth. Readers consider the newspaper a trusted source filled with exclusive stories and information.",
        "clues": 1,
        "code": "87016",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 15,
        "faction_code": "mythos",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "Arkham Advertiser",
        "pack_code": "mtt",
        "position": 16,
        "quantity": 1,
        "shroud": 2,
        "text": "[fast] Spend 1 resource: Ready a [[Scientist]] asset at this location. (Limit once per round.)\n[action] Remove 1 newspaper from this location: Place 1 [per_investigator] clues <i>(from the token pool)</i> on this location. Take 4 additional actions this turn.",
        "traits": "Arkham. Portal. Present.",
        "type_code": "location"
    },
    {
        "back_flavor": "Tucked away in the back alley next to an old watch shop, the Tick-Tock Club is a popular speakeasy where jazz, laughter, and drinks flow. It's always midnight at the Tick-Tock Club.",
        "clues": 3,
        "code": "87017",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 16,
        "faction_code": "mythos",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "Tick-Tock Club",
        "pack_code": "mtt",
        "position": 17,
        "quantity": 1,
        "shroud": 4,
        "text": "[action] Remove 1 time from this location: Remove 1 doom from an agenda in any era. If Thomas Corrigan is at this location, you may exhaust him to place 1 resource <i>(from the token pool)</i> on the [[Future]] Tick-Tock Club, as time.",
        "traits":"Arkham. Portal. Present.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "Whirling with activity at all hours, the River Docks along the banks of the Miskatonic are the heart of the Merchant District. Numerous goods and travelers from around the country pass through the harbor every day, creating ideal circumstances for bootleggers and smugglers to move contraband unnoticed.",
        "clues": 1,
        "code": "87018",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 17,
        "faction_code": "mythos",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "River Docks",
        "pack_code": "mtt",
        "position": 18,
        "quantity": 1,
        "shroud": -11,
        "text": "[fast] Remove 1 shipment from this location: Gain 4 resources or 1 clue <i>(from the token pool)</i>.\n[action] Spend 3 resources or exhaust 2 [[Scientist]] assets at this location: Place 1 resource <i>(from the token pool)</i> on the [[Future]] River Docks, as a shipment.",
        "traits": "Arkham. Portal. Present.",
        "type_code": "location"
    },
    {
        "back_flavor": "An increase in donations has led to the funding of a multitude of projects at Miskatonic University. Most notable among these has been the construction of the state-of-the-art Warren Observatory, perched high atop the eastern hill on campus.",
        "clues": 1,
        "code": "87019",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 18,
        "faction_code": "mythos",
        "flavor": "The new facilities on campus have attracted additional prominent researchers to Miskatonic University.",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "Miskatonic University",
        "pack_code": "mtt",
        "position": 19,
        "quantity": 1,
        "shroud": 3,
        "text": "[action] If \"a tree seed has been planted:\" Gain 1 clue <i>(from the token pool)</i> for each [[Scientist]] asset at this location. (Group limit once per game.)",
        "traits": "Arkham. Portal. Present.",
        "type_code": "location"
    },
    {
        "back_flavor": "Just south of Miskatonic University in Uptown, Miriam Beecher's novelty shop is filled with various arcane oddities the likes of which science cannot explain. After many years of work, Miriam ponders retirement and perhaps the sale of her store.",
        "clues": 1,
        "code": "87020",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 19,
        "faction_code": "mythos",
        "illustrator": "Nele Diel",
        "name": "Ye Olde Magick Shoppe",
        "pack_code": "mtt",
        "position": 20,
        "quantity": 1,
        "shroud": 3,
        "text": "[fast] If Ezra Graves is at this location, exhaust him and spend 1 clue: Defeat a non-[[Elite]] enemy in any era. (Group limit once per game.)",
        "traits": "Arkham. Present.",
        "type_code": "location"
    },
    {
        "code": "87021",
        "cost": null,
        "encounter_code": "machinations_through_time",
        "encounter_position": 20,
        "faction_code": "neutral",
        "health": 2,
        "illustrator": "Robert Laskey",
        "name": "Thomas Corrigan",
        "pack_code": "mtt",
        "position": 21,
        "quantity": 1,
        "sanity": 2,
        "subname": "Preeminent Astrophysicist",
        "text": "[fast] Exhaust Thomas Corrigan: You get +2 [willpower] for this skill test.\n[reaction] When you initiate a skill test, exhaust Thomas Corrigan: If you succeed, draw 1 card.",
        "traits": "Scientist. Ally. Present.",
        "type_code": "asset"
    },
    {
        "code": "87022",
        "cost": null,
        "encounter_code": "machinations_through_time",
        "encounter_position": 21,
        "faction_code": "neutral",
        "health": 2,
        "illustrator": "Romana Kendelic",
        "name": "Mary Zielinski",
        "pack_code": "mtt",
        "position": 22,
        "quantity": 1,
        "sanity": 2,
        "subname": "Distinguished Chemist",
        "text": "[fast] Exhaust Mary Zielinski: You get +2 [intellect] for this skill test.\n[action] Exhaust Mary Zielinski: <b>Investigate</b>. If you succeed, instead of discovering a clue at your location, gain 1 clue <i>(from the token pool)</i>.",
        "traits": "Scientist. Ally. Present.",
        "type_code": "asset"
    },
    {
        "code": "87023",
        "cost": 3,
        "deck_limit": 1,
        "encounter_code": "machinations_through_time",
        "encounter_position": 22,
        "faction_code": "neutral",
        "health": 1,
        "illustrator": "Jarreau Wimberly",
        "is_unique": true,
        "name": "Ezra Graves",
        "pack_code": "mtt",
        "position": 23,
        "quantity": 1,
        "sanity": 2,
        "skill_intellect": 2,
        "skill_wild": 1,
        "slot": "Ally",
        "subname": "Professor of the Arcane",
        "text": "[fast] During any investigator's turn, exhaust Ezra Graves and spend 1 resource: Immediately take an action as if it were your turn.\n[action]: Choose an [[Ally]] asset in your discard pile and put it into play under your control (Max once per game.)",
        "traits": "Scientist. Ally. Present.",
        "type_code": "asset"
    },
    {
        "back_text": "[action] If Thomas Corrigan and Mary Zielinski are at Corrigan Industries: Put the set-aside Dimensional Beam Machine asset into play under your control <i>(if you are eliminated, set it aside, out of play)</i>.\n[action] If \"teleportation research has begun\" and Thomas Corrigan, Mary Zielinski, and the Dimensional Beam Machine are at the [[Future]] Miskatonic University: Test [intellect] (3). If you succeed, spend 2 [per_investigator] clues, as a group (8 [per_investigator] clues, as a group, instead if you are playing in <i>Epic Multiplayer Mode</i>) and announce \"Thomas and Mary have made a historic discovery.\"\n[action] If \"Thomas and Mary have made a historic discovery\" and Thomas Corrigan and Mary Zielinski are at the [[Future]] Arkham Advertiser: Announce \"Thomas and Mary have won a Nobel Prize.\"\n<b>Objective</b> - If all 3 abilities on this story card have been triggered, add it to the victory display <i>(place a resource token over each ability when it is triggered)</i>.",
        "code": "87024",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 23,
        "faction_code": "mythos",
        "flavor": "Once all of the necessary pieces are in place, it could take countless years of researching - if it is possible at all - to make a significant breakthrough on one of the greatest mysteries of the universe: teleportation - the moving of matter from one point to another without traversing the physical space between them. Thomas and Mary believe they are on the verge of sending a human through spacetime.\nSuch a momentous discovery should have occurred - Thomas and Mary's Nobel Prize, their worldwide acclaim, the event at the <u>Arkham Advertiser</u>, the two of them holding up the newspaper celebrating their accomplishments - and yet, there is no trace of such events happening. Unless you intervene...",
        "name": "A Noble Legacy (Future)",
        "pack_code": "mtt",
        "position": 24,
        "quantity": 1,
        "text": "<b>Setup</b>: Set the Dimensional Beam Machine asset aside, out of play. Flip this story card over.",
        "type_code": "story",
        "victory": 1
    },
    {
        "back_flavor": "As the buildings and factories of Arkham's Northside grow in size over the years, all but one is relatively silent by nightfall: the <u>Arkham Advertiser</u>. Even the witching hour is filled with the constant bustling of reporters, editors, and operators as the latest edition comes off the humming presses.",
        "clues": 1,
        "code": "87025",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 24,
        "faction_code": "mythos",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "Arkham Advertiser",
        "pack_code": "mtt",
        "position": 25,
        "quantity": 1,
        "shroud": 2,
        "text": "[action]: Place 1 resource <i>(from the token pool)</i> on the Arkham Gazette or on an Arkham Advertiser in any era, as a newspaper. (Group limit twice per game.)\n[fast] Remove 1 newspaper from this location: Place 1 [per_investigator] clues <i>(from the token pool)</i> on this location. Remove 1 [skull], [cultist], [tablet], or [elder_thing] token from the chaos bag for the remainder of the game.",
        "traits": "Arkham. Portal. Future.",
        "type_code": "location"
    },
    {
        "back_flavor": "Located in the Merchant District, the Tick-Tock Club is a popular nightclub where jazz, rock-n-roll, laughter, and drinks flow. It's always midnight at the Tick-Tock Club.",
        "clues": 2,
        "code": "87026",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 25,
        "faction_code": "mythos",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "Tick-Tock Club",
        "pack_code": "mtt",
        "position": 26,
        "quantity": 1,
        "shroud": 4,
        "text": "[action] If Thomas Corrigan is at this location, exhaust him and spend 1 [per_investigator] clues: Place 1 resource <i>(from the token pool)</i> on O'Malley's Watch Shop, as time. (Group limit once per game.)\n[action] Remove 1 time from this location: Remove 1 doom from an agenda in any era.",
        "traits": "Arkham. Portal. Future.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "Whirling with activity at all hours, the River Docks along the banks of the Miskatonic are the heart of the Merchant District. Numerous goods and travelers from around the world pass through the harbor every day.",
        "clues": 1,
        "code": "87027",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 26,
        "faction_code": "mythos",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "River Docks",
        "pack_code": "mtt",
        "position": 27,
        "quantity": 1,
        "shroud": -11,
        "text": "[fast] Remove 1 shipment from this location: Gain 4 resources or 1 clue <i>(from the token pool)</i>.\n[fast] Spend 3 resources or exhaust 2 [[Scientist]] assets at this location: Place 1 resource <i>(from the token pool)</i> on the [[Present]] River Docks, as a shipment. (Limit once per round.)",
        "traits":"Arkham. Portal. Future.",
        "type_code": "location"
    },
    {
        "back_flavor": "In time, continued donations and construction have led to a sprawling campus at Miskatonic University, with record-high enrollment. But by twilight, eerie shadows blanket the quiet campus, and rumors mount of late-night taboo experiments within the laboratories.",
        "clues": 1,
        "code": "87028",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 27,
        "faction_code": "mythos",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "Miskatonic University",
        "pack_code": "mtt",
        "position": 28,
        "quantity": 1,
        "shroud": 3,
        "text": "[action] If Mary Zielinski is at this location: Place 1 resource <i>(from the token pool)</i> on the [[Past]] Miskatonic University, as a seed. (Group limit once per game.)\n[fast]: If \"a tree seed has been planted:\" Gain 1 clue <i>(from the token pool)</i> for each [[Scientist]] asset at this location. (Group limit once per game.)",
        "traits": "Arkham. Portal. Future.",
        "type_code": "location"
    },
    {
        "back_flavor": "Built on the site of Thomas Corrigan's childhood home, Corrigan Industries is a dream come to fruition. Innovation and discovery are the hallmarks of the company as it uses science to improve society.",
        "clues": 1,
        "code": "87029",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 28,
        "faction_code": "mythos",
        "illustrator": "Pixoloid Studios Ltd",
        "name": "Corrigan Industries",
        "pack_code": "mtt",
        "position": 29,
        "quantity": 1,
        "shroud": 2,
        "text": "[action] Remove 1 time capsule from this location: Choose up to 4 cards in your discard pile and add them to your hand.\n[action] [action] If \"Thomas and Mary have married:\" Their children inherit Corrigan Industries. Gain 10 resources. (Group limit once per game.)",
        "traits": "Arkham. Future.",
        "type_code": "location"
    },
    {
        "code": "87030",
        "cost": null,
        "encounter_code": "machinations_through_time",
        "encounter_position": 29,
        "faction_code": "neutral",
        "health": 1,
        "illustrator": "Robert Laskey",
        "name": "Thomas Corrigan",
        "pack_code": "mtt",
        "position": 30,
        "quantity": 1,
        "sanity": 2,
        "subname": "Cofounder of Corrigan Industries",
        "text": "Each investigator at Thomas Corrigan's location gets +1 [willpower].\n[reaction] When you initiate a skill test, exhaust Thomas Corrigan: If you succeed, draw 1 card.",
        "traits": "Scientist. Ally. Future.",
        "type_code": "asset"
    },
    {
        "code": "87031",
        "cost": null,
        "encounter_code": "machinations_through_time",
        "encounter_position": 30,
        "faction_code": "neutral",
        "health": 1,
        "illustrator": "Romana Kendelic",
        "name": "Mary Zielinski",
        "pack_code": "mtt",
        "position": 31,
        "quantity": 1,
        "sanity": 2,
        "subname": "Cofounder of Corrigan Industries",
        "text": "Each investigator at Mary Zielinski's location gets +1 [intellect].\n[action] Exhaust Mary Zielinski: <b>Investigate</b>. If you succeed, instead of discovering a clue at your location, gain 1 clue <i>(from the token pool)</i>.",
        "traits": "Scientist. Ally. Future.",
        "type_code": "asset"
    },
    {
        "code": "87032",
        "cost": 1,
        "deck_limit": 1,
        "encounter_code": "machinations_through_time",
        "encounter_position": 31,
        "faction_code": "neutral",
        "illustrator": "Tiziano Baracchi",
        "name": "Dimensional Beam Machine",
        "pack_code": "mtt",
        "position": 32,
        "quantity": 1,
        "skill_wild": 2,
        "text": "Uses (2 charges).\n[fast] During your turn, exhaust Dimensional Beam Machine and spend 1 charge: Move an investigator or a non-[[Elite]] enemy at your location to any revealed location.",
        "traits": "Item. Science. Tool. Future.",
        "type_code": "asset"
    },
    {
        "back_text": "[action] [action]: Ready and move Edwin Bennet to your location <i>(even if he is in another era)</i>.\n[action] If Edwin Bennet is at your location: <b>Fight</b>/<b>Evade.</b> Either attack or attempt to evade Edwin Bennet. If you succeed, spend X clues as a group, where X is the global number of players. Then, place 1 resource on him, as a target. (Group limit once per round.)\n<b>Objective</b> - If Edwin Bennet has 3 targets on him and he is at Tindalos, the forces of Tindalos seize him. Remove Edwin Bennet from the game and add all copies of this story card in each era to the victory display.",
        "back_traits": "Machination.",
        "code": "87033",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 32,
        "faction_code": "mythos",
        "flavor": "There's no sign of Edwin Bennet but you know he could appear anywhere at any moment. Deranged and obsessed, he swears revenge on those who \"betrayed\" him. The fame and glory will be his alone. Nothing will convince him otherwise.",
        "name": "A Bitter Rivalry",
        "pack_code": "mtt",
        "position": 33,
        "quantity": 1,
        "text": "<b>Setup</b>: Follow the instructions for your relevant era(s), below.<hr><b>Past</b>: Set Thoman Corrigan aside, out of play; he has been abducted. Place Mary Zielinski at Arkham Gazette. Set the Edwin Bennet enemy aside, out of play.<hr><b>Present and Future</b>: Set Thomas Corrigan and Mary Zielinski aside, out of play; they have been abducted. If you are playing in <i>Epic Multiplayer Mode</i>, set the Edwin Bennet enemy aside, out of play.",
        "traits": "Machination.",
        "type_code": "story",
        "victory": 1
    },
    {
        "back_text": "[action] [action]: Ready and move Edwin Bennet to your location <i>(even if he is in another era)</i>.\n[action] If Edwin Bennet is at your location: <b>Parley.</b> Test [willpower] (3) or [intellect] (3). If you succeed, spend X clues, as a group where X is the global number of players. Then, place 1 resource on him, as a redemption.\n<b>Objective</b> - If Edwin Bennet has 3 or more redemption on him and he is at any Miskatonic University with Thomas Corrigan and Mary Zielinski, he is redeemed. Remove all redemption from him and flip him over. Add all copies of this story card in each era to the victory display.",
        "back_traits": "Machination.",
        "code": "87034",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 33,
        "faction_code": "mythos",
        "flavor": "Edwin Bennet's grudge for his former colleagues has spiraled out of control and he must be swiftly subdued. Undaunted, you're determined to restore his sanity and dissolve his vendetta.",
        "name": "Redeem a Former Colleague",
        "pack_code": "mtt",
        "position": 34,
        "quantity": 1,
        "text": "<b>Setup</b>: Follow the instructions for your relevant era(s), below. Then, flip this story card over.<hr><b>Past</b>: Set Mary Zielinski aside, out of play; she has been abducted. Place Thomas Corrigan at Childhood Home. If you are playing in <i>Epic Multiplayer Mode</i>, set the Edwin Bennet enemy aside, out of play.<hr><b>Present</b>: Set Thomas Corrigan and Mary Zielinsky aside, out of play: they have been abducted. Spawn the Edwin Bennet enemy at Miskatonic University.<hr><b>Future</b>: Set Thomas Corrigan and Mary Zielinski aside, out of play; they have been abducted. If you are playing in <i>Epic Multiplayer Mode</i>, set the Edwin Bennet enemy aside, out of play.",
        "traits": "Machination.",
        "type_code": "story",
        "victory": 1
    },
    {
        "back_text": "[action] If Edwin Bennet is at your location and he is ready: <b>Parley.</b> Place 1 of your clues on him. You may test [intellect] (4). If you succeed, place 1 more of your clues on him. If you fail, exhaust him.\n[action]: Ready and move Edwin Bennet to your loaction <i>(even if he is in another era)</i>.\n<b>Forced</b> - At the end of the round: Remove 1 clue from Edwin Bennet (2 clues instead if you are playing in <i>Epic Multiplayer Mode</i>). If you cannot, place 1 doom on the current agenda. This effect can cause the current agenda to advance.\n<b>Forced</b> - When Edwin Bennet would be abducted: Remove all damage and horror from him and place 2 doom on the current agenda instead.\n<b>Objective</b> - If \"Thomas and Mary have won a Nobel Prize\" and there is no [[Plot]] story card in play in any era, add this story card to the victory display.",
        "back_traits": "Machination.",
        "code": "87035",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 34,
        "faction_code": "mythos",
        "flavor": "Nothing in the past appears to be out of the ordinary. You wonder if Edwin Bennet is trustworthy. Surely his vast knowledge could prove extremely useful in aiding you. Reluctantly, you convince yourself the payoff is worth the risk, but it will take a great deal of persuasion to keep Edwin from betraying you.",
        "name": "Uneasy Alliance",
        "pack_code": "mtt",
        "position": 35,
        "quantity": 1,
        "text": "<b>Setup</b>: Follow the instructions for your relevant era(s), below. Then, flip this story card over.<hr><b>Past</b>: Place Thomas Corrigan at Childhood Home. Place Mary Zielinski at O'Malley's Watch Shop. Place the Edwin Bennet asset at Arkham Gazette with 12 clues on him, then remove 3 [per_investigator] clues from him.<hr><b>Present and Future</b>: Set Thomas Corrigan and Mary Zielinsky aside, out of play: they have been abducted. If you are playing in <i>Epic Multiplayer Mode</i>, set the Edwin Bennet asset aside, out of play.",
        "traits": "Machination.",
        "type_code": "story",
        "victory": 1
    },
    {
        "back_link": "87036b",
        "code": "87036a",
        "encounter_code": "machinations_through_time_single_group",
        "encounter_position": 2,
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "illustrator": "Drazenka Kimpel",
        "is_unique": true,
        "health": null,
        "name": "Edwin Bennet",
        "pack_code": "mtt",
        "position": 36,
        "quantity": 1,
        "subname": "Bitter Adversary",
        "text": "Patrol (nearest location with a [[Scientist]] asset).\nEdwin Bennet cannot be damaged.\nClues cannot be discovered from Edwin Bennet's location.\n<b>Forced</b> - At the end of the mythos phase: Deal 1 damage to a [[Scientist]] asset at Edwin Bennet's location.",
        "traits": "Humanoid. Elite.",
        "type_code": "enemy"
    },
    {
        "code": "87036b",
        "cost": null,
        "encounter_code": "machinations_through_time_single_group",
        "encounter_position": 2,
        "faction_code": "neutral",
        "flavor": "A truly brilliant, yet unstable, mastermind.",
        "health": 2,
        "illustrator": "Drazenka Kimpel",
        "is_unique": true,
        "name": "Edwin Bennet",
        "pack_code": "mtt",
        "position": 36,
        "quantity": 1,
        "sanity": 2,
        "subname": "Astute Associate",
        "text": "[fast] If it is your turn and you are at a [[Portal]] location, exhaust Edwin Bennet and spend 2 resources: Move to Tindalos.",
        "traits": "Scientist. Ally.",
        "type_code": "asset"
    },
    {
        "back_link": "87037b",
        "code": "87037a",
        "encounter_code": "machinations_through_time_epic_multiplayer",
        "encounter_position": 2,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "illustrator": "Drazenka Kimpel",
        "is_unique": true,
        "health": null,
        "name": "Edwin Bennet",
        "pack_code": "mtt",
        "position": 37,
        "quantity": 1,
        "subname": "Envious Rival",
        "text": "Patrol (nearest location with a [[Scientist]] asset).\nEdwin Bennet cannot be damaged.\nClues cannot be discovered from Edwin Bennet's location.\n<b>Forced</b> - At the end of the mythos phase: Deal 1 damage to each [[Scientist]] asset at Edwin Bennet's location. Then, choose an investigator to draw the top card of the encounter deck.",
        "traits": "Humanoid. Elite.",
        "type_code": "enemy"
    },
    {
        "code": "87037b",
        "cost": null,
        "encounter_code": "machinations_through_time_epic_multiplayer",
        "encounter_position": 2,
        "faction_code": "neutral",
        "health": 2,
        "illustrator": "Drazenka Kimpel",
        "is_unique": true,
        "name": "Edwin Bennet",
        "pack_code": "mtt",
        "position": 37,
        "quantity": 1,
        "sanity": 2,
        "subname": "Esteemed Colleague",
        "text": "<b>Forced</b> - After Edwin Bennet exhausts: Choose an investigator to draw the top card of the encounter deck.\n[reaction] When you draw an encounter card, exhaust Edwin Bennet: Cancel all of that card's effects and discard it.",
        "traits": "Scientist. Ally.",
        "type_code": "asset"
    },
    {
        "back_text": "Abilities on locations with an anomaly cannot be triggered.\n[action] Spend any number of clues: Test [willpower] (3) or [agility] (3). You get +3 skill value to this test for each clue spent this way. If you succeed, remove 1 anomaly from your location (2 anomalies instead if you succeed by 3 or more). Then, if you succeed by 4 or more and \"Corrigan Industries has been founded,\" remove 1 anomaly from a location with the same title as your location, in any era.\n<b>Objective</b> - If it is agenda 2a and each location has no anomalies, add this story card to the victory display.",
        "back_traits": "Plot.",
        "code": "87038",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 35,
        "faction_code": "mythos",
        "flavor": "Seemingly random peculiarities are affecting spacetime. Strange hotspots in Arkham disrupt day-to-day life and terrify residents. Apparently, these aberrations began at Miskatonic University, and some blame the distortions on taboo experiments in the Science Building's laboratories.",
        "name": "Anomalies in Spacetime",
        "pack_code": "mtt",
        "position": 38,
        "quantity": 1,
        "text": "<b>Setup</b>: Place 1 [per_investigator] horror on each Miskatonic University location, as anomalies. If you are playing in <i>Epic Multiplayer Mode</i>, also place 1 [per_investigator] horror on the following locations, as anomalies: Arkham Gazette, Arkham Advertiser, O'Malley's Watch Shop, and Tick-Tock Club.\nRemove the following enemies from the game: Tyr'thrha, Old Sadie Sheldon, and all 3 copies of Sheldon Gang. Flip this story card over.",
        "traits": "Plot.",
        "type_code": "story",
        "victory": 1
    },
    {
        "back_text": "[action] If \"the debt has been paid,\" spend 1 [per_investigator] clues, as a group: Search the play area, encounter deck, or encounter discard pile for a Sheldon Gang enemy and add it to the victory display. If you searched the encounter deck, shuffle it. This action does not cause attacks of opportunity.\n<b>Objective</b> - If all 3 Sheldon Gang enemies are in the victory display, add this story card to the victory display.",
        "back_traits": "Plot.",
        "code": "87039",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 36,
        "faction_code": "mythos",
        "flavor": "Desperate times call for desperate measures. Out of options, you go to the infamous crime boss, Old Sadie Sheldon. Notorious for bottlegging large quantities of Canadian whiskey, Sheldon and his gang maintain a vast reserve of cash for those in need of an urgent loan. Just be sure you reimburse the short-tempered kingpin in a timely fashion...",
        "name": "Mob Troubles",
        "pack_code": "mtt",
        "position": 39,
        "quantity": 1,
        "text": "<b>Setup</b>: Set the Old Sadie Sheldon enemy and all 3 copies of the Sheldon Gang enemy aside, out of play. Remove the Tyr'thrha enemy from the game. You make a deal with Old Sadie Sheldon: each investigator playing the present era gains 2 resources.",
        "traits": "Plot.",
        "type_code": "story",
        "victory": 1
    },
    {
        "code": "87040",
        "encounter_code": "machinations_through_time",
        "encounter_position": 37,
        "enemy_damage": 1,
        "enemy_evade": 1,
        "enemy_fight": 1,
        "faction_code": "mythos",
        "health": 1,
        "illustrator": "Rafal Hrynkiewicz",
        "is_unique": true,
        "name": "Old Sadie Sheldon",
        "pack_code": "mtt",
        "position": 40,
        "quantity": 1,
        "subname": "Bootlegging Kingpin",
        "text": "Aloof.\nEach Sheldon Gang enemy gets +1 fight and +1 evade.\n[action]: <b>Parley</b>. Test [intellect] (2). If you succeed, spend 3 [per_investigator] resources, as a group, to add Old Sadie Sheldon to the victory display and announce \"the debt has been paid.\"",
        "traits": "Humanoid. Criminal. Syndicate.",
        "type_code": "enemy",
        "victory": 0
    },
    {
        "code": "87041",
        "encounter_code": "machinations_through_time",
        "encounter_position": 38,
        "enemy_damage": 2,
        "enemy_evade": 2,
        "enemy_fight": 3,
        "faction_code": "mythos",
        "health": 1,
        "illustrator": "Marco Caradonna",
        "name": "Sheldon Gang",
        "pack_code": "mtt",
        "position": 41,
        "quantity": 3,
        "text": "Surge. Hunter. Massive.\nSheldon Gang gets +2 [per_investigator] health.\n<b>Forced</b> - After an investigator at Sheldon Gang's location plays a card: Ready Sheldon Gang and discard the top 3 cards of the encounter deck. Put each [[Criminal]] enemy discarded this way into play at that location.",
        "traits": "Humanoid. Criminal. Syndicate. Elite.",
        "type_code": "enemy",
        "victory": 0
    },
    {
        "back_text": "[action] If Tyr'thrha is at your location, spend 1 clue: Test [intellect] (3). If you succeed, deal 2 damage to Tyr'thrha (3 damage instead if you succeed by 3 or more). This action does not provoke attacks of opportunity.\n<b>Objective</b> - If Tyr'thrha is defeated, add this story card to the victory display.",
        "back_traits": "Plot.",
        "code": "87042",
        "double_sided": true,
        "encounter_code": "machinations_through_time",
        "encounter_position": 41,
        "faction_code": "mythos",
        "flavor": "The extreme warping of spacetime in Tindalos has affected everything within. The satyrs and Hounds of Tindalos aren't the only beings to stalk about the realm of angular time - a being exponentially larger and more powerful twists spacetime itself.\nThose who continually walk the paths of this vast maze are bound to draw the ire of those who call it home, andnothing compares to the wrath of the Arch-Lord of Tindalos.",
        "name": "Unspeakable Abomination",
        "pack_code": "mtt",
        "position": 42,
        "quantity": 1,
        "text": "<b>Setup</b>: Set the Tyr'thrha enemy aside, out of play. Remove the Old Sadie Sheldon enemy and all 3 copies of the Sheldon Gang enemy from the game.",
        "traits": "Plot.",
        "type_code": "story",
        "victory": 1
    },
    {
        "code": "87043",
        "encounter_code": "machinations_through_time",
        "encounter_position": 42,
        "enemy_damage": 1,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": -2,
        "illustrator": "Helge C Baker",
        "is_unique": true,
        "name": "Tyr'thrha",
        "pack_code": "mtt",
        "position": 43,
        "quantity": 1,
        "subname": "Arch-Lord of Tindalos",
        "text": "Massive. Retaliate. Patrol (nearest location with a [[Scientist]] asset).\n*Tyr'thrha has a global health pool of 6 [per_investigator].\n<b>Forced</b> - When Tyr'thrha enters a location: Each [[Scientist]] asset at that location is abducted.",
        "traits": "Ancient One. Tindalos. Elite.",
        "type_code": "enemy",
        "victory": 0
    },
    {
        "code": "87044",
        "encounter_code": "machinations_through_time",
        "encounter_position": 43,
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "Marius Bota",
        "name": "Ghastly Satyr",
        "pack_code": "mtt",
        "position": 44,
        "quantity": 3,
        "text": "Patrol (nearest location with a [[Scientist]] asset).\nGhastly Satyr gets +1 fight while it is at a [[Past]] location and +2 fight while it is at a [[Present]] location.\n<b>Forced</b> - At the end of the enemy phase, if Ghastly Satyr is ready: Deal 1 damage to each [[Scientist]] asset at its location.",
        "traits": "Monster. Extradimensional. Tindalos.",
        "type_code": "enemy"
    },
    {
        "code": "87045",
        "encounter_code": "machinations_through_time",
        "encounter_position": 46,
        "enemy_evade": 3,
        "enemy_fight": 3,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 2,
        "illustrator": "Helge C Baker",
        "name": "Hound of Tindalos",
        "pack_code": "mtt",
        "position": 45,
        "quantity": 4,
        "text": "Patrol (nearest location with a [[Scientist]] asset).\nHound of Tindalos gets +1 health while it is at a [[Present]] location and +2 health while it is at a [[Future]] location.\n<b>Forced</b> - At the end of the enemy phase, if Hound of Tindalos is ready: Deal 1 horror to each [[Scientist]] asset at its location, and move each [[Scientist]] asset and investigator at its location to Tindalos.",
        "traits": "Monster. Extradimensional. Tindalos.",
        "type_code": "enemy"
    },
    {
        "code": "87046",
        "encounter_code": "machinations_through_time",
        "encounter_position": 50,
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 7,
        "illustrator": "Derk Venneman",
        "name": "Many-Angled Thing",
        "pack_code": "mtt",
        "position": 46,
        "quantity": 1,
        "text": "<b>Spawn</b> - Tindalos.\nHunter. While Many-Angled Thing is at a...\n- ...[[Past]] location, it gets +1 evade and gains alert.\n- ...[[Present]] location, it gets +1 damage and +1 horror.\n- ...[[Future]] location, it gets +1 fight and gains retaliate.",
        "traits": "Monster. Extradimensional. Tindalos. Elite.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "87047",
        "encounter_code": "machinations_through_time",
        "encounter_position": 51,
        "enemy_damage": 1,
        "enemy_evade": 4,
        "enemy_fight": 4,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "João Bosco",
        "name": "Tindalos Alpha",
        "pack_code": "mtt",
        "position": 47,
        "quantity": 1,
        "text": "Alert. Retaliate.\n<b>Forced</b> - After Tindalos Alpha attacks you: Shuffle a non-story asset you control into your deck, moving all damage and horror from that asset to your investigator. Discard Tindalos Alpha.\n<b>Forced</b> - At the end of the enemy phase: Discard Tindalos Alpha.",
        "traits": "Monster. Extradimensional. Tindalos.",
        "type_code": "enemy"
    },
    {
        "code": "87048",
        "encounter_code": "machinations_through_time",
        "encounter_position": 52,
        "faction_code": "mythos",
        "flavor": "We've been conceptualizing time as if it were a straight line, moving forward from one point to the next. The truth is quite different.",
        "illustrator": "Dennis Chan",
        "name": "A Tear in Time",
        "pack_code": "mtt",
        "position": 48,
        "quantity": 2,
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, you must either lose 1 action or take 1 horror.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "87049",
        "encounter_code": "machinations_through_time",
        "encounter_position": 54,
        "faction_code": "mythos",
        "flavor": "One risks becoming hunted down when traveling into and out of the domain of the Hounds.",
        "illustrator": "Toren Arkinson",
        "name": "Abducted",
        "pack_code": "mtt",
        "position": 49,
        "quantity": 3,
        "text": "Peril.\n<b>Revelation</b> - If there are no [[Ally]] assets at your location, Abducted gains surge. Otherwise, test [willpower] (5). If you fail, exhaust all [[Ally]] assets at your location and deal 5 horror to one of them.",
        "traits": "Scheme.",
        "type_code": "treachery"
    },
    {
        "code": "87050",
        "encounter_code": "machinations_through_time",
        "encounter_position": 57,
        "faction_code": "mythos",
        "illustrator": "Jonas Springborg",
        "name": "Broken Space",
        "pack_code": "mtt",
        "position": 50,
        "quantity": 3,
        "text": "<b>Revelation</b> - If you are at a...\n- ...[[Past]] location, lose 3 resources.\n- ...[[Present]] location, place 2 of your clues on it.\n- ...[[Future]] location, lose 1 action.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "87051",
        "encounter_code": "machinations_through_time",
        "encounter_position": 60,
        "faction_code": "mythos",
        "illustrator": "Chun Lo",
        "name": "Dimensional Breach",
        "pack_code": "mtt",
        "position": 51,
        "quantity": 2,
        "text": "<b>Revelation</b> - Attach to the nearest [[Portal]] location. Place 1 doom on Dimensional Breach.\nEach enemy at attached location gets +1 fight, +1 evade, and +1 health.\n[action]: Test [willpower] (3). If you succeed, discard Dimensional Breach.",
        "traits": "Hazard. Power.",
        "type_code": "treachery"
    },
    {
        "code": "87052",
        "encounter_code": "machinations_through_time",
        "encounter_position": 62,
        "faction_code": "mythos",
        "illustrator": "Drazenka Kimpel",
        "name": "From All Angles",
        "pack_code": "mtt",
        "position": 52,
        "quantity": 3,
        "text": "<b>Revelation</b> - Test [agility] (4). If you fail and you are at a...\n- ...[[Past]] location, exhaust all assets at it.\n- ...[[Present]] location, take 1 direct damage. Deal 1 damage to each [[Ally]] asset at your location.\n- ...[[Future]] location, take 1 direct horror. Deal 1 horror to each [[Ally]] asset at your location.",
        "traits": "Terror.",
        "type_code": "treachery"
    },
    {
        "code": "87053",
        "encounter_code": "machinations_through_time",
        "encounter_position": 65,
        "faction_code": "mythos",
        "illustrator": "Reiko Murakami",
        "name": "Lost in Time",
        "pack_code": "mtt",
        "position": 53,
        "quantity": 1,
        "text": "<b>Revelation</b> - Shuffle a non-story asset you control into your deck, moving all damage and horror from that asset to your investigator. If no asset is shuffled into your deck by this effect, choose and discard 3 cards from your hand.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "87054",
        "encounter_code": "machinations_through_time",
        "encounter_position": 66,
        "faction_code": "mythos",
        "illustrator": "Nele Diel",
        "name": "Merging Timelines",
        "pack_code": "mtt",
        "position": 54,
        "quantity": 2,
        "text": "<b>Revelation</b> - Discard the top 5 cards of your deck. For each card in your hand that matches one of the discarded cards <i>(by title)</i>, discard that card from your hand and lose 1 action. Shuffle each weakness discarded by this effect into your deck.",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "87055",
        "encounter_code": "machinations_through_time",
        "encounter_position": 68,
        "faction_code": "mythos",
        "flavor": "An alluring destination awaits on the other side... or the snarling jaws of a fearsome Hound.",
        "illustrator": "Stephen Somers",
        "name": "Open Portal",
        "pack_code": "mtt",
        "position": 55,
        "quantity": 3,
        "text": "<b>Revelation</b> - Take 1 damage. Test [agility] (3). If you fail, take 1 additional damage and move to Tindalos.",
        "traits": "Hazard.",
        "type_code": "treachery"
    },
    {
        "code": "87056",
        "encounter_code": "machinations_through_time",
        "encounter_position": 71,
        "faction_code": "mythos",
        "illustrator": "Adam Doyle",
        "name": "Temporal Distortion",
        "pack_code": "mtt",
        "position": 56,
        "quantity": 2,
        "text": "<b>Revelation</b> - Attach to the current agenda.\nAbilities on story cards cannot be triggered.\n[action]: If you are at a [[Past]] location, you may test [willpower] (2). If you are at a [[Present]] location, you may test [agility] (3). If you are at a [[Future]] location, you may test [combat] (4). If you succeed at 1 or more of these tests, discard Temporal Distortion.",
        "traits": "Hazard.",
        "type_code": "treachery"
    },
    {
        "code": "87057",
        "encounter_code": "machinations_through_time",
        "encounter_position": 73,
        "faction_code": "mythos",
        "illustrator": "Drazenka Kimpel",
        "name": "Vanishing History",
        "pack_code": "mtt",
        "position": 57,
        "quantity": 3,
        "text": "<b>Revelation</b> - You must decide (choose one):\n- Discard a non-story [[Item]] asset you control.\n- Choose and discard 3 non-weakness cards from your hand.",
        "traits": "Hex.",
        "type_code": "treachery"
    }
]
