[
    {
        "code": "07152",
        "name": "Острый глаз",
        "text": "[free] Потратьте 2 ресурса: У вас +1 [intellect] до конца фазы.\n[free] Потратьте 2 ресурса: У вас +1 [combat] до конца фазы.",
        "traits": "Талант."
    },
    {
        "code": "07153",
        "name": "Лучистый залп",
        "text": "<b>Бой.</b> Вы можете использовать свою [willpower] вместо [combat] в этой атаке. Когда начинаете эту атаку, найдите в мешке хаоса до 3 жетонов [bless] и запечатайте их здесь. За каждый запечатанный здесь жетон [bless] у вас +1 к навыку и вы наносите +1 рану в этой атаке. Если враг побеждён этой атакой, верните все запечатанные здесь жетоны в резерв. В противном случае освободите их.",
        "traits": "Дух. Заклинание. Благословенное."
    },
    {
        "code": "07154",
        "name": "Истина манит",
        "text": "Играйте, только если вы не сражаетесь с врагом.\n<b>Движение.</b> Выберите закрытую локацию. Последовательно перемещайтесь кратчайшим путём по локациям, пока не войдёте в неё. Завершите розыгрыш этого эффекта, как только вы открыли любую локацию, либо начали сражаться с врагом, либо не можете завершить это перемещение.",
        "traits": "Интуиция."
    },
    {
        "code": "07155",
        "name": "Взор Уракша",
        "text": "Вытяните из мешка хаоса 7 случайных жетонов. Нанесите врагам в вашей локации суммарно 1 рану и дополнительно по 1 ране за каждый вытянутый из мешка жетон [curse] или [auto_fail], распределив эти раны между врагами на своё усмотрение. Это действие не вызывает внеочередных атак.",
        "traits": "Заклинание. Проклятое."
    },
    {
        "code": "07156",
        "name": "Двоеверный пастырь",
        "slot": "Союзник",
        "text": "[reaction] После того как эта карта вошла в игру: Добавьте в мешок хаоса 3 жетона [bless].\n<b>Обязательно</b>  — В конце фазы передышки: Вы должны либо добавить в мешок хаоса 1 жетон [curse], либо сбросить «Двоеверного пастыря».",
        "traits": "Союзник. Благословенный. Проклятый."
    },
    {
        "code": "07157",
        "name": "Прослушка",
        "text": "Прикрепите к вашей локации. Не более 1 такой карты на локацию.\n<b>Обязательно</b> — После того как в прикреплённую локацию входит не [[элитный]] враг, сбросьте «Прослушку»: Автоматически уйдите от того врага и найдите 1 улику в прикреплённой локации. Тот враг не разворачивается в следующей фазе передышки.",
        "traits": "Тактика. Ловушка."
    },
    {
        "code": "07158",
        "name": "Кровавая сделка",
        "text": "[free] Положите 1 безысходность на «Кровавую сделку»: У вас +2 [willpower] в этой проверке. (Не чаще 1 раза за проверку.)\n[free] Положите 1 безысходность на «Кровавую сделку»: У вас +2 [combat] в этой проверке. (Не чаще 1 раза за проверку.)",
        "traits": "Заклинание. Сделка."
    },
    {
        "code": "07159",
        "name": "Глубинный фолиант",
        "slot": "Рука",
        "text": "[action] Поверните эту карту: <b>Бой.</b> Вы можете использовать свои [intellect] или [willpower] вместо своей [combat] в этой атаке. Когда начинаете эту атаку, можете положить 1 безысходность на эту карту (максимум 3). У вас +1 к навыку и вы наносите +1 рану в этой атаке за каждую безысходность на этой карте.",
        "traits": "Вещь. Книга."
    },
    {
        "code": "07160",
        "name": "Эффект бабочки",
        "text": "Быстрое. Играйте, когда в проверке навыка в вашей локации вытянут жетон с символом <i>(прежде чем разыграть его эффекты)</i>.\nВы или проходящий эту проверку сыщик можете либо добавить 1 карту к проверке, либо вернуть на руку 1 свою карту, добавленную к этой проверке.",
        "traits": "Парадокс. Благословенный. Проклятый."
    },
    {
        "code": "07161",
        "name": "Бог любит троицу",
        "text": "Быстрое. Играйте, когда в вашей локации начинается проверка навыка.\nДважды за эту проверку, когда сыщик тянет жетон хаоса, он может отменить вытянутый жетон, вернуть его в мешок хаоса и вытянуть новый.",
        "traits": "Дух."
    },
    {
        "code": "07162",
        "name": "Повелевать судьбой",
        "text": "Тяните жетоны из мешка хаоса, пока не вытянете [curse], [auto_fail], [bless] или [elder_sign]. Если вытянули…\n- … [curse] или [auto_fail], нанесите 2 раны врагу в вашей локации.\n- … [bless] или [elder_sign], вылечите 2 раны сыщику или активу-[[союзнику]] в вашей локации.\nЭто действие не вызывает внеочередных атак.",
        "traits": "Заклинание."
    }
]