[
    {
        "code": "07189",
        "name": "Зачарованная броня",
        "slot": "Одежда. Магический",
        "text": "Играйте «Зачарованную броню» под контроль любого сыщика в вашей локации.\n<b>Обязательно</b> — После того как на эту карту положили раны и/или ужас: Владелец этой карты проходит проверку [willpower] (X), где X равен суммарному числу ран и ужаса на этой карте. При провале сбросьте эту карту и назначьте только что положенные на неё раны и/или ужас на себя и/или другие карты.",
        "traits": "Ритуал. Защита."
    },
    {
        "code": "07190",
        "name": "Благословение Исиды",
        "text": "[reaction] Когда в вашей локации вытянут второй жетон [bless] за одну проверку, поверните «Благословение Исиды»: Отмените этот второй жетон и считайте, что вместо него вытянут жетон [elder_sign]. Верните оба этих жетона в мешок хаоса после окончания проверки.",
        "traits": "Ритуал. Благословенный."
    },
    {
        "code": "07191",
        "name": "Сокровенный гримуар",
        "slot": "Рука",
        "subname": "Писание Старшего Вестника",
        "text": "Изученный.\n[reaction]: После того как при проверке навыка вы разыграли хотя бы 1 жетон [curse]: Положите сюда столько тайн, сколько таких жетонов разыграли.\n[reaction] Когда в свой ход вы играете событие-[[интуицию]], потратьте 2 тайны: То событие считается Быстрым. Снизьте его цену на 1.",
        "traits": "Вещь. Книга. Проклятая."
    },
    {
        "code": "07192",
        "name": "Сокровенный гримуар",
        "slot": "Рука",
        "subname": "Писание Старшего Хранителя",
        "text": "Изученный.\n[reaction]: После того как при проверке навыка вы разыграли хотя бы 1 жетон [curse]: Положите сюда столько тайн, сколько таких жетонов разыграли.\n[reaction] Когда вы должны взять карту с верха колоды контактов, потратьте 5 тайн: Вместо этого возьмите 1 карту из своей колоды.",
        "traits": "Вещь. Книга. Благословенная."
    },
    {
        "code": "07193",
        "name": "Ярость Кухулина",
        "text": "<b>Бой.</b> Когда вы начинаете эту атаку, добавьте в мешок хаоса до 3 жетонов [curse]. За каждый добавленный таким образом жетон [curse] у вас +1 [combat] и вы наносите +1 рану в этой атаке.",
        "traits": "Дух. Заклинание. Проклятое."
    },
    {
        "code": "07194",
        "flavor": "«Как раньше уже не будет, Вито».",
        "name": "Тристан Ботли",
        "slot": "Союзник",
        "subname": "Наёмный решала",
        "text": "[reaction] После начала вашего хода: Выберите два навыка. До начала вашего следующего хода у вас +1 к каждому выбранному навыку.\n[reaction] После окончания проверки, в которой было вытянуто суммарно хотя бы 3 жетона [curse] или [bless]: Сыграйте «Тристана Ботли» с руки, не выплачивая его цену.",
        "traits": "Союзник. Преступник. Проклятый."
    },
    {
        "code": "07195",
        "name": "Вековечное проклятие",
        "text": "[reaction] Когда в вашей локации вытянут второй жетон [curse] за одну проверку, поверните «Вековечное проклятие»: Отмените этот второй жетон и считайте, что вместо него вытянут жетон [skull]. Можете удалить оба этих жетона из мешка хаоса после проверки.",
        "traits": "Ритуал. Проклятый."
    },
    {
        "code": "07196",
        "name": "Неотступный",
        "text": "Максимум 1 такая карта на проверку.\nПосле того как вы добавили эту карту к проверке, найдите в мешке хаоса до 3 жетонов хаоса (кроме [auto_fail]) на свой выбор и запечатайте их здесь. Если все 3 запечатанных здесь жетона — «+1», «0», [bless] и/или [elder_sign], возьмите 2 карты. После окончания этой проверки освободите все запечатанные здесь жетоны.",
        "traits": "Приобретённый."
    },
    {
        "code": "07197",
        "name": "Крестное знамение",
        "text": "Добавляйте только к проверке, которую проходите сами, и только если сложность этой проверки превышает ваше базовое значение проверяемого навыка.\nПосле того как вы добавили эту карту к проверке, добавьте в мешок хаоса X жетонов [bless]. X равен разнице между сложностью проверки и вашим базовым значением проверяемого навыка.",
        "traits": "Приобретённый. Благословенный."
    }
]