[
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -2 за каждую локацию к востоку от вашей (в том же ряду).\n[cultist]: -4. При провале переместитесь в связанную локацию к востоку, игнорируя все преграды.\n[tablet]: -5. При провале выберите такую связанную с вашей локацию, чтобы между ней и вашей локацией не было преград. Положите 1 пре­граду между этими двумя локациями.\n[elder_thing]: -X. X вдвое больше числа преград между вашей локацией и всеми связанными с ней локациями.",
        "code": "07123",
        "name": "В пучину",
        "text": "Лёгкий / Обычный\n[skull]: -1 за каждую локацию к востоку от вашей (в том же ряду).\n[cultist]: -2. При провале переместитесь в связанную локацию к востоку, игнорируя все преграды.\n[tablet]: -3. При провале выберите такую связанную с вашей локацию, чтобы между ней и вашей локацией не было преград. Положите 1 пре­граду между этими двумя локациями.\n[elder_thing]: -X. X равен числу преград между вашей локацией и всеми связанными с ней локациями."
    },
    {
        "back_flavor": "Вода всё прибывает и прибывает, пока вы пробираетесь по ветхим улочкам. Спереди доносятся жуткие крики чьей-то агонии. Заметив патрулирующих перекрёсток тварей, вы сразу ныряете в дверной проём разрушенного здания. От их необычной походки и квакающих голосов по телу пробегают мурашки. Даже когда шлёпанье их перепончатых лап стихает вдалеке, вы не можете избавиться от ощущения, что вас рано или поздно найдут.",
        "back_name": "Преследуемые глубоководными",
        "back_text": "Повысьте уровень затопления каждой [[прибрежной]] локации.\nамешайте в колоду контактов сброс контактов и все отложенные экземпляры врагов «Разоритель из пучины» и «Молодой Глубоководный».",
        "code": "07124",
        "flavor": " эту секунду все мои планы изменились, ибо, если южное шоссе из города уже перекрыли, мне надо было срочно искать новый путь бегства из Инсмута.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Баррикады на улицах",
        "text": "Каждый враг-[[подозреваемый]] перестаёт считаться Осторожным, и с ним нельзя вести переговоры.\n<b>Обязательно</b> — Когда заканчивается ваш ход, если вы в полностью затопленной локации: Получите 1 рану."
    },
    {
        "back_flavor": "На городской площади собирается толпа. Сначала вы испытываете облегчение от вида лиц без жутких чудовищных черт: огромных выпученных глаз, широких челюстей с острыми неровными зубами, жабр, плавников и перепонок, наводящих на мысль о чём-то рыбоподобном и нечеловеческом. Затем вы слышите голос, перекрикивающий шум, и ваше сердце уходит в пятки.\n«Конец близок! Приказ ордена Дагона! Убейте чужаков и любого, кто встанет на нашем пути, и вы будете вознаграждены! Вы будете преображены и приобщитесь к богатствам пучины!» — выкрикивает мужчина в мантии. Толпа взрывается безумным ликованием.",
        "back_name": "С горожанами на хвосте",
        "back_text": "Повысьте уровень затопления каждой локации [[городского центра]].\nВыложите отложенного врага «Разъярённая толпа» на «Площадь Инсмута». Случайным образом выберите 1 из отложенных лицом вниз ключей и не глядя положите его на «Разъярённую толпу».",
        "code": "07125",
        "flavor": "Понятно, что они меня потеряли и просто отрезали мне возможный путь отступления. А это означало, что все дороги из Инсмута уже перекрыты патрулями.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Беспощадный прилив",
        "text": "Каждый враг-[[подозреваемый]] перестаёт считаться Осторожным, и с ним нельзя вести переговоры.\n<b>Обязательно</b> — Когда заканчивается ваш ход, если вы в полностью затопленной локации: Получите 1 рану и 1 ужас."
    },
    {
        "back_flavor": "Река Мануксет всё сильнее разливается с каждой минутой прилива. Скоро вода заполнит улицы. Волны поглощают всё на своём пути, переворачивают автомобили, сносят ветхие дома и отрезают пути к отступлению. Если так продолжится достаточно долго, от Инсмута ничего не останется.",
        "back_name": "Всё ближе",
        "back_text": "Повысьте уровень затопления каждой локации.\nВ порядке игроков каждый сыщик берёт верхнюю карту колоды контактов.",
        "code": "07126",
        "flavor": "Меня чуть не стошнило от внезапной волны рыбьей вони, и после некоторого зати­шья я приметил группу крадущихся фигур…\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Затопленные улицы",
        "text": "Каждый враг-[[подозреваемый]] перестаёт считаться Осторожным, и с ним нельзя вести переговоры.\n<b>Обязательно</b> — Когда заканчивается ваш ход, если вы в полностью затопленной локации: Получите 1 рану и 1 ужас и сбросьте 1 случайную карту с руки."
    },
    {
        "back_flavor": "Вода устремляется в город. Волны обрушиваются на обветшалые здания, заливают улицы и разрушают все мосты. Под их напором не устоял даже завод Маршей. Инсмуту осталось совсем недолго. Вам едва удаётся спастись от бушующего моря.",
        "back_name": "Поглощены морем",
        "back_text": "Запишите в журнал кампании, что <i>прибывающая вода поглотила Инсмут</i>.\nКаждый сыщик, не совершивший побег, побеждён и получает 1 физическую травму.",
        "code": "07127",
        "flavor": "Ничего, что я бы мог вообразить или что я даже мог бы допустить, взяв на веру бе­зум­ную повесть старого Зейдока, не шло ни в какое сравнение с демонической бого­мерзкой картиной, представшей моему взору.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Ярость пучины",
        "text": "Каждый враг-[[подозреваемый]] перестаёт считаться Осторожным, и с ним нельзя вести переговоры.\n<b>Обязательно</b> — Когда заканчивается ваш ход, если вы в полностью затопленной локации: Получите 1 рану и 1 ужас и сбросьте 2 случайные карты с руки."
    },
    {
        "back_flavor": "Спустя несколько часов перебежек и пряток вы наконец-то добираетесь до заброшенной железнодорожной станции на западном краю города. Едва увидев два автомобиля, припаркованных возле путей, вы срываетесь на бег. С каким же удовольствием вы уберётесь прочь отсюда.",
        "back_name": "Прочь из города",
        "back_text": "Запишите в журнал кампании, что <i>сыщики благополучно добрались до своих автомобилей</i>.</i>\n<b>(→И1)</b>",
        "code": "07128",
        "flavor": "Нечеловеческие существа патрулируют улицы Инсмута, охотясь на вас и вам по­добных. Вы должны добраться до другого кон­ца города и сбежать отсюда… Но, быть может, на пути через Инсмут вам удастся восстановить ещё немного воспоминаний?",
        "name": "Сквозь лабиринт",
        "text": "[free] Сыщики совместно тратят 1 [per_investigator] +1 улику: Удалите 1 преграду между вашей локацией и связанной с ней локацией.\n<b>Цель</b> — Доберитесь до железнодорожной станции! Если каждый непобеждённый сыщик совершил побег, продвиньтесь."
    },
    {
        "back_flavor": "Некоторые горожане собрались перед старым зданием ордена Дагона в северной части города. Их безумные крики эхом разносятся по улицам. Из рассказа агента Харпер вы поняли, что Орден как-то связан с этими странными событиями… но как?",
        "code": "07129",
        "name": "Эзотерический орден Дагона",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Случайным образом выберите 1 из отложенных лицом вниз ключей и не глядя положите его сюда.\n[action] [action]: <b>Переговоры.</b> Пройдите проверку [intellect] (3). При успехе удалите 1 преграду между этой и связанной локацией.",
        "traits": "Инсмут. Городской центр."
    },
    {
        "back_flavor": "Это местечко, конечно, не для слабонервных, но если думаете, что успели хорошо узнать город… Фортуна любит смельчаков.",
        "code": "07130",
        "name": "Переулок Костоправа",
        "text": "[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (1 [per_investigator]). При успехе удалите 1 преграду между этой и связанной локацией.\n[free] Если у сыщиков под контролем есть суммарно 7 ключей: <b>Переговоры.</b> Прочтите «<b>Проблеск VII</b>» в книге сценариев.",
        "traits": "Инсмут."
    },
    {
        "back_flavor": "Некоторые прожили в этих трущобах всю жизнь. Хорошее местечко, чтобы разузнать о состоянии города.",
        "code": "07131",
        "name": "Прибрежные трущобы",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Случайным образом выберите 1 из отложенных лицом вниз ключей и не глядя положите его сюда.\n[free] Получите 1 рану: <b>Переговоры.</b> Удалите 1 преграду между этой и связанной локацией.",
        "traits": "Инсмут. Прибрежная. Городской центр."
    },
    {
        "back_flavor": "Обветшалый и явно заброшенный, этот дом не заперт и странным образом манит вас.",
        "code": "07132",
        "name": "Дом на Уотер-стрит",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Случайным образом выберите 1 из отложенных лицом вниз ключей и не глядя положите его сюда.\n[free] Сбросьте 1 карту с руки на свой выбор: <b>Переговоры.</b> Удалите 1 преграду между этой и связанной локацией.",
        "traits": "Инсмут. Прибрежная."
    },
    {
        "back_flavor": "Полиция должна быть в курсе происходящего. Ещё, возможно, вам стоит поговорить с одним из заключённых.",
        "code": "07133",
        "name": "Инсмутская тюрьма",
        "text": "[action] Потратьте 3 ресурса: <b>Переговоры.</b> Удалите 1 преграду между этой и связанной локацией.\n[free] Если под вашим контролем есть чёрный ключ: <b>Переговоры.</b> Прочтите «<b>Проблеск VIII</b>» в книге сценариев.",
        "traits": "Инсмут. Городской центр."
    },
    {
        "back_flavor": "Вы начинаете задумываться, можно ли вообще доверять кому-либо в этом городе…",
        "code": "07134",
        "name": "Нью-Чёрч-Грин",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Случайным образом выберите 1 из отложенных лицом вниз ключей и не глядя положите его сюда.\n[action] Если на этой локации нет улик: <b>Переговоры.</b> Удалите 1 преграду между этой и связанной локацией.",
        "traits": "Инсмут. Городской центр."
    },
    {
        "back_flavor": "Несмотря на название, эта лавка предлагает обширный выбор книг. Может, вам удастся найти ценный том, покопавшись на её полках.",
        "code": "07135",
        "name": "Крошечный книжный",
        "text": "[action] [action] Возьмите верхнюю карту колоды контактов: <b>Переговоры.</b> Удалите 1 преграду между этой и связанной локацией.\n[free] Если у сыщиков под контролем есть суммарно хотя бы 5 ключей: <b>Переговоры.</b> Прочтите «<b>Проблеск VI</b>» в книге сценариев.",
        "traits": "Инсмут."
    },
    {
        "back_flavor": "Осыпающиеся руины моста дают вам неплохое укрытие во время побега из города.",
        "code": "07136",
        "name": "Мост на Фиш-стрит",
        "text": "У этой локации +1 к неясности за каждую преграду между ней и любой связанной с ней локацией.\n[action] Добавьте в мешок хаоса 2 жетона [curse]: <b>Переговоры.</b> Удалите 1 преграду между этой и связанной локацией.",
        "traits": "Инсмут. Прибрежная. Городской центр."
    },
    {
        "back_flavor": "Кто-то забаррикадировал вход в продуктовый магазин в надежде уберечься от тварей, рыскающих по улицам. Не поможет. Но хорошая попытка.",
        "code": "07137",
        "name": "Бакалейная лавка",
        "text": "<b>Обязательно</b> — После того как вы переместились сюда из связанной локации: Положите 1 преграду между этими двумя локациями.\n[action]: <b>Переговоры.</b> Пройдите проверку вашего навыка с самым низким значением (2). При успехе удалите 1 преграду между этой и связанной локацией.",
        "traits": "Инсмут. Городской центр."
    },
    {
        "back_flavor": "Даже некогда оживлённая гавань опустела. Неистовый прилив поглотил большую часть доков и опрокинул несколько кораблей в океан. Такими темпами от гавани скоро ничего не останется.",
        "code": "07138",
        "name": "Гавань Инсмута",
        "text": "[reaction] После того как вы вошли в эту локацию: Переместитесь в «Дом на Уотер-стрит».\n[action] [action]: <b>Переговоры.</b> Удалите 1 преграду между этой и связанной локацией.",
        "traits": "Инсмут. Прибрежная."
    },
    {
        "back_flavor": "Неподалёку вы замечаете припаркованный красный автобус. Если бы только вы могли пересечь часть этого полуразрушенного города на нём… Вдруг вы слышите доносящийся с площади ужасающий громоподобный рык, и эта идея уже не кажется вам такой хорошей.",
        "code": "07139",
        "name": "Площадь Инсмута",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Выложите в неё отложенного врага «Инсмутский шоггот» повёрнутым.\n[action]: <b>Переговоры.</b> Переместите 1 преграду между этой и связанной локацией так, чтобы она оказалась между этой и другой связанной локацией.\n[free] Если у сыщиков под контролем есть суммарно хотя бы 2 ключа: <b>Переговоры.</b> Прочтите «<b>Проблеск V</b>» в книге сценариев.",
        "traits": "Инсмут. Городской центр."
    },
    {
        "back_flavor": "Найти кого-то, кому можно доверять, было бы полезно. Остановившийся здесь гость из другого города может подкинуть важный кусочек головоломки.",
        "code": "07140",
        "name": "Отель «Гилман-хаус»",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Случайным образом выберите 1 из отложенных лицом вниз ключей и не глядя положите его сюда.\n[action]: <b>Переговоры.</b> Пройдите проверку [combat] (2) или [agility] (2). При успехе удалите 1 преграду между этой и связанной локацией.",
        "traits": "Инсмут. Городской центр."
    },
    {
        "back_flavor": "Перейдя через мост, я миновал аффинажный завод Марша, откуда, к моему немалому удивлению, не доно­силось типи­чных для промышленного предприятия зву­ков. Здание стояло на крутом утёсе над рекой, неда­леко от площади, на которой, судя по всему, некогда располагался городской центр…\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "code": "07141",
        "name": "Завод Марша",
        "text": "[free] Если у вас под контролем есть хотя бы 1 ключ: Переместитесь в связанную локацию.\n[action] Сбросьте актив под вашим контролем: <b>Переговоры.</b> Удалите 1 преграду между этой и связанной локацией.",
        "traits": "Инсмут. Прибрежная. Городской центр."
    },
    {
        "back_flavor": "«Теперь даже железнодорожного сообщения с Инсмутом нет — бостонско-мэнскую ветку туда так и не дотянули, а местная ветка от Раули уже много лет как бурьяном поросла».\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "code": "07142",
        "name": "Железнодорожная станция",
        "text": "<b>Обязательно</b> — После того как вы переместились сюда, если эта локация затоплена: Пройдите проверку [agility] (2). При провале получите 1 рану.\n[action]: <b>Побег.</b> Вы бежите из уходящего под воду города.",
        "traits": "Инсмут."
    },
    {
        "back_flavor": "тсюда всё ещё виден вход в пещеру, из которой вы выбрались. По мере наступления прилива он плавно уходит под воду. Вы вздрагиваете при мысли, что было бы, если бы вы не спаслись.",
        "code": "07143",
        "name": "Безлюдное побережье",
        "text": "Эффекты карт не могут класть преграды между этой и связанными локациями.",
        "traits": "Инсмут. Прибрежная."
    },
    {
        "code": "07144",
        "name": "Инсмутский шоггот",
        "text": "Охотник. Огромный.\nУ «Инсмутского шоггота»s +2 [per_investigator] к здоровью.\nКогда этот враг перемещается как Охотник, он игнорирует преграды.\n<b>Обязательно</b> — После того как этот враг переместился: Удалите из игры каждую преграду, через которую он прошёл.",
        "traits": "Монстр. Шоггот. Элитный."
    },
    {
        "code": "07145",
        "name": "Разоритель из пучины",
        "text": "Охотник.\nПока его локация затоплена, у этого врага +1 к бою и +1 к уходу (или +2 к бою и +2 к уходу, если его локация полностью затоплена).\n<b>Обязательно</b> — После того как этот враг начал с вами сражаться: Пройдите проверку [combat] (2). При провале положите 1 преграду между вашей локацией и связанной локацией к западу.",
        "traits": "Гуманоид. Монстр. Глубоководный."
    },
    {
        "code": "07146",
        "name": "Всплывший глубоководный",
        "text": "Охотник.\n<b>Раскрытие</b> — Если его локация незатоплена или частично затоплена, этот враг входит в игру повёрнутым и не сражающимся.\n<b>Обязательно</b> — После того как этот враг начал с вами сражаться, если ваша локация затоп­лена: Он атакует вас.",
        "traits": "Гуманоид. Монстр. Глубоководный."
    },
    {
        "code": "07147",
        "name": "Вторжение глубоководных",
        "text": "<b>Раскрытие</b> — Замешайте сброс контактов в колоду контактов. Для каждой локации к востоку в одном ряду с вашей сбрасывайте карты с верха колоды контактов, пока не сбросите врага-глубоководного с ключевым словом «Охотник», и выложите того врага в ту локацию.",
        "traits": "Козни."
    },
    {
        "code": "07148",
        "name": "Утянутый вниз",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале переместитесь в связанную локацию к востоку, игнорируя все преграды. Затем положите все ключи под вашим контролем в вашу локацию.",
        "traits": "Жуть."
    },
    {
        "code": "07149",
        "name": "Потоп",
        "text": "<b>Раскрытие</b> — Для каждой связанной локации положите 1 преграду между вашей и той локацией, если между ними ещё нет преград. Если по этому эффекту не было положено ни одной преграды, считайте, что у этой карты есть Наплыв.",
        "traits": "Происшествие."
    },
    {
        "code": "07150",
        "name": "Джо Сарджент",
        "subname": "Крутит баранку этой колымаги",
        "text": "Многоразовый (3 билета).\n<b>Обязательно</b> — Когда «Джо Сарджент» выходит из игры: Удалите его из игры.\n[free] Потратьте 1 билет: Переместитесь в связанную локацию, которая не затоплена полностью.",
        "traits": "Союзник. Гибрид."
    },
    {
        "code": "07151",
        "name": "Учения Ордена",
        "text": "Постоянный.\n[free] Поверните эту карту и выберите эффект, который ещё не выбирали в этой кампании:\n- Удалите из мешка хаоса все жетоны [curse].\n- Удалите жетон затопления из локации без черты [[святилище]].\n- Победите не [[элитного]] врага в вашей локации.",
        "traits": "Вещь. Книга."
    }
]