[
    {
        "back_text": "Сложный / Экстремальный\n[skull]: –2 (или –4, если в игре есть хотя бы 4 незатопленных локации [[Й’ха-нтлеи]]).\n[cultist]: -4. При провале положите 1 безысходность на текущий замысел (это может привести к его продвижению).\n[tablet]: -5. При провале вы должны либо повысить уровень затоп­ления своей локации, либо получить 1 рану.\n[elder_thing]: -6. При провале, если на вашей локации есть ключ, получите 1 ужас.",
        "code": "07311",
        "name": "Сквозь водоворот",
        "text": "Лёгкий / Обычный\n[skull]: –1 (или –3, если в игре есть хотя бы 4 незатопленных локации [[Й’ха-нтлеи]]).\n[cultist]: -3. При провале положите 1 безысходность на текущий замысел (это может привести к его продвижению).\n[tablet]: -4. При провале вы должны либо повысить уровень затоп­ления своей локации, либо получить 1 рану.\n[elder_thing]: -5. При провале, если на вашей локации есть ключ, получите 1 ужас."
    },
    {
        "back_flavor": "Вода продолжает бурлить, словно живая. С каждой проходящей секундой море становится всё беспокойнее. Но ещё необычней чудовища, что скользят по тёмным водам. Чудовища, отрицающие все законы природы…",
        "back_name": "Водоворот мутаций",
        "back_text": "Замешайте в колоду контактов сброс контактов, а также отложенных врагов «Ллойгор» и «Водяное чудовище».",
        "code": "07312",
        "flavor": "Ваша лодка причаливает к чёрному рифу, и вы снова спускаетесь в приливные пещеры, всё глубже и глубже, пока любые мысли о возвращении на поверхность не начинают казаться глупой выдумкой.",
        "name": "Глубоко внизу",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию, получите 5 направленных ран."
    },
    {
        "back_name": "Тираны пучины",
        "back_text": "Если «Гидра» в игре, переверните её стороной «Пробудилась и в ярости» вверх.\nЕсли «Дагон» в игре и покоится во сне, переверните его стороной «Пробудился и в ярости» вверх.",
        "code": "07313",
        "flavor": "Даже здесь, глубоко под поверхностью океана, вы ощущаете, что ваше время на исходе. Вы чувствуете, как прилив тянет вас сквозь воду. Каждая косточка в вашем теле дрожит. Стены дышат, словно живые.",
        "name": "Парад небесных тел",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию, получите 5 направленных ран."
    },
    {
        "back_flavor": "Песнопения глубоководных достигают высшей ноты. Неземные стены Й’ха-нтлеи изгибаются и деформируются у вас на глазах, словно лёгкие, пытающиеся вдохнуть. Воздух становится разреженным. Вода просачивается сквозь стены. Теперь ничто не остановит прилив. Ничто не остановит великий потоп. Триумфальный рёв разносится по городу, и жители пучины поднимаются, чтобы встретить его ликованием. В изнеможении вы валитесь на пол. Ваша история закончится здесь и сейчас. История человечества — следующая на очереди.",
        "back_name": "Сквозь водоворот",
        "back_text": "<b>(→И8)</b>",
        "code": "07314",
        "flavor": "Великий потоп начался. Теперь, когда ритуал завершён, моря поглотят Землю, и не останется ничего, кроме первобытного океана и его жителей. Только вы можете предотвратить вымирание человечества.",
        "name": "Потоп",
        "text": "Если враг-[[Древний]] покоится во сне, переверните его стороной «Пробудился и в ярости» вверх.\n<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию, получите 5 направленных ран."
    },
    {
        "back_flavor": "Вихрь подводных течений словно пытается сорвать вашу плоть с костей, когда вы проходите сквозь врата. Вынырнув с другой стороны, вы понимаете: это больше не риф Дьявола. Вы достигли огромного города глубин. Города с неземной, инопланетной архитектурой и, к вашему удивлению, полного богатств, которые вы не осмелились бы вообразить в самых смелых фантазиях.",
        "back_name": "В Й’ха-нтлеи",
        "back_text": "Удалите из игры все локации, кроме «Врат Й’ха-нтлеи» (или положите на победный счёт, если на локации есть победное значение и нет улик). Сбросьте все карты в тех локациях.\nВведите отложенные локации в игру, как указано в книге сценариев в разделе «Подготовка для сцены 2». <i>(Обратите внимание: расклад локаций зависит от числа играющих.)</i>\nВыложите в локацию «Обитель Гидры» отложенного врага «Гидра» стороной «Покоится во сне» вверх.\nВыложите в локацию «Обитель Дагона» отложенного врага «Дагон». Сверьтесь с журналом. Если <i>Дагон пробудился</i>, он входит в игру стороной «Пробудился и в ярости» вверх. Если <i>Дагон покоится во сне</i>, он входит в игру стороной «Покоится во сне» вверх.",
        "code": "07315",
        "flavor": "Вы наконец достигаете прохода в последние глубины — вихря потусторонних течений, за которым лежит Й’ха-нтлеи, город глубоковод­ных. Каким-то образом вам нужно проникнуть туда…",
        "name": "Обратно в глубины",
        "text": "<b>Цель</b> — Если каждый сыщик находится во «Вратах Й’ха-нтлеи» и у сыщиков под контролем есть синий, красный, жёлтый и зелёный ключи, вы можете продвинуться."
    },
    {
        "back_flavor": "Море с рёвом расступается. Холодный воздух овевает улицы Й’ха-нтлеи, когда город поднимается на поверхность. Когда свет звёзд падает на его неземные изумрудные залы, вокруг что-то меняется. Раздаётся громкий щелчок, а следом — шипение воздуха, заполняющего вакуум. Затем, словно ожившие автомобили, луна и солнце снова приходят в движение.",
        "back_name": "Нарушая парад",
        "back_text": "Положите эту карту на победный счёт.\n- Если в игре есть другая карта сцены, вы можете продолжить играть, чтобы попытаться выполнить цель с неё. В противном случае немедленно перейдите к <b>(→И1)</b>, не выполняя ту цель.\n- Если в игре нет других сцен, <b>(→И1)</b>.",
        "code": "07316",
        "flavor": "В самой пучине, в городе Й’ха-нтлеи, глубоководные проводят ритуал, который утопит Землю в морских водах. Единственный способ помешать им — поднять пучину на поверхность, чтобы город оказался под открытым небом.",
        "name": "Город в пучине (вариант I)",
        "text": "[fast] Либо удалите 1 [per_investigator] ран с врага-[[Древнего]] в своей локации, либо сыщики в локации-[[обители]] совместно тратят 1 [per_investigator] улик: Снизьте уровень затопления любой локации в игре (кроме [[святилищ]]).\n<b>Цель</b> — Остановите ритуал глубоководных, осушив город. Если каждая локация в игре незатоплена, продвиньтесь."
    },
    {
        "back_flavor": "Золото и драгоценности в хранилищах глубоководных неисчислимы. Вы ни капли не сомневаетесь: именно с их помощью глубоководные (через Эзотерический орден Дагона) манипулировали жителями Инсмута и пополняли свои ряды. Даже нескольких горстей этого золота хватило бы, чтобы жить безбедно до конца своих дней. Вы с агентом Харпер хватаете самые ценные реликвии, а остальное бросаете тонуть вместе с городом. «У побережья размещены наши подводные лодки. Когда мы закончим, они разнесут здесь всё в клочья», — объясняет Харпер.",
        "back_name": "Заговор воплощён",
        "back_text": "Положите эту карту на победный счёт.\n- Если в игре есть другая карта сцены, вы можете продолжить играть, чтобы попытаться выполнить цель с неё. В противном случае немедленно перейдите к <b>(→И1)</b>, не выполняя ту цель.\n- Если в игре нет других сцен, <b>(→И1)</b>.",
        "code": "07317",
        "flavor": "Вы согласились помочь агенту Харпер завершить её миссию: найти и доставить на поверхность неисчислимые богатства Й’ха-нтлеи. Кто знает, на какие цели их пустит правительство…",
        "name": "Город в пучине (вариант II)",
        "text": "<b>Цель</b> — Найдите богатства глубоководных. Если на локациях «Хранилище богатств» с фиолетовым ключом, «Обитель Дагона» и «Обитель Гидры» нет улик, продвиньтесь."
    },
    {
        "back_flavor": "Божества глубоководных неистовствуют и воют от боли, и целые секции города вокруг вас начинают рушиться. Надеясь использовать хаос в своих целях, вы подманиваете тварей всё ближе и ближе к хранилищам их богатств. Огромные груды золота и драгоценностей — именно с их помощью глубоководные (через Эзотерический орден Дагона) манипулировали людьми Инсмута и пополняли свои ряды. Вы не можете допустить повторения чего-то подобного. Последний удар — и одно из существ падает, проламывая стену. Потолок обламывается, и за ним обрушивается поток морской воды. Вы едва успеваете ускользнуть наружу.",
        "back_name": "Заговор раскрыт",
        "back_text": "Положите эту карту на победный счёт.\n- Если в игре есть другая карта сцены, вы можете продолжить играть, чтобы попытаться выполнить цель с неё. В противном случае немедленно перейдите к <b>(→И1)</b>, не выполняя ту цель.\n- Если в игре нет других сцен, <b>(→И1)</b>.",
        "code": "07318",
        "flavor": "Вы отказываетесь быть винтиком в правительственных махинациях. Тем не менее вы не хотите, чтобы агент Харпер пострадала. Вы советуете ей бежать, пока есть время, и она ускользает, ругаясь себе под нос. Теперь у вас есть новая цель: утопить сокровища Й’ха-нтлеи так глубоко, чтобы никто и никогда больше не мог ими воспользоваться во вред человечеству.",
        "name": "Город в пучине (вариант III)",
        "text": "<b>Цель</b> — Разрушьте хранилище драгоценностей глубоководных. Если и на «Дагоне», и на «Гидре» есть хотя бы по 4 [per_investigator] ран, продвиньтесь."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07319",
        "name": "Тёмная бездна",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Случайным образом выберите 1 из отложенных лицевой стороной вниз ключей и не глядя положите его сюда.\n<b>Обязательно</b> — После того как в этой локации найдена последняя улика: она становится полностью затопленной. Повысьте уровень затопления каждой связанной с ней локации.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Изумительные и неслыханные роскошества ожидают меня внизу, и очень скоро я их увижу.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "back_text": "«Врата Й’ха-нтлеи» входят в игру частично затопленными <i>(даже будучи закрытыми)</i>.",
        "code": "07320",
        "flavor": "Врата в город глубоководных — бурлящий вихрь морской воды, переплетение подводных течений, за которым лежит Й’ха-нтлеи, ваш конечный пункт назначения.",
        "name": "Врата Й’ха-нтлеи",
        "traits": "Й’ха-нтлеи. Иной мир."
    },
    {
        "back_flavor": "Мы поплывём к темнеющему в океане рифу и сквозь чёрные бездны уйдём вниз, к цик­лопическому Й’ха-нтлеи…\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "back_name": "Й’ха-нтлеи",
        "back_text": "«Й’ха-нтлеи» входит в игру частично затопленным <i>(даже будучи закрытым)</i>.",
        "code": "07321",
        "name": "Затонувшие залы",
        "text": "[action] Если под вашим контролем есть чёрный ключ: Положите его на «Затонувшие залы».\n<b>Обязательно</b> — После того как в эту локацию вошёл враг, если на ней есть чёрный ключ: Нанесите 2 раны тому врагу.",
        "traits": "Й’ха-нтлеи."
    },
    {
        "back_flavor": "Мы поплывём к темнеющему в океане рифу и сквозь чёрные бездны уйдём вниз, к цик­лопическому Й’ха-нтлеи…\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "back_name": "Й’ха-нтлеи",
        "back_text": "«Й’ха-нтлеи» входит в игру частично затопленным <i>(даже будучи закрытым)</i>.",
        "code": "07322",
        "name": "Хранилище богатств",
        "text": "[action] Если под вашим контролем есть фиолетовый ключ: Положите его на «Хранилище богатств». Затем выберите не [[элитного]] врага в любой локации. Автоматически уйдите от того врага и переместите его в эту локацию. Тот враг не разворачивается в следующей фазе передышки. (Не чаще 1 раза за игру на всех.)",
        "traits": "Й’ха-нтлеи."
    },
    {
        "back_flavor": "Мы поплывём к темнеющему в океане рифу и сквозь чёрные бездны уйдём вниз, к цик­лопическому Й’ха-нтлеи…\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "back_name": "Й’ха-нтлеи",
        "back_text": "«Й’ха-нтлеи» входит в игру частично затопленным <i>(даже будучи закрытым)</i>.",
        "code": "07323",
        "name": "Подводные коридоры",
        "text": "[action] Если под вашим контролем есть белый ключ: Положите его на эту локацию.\n[fast] Если на этой локации есть белый ключ: <b>Движение.</b> Переместитесь в связанную локацию. (Не чаще 1 раза в раунд.)",
        "traits": "Й’ха-нтлеи."
    },
    {
        "back_flavor": "…в пристанище глубоководных, где мы будем жить вечно среди великих красот и чудес.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "back_name": "Святилище Й’ха-нтлеи",
        "back_text": "«Святилище Й’ха-нтлеи» входит в игру полностью затопленным <i>(даже будучи закрытым)</i>.",
        "code": "07324",
        "name": "Статуи пучины",
        "text": "[action] Если под вашим контролем есть синий ключ, положите его на эту локацию и сыщики в ней совместно тратят 1 [per_investigator] улик: Автоматически уйдите от каждого врага-[[Древнего]]. Сбросьте с этой локации жетон затопления. До конца игры эта локация не может быть затоплена. (Не чаще 1 раза за игру на всех.)\n<b>Обязательно</b> — После того как вы провалили проверку при исследовании в этой локации: Получите 1 рану.",
        "traits": "Й’ха-нтлеи. Святилище."
    },
    {
        "back_flavor": "…в пристанище глубоководных, где мы будем жить вечно среди великих красот и чудес.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "back_name": "Святилище Й’ха-нтлеи",
        "back_text": "«Святилище Й’ха-нтлеи» входит в игру полностью затопленным <i>(даже будучи закрытым)</i>.",
        "code": "07325",
        "name": "Ушедший под воду храм",
        "text": "У каждого врага-[[глубоководного]] в этой локации +2 к бою.\n[action] Если под вашим контролем есть зелёный ключ, положите его на эту локацию и сыщики в ней совместно тратят 1 [per_investigator] улик: Автоматически уйдите от каждого врага-[[Древнего]]. Сбросьте с этой локации жетон затопления. До конца игры эта локация не может быть затоплена. (Не чаще 1 раза за игру на всех.)",
        "traits": "Й’ха-нтлеи. Святилище."
    },
    {
        "back_flavor": "…в пристанище глубоководных, где мы будем жить вечно среди великих красот и чудес.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "back_name": "Святилище Й’ха-нтлеи",
        "back_text": "«Святилище Й’ха-нтлеи» входит в игру полностью затопленным <i>(даже будучи закрытым)</i>.",
        "code": "07326",
        "name": "Чертог сизигии",
        "text": "[action] Если под вашим контролем есть красный ключ, положите его на эту локацию и сыщики в ней совместно тратят 1 [per_investigator] улик: Автоматически уйдите от каждого врага-[[Древнего]]. Сбросьте с этой локации жетон затопления. До конца игры эта локация не может быть затоплена. (Не чаще 1 раза за игру на всех.)\n<b>Обязательно</b> — После того как поднялся уровень затоп­ления любой локации: Каждый сыщик в этой локации получает 1 ужас.",
        "traits": "Й’ха-нтлеи. Святилище."
    },
    {
        "back_flavor": "…в пристанище глубоководных, где мы будем жить вечно среди великих красот и чудес.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "back_name": "Святилище Й’ха-нтлеи",
        "back_text": "«Святилище Й’ха-нтлеи» входит в игру полностью затопленным <i>(даже будучи закрытым)</i>.",
        "code": "07327",
        "name": "Ониксовая стража",
        "text": "Во время фазы врагов каждый развёрнутый враг-[[Древний]] может атаковать сыщиков в этой локации, как будто они сражаются с ним.\n[action] Если под вашим контролем есть жёлтый ключ, положите его на эту локацию и сыщики в ней совместно тратят 1 [per_investigator] улик: Автоматически уйдите от каждого врага-[[Древнего]]. Сбросьте с этой локации жетон затопления. До конца игры эта локация не может быть затоплена. (Не чаще 1 раза за игру на всех.)",
        "traits": "Й’ха-нтлеи. Святилище."
    },
    {
        "back_flavor": "Спускаясь по ступеням, вы чувствуете укол узнавания. Вы ведь бывали здесь, правда же?",
        "code": "07328",
        "name": "Обитель Дагона",
        "subname": "Алтарь Отца Дагона",
        "text": "У «Обители Дагона» –1 к неясности за каждую локацию-[[святилище]], на которой есть ключ.\n[fast] Сверьтесь с журналом кампании. Если все 7 ключей лежат на локациях и <i>ритуал Ордена сорван</i>: Вы закапываетесь в воспоминания, пытаясь понять, что произошло здесь в прошлый раз. Прочтите «<b>Проблеск XIV</b>» в книге сценариев.",
        "traits": "Й’ха-нтлеи. Обитель."
    },
    {
        "back_flavor": "Снизу, сквозь шум каскадных водопадов, доносится глубокий гул от шевеления чего-то огромного. Каждый вздох этого существа разносится по городу, сотрясая стены, наполняя сердце страхом и в то же время взывая к вам.",
        "code": "07329",
        "name": "Обитель Гидры",
        "subname": "Верховный храм Матери Гидры",
        "text": "У «Обители Гидры» –1 к неясности за каждую локацию-[[святилище]], на которой есть ключ.\n[action] Положите на эту локацию чёрный, фиолетовый или белый ключ: Нанесите 3 раны пробудившемуся врагу-[[Древнему]]. (Не чаще 1 раза за игру на всех.)",
        "traits": "Й’ха-нтлеи. Обитель."
    },
    {
        "code": "07330a",
        "name": "Дагон",
        "subname": "Покоится во сне",
        "text": "Дагон покоится во сне. Он не может атаковать или начинать сражаться, у него иммунитет к действиям сыщиков и эффектам карт игроков.\n<b>Обязательно</b> — В конце фазы сыщиков, если в «Обители Дагона» есть хотя бы 1 сыщик и «Дагон» развёрнут: Положите на «Дагона» 1 безысходность.\n[action]: Пройдите проверку [willpower] (4). При успехе либо повер­ните «Дагона», либо удалите с него 1 безысходность. При провале, если вам не хватило 3 или больше, положите на «Дагона» 1 безысходность.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "07330b",
        "name": "Дагон",
        "subname": "Пробудился и в ярости",
        "text": "Охотник. Огромный. Мститель.\nУ «Дагона» –1 к бою за каждую локацию-[[святилище]], на которой есть ключ.\n<b>Обязательно</b> — После того как от «Дагона» ушли или нанесли ему раны: Сделайте то же самое с одним из экземпляров «Отпрыска Дагона» в игре.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "07331a",
        "name": "Гидра",
        "subname": "Покоится во сне",
        "text": "Гидра покоится во сне. Она не может атаковать или начинать сражаться, у неё иммунитет к действиям сыщиков и эффектам карт игроков.\n<b>Обязательно</b> — В конце фазы сыщиков, если в «Обители Гидры» есть хотя бы 1 сыщик и «Гидра» развёрнута: Положите на «Гидру» 1 безысходность.\n[action]: Пройдите проверку [willpower] (4). При успехе либо поверните «Гидру», либо удалите с неё 1 безысходность. При провале, если вам не хватило 3 или больше, положите на «Гидру» 1 безысходность.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "07331b",
        "name": "Гидра",
        "subname": "Пробудилась и в ярости",
        "text": "Охотник. Огромная. Мститель.\nУ «Гидры» –1 к бою за каждую локацию-[[святилище]], на которой есть ключ.\n<b>Обязательно</b> — После того как от «Гидры» ушли или нанесли ей раны: Сделайте то же самое с одним из экземпляров «Порождения Гидры» в игре.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "07332",
        "name": "Водяное чудовище",
        "text": "Охотник.\nКогда этот враг перемещается, все полностью затопленные локации считаются связанными друг с другом.\nЭтот враг не может атаковать в той же фазе, в которой он переместился как Охотник.",
        "traits": "Монстр. Чудовище."
    },
    {
        "code": "07333",
        "name": "Отпрыск Дагона",
        "text": "<b>Выходит</b> — в «Обитель Дагона» или «Врата Й’ха-нтлеи» (смотря какая дальше от вас).\nОхотник.\n<b>Обязательно</b> —  После того как этот враг начал с вами сражаться, если «Дагон» в игре: Либо положите на «Дагона» 1 безысходность, либо «Дагон» атакует вас.",
        "traits": "Гуманоид. Монстр. Глубоководный."
    },
    {
        "code": "07334",
        "name": "Порождение Гидры",
        "text": "<b>Выходит</b> — в «Обитель Гидры» или «Врата Й’ха-нтлеи» (смотря какая дальше от вас).\nОхотник.\n<b>Обязательно</b> — После того как этот враг начал с вами сражаться, если «Дагон» в игре: Либо положите на «Дагона» 1 безысходность, либо «Дагон» атакует вас.",
        "traits": "Гуманоид. Монстр. Глубоководный."
    },
    {
        "code": "07335",
        "name": "Опасные глубины",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n- Повысьте уровень затопления вашей локации.\n- Сбросьте активы из своей игровой зоны суммарной ценой в ресурсах хотя бы Х, где Х равен неясности вашей локации.",
        "traits": "Происшествие."
    },
    {
        "code": "07336",
        "name": "Заговор глубоководных",
        "text": "Опасность.\n<b>Раскрытие</b> — Пройдите проверку [willpower] (2). У этой проверки +1 к сложности за каждую локацию-[[святилище]], на которой есть ключ. При провале вы должны либо положить 1 безысходность на текущий замысел (это может привести к его продвижению), либо ближайший враг-[[Древний]] в игре атакует вас.",
        "traits": "Козни."
    },
    {
        "code": "07337",
        "name": "Боязнь глубины",
        "text": "<b>Раскрытие</b> — Если в затопленных локациях нет сыщиков, считайте, что у этой карты есть Наплыв. В противном случае каждый сыщик в частично затопленной локации получает 1 ужас, а каждый сыщик в полностью затоп­ленной локации получает 1 направленный ужас, который нельзя отменить или проигнорировать.",
        "traits": "Жуть."
    },
    {
        "code": "07338",
        "name": "Водолазный костюм",
        "slot": "Одежда",
        "text": "Вы игнорируете <b>обязательное</b> свойство текущего замысла.\n<b>Обязательно</b> —  Когда на вас должно быть положено любое число ран: Положите 1 из тех ран на эту карту.\n<b>Обязательно</b> — Когда эта карта покидает игру: Удалите её из игры.",
        "traits": "Вещь. Защита."
    }
]