[
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -2. Если ваша локация затоплена, вытяните ещё один жетон.\n[cultist]: -2. При провале после этой проверки повысьте уровень затопления вашей локации (если не можете, вместо этого получите 1 ужас).\n[tablet]: -3. При провале, если ваша лока­ция затоплена, получите 2 раны.\n[elder_thing]: -4. Единожды переместите ближайшего ни с кем не сражающегося врага в сторону вашей локации. В процессе этого перемещения тот враг не считается Осторожным.",
        "code": "07231",
        "name": "Свет в тумане",
        "text": "Лёгкий / Обычный\n[skull]: -1. Если ваша локация затоплена, вытяните ещё один жетон.\n[cultist]: -2. При провале после этой проверки повысьте уровень затопления вашей локации.\n[tablet]: -3. При провале, если ваша лока­ция затоплена, получите 1 рану.\n[elder_thing]: -4. При провале единожды переместите ближайшего развёрнутого и ни с кем не сражающегося врага в сторону вашей локации. В процессе этого перемещения тот враг не считается Осторожным."
    },
    {
        "back_flavor": "Вы не замечаете нападения, пока не становится слишком поздно. Как только вы поворачиваете за угол, удар по голове отбрасывает вас в сторону. Напавший прижимает вас к стене, оскалив в ухмылке острые выщербленные зубы. Вы узнаёте это отталкивающее лицо по своим воспоминаниям.\n«Опять ты, — говорит Осайрос с ноткой удивления в квакающем голосе. — Так вот кто тут рыщет где не надо. Неважно. Твоему вредительству конец».",
        "back_name": "Засада!",
        "back_text": "Выложите отложенного врага «Осайрос Марш» сражающимся с ведущим сыщиком. Положите на этого врага отложенный синий ключ.\nЗамешайте оба отложенных экземпляра «Пашет как проклятый» в колоду контактов.\nКаждый сыщик теряет все свои улики.\nВведите в игру отложенную локацию «Подвал маяка» так, чтобы она находилась прямо под «Лестницей маяка».\nПродвиньтесь напрямую к сцене 2a <i>(не разыгрывайте сцену 1b)</i>.",
        "code": "07232",
        "flavor": "Лоскуты мглы окутывают маяк неземной вуалью. Волны хлещут о камни внизу, словно голодные и мокрые языки. В небе неестественно ярко сияет луна. Вас охватывает необычное ощущение, будто вы здесь не одни…",
        "name": "Туман над заливом",
        "text": "Каждая локация связана с каждой другой локацией в своём ряду.\n<b>Обязательно</b> — Когда этот замысел продвигается: Переложите всю безысходность с него на следующий замысел."
    },
    {
        "back_flavor": "Внезапно из засады на вас набрасываются отвратительные гибриды. Их больше, чем вы смогли бы одолеть. Холодные чешуйчатые руки хватают ваши и заламывают за спину. Кто-то набрасывает вам на голову мешок, перекрывая зрение. Вы тщетно пытаетесь вырваться, но их силы намного превосходят ваши. «Отведите пленников вниз, — командует квакающий голос. — Объясните им, что у вторжения на священную землю есть последствия».",
        "back_name": "В плену у глубоководных",
        "back_text": "Каждый сыщик схвачен. Положите все их ключи на «Тюремные камеры». Если «Осайрос Марш» в игре, отложите его в сторону, вне игры. Замешайте оба отложенных экземпляра «В плену» в колоду контактов.\nОткройте «Подвал маяка». Под локацией «Затонувший грот (Верхние глубины)» введите отложенную локацию «Затонувший грот (Нижние глубины)», а под ней «Затонувший грот (Последние глубины)». Затем перемешайте и случайным образом распределите отложенные локации «Приливный туннель» таким образом, чтобы в каждом ряду (кроме ряда с «Фонарным помещением») было ровно 4 таких локации. <i>(См. расклад локаций в книге сценариев.)</i>\nПродвиньтесь напрямую к сцене 3a <i>(е разыгрывайте сцену 2b)</i>.",
        "code": "07233",
        "flavor": "Орден знает, что вы здесь. Времени почти не осталось. Вам нужно пробраться в их святилище, прежде чем они разберутся в происходящем и схватят вас!",
        "name": "Неизменчиво, словно море",
        "text": "Каждая локация связана с каждой другой локацией в своём ряду.\n<b>Обязательно</b> — Когда схвачен сыщик: Продвиньте этот замысел.\n<b>Обязательно</b> — Когда этот замысел продвигается: Переложите всю безысходность с него на следующий замысел."
    },
    {
        "back_flavor": "Знакомое тяжёлое дыхание эхом разносится по каменным стенам маяка и отражается от мокрых камней в пещерах. Услышав приближающиеся шаги, вы прячетесь. Затем раздаётся громкий скрип и хлопок тяжёлой металлической двери. Последовавший за ними характерный щелчок заставляет ваше сердце упасть в пятки. Кто-то запер выход вверх, на маяк…",
        "back_name": "Взаперти",
        "back_text": "Найдите во всех внеигровых зонах «Осайроса Марша» и выложите его в «Затонувший грот (Верхние глубины)».\nУдалите из игры все локации Фэлкон-Пойнт (или положите на победный счёт, если на локации есть победное значение и нет улик). Переместите всех врагов и сыщиков в тех локациях в «Затонувший грот (Верхние глубины)». Все остальные карты в тех локациях сбрасываются.\nНайдите 4 ближайшие к низу локации, в которых можно повысить уровень затопления. Повысьте уровень затопления в каждой из них.",
        "code": "07234",
        "flavor": "Знакомая волна холодного страха накатывает на вас, когда вы видите поднимающуюся в туннелях воду. Прилив наступает. И если вы не поторопитесь, исследовать тут будет нечего. К счастью, в этот раз у вас хотя бы есть выход, если прилив будет подниматься слишком быстро…",
        "name": "Прилив поднимается",
        "text": "Каждая локация связана с каждой другой локацией в своём ряду."
    },
    {
        "back_flavor": "Вода всё продолжает прибывать…",
        "back_name": "Высокий прилив",
        "back_text": "Найдите 4 ближайшие к низу локации, в которых можно повысить уровень затопления. Повысьте уровень затопления в каждой из них. Если не можете, <b>(→И3)</b>. В противном случае переверните этот замысел обратно и продолжайте играть.",
        "code": "07235",
        "flavor": "Грохот волн о берег эхом отдаётся в туннелях под маяком. Ваше сердце громко колотится, пока вы пытаетесь удержаться над водой.",
        "name": "Ужас Фэлкон-Пойнт",
        "text": "У «Осайроса Марша» +2 [per_investigator] к здоровью.\nКаждая локация связана с каждой другой локацией в своём ряду.\n<i>(Внимание: сценарий необязательно закончится, когда продвинется этот замысел, но прилив продолжит прибывать…)</i>"
    },
    {
        "back_flavor": "Пробираясь на цыпочках по старому и обветшалому со­ору­жению, вы слышите приглушённый разговор в коттедже, прилегающем к маяку. Вы прижимаетесь ухом к ближайшей стене и замираете. Ваше сердце бешено колотится.\n«Найдите их, — приказывает глубокий квакающий голос. — Не позвольте им добраться до грота. Секреты Ордена должны быть сохранены».\n«Да, Осайрос», — в унисон отвечают несколько тихих голосов. Дождавшись, пока стихнет звук их шагов, вы продолжаете расследование. Похоже, ваше чутьё не подвело. Осайрос здесь!",
        "back_name": "Подслушать врага",
        "back_text": "Выложите отложенного врага «Осайрос Марш» повёрнутым в «Коттедж смотрителя». Положите на него отложенный синий ключ.\nЗамешайте оба отложенных экземпляра «Пашет как проклятый» в колоду контактов\nВведите в игру отложенную локацию «Подвал маяка» так, чтобы она находилась прямо под «Лестницей маяка».\nПродвиньтесь напрямую к замыслу 2a <i>(не разыгрывайте замысел 1b, но переложите на замысел 2а всю безысходность с 1a)</i>.",
        "code": "07236",
        "flavor": "Всё указывает на то, что этот маяк — один из опорных пунктов в планах Эзотерического ордена Дагона. В Инсмуте уже нечего расследовать, поэтому вы надеетесь найти ответы здесь. Чем конкретно занят Орден? Вам нужно разобраться в этом, прежде чем они поймут, что вы уже здесь…",
        "name": "Маяк",
        "text": "<b>Цель</b> — Потратьте необходимое количество улик, прежде чем продвинется замысел."
    },
    {
        "back_flavor": "Ключом Осайроса вы отпираете подвальную дверь, ожидая увидеть небольшое помещение. Вместо этого вы обнаруживаете сеть затопленных пещер, уходящих вглубь утёса Фэлкон-Пойнт, возможно, даже ниже уровня моря. Прийти сюда определённо было правильным решением. Кто знает, какие секреты Орден прячет внизу, вдали от любопытных глаз?",
        "back_name": "Исследуя глубины",
        "back_text": "Если «Осайрос Марш» в игре, положите его на победный счёт.\nПод локацией «Затонувший грот (Верхние глубины)» введите отложенную локацию «Затонувший грот (Нижние глубины)», а под ней «Затонувший грот (Последние глубины)». Затем перемешайте и случайным образом распределите отложенные локации «Приливный туннель» таким образом, чтобы в каждом ряду (кроме ряда с «Фонарным помещением») было ровно 4 таких локации. <i>(См. расклад локаций в книге сценариев.)</i>\nЗамешайте оба отложенных экземпляра «В плену» в колоду контактов.\nПродвиньтесь напрямую к замыслу 3a <i>(не разыгрывайте замысел 2b, но переложите на замысел 3а всю безысходность с 2a)</i>.",
        "code": "07237",
        "flavor": "Фэлкон-Пойнт хранит множество тайн, которые Орден предпочёл бы скрыть от вас. Возможно, разобравшись с Осайросом, вы откроете путь.",
        "name": "В поисках пути",
        "text": "<b>Цель</b> — Если сыщик входит в «Подвал маяка» до продвижения замысла, продвиньтесь."
    },
    {
        "back_name": "Дорога к Й'ха-нтлеи",
        "back_text": "<b>Если хотя бы 1 сыщик совершил побег из «Лунной залы»:</b>\n<blockquote><i>Подводные туннели тянутся бесконечно, время от времени превращаясь в мутные водовороты. Тёмная солёная вода бьётся о стекло шлема вашего водолазного снаряжения. Спустя, казалось бы, вечность вы выныриваете на холодный вечерний воздух, промёрзнув до костей. Достигнув берега, вы начинаете по частям стягивать с себя тяжёлый костюм.</i></blockquote>\n<b>(→И1)</b>\n<b>Если все сбежавшие сыщики совершили побег из «Сторожки у ворот»:</b>\n<blockquote><i>Задыхаясь, вы мчитесь в сторону безлюдных лесов. Каким-то образом вам снова удалось улизнуть от обитателей глубин.</i></blockquote><b>(→И2)</b>",
        "code": "07238",
        "flavor": "Глубоко под маяком пролегает сеть туннелей, содержащих информацию о деятельности Ордена. Вам нужно изучить их как можно лучше и убираться отсюда.",
        "name": "Почитатели пучины",
        "text": "<b>Обязательно</b> — В конце фазы сыщиков: Каждый сыщик в полностью затопленной локации должен либо получить 3 раны, либо переместиться в локацию прямо под своей.\n<b>Цель</b> — Если каждый непобеждённый сыщик совершил побег, продвиньтесь. <i>(Подсказка: вы, скорее всего, захотите найти то, зачем пришли, прежде чем покинуть это место. Чёрный и красный ключи обозначают вещи, которые нужны вам больше всего.)</i>"
    },
    {
        "back_flavor": "Под покровом густого тумана вы поднимаетесь по дорожке к Фэлкон-Пойнт. Если повезёт, на маяке никого не окажется… Но удача в последнее время вас не балует.",
        "back_text": "Эта локация не может быть полностью затоплена.",
        "code": "07239",
        "name": "Сторожка у ворот",
        "text": "Эта локация не может быть полностью затоплена.\n[action]: <b>Побег.</b> Вы возвращаетесь в лес, оставив позади маяк с его тайнами. Если под вашим контролем есть чёрный и/или красный ключ, положите каждый из них на текущую сцену.",
        "traits": "Фэлкон-Пойнт."
    },
    {
        "back_flavor": "яжёлая дверь маяка приоткрыта. Здесь недавно кто-то был…",
        "back_text": "Эта локация не может быть полностью затоплена.",
        "code": "07240",
        "name": "Лестница маяка",
        "text": "Эта локация не может быть полностью затоплена.\n[free] Если хотя бы 1 [[редкий]] сюжетный актив отложен в сторону: Добавьте один из них себе на руку.",
        "traits": "Фэлкон-Пойнт."
    },
    {
        "back_flavor": "На самом верху лестницы узкая и выгнувшаяся из-за дождей деревянная дверь ведёт в фонарное помещение.",
        "back_text": "Эта локация не может быть затоплена.",
        "code": "07241",
        "name": "Фонарное помещение",
        "text": "Эта локация не может быть затоплена.\n<b>Обязательно</b> — После того как эта локация открыта: Положите на неё отложенный белый ключ.",
        "traits": "Фэлкон-Пойнт."
    },
    {
        "back_flavor": "Острый утёс нависает над побережьем Инсмута. Тёмные волны разбиваются об иззубренные скалы. Падение отсюда определённо закончится смертью.",
        "back_text": "Эта локация не может быть полностью затоплена.",
        "code": "07242",
        "name": "Край утёса",
        "text": "Эта локация не может быть полностью затоплена.\n[free] сли под вашим контролем есть белый ключ: Используя его, вы вглядываетесь в тёмные тучи на горизонте, и в вашей памяти что-то вспыхивает. Прочтите «<b>Проблеск XII</b>» в книге сценариев.",
        "traits": "Фэлкон-Пойнт."
    },
    {
        "back_flavor": "Соседний с маяком коттедж практически разгромлен. Удивительно, что его дверь ещё держится на петлях. Внутри здания пахнет плесенью и рыбой.",
        "back_text": "Эта локация не может быть полностью затоплена.",
        "code": "07243",
        "name": "Коттедж смотрителя",
        "text": "Эта локация не может быть полностью затоплена.\n<b>Обязательно</b> — После того как эта локация открыта: Положите на неё отложенный жёлтый ключ.",
        "traits": "Фэлкон-Пойнт."
    },
    {
        "back_flavor": "Толстый висячий замок преграждает вам путь. Скорее всего, за этой дверью прячется небольшое подвальное помещение под маяком.",
        "back_name": "Подвал маяка",
        "back_text": "Дверь в подвал накрепко заперта. Вы не можете войти в эту локацию, если у вас под контролем нет синего ключа.",
        "code": "07244",
        "flavor": "Что ж, это определённо не подвал.",
        "name": "Затонувший грот",
        "subname": "Верхние глубины",
        "text": "[free] Сыщики в этой локации совместно тратят 1 [per_investigator] улик: Посмотрите открытую сторону любой локации в одном ряду с этой.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Шаткая деревянная лестница прорезает толщу скалы, уходя всё глубже под землю.",
        "code": "07245",
        "name": "Затонувший грот",
        "subname": "Нижние глубины",
        "text": "[free] Сыщики в этой локации совместно тратят 1 [per_investigator] улик: Посмотрите открытую сторону любой локации в одном ряду с этой.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Шаткая деревянная лестница прорезает толщу скалы, уходя всё глубже под землю.",
        "code": "07246",
        "name": "Затонувший грот",
        "subname": "Последние глубины",
        "text": "[free] Сыщики в этой локации совместно тратят 1 [per_investigator] улик: Посмотрите открытую сторону любой локации в одном ряду с этой.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07247",
        "name": "Алтарь Гидры",
        "text": "Здесь нельзя находить улики иначе как исследованием.\nПока у сыщика в этой локации под контролем есть зелёный ключ, у неё –3 к неясности.\n<b>Обязательно</b> — После того как эта локация открыта: Положите на неё отложенный красный ключ.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07248",
        "name": "Ясли глубоководных",
        "text": "[free] Если фиолетовый ключ под вашим контролем: Вы сравниваете ключ с огромной икрой, повсюду валяющейся на полу залы, и вспо­минаете кое-что. Прочтите «<b>Проблеск XIII</b>» в книге сценариев.\n<b>Обязательно</b> — После того как эта локация открыта: Повысьте её уровень затопления.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07249",
        "name": "Лунная зала",
        "text": "[action] Если эта локация незатоплена: <b>Побег.</b> Вы натягиваете на себя водолазное снаряжение и ныряете в зеркальный бассейн. Если под вашим контролем есть чёрный и/или красный ключ, положите каждый из них на текущую сцену.\n<b>Обязательно</b> — После того как эта локация открыта: Повысьте её уровень затопления.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07250",
        "name": "Затопленные архивы",
        "text": "В этой локации нельзя находить улики, пока она затоплена.\n<b>Обязательно</b> — После того как эта локация открыта: Она становится полностью затопленной. Положите на неё отложенный чёрный ключ.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07251",
        "name": "Насосная",
        "text": "[action]: Пройдите проверку [intellect] (2) или [agility] (2). При успехе выберите 2 локации. Снизьте уровень затопления в одной из выбранных локаций и повысьте в другой (если вы превысили сложность на 2 или больше, вместо этого вы можете выбрать только одну локацию и снизить её уровень затопления).",
        "traits": "Пещера."
    },
    {
        "code": "07252",
        "name": "Схвачены!",
        "text": "<b>Когда в сценарии впервые схвачен сыщик, прочтите следующее:</b>\n<blockquote><i>Вас связывают и тащат глубоко под землю, а затем запирают в тюремной камере, по каменным стенам которой бегут капли воды. Похитители игнорируют ваши крики, и их шаги затихают вдали.</i></blockquote>\nУдалите схваченного сыщика из его локации и верните все активы из его слотов рук ему на руку.\nПоверните мини-карту того сыщика набок, чтобы обозначить, что он схвачен. Схваченные сыщики не могут перемещаться, биться и начинать сражаться.\nПереверните эту карту стороной «Тюремные камеры» вверх и введите её в игру. Она не находится ни в одном из рядов или столбцов и связана только с локациями «Затонувший грот» по символам связи. Поместите схваченного сыщика в «Тюремные камеры».\nС этого момента каждый раз, когда сыщик схвачен, разыгрывайте тот же самый эффект (верните ему на руку все активы из слотов рук, поверните его мини-карту набок и поместите его в «Тюремные камеры»)."
    },
    {
        "code": "07252b",
        "name": "Тюремные камеры",
        "text": "Эта локация не может быть затоплена.\nВраги не могут выкладываться в эту локацию (вместо этого выкладывайте их в любой «Затонувший грот») или входить в неё.\n[action]: Пройдите проверку [combat] (3) или [agility] (3). Если под вашим контролем есть жёлтый ключ, эта проверка автоматически успешна. При успехе освободите одного схваченного сыщика из находящихся здесь.",
        "traits": "Пещера."
    },
    {
        "code": "07253",
        "name": "Осайрос Марш",
        "subname": "Смотритель маяка",
        "text": "Охотник. Мститель.\nУ этого врага +2 к уходу, пока его локация затоплена.\n<b>Обязательно</b> — После успешного ухода от этого врага: За каждую единицу, на которую вы превысили сложность, возьмите под контроль 1 ключ с этого врага.\n<b>Обязательно</b> — Когда этот враг атакует вас в фазе врагов: Вы схвачены. Положите все свои ключи на «Осайроса Марша».",
        "traits": "Гуманоид. Глубоководный. Гибрид. Элитный."
    },
    {
        "code": "07254",
        "name": "Глубоководная-сиделка",
        "text": "Осторожная. Мститель.\nПока этот враг ни с кем не сражается, у каждого другого врага-[[глубоководного]] в его локации и в связанных с ней локациях +1 к бою и +1 к уходу.\n<b>Обязательно</b> — После того как этот враг начал с вами сражаться: Возьмите верхнюю карту колоды контактов. Считайте, что на ней нет Наплыва.",
        "traits": "Гуманоид. Монстр. Глубоководный."
    },
    {
        "code": "07255",
        "name": "Глубоководный-малёк",
        "text": "Наплыв.\n<b>Обязательно</b> — После того как вы начали сражаться с этим врагом: Либо вы должны потерять 1 действие, либо он атакует вас.\n<b>Обязательно</b> — После того как вы победили этого врага: Единожды переместите ближайшего развёрнутого и ни с кем не сражающегося врага-[[глубоководного]] в сторону вашей локации. В процессе этого перемещения тот враг не считается Осторожным.",
        "traits": "Монстр. Глубоководный."
    },
    {
        "code": "07256",
        "name": "Богомерзкая колыбельная",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[глубоководных]], считайте, что у этой карты есть Наплыв. В противном случае найдите врага-[[глубоководного]] с наивысшим значением боя. Пройдите проверку [willpower] (X), где X равен значению боя того врага. При провале получите 2 ужаса.",
        "traits": "Жуть."
    },
    {
        "code": "07257",
        "name": "Хлебни солёненькой",
        "text": "<b>Раскрытие</b> — Пройдите проверку [combat] (2). Повысьте сложность этой проверки на 2, если вы в затоп­ленной локации. При провале получите 1 рану и введите эту карту в игру в свою зону угрозы.\nВы не можете получать ресурсы и брать карты.\n<b>Обязательно</b> — В конце фазы врагов: Сбросьте эту карту.",
        "traits": "Проклятие. Происшествие."
    },
    {
        "code": "07258",
        "name": "Полное затмение",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — После того как вы вошли в затопленную локацию: Получите 1 ужас.\n<b>Обязательно</b> — В конце вашего хода: Сбросьте эту карту.",
        "traits": "Знамение. Жуть."
    },
    {
        "code": "07259",
        "name": "Пашет как проклятый",
        "text": "<b>Раскрытие</b> — Прикрепите к «Осайросу Маршу», даже если он на победном счету.\n<b>Обязательно</b> — После того как «Осайрос Марш» переместился как Охотник, если он ни с кем не сражается: Разыграйте его ключевое слово «Охотник» ещё раз. В эту фазу он не может атаковать. (Не чаще 1 раза в раунд.)\n<b>Обязательно</b> — Когда «Осайрос Марш» атакует: Та атака наносит +1 рану и +1 ужас. Сбросьте эту карту.",
        "traits": "Козни."
    },
    {
        "code": "07260",
        "flavor": "Вас втаскивают в тёмную камеру. С замиранием сердца вы слышите щелчок замка.",
        "name": "В плену",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (4). При провале вы схвачены; положите все свои ключи на «Тюремные камеры».",
        "traits": "Козни."
    }
]