[
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -2 за каждый ключ на этой карте.\n[cultist]: -2. Вытяните ещё один жетон. Если в этой проверке вытянут хотя бы 1 жетон [curse], она автоматически провалена.\n[tablet]: -3. Положите каждый ключ под вашим контролем в вашу локацию и получите 1 рану.\n[elder_thing]: -4. Добавьте в мешок хаоса 2 жетона [curse].",
        "code": "07274",
        "name": "Обитель Дагона",
        "text": "Лёгкий / Обычный\n[skull]: -1 за каждый ключ на этой карте.\n[cultist]: 0. Вытяните ещё один жетон. Если в этой проверке вытянут хотя бы 1 жетон [curse], она автоматически провалена.\n[tablet]: -3. При провале положите каждый ключ под вашим контролем в вашу локацию.\n[elder_thing]: -4. При провале добавьте в мешок хаоса 1 жетон [curse]."
    },
    {
        "back_flavor": "В затопленном зале Ордена вы натыкаетесь на ониксовую статую, изображающую существо вроде тех, что вы видели на рифе Дьявола. Пока вы размышляете о её природе, где-то в отдалении раздаётся тихий напев: «Й’ха-нтлеи! Й’ха-нтлеи!» Прежде чем вам удаётся разобрать необычные звуки, вы слышите плеск у себя за спиной. Вы прячетесь и задерживаете дыхание, пока мимо проходят несколько фигур. Мягкий шелест их шагов по мокрому полу постепенно затихает в отдалении. Вы осторожно следуете за фигурами к месту их ритуала…",
        "back_name": "Встреча в пучине",
        "back_text": "Добавьте в мешок хаоса 2 жетона [curse]. Сверьтесь с журналом.\n- Если в «Восстановленных воспоминаниях» указан <i>побег из тюрьмы</i>, выложите отложенного врага-[[подозреваемого]] в локацию [[третьего этажа]] (или в «Парадный вестибюль», если локация [[третьего этажа]] не в игре), игнорируя его свойство раскрытия. Положите на него отложенный синий ключ.\n- В противном случае ведущий сыщик находит в колоде контактов врага-[[культиста]] и выкладывает его в связанную со своей локацию. Перемешайте колоду контактов.",
        "code": "07275",
        "flavor": "Внутри старой масонской ложи жутко тихо, если не считать отдалённых звуков капающей воды и поскрипывания у вас под ногами. У вас возникает ощущение, что вашего прихода ждали.",
        "name": "Инициация (вариант I)",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию, получите 5 направленных ран."
    },
    {
        "back_flavor": "В затопленном зале Ордена вы натыкаетесь на ониксовую статую, изображающую существо вроде тех, что вы видели на рифе Дьявола. Пока вы размышляете о её природе, где-то в отдалении раздаётся тихий напев: «Й’ха-нтлеи! Й’ха-нтлеи!» Прежде чем вам удаётся разобрать необычные звуки, вы слышите плеск у себя за спиной. Вы отступаете по мере приближения фигур, надеясь не попасться им на глаза. Их приглушённые песнопения достигают пика, и вдруг всё стихает.",
        "back_name": "Встреча в пучине",
        "back_text": "Удалите 2 жетона [curse] из мешка хаоса. Сверьтесь с журналом.\n- Если в «Восстановленных воспоминаниях» указан <i>побег из тюрьмы</i>, выложите отложенного врага-[[подозреваемого]] в локацию [[третьего этажа]] (или в «Парадный вестибюль», если локация [[третьего этажа]] не в игре), игнорируя его свойство раскрытия. Тот враг входит в игру повёрнутым.\n- В противном случае ничего не происходит.",
        "code": "07276",
        "flavor": "Внутри старой масонской ложи жутко тихо, если не считать отдалённых звуков капающей воды и поскрипывания у вас под ногами. У вас возникает ощущение, что вашего прихода ждали.",
        "name": "Инициация (вариант II)",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию, получите 5 направленных ран."
    },
    {
        "back_flavor": "Царящая в здании тишина уступает место зловещим песнопениям из глубин, и каждый жуткий слог в них напоминает вам о нечеловеческом происхождении Ордена. То, что раньше было ритмичным «кап, кап, кап» небольшой струйки воды, теперь превратилось в далёкий гулкий рёв стремительного потока. Но это ещё не всё. Где-то внизу, под толщей камня, зашевелилось нечто огромное…",
        "back_name": "Злой рок",
        "back_text": "Добавьте в мешок хаоса 4 жетона [curse].",
        "code": "07277",
        "flavor": "Взглянув вверх, на покинутое мною окно, я убедился, что в нём всё ещё темно, тогда как севернее, за полуобвалившимися башнями и кровлями, зловеще светились огни в резиденции ордена Дагона…\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Что скрывается внизу (вариант I)",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию, получите 5 направленных ран."
    },
    {
        "back_flavor": "Услышав впереди шаги и опасаясь худшего, вы прижимаетесь к стене. Незнакомец делает то же. Вы одновременно выпрыгиваете из-за угла, подняв оружие… и немедленно опускаете его, узнав друг друга.\n«Ах, это вы, — говорит Доусон, застёгивая кобуру. — Я прочесал всё крыло, — говорит он, указывая на залу, из которой пришёл. — Нашёл только это. — Он протя­гивает вам ключ, затем достаёт фонарик и идёт вперёд. — Пожалуй, отсюда пойдём вместе».",
        "back_name": "Возвращение Доусона",
        "back_text": "Удалите 4 жетона [curse] из мешка хаоса.\nВыберите сыщика, который берёт под контроль отложенный сюжетный актив «Томас Доусон». До конца сценария он не занимает слот союзника. Тот сыщик также может взять под контроль один из потраченных ключей с памятки сценария.",
        "code": "07278",
        "flavor": "Взглянув вверх, на покинутое мною окно, я убедился, что в нём всё ещё темно, тогда как севернее, за полуобвалившимися башнями и кровлями, зловеще светились огни в резиденции ордена Дагона…\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Что скрывается внизу (вариант II)",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию, получите 5 направленных ран."
    },
    {
        "back_flavor": "По всем помещениям внезапно раздаётся невероятный звук, похожий одновременно на мощный взрыв и гулкий голос. Сперва вы решаете, что здание, должно быть, рушится. Вы находите укрытие и закрываете голову руками от обломков, но на вас ничего не падает. Вместо этого по залам эхом проносится столь мощный рёв, что вы падаете на ко­лени, сбив дыхание. Звук становится всё громче и громче, угрожая вам разрывом барабанных перепонок. Темнота расползается у вас перед глазами и постепенно поглощает все ваши воспоминания.",
        "back_name": "Пробуждение",
        "back_text": "Каждый сыщик, не совершивший побег, побеждён и получает 1 ментальную травму.\nЗапишите в журнал кампании, что <i>Дагон пробудился</i>.\n<b>(→И1)</b>",
        "code": "07279",
        "flavor": "Здание сотрясается до основания. Внизу, под залами ордена Дагона, творится нечто зловещее. Если вы не остановите их, как знать, кого они выпустят в наш мир?",
        "name": "Ритуал продвигается",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию, получите 5 направленных ран."
    },
    {
        "back_flavor": "Каждая из зал Ордена посвящена одной из частей их плана — тайны, что лежит в основании Ордена, яда, что отравляет весь Инсмут. Но чем бы ни была эта тайна, она всё ещё вне вашей досягаемости. По крайней мере до того момента, пока вы не обнаруживаете истинное назначение этого здания, служащего всего лишь прикрытием для настоящей штаб-квартиры Ордена. Отпирая проход, ведущий в глубокие пещеры под постройкой, вы задаётесь вопросом, какие тайны могут скрываться внутри…",
        "back_name": "Таинство",
        "back_text": "Если враг-[[подозреваемый]] в игре, удалите его из игры.\nУдалите из игры все локации, кроме «Парадного вестибюля» (или положите на победный счёт, если на локации есть победное значение и нет улик), сбросив все карты с них.\nПеремешайте все отложенные локации «Приливный туннель» и введите каждую в игру.\nПовысьте уровень затопления каждой локации.\nЗамешайте в колоду контактов сброс контактов и все отложенные экземпляры напастей «Сизигия» и «Приливный парад».",
        "code": "07280",
        "flavor": "«Мы все присягнули Дагону, а позже полагалось ещё две клятвы, и кой-кто из нас их тоже принёс».\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Первая клятва",
        "text": "У каждого врага-[[подозреваемого]] +1 [per_investigator] к здоровью, он перестаёт считаться Осторожным, и с ним нельзя вести переговоры.\n[fast] Потратьте синий, красный, белый или жёлтый ключ: Сбросьте каждую карту-[[преграду]], прикреплённую к вашей локации.\n<b>Цель</b> — Если каждый непобеждённый сыщик находится в «Парадном вестибюле» и сыщик <i>открыл проход в пещеры</i>, продвиньтесь."
    },
    {
        "back_flavor": "Чем больше вы исследуете пещеры, тем более чуждой и нечеловеческой становится их архитектура. Вскоре вам начинает казаться, что вы вступили в совершенно иной мир. Всё это напоминает руины под рифом Дьявола, но эти глубины находятся в нескольких милях оттуда… Правда же? Или эта сеть пещер столь разветвлённая, что тянется под всем городом?\nВскоре в центре паутины позолоченных коридоров вы обнаруживаете величественные двери. От этой залы отходит множество других путей, но взывают к вам именно эти. Они — и тяжёлое дыхание, что разносится по коридорам…",
        "back_name": "Верность",
        "back_text": "Введите в игру отложенную локацию «Обитель Дагона». Она входит в игру полностью затопленной.\nВыложите в неё отложенного врага «Дагон» стороной «Покоится во сне» вверх.\nСверьтесь с текущим замыслом.\n- Если сейчас замысел 1а, добавьте в мешок хаоса 10 жетонов [curse].\n- Если сейчас замысел 2а, добавьте в мешок хаоса 5 жетонов [curse].",
        "code": "07281",
        "flavor": "Вы спускаетесь в пещеры под штаб-квартирой ордена Дагона, даже не подозревая о страшной судьбе, что поджидает вас в глубинах.",
        "name": "Вторая клятва",
        "text": "У каждого врага-[[подозреваемого]] +1 [per_investigator] к здоровью, он перестаёт считаться Осторожным, и с ним нельзя вести переговоры.\n[fast] Потратьте синий, красный, белый или жёлтый ключ: Сбросьте каждую карту-[[преграду]], прикреплённую к вашей локации.\n<b>Цель</b> — Если сыщик <i>открыл последние глубины</i>, продвиньтесь."
    },
    {
        "back_flavor": "В комнате наступает внезапная тишина. Единственные звуки, что доносятся до вас, пока вы пытаетесь осознать увиденное, — лёгкая рябь воды в бассейне внутри тайной обители и стук собственного сердца в груди. Какой бы ритуал ни проводил Орден, вам удалось его сорвать. Но на лице Доусона радости не видно. «Хорошо. Хорошо. Да, — говорит он, задыхаясь. Агент опускает пистолет, его руки дрожат. — Давайте, скорее. У нас есть ещё одна задача». Ещё одна задача? Вы понятия не имеете, о чём речь. Доусон замечает ваше смущение и покачивает головой: «Нет времени объяснять. За мной». В этот миг ваши воспоминания застилает неясная тьма…",
        "back_name": "Перерождение",
        "back_text": "Запишите в журнал кампании, что <i>ритуал Ордена сорван</i>.\n- Если «Дагон (Покоится во сне)» в игре, запишите в журнал кампании, что <i>Дагон покоится во сне</i>.\n- Если «Дагон (Пробудился и в ярости)» в игре или на победном счету, запишите в журнал кампании, что <i>Дагон пробудился</i>.\n<b>(→И1)</b>",
        "code": "07282",
        "flavor": "Последняя тайна находится прямо за этой дверью. Сущность, на верность которой присягнул Орден. Создание, что держит их всех железной хваткой. Самое сердце заговора.",
        "name": "Третья клятва",
        "text": "У каждого врага-[[подозреваемого]] +1 [per_investigator] к здоровью, он перестаёт считаться Осторожным, и с ним нельзя вести переговоры.\n[fast] Потратьте синий, красный, белый или жёлтый ключ: Сбросьте каждую карту-[[преграду]], прикреплённую к вашей локации.\n<b>Цель</b> — Сорвите ритуал Ордена, поме­щая улики на эту сцену. Если на этой карте 3 [per_investigator] улик, продвиньтесь."
    },
    {
        "back_flavor": "Время частично разрушило вестибюль, но не смогло скрыть его былого величия. По бокам от входа стоят две потрескавшиеся статуи, за ними виднеются две деревянные лестницы, ведущие на второй этаж. Ещё две двери скрываются под лестничными пролётами слева и справа от вас. Наконец, в конце коридора находится последняя дверь. Она заперта.",
        "code": "07283",
        "name": "Парадный вестибюль",
        "text": "«Парадный вестибюль» связан с каждой локацией-[[пещерой]], и наоборот.\n[action] <b>Побег.</b> С вас достаточно.\n[action] Сыщики в этой локации совместно тратят фиолетовый ключ и 3 [per_investigator] улик: Запомните, что вы <i>открыли проход в пещеры</i>.",
        "traits": "Первый этаж."
    },
    {
        "back_flavor": "Из-за покосившейся двери под лестницей доносится мерзкий запах.",
        "back_name": "Зала на первом этаже",
        "code": "07284",
        "name": "Зала крови",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Положите на неё отложенный красный ключ.\n<b>Обязательно</b> — После того как вы провалили проверку навыка во время исследования в этой локации: Получите 1 ужас.",
        "traits": "Первый этаж."
    },
    {
        "back_flavor": "Из-за покосившейся двери под лестницей доносится мерзкий запах.",
        "back_name": "Зала на первом этаже",
        "code": "07285",
        "name": "Зала пучины",
        "text": "[action] Потратьте красный ключ: С громким щелчком кровавый герб встаёт на своё место в каменном алтаре. Введите отложенный сюжетный актив «Статуя Й’ха-нтлеи» в игру под свой контроль [[проклятой]] стороной вверх.\n<b>Обязательно</b> — После того как эта локация открыта: Повысьте её уровень затопления.",
        "traits": "Первый этаж."
    },
    {
        "back_flavor": "За дверью слышны приглушённые удаляющиеся шаги. Здесь кто-то есть?",
        "code": "07286",
        "flavor": "Возможно, когда-то это был роскошный зал. Теперь здесь воняет плесенью и разложением.",
        "name": "Загаженные коридоры",
        "text": "[action] Потратьте чёрный ключ: Запомните, что вы <i>открыли третий этаж</i>.",
        "traits": "Второй этаж. Проход."
    },
    {
        "back_flavor": "Коридор заполняют приглушённые песнопения, льющиеся из-за одной из дверей на втором этаже. Эхо мешает понять, какой именно.",
        "back_name": "Коридор второго этажа",
        "code": "07287",
        "name": "Зала верности",
        "text": "[fast] Потратьте синий, красный, белый или жёлтый ключ: Выберите и разыграйте три варианта из предложенных — \n- Вылечите 1 рану.\n- Возьмите 2 карты.\n- Получите 3 ресурса.\n- Добавьте в мешок хаоса 4 жетона [bless].",
        "traits": "Второй этаж."
    },
    {
        "back_flavor": "Коридор заполняют приглушённые песнопения, льющиеся из-за одной из дверей на втором этаже. Эхо мешает понять, какой именно.",
        "back_name": "Коридор второго этажа",
        "code": "07288",
        "flavor": "«Преподнеси себя матери Гидре и отцу Дагону, и будешь перерождён!» — предлагает шёпот.",
        "name": "Зала перерождения",
        "text": "<b>Обязательно</b> — После того как вы открыли эту локацию: Возьмите отложенного врага «Апостол Дагона».",
        "traits": "Второй этаж."
    },
    {
        "back_flavor": "Круглая выемка на двери в верхней части лестницы намекает, что проход не откроется, пока сюда что-то не вложить.",
        "back_name": "Зала на третьем этаже",
        "back_text": "Сыщики не могут войти в эту локацию, пока сыщик <i>не открыл третий этаж</i>.",
        "code": "07289",
        "name": "Зала тишины",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Положите на неё отложенный фиолетовый ключ.\n<b>Обязательно</b> — После того как сыщик в этой локации провалил проверку: Добавьте в мешок хаоса 1 жетон 1 [curse].",
        "traits": "Третий этаж."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07290",
        "name": "Проход в глубины",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Положите отложенный зелёный ключ на локацию с наибольшим числом улик.\n[action] Сыщики в этой локации совместно тратят зелёный ключ и 3 [per_investigator] улик: Запомните, что вы <i>открыли последние глубины</i>.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Крутая извилистая лестница за дверью ведёт вас всё глубже и глубже в пещеры под зданием. Каменные изваяния водяных чудовищ по обе стороны ступеней наблюдают, как вы спускаетесь в царство чужеродной архитектуры и потусторонних богатств.",
        "code": "07291",
        "name": "Обитель Дагона",
        "text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Пройдите проверку вашего навыка с самым низким значением (3). При провале получите 1 ужас.\n[action]: Пройдите проверку [willpower] (3) или [agility] (3). При успехе положите 1 свою улику на текущую сцену. Вы можете потратить 1 ключ, чтобы положить ещё одну свою улику на текущую сцену.",
        "traits": "Й’ха-нтлеи. Обитель."
    },
    {
        "code": "07292a",
        "name": "Дагон",
        "subname": "Покоится во сне",
        "text": "Дагон покоится во сне. Он не может атаковать или начинать сражаться, и у него иммунитет к действиям сыщиков и эффектам карт игроков.\n<b>Обязательно</b> — После того как сыщик в локации этого врага провалил проверку: Положите на «Дагона» 1 ресурс. Затем, если на нём хотя бы 1 [per_investigator] +2 ресурсов, переверните его.\n[action] Потратьте 1 ключ: Удалите с «Дагона» 1 ресурс.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "07292b",
        "name": "Дагон",
        "subname": "Пробудился и в ярости",
        "text": "Огромный.\nУ «Дагона» +6 [per_investigator] к здоровью.\n<b>Обязательно</b> — После того как сыщик в локации этого врага провалил проверку: Разверните «Дагона». «Дагон» атакует того сыщика.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "07293",
        "name": "Апостол Дагона",
        "text": "У этого врага +1 [per_investigator] к здоровью.\n<b>Обязательно</b> — После того как этот враг вошёл в игру: Положите на него отложенный чёрный ключ.\n<b>Обязательно</b> — Когда сыщик наносит этому врагу хотя бы 1 рану: Добавьте в мешок хаоса 1 жетон [curse].",
        "traits": "Гуманоид. Гибрид. Культист."
    },
    {
        "code": "07294",
        "name": "Серенарианский глубоководный",
        "text": "<b>Добыча</b> — сыщик с наименьшей [willpower].\nОхотник.\n<b>Обязательно</b> — После того как этот враг начал с вами сражаться: Добавьте в мешок хаоса 2 жетона [curse].",
        "traits": "Гуманоид. Монстр. Глубоководный."
    },
    {
        "code": "07295",
        "name": "Исполнить клятвы",
        "text": "<b>Раскрытие</b> — Если сейчас…\n- …сцена 1, пройдите проверку [agility] (3).\n- …сцена 2, пройдите проверку [agility] (3), затем проверку [combat] (2).\n- …сцена 3, пройдите проверку [agility] (3), затем проверку [combat] (2), затем проверку [intellect] (2).\nЗа каждую проваленную проверку получите 1 рану.",
        "traits": "Происшествие."
    },
    {
        "code": "07296",
        "name": "Тайная встреча",
        "text": "<b>Раскрытие</b> — Добавьте в мешок хаоса 1 жетон [curse]. Пройдите проверку [willpower] (4). При провале положите 1 безысходность на каждого врага-[[культиста]] в игре и получите 1 ужас (или 2 ужаса, если в этой проверке был вытянут хотя бы 1 жетон [curse]).",
        "traits": "Колдовство."
    },
    {
        "code": "07297",
        "name": "Эзотерический ритуал",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (4). При провале либо сбросьте с руки 2 карты на свой выбор, либо сбросьте актив под вашим контролем (если в этой проверке был вытянут хотя бы 1 жетон [curse], сделайте и то, и другое).",
        "traits": "Колдовство."
    },
    {
        "code": "07298",
        "name": "Глашатаи пучины",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3) (или 5, если ваша локация затоплена). При провале за каждую единицу, которой вам не хватило, добавьте в мешок хаоса 1 жетон [curse] (если не можете, считайте, что у этой карты есть Наплыв).",
        "traits": "Проклятие."
    },
    {
        "code": "07299",
        "name": "Каменный барьер",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к ближайшей локации, где не прикреплён «Каменный барьер». Если прикреплённая локация затоплена, считайте, что у этой карты есть Наплыв.\nПока «Каменный барьер» развёрнут, сыщики не могут выходить из прикреплённой локации.\n[action]: Пройдите проверку [agility] (1), [combat] (2) или [intellect] (3). При успехе поверните «Каменный барьер».",
        "traits": "Преграда."
    },
    {
        "code": "07300",
        "name": "Статуя Й’ха-нтлеи",
        "subname": "Таинственная реликвия",
        "text": "[fast] Поверните эту карту и добавьте в мешок хаоса 2 жетона [curse]: Нанесите 1 рану врагу-[[­гуманоиду]] в вашей локации.\n[action] Потратьте синий, белый, красный или жёлтый ключ: Разверните эту карту и переверните её другой стороной вверх.",
        "traits": "Вещь. Редкая. Проклятая."
    },
    {
        "code": "07300b",
        "name": "Статуя Й’ха-нтлеи",
        "subname": "«Живая» реликвия",
        "text": "[fast] Поверните эту карту: Нанесите 1 рану врагу-[[гуманоиду]] в вашей локации.\n[fast] Поверните эту карту: Удалите из мешка хаоса 2 жетона [curse] и замените их таким же числом жетонов [bless].",
        "traits": "Вещь. Редкая. Благословенная."
    }
]