[
    {
        "back_text": "Hard / Expert\n[skull]: -2 for each key on this card.\n[cultist]: -2. Reveal an additional chaos token. If you reveal 1 or more [curse] tokens during this test, you automatically fail.\n[tablet]: -3. Place each key you control on your location and take 1 damage.\n[elder_thing]: -4. Add 2 [curse] tokens to the chaos bag.",
        "code": "07274",
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "The Lair of Dagon",
        "pack_code": "lod",
        "position": 274,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -1 for each key on this card.\n[cultist]: 0. Reveal an additional chaos token. If you reveal 1 or more [curse] tokens during this test, you automatically fail.\n[tablet]: -3. If you fail, place each key you control on your location.\n[elder_thing]: -4. If you fail, add 1 [curse] token to the chaos bag.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "In a flooded hall of the Order, you come across an onyx statue depicting a creature similar to the ones you saw in Devil Reef. Just as you are pondering the nature of its existence, you hear faint chanting up ahead: \"Y'ha-nthlei! Y'ha-nthlei!\" Before you can interpret the strange syllables, there is a splash behind you. You hide and hold your breath as the figures approach. The gentle sloshing of their steps passes and fades into the distance. You shadow the figures, following them to the site of their ritual...",
        "back_name": "Encounter in the Deep",
        "back_text": "Add 2 [curse] tokens to the chaos bag. Check Campaign Log.\n- If <i>a jailbreak</i> is listed under \"Memories Recovered\" in your Campaign Log, spawn the set-aside [[Suspect]] enemy at a [[Third Floor]] location, or at the Grand Entryway if a [[Third Floor]] location is not in play <i>(ignoring that enemy's revelation ability)</i>. Place the set-aside blue key on that enemy.\n- Otherwise, the lead investigator searches the encounter deck for a [[Cultist]] enemy and spawns it in a connecting location. Shuffle the encounter deck.",
        "code": "07275",
        "doom": 6,
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 2,
        "faction_code": "mythos",
        "flavor": "The interior of the old masonic hall is eerily quiet, aside from the distant plink of dripping water and the creaking of the building under the weight of your feet. You get the feeling that your arrival may have been expected.",
        "illustrator": "Nele Diel",
        "name": "The Initiation (v. I)",
        "pack_code": "lod",
        "position": 275,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Forced</b> - When your turn begins, if you are at a fully flooded location, you struggle for air: When your turn ends, if you did not enter an unflooded or partially flooded location during your turn, take 5 direct damage.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "In a flooded hall of the Order, you come across an onyx statue depicting a creature similar to the ones you saw in Devil Reef. Just as you are pondering the nature of its existence, you hear faint chanting up ahead: \"Y'ha-nthlei! Y'ha-nthlei!\" Before you can interpret the strange syllables, there is a splash behind you. You retreat as the figures approach, hoping to evade them. Their muffled chanting reaches a crescendo when, suddenly, all goes quiet.",
        "back_name": "Encounter in the Deep",
        "back_text": "Remove 2 [curse] tokens from the chaos bag. Check Campaign Log.\n- If <i>a jailbreak</i> is listed under \"Memories Recovered\" in your Campaign Log, spawn the set-aside [[Suspect]] enemy at a [[Third Floor]] location, or at the Grand Entryway if a [[Third Floor]] location is not in play <i>(ignoring that enemy's revelation ability)</i>. That enemy enters play exhausted.\n- Otherwise, nothing else happens.",
        "code": "07276",
        "doom": 6,
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "The interior of the old masonic hall is eerily quiet, aside from the distant plink of dripping water and the creaking of the building under the weight of your feet. You get the feeling that your arrival may have been expected.",
        "illustrator": "Nele Diel",
        "name": "The Initiation (v. II)",
        "pack_code": "lod",
        "position": 276,
        "quantity": 1,
        "stage": 1,
        "text": "<b>Forced</b> - When your turn begins, if you are at a fully flooded location, you struggle for air: When your turn ends, if you did not enter an unflooded or partially flooded location during your turn, take 5 direct damage.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "The silence that pervades the building retreats as sinister chanting rises from the depths, each uncanny syllable a reminder of the Order's inhuman origins. What was once the rhythmic <i>drip, drip, drip</i> of trickling water is now a distant, resounding roar of rushing floodwater. But there is also something else. The rumbling of something enormous, something that stirs under the bedrock...",
        "back_name": "Cursed Luck",
        "back_text": "Add 4 [curse] tokens to the chaos bag.",
        "code": "07277",
        "doom": 6,
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "\"Glancing up at the window I had left, I observed it was still dark, though far across the crumbling chimneys to the north I could see lights ominously blazing in the Order of Dagon Hall...\" - H. P. Lovecraft, <u>The Shadow over Innsmouth</u>",
        "illustrator": "Nele Diel",
        "name": "What Lurks Below (v. I)",
        "pack_code": "lod",
        "position": 277,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Forced</b> - When your turn begins, if you are at a fully flooded location, you struggle for air: When your turn ends, if you did not enter an unflooded or partially flooded location during your turn, take 5 direct damage.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "Hearing footsteps up ahead, you press yourself against a nearby wall, fearing the worst. You and your would-be ambusher leap out at the same time, brandishing your weapons... then immediately withdraw once you recognize one another.\n\"Oh, it's you,\" Dawson says, holstering his handgun. \"I've searched that entire wing,\" he says, motioning to the hall he came from. \"Found this, but not much else.\" He offers the key in his possession, then pulls out his flashlight and takes the lead. \"Might as well stick together from here on out.\"",
        "back_name": "Dawson Returns",
        "back_text": "Remove 4 [curse] tokens from the chaos bag.\nChoose an investigator to take control of the set-aside Thomas Dawson story asset. For the remainder of this scenario, Thomas Dawson does not take up an ally slot. That investigator may also take control of 1 spent key on the scenario reference card.",
        "code": "07278",
        "doom": 6,
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 5,
        "faction_code": "mythos",
        "flavor": "\"Glancing up at the window I had left, I observed it was still dark, though far across the crumbling chimneys to the north I could see lights ominously blazing in the Order of Dagon Hall...\" - H. P. Lovecraft, <u>The Shadow over Innsmouth</u>",
        "illustrator": "Nele Diel",
        "name": "What Lurks Below (v. II)",
        "pack_code": "lod",
        "position": 278,
        "quantity": 1,
        "stage": 2,
        "text": "<b>Forced</b> - When your turn begins, if you are at a fully flooded location, you struggle for air: When your turn ends, if you did not enter an unflooded or partially flooded location during your turn, take 5 direct damage.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "Suddenly, a tremendous sound thunders through the building, like a furious explosion and the resonance of a booming voice all at once. At first you think the building must be collapsing. You take cover and lift your arms above your head to shield yourself from falling rubble, but no debris strikes you. Instead, it is an echoing roar that brings you to your knees and forces the air out of your lungs. Your eardrums threaten to shatter as the sound grows louder and louder. Darkness creeps into your vision until it swallows your memories whole.",
        "back_name": "An Awakening",
        "back_text": "Each investigator who has not resigned is defeated and suffers 1 mental trauma.\nIn your Campaign Log, record <i>Dagon has awakened</i>.\n<b>(→R1)</b>",
        "code": "07279",
        "doom": 6,
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "The building rumbles to its foundations. Something sinister is happening deep below the halls of the Order of Dagon. If you don't stop it, who knows what may be unleashed?",
        "illustrator": "Nele Diel",
        "name": "The Ritual Advances",
        "pack_code": "lod",
        "position": 279,
        "quantity": 1,
        "stage": 3,
        "text": "<b>Forced</b> - When your turn begins, if you are at a fully flooded location, you struggle for air: When your turn ends, if you did not enter an unflooded or partially flooded location during your turn, take 5 direct damage.",
        "type_code": "agenda"
    },
    {
        "back_flavor": "Each of the Order's chambers are devoted to an aspect of their grand scheme - the secret that lies at the foundation of the Order, the poison that dwells in the roots of Innsmouth - but whatever that secret is, it is just beyond your grasp. At least, until the moment you discover the truth behind the building itself: It is nothing but a cover for the Order's true headquarters. As you unlock the pathway that leads into the cavernous depths beneath the building, you wonder what secrets could possibly dwell below...",
        "back_name": "Secrecy",
        "back_text": "If a [[Suspect]] enemy is in play, remove it from the game.\nRemove each location other than Grand Entryway from the game (or add them to the victory display if they have <b>Victory X</b> and no clues on them), discarding each card at those locations.\nShuffle the set-aside Tidal Tunnel locations and put each of them into play.\nIncrease the flood level of each location.\nShuffle each set-aside Syzygy and Tidal Alignment card into the encounter deck, along with the encounter discard pile.",
        "clues": null,
        "code": "07280",
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 6,
        "faction_code": "mythos",
        "flavor": "\"We all hed to take the Oath o' Dagon, an' later on they was secon' an' third Oaths that some of us took.\" - H. P. Lovecraft, <u>The Shadow over Innsmouth</u>",
        "illustrator": "Romana Kendelic",
        "name": "The First Oath",
        "pack_code": "lod",
        "position": 280,
        "quantity": 1,
        "stage": 1,
        "text": "Each [[Suspect]] enemy gets +1 [per_investigator] health, loses aloof, and cannot be parleyed with.\n[fast] Spend the blue, red, white, or yellow key: Discard each [[Obstacle]] card attached to your location.\n<b>Objective</b> - If each surviving investigator is at Grand Entryway and the investigators have \"unlocked the entrance to the caves,\" advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "The more you explore the caverns, the more alien and inhuman the architecture becomes. Soon, it feels like you have crossed the threshold of another world entirely. It is reminiscent of the ruins you saw beneath Devil Reef, but those depths are miles from here... right? Or is this network of caves so vast, it spans the entirety of Innsmouth?\nSoon you come upon a grand set of doors in the center of the web of gilded corridors. Many other paths stem from this hall, but it is this door - and the strange, heavy breathing that thrums throughout the walls and the floor - that calls to you...",
        "back_name": "Loyalty",
        "back_text": "Put the set-aside Lair of Dagon location into play, fully flooded.\nPut the set-aside Dagon enemy into play at Lair of Dagon, <i>(Deep in Slumber)</i> side faceup.\nCheck the current agenda.\n- If it is agenda 1a, add 10 [curse] tokens to the chaos bag.\n- If it is agenda 2a, add 5 [curse] tokens to the chaos bag.",
        "clues": null,
        "code": "07281",
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 8,
        "faction_code": "mythos",
        "flavor": "You descend into the caverns beneath the Order of Dagon's headquarters, unaware of the horrific fate that awaits you in the depths.",
        "illustrator": "Romana Kendelic",
        "name": "The Second Oath",
        "pack_code": "lod",
        "position": 281,
        "quantity": 1,
        "stage": 2,
        "text": "Each [[Suspect]] enemy gets +1 [per_investigator] health, loses aloof, and cannot be parleyed with.\n[fast] Spend the blue, red, white, or yellow key: Discard each [[Obstacle]] card attached to your location.\n<b>Objective</b> - If an investigator has \"unlocked the final depths,\" advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "A sudden stillness permeates the chamber. The only sound you hear is the gentle rippling of the reflecting pool inside the cult's hidden lair, and the pounding of your own heart in your chest as you struggle to understand what you have seen. Whatever ritual the Order was performing has been disrupted by your hand, but Agent Dawson does not look relieved. \"Okay. Okay. Right,\" he says through choked breaths. His hands shake as he lowers his weapon. \"Come on, quickly. We have another task to perform.\" Another task? You have no idea what Dawson is talking about. He notices your confusion and shakes his head. \"No time to explain. Follow me.\" Then a fuzzy darkness overtakes your memories...",
        "back_name": "Rebirth",
        "back_text": "In your Campaign Log, record <i>the Order's ritual was disrupted</i>.\n- If Dagon <i>(Deep in Slumber)</i> is in play, in your Campaign Log, record <i>Dagon still slumbers</i>.\n- If Dagon <i>(Awakened and Enraged)</i> is in play or in the victory display, in your Campaign Log, record <i>Dagon has awakened</i>.\n<b>(→R1)</b>",
        "clues": null,
        "code": "07282",
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 9,
        "faction_code": "mythos",
        "flavor": "The Order's final secret lies just beyond this door. The entity to which the Order's service is pledged. The creature that holds them in its clutches. The conspiracy's beating heart.",
        "illustrator": "Romana Kendelic",
        "name": "The Third Oath",
        "pack_code": "lod",
        "position": 282,
        "quantity": 1,
        "stage": 3,
        "text": "Each [[Suspect]] enemy gets +1 [per_investigator] health, loses aloof, and cannot be parleyed with.\n[fast] Spend the blue, red, white, or yellow key: Discard each [[Obstacle]] card attached to your location.\n<b>Objective</b> - Disrupt the Order's ritual by placing clues on this act. If there are 3 [per_investigator] clues on this act, advance.",
        "type_code": "act"
    },
    {
        "back_flavor": "The lobby is full of old wealth hidden under layers of decrepitude. Two cracked statues flank the entrance, behind which loom two sets of wooden stairs leading up to the second floor. Two more doors hide under the stairways to your left and right, and a final locked door stands at the end of the hall.",
        "clues": 0,
        "code": "07283",
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 10,
        "faction_code": "mythos",
        "illustrator": "Emilio Rodriguez",
        "name": "Grand Entryway",
        "pack_code": "lod",
        "position": 283,
        "quantity": 1,
        "shroud": 1,
        "text": "Grand Entryway is connected to each [[Cave]] location, and vice versa.\n[action] <b>Resign.</b> You've had enough of this place.\n[action] Investigators at the Grand Entryway spend the purple key and 3 [per_investigator] clues, as a group: Remember that you have \"unlocked the entrance to the caves\".",
        "traits": "Ground Floor.",
        "type_code": "location"
    },
    {
        "back_flavor": "A foul stench emanates from behind the crooked door beneath the staircase.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "First Floor Hall",
        "clues": 1,
        "code": "07284",
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 11,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Hall of Blood",
        "pack_code": "lod",
        "position": 284,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Forced</b> - After Hall of Blood is revealed: Place the set-aside red key on it.\n<b>Forced</b> - After you fail a skill test while investigating Hall of Blood: Take 1 horror.",
        "traits": "Ground Floor.",
        "type_code": "location"
    },
    {
        "back_flavor": "A foul stench emanates from behind the crooked door beneath the staircase.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "First Floor Hall",
        "clues": 1,
        "code": "07285",
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 12,
        "faction_code": "mythos",
        "illustrator": "Stanislav Dikolenko",
        "name": "Hall of the Deep",
        "pack_code": "lod",
        "position": 285,
        "quantity": 1,
        "shroud": 3,
        "text": "[action] Spend the red key: There is an audible click as the crest of blood fits into the stone altar. Put the set-aside Y'ha-nthlei Statue story asset into play under your control, [[Cursed]] side faceup.\n<b>Forced</b> - After Hall of the Deep is revealed: Increase its flood level.",
        "traits": "Ground Floor.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "Behind the door to the hall, muffled footsteps fade into the distance. Is there someone here?",
        "back_illustrator": "Yoann Boissonnet",
        "back_traits": "Second Floor.",
        "clues": 0,
        "code": "07286",
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 13,
        "faction_code": "mythos",
        "flavor": "This might have been an opulent hall, once. Now it reeks of mold and decay.",
        "illustrator": "Lukasz Jaskolski",
        "name": "Foul Corridors",
        "pack_code": "lod",
        "position": 286,
        "quantity": 1,
        "shroud": 2,
        "text": "[action] Spend the black key: Remember that you have \"unlocked the third floor.\"",
        "traits": "Second Floor. Passageway.",
        "type_code": "location"
    },
    {
        "back_flavor": "Muffled chanting fills the corridor from behind one of the two doors on the second floor. The reverberation of sound throughout the hall makes it difficult to determine which.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "Second Floor Hall",
        "clues": 1,
        "code": "07287",
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 14,
        "faction_code": "mythos",
        "illustrator": "Dual Brush Studios",
        "name": "Hall of Loyalty",
        "pack_code": "lod",
        "position": 287,
        "quantity": 1,
        "shroud": 4,
        "text": "[fast] Spend the blue, red, white, or yellow key: Choose 3 of the following - \n- Heal 1 damage.\n- Draw 2 cards.\n- Gain 3 resources.\n- Add 4 [bless] tokens to the chaos bag.",
        "traits": "Second Floor.",
        "type_code": "location",
        "victory": 1
    },
    {
        "back_flavor": "Muffled chanting fills the corridor from behind one of the two doors on the second floor. The reverberation of sound throughout the hall makes it difficult to determine which.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "Second Floor Hall",
        "clues": 1,
        "clues_fixed": true,
        "code": "07288",
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 15,
        "faction_code": "mythos",
        "flavor": "\"Offer yourself to Mother Hydra and Father Dagon and be born anew!\" the whispers propose.",
        "illustrator": "Sarah Lindstrom",
        "name": "Hall of Rebirth",
        "pack_code": "lod",
        "position": 288,
        "quantity": 1,
        "shroud": 2,
        "text": "<b>Forced</b> - After you reveal Hall of Rebirth: Draw the set-aside Apostle of Dagon enemy.",
        "traits": "Second Floor.",
        "type_code": "location"
    },
    {
        "back_flavor": "A circular indentation on the door at the top of the staircase suggests that something must be placed here in order to open the way forward.",
        "back_illustrator": "Yoann Boissonnet",
        "back_name": "Third Floor Hall",
        "back_text": "Investigators cannot move to Third Floor Hall unless an investigator has \"unlocked the third floor.\"",
        "clues": 1,
        "code": "07289",
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 16,
        "faction_code": "mythos",
        "illustrator": "Ed Mattinian",
        "name": "Hall of Silence",
        "pack_code": "lod",
        "position": 289,
        "quantity": 1,
        "shroud": 4,
        "text": "<b>Forced</b> - After Hall of Silence is revealed: Place the set-aside purple key on it.\n<b>Forced</b> - After an investigator at this location fails a skill test: Add 1 [curse] token to the chaos bag.",
        "traits": "Third Floor.",
        "type_code": "location"
    },
    {
        "back_flavor": "The air is frigid here, and there is no sound but the faint plinking of water dripping onto the rough stone ground. You shudder and proceed onward...",
        "back_illustrator": "Patrick McEvoy",
        "back_name": "Tidal Tunnel",
        "clues": 1,
        "clues_fixed": true,
        "code": "07290",
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 17,
        "faction_code": "mythos",
        "illustrator": "Greg Bobrowski",
        "name": "Doorway to the Depths",
        "pack_code": "lod",
        "position": 290,
        "quantity": 1,
        "shroud": 5,
        "text": "<Forced</b> - After Doorway to the Depths is revealed: Place the set-aside green key on the location with the most clues.\n[action] Investigators at the Doorway to the Depths spend the green key and 3 [per_investigator] clues, as a group: Remember that you have \"unlocked the final depths\".",
        "traits": "Cave.",
        "type_code": "location"
    },
    {
        "back_flavor": "The steep, twisting stairway beyond the doorway leads you deeper and deeper into the caverns below the building. Effigies depicting aquatic monstrosities watch you from both sides as you descend into a realm of alien architecture and otherworldly riches.",
        "clues": 3,
        "code": "07291",
        "double_sided": true,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 18,
        "faction_code": "mythos",
        "illustrator": "Daria Khlebnikova",
        "name": "Lair of Dagon",
        "pack_code": "lod",
        "position": 291,
        "quantity": 1,
        "shroud": 3,
        "text": "<b>Forced</b> - After you enter Lair of Dagon: Test your lowest skill (3). If you fail, take 1 horror.\n[action]: Test [willpower] (3) or [agility] (3). If you succeed, place 1 of your clues on the current act. You may spend 1 key to place 1 more of your clues on the current act.",
        "traits": "Y'ha-nthlei. Lair.",
        "type_code": "location",
        "victory": 1
    },
    {
        "code": "07292a",
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 19,
        "enemy_evade": null,
        "enemy_fight": null,
        "faction_code": "mythos",
        "health": null,
        "hidden": true,
        "illustrator": "Stanislav Dikolenko",
        "is_unique": true,
        "name": "Dagon",
        "pack_code": "lod",
        "position": 292,
        "quantity": 1,
        "subname": "Deep in Slumber",
        "text": "Dagon is slumbering. He cannot attack or engage, and is immune to investigator actions and player card effects.\n<b>Forced</b> - After an investigator at this location fails a skill test: Place 1 resource on Dagon. Then, if there are at least 1 [per_investigator] +2 resources on Dagon, flip him.\n[action] Spend 1 key: Remove 1 resource from Dagon.",
        "traits": "Ancient One. Elite.",
        "type_code": "enemy"
    },
    {
        "back_link": "07292a",
        "code": "07292b",
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 19,
        "enemy_damage": 2,
        "enemy_evade": 4,
        "enemy_fight": 4,
        "enemy_horror": 3,
        "faction_code": "mythos",
        "health": 6,
        "hidden": true,
        "illustrator": "Stanislav Dikolenko",
        "is_unique": true,
        "name": "Dagon",
        "pack_code": "lod",
        "position": 292,
        "quantity": 1,
        "subname": "Awakened and Enraged",
        "text": "Massive.\nDagon gets +6 [per_investigator] health.\n<b>Forced</b> - After an investigator at this location fails a skill test: Ready Dagon. Dagon attacks that investigator.",
        "traits": "Ancient One. Elite.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "07293",
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 20,
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "Romana Kendelic",
        "name": "Apostle of Dagon",
        "pack_code": "lod",
        "position": 293,
        "quantity": 1,
        "text": "Apostle of Dagon gets +1 [per_investigator] health.\n<b>Forced</b> - After Apostle of Dagon enters play: Place the set-aside black key on it.\n<b>Forced</b> - When an investigator deals 1 or more damage to Apostle of Dagon: Add 1 [curse] token to the chaos bag.",
        "traits": "Humanoid. Hybrid. Cultist.",
        "type_code": "enemy",
        "victory": 1
    },
    {
        "code": "07294",
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 21,
        "enemy_damage": 1,
        "enemy_evade": 2,
        "enemy_fight": 2,
        "enemy_horror": 1,
        "faction_code": "mythos",
        "health": 3,
        "illustrator": "Marissa Rivera",
        "name": "Cerenerian Deep One",
        "pack_code": "lod",
        "position": 294,
        "quantity": 2,
        "text": "<b>Prey</b> - Lowest [willpower].\nHunter.\n<b>Forced</b> - After Cerenerian Deep One engages you: Add 2 [curse] tokens to the chaos bag.",
        "traits": "Humanoid. Monster. Deep One.",
        "type_code": "enemy"
    },
    {
        "code": "07295",
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 23,
        "faction_code": "mythos",
        "illustrator": "Jeff Himmelman",
        "name": "Fulfill the Oaths",
        "pack_code": "lod",
        "position": 295,
        "quantity": 3,
        "text": "<b>Revelation</b> - If it is...\n- ... act 1, test [agility] (3).\n- ... act 2, test [agility] (3), then [combat] (2).\n- ... act 3, test [agility] (3), then [combat] (2), then [intellect] (2).\nFor each of these skill tests you fail, take 1 damage.",
        "traits": "Hazard.",
        "type_code": "treachery"
    },
    {
        "code": "07296",
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 26,
        "faction_code": "mythos",
        "illustrator": "Cristi Balanescu",
        "name": "Secret Gathering",
        "pack_code": "lod",
        "position": 296,
        "quantity": 2,
        "text": "<b>Revelation</b> - Add 1 [curse] token to the chaos bag. Test [willpower] (4). If you fail, place 1 doom on each [[Cultist]] enemy and take 1 horror (2 horror instead if 1 or more [curse] tokens were revealed during this test).",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "07297",
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 28,
        "faction_code": "mythos",
        "illustrator": "John Moriarty",
        "name": "Esoteric Ritual",
        "pack_code": "lod",
        "position": 297,
        "quantity": 3,
        "text": "<b>Revelation</b> - Test [willpower] (4). If you fail, choose and discard 2 cards from your hand or discard an asset you control (if 1 or more [curse] tokens were revealed during this test, do both instead).",
        "traits": "Hex.",
        "type_code": "treachery"
    },
    {
        "code": "07298",
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 31,
        "faction_code": "mythos",
        "illustrator": "Derek D. Edgell",
        "name": "Heralds of the Deep",
        "pack_code": "lod",
        "position": 298,
        "quantity": 3,
        "text": "<b>Revelation</b> - Test [willpower] (3) (5 instead if your location is flooded). For each point you fail by, add 1 [curse] token to the chaos bag (if you cannot, Heralds of the Deep gains surge).",
        "traits": "Curse.",
        "type_code": "treachery"
    },
    {
        "code": "07299",
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 34,
        "faction_code": "mythos",
        "illustrator": "Andreas Zafiratos",
        "name": "Stone Barrier",
        "pack_code": "lod",
        "position": 299,
        "quantity": 2,
        "text": "<b>Revelation</b> - Attach to the nearest location without a Stone Barrier attached. If attached location is flooded, Stone Barrier gains surge.\nWhile Stone Barrier is ready, investigators cannot move out of attached location.\n[action]: Test [agility] (1), [combat] (2), or [intellect] (3). If you succeed, exhaust Stone Barrier.",
        "traits": "Obstacle.",
        "type_code": "treachery"
    },
    {
        "code": "07300",
        "cost": null,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 36,
        "faction_code": "neutral",
        "hidden": true,
        "illustrator": "Mathias Kollros",
        "is_unique": true,
        "name": "Y'ha-nthlei Statue",
        "pack_code": "lod",
        "position": 300,
        "quantity": 1,
        "subname": "Mysterious Relic",
        "text": "[fast] Exhaust Y'ha-nthlei Statue and add 2 [curse] tokens to the chaos bag: Deal 1 damage to a [[Humanoid]] enemy at your location.\n[action] Spend the blue, white, red, or yellow key: Ready Y'ha-nthlei Statue and flip it to its other side.",
        "traits": "Item. Relic. Cursed.",
        "type_code": "asset"
    },
    {
        "back_link": "07300",
        "code": "07300b",
        "cost": null,
        "encounter_code": "the_lair_of_dagon",
        "encounter_position": 36,
        "faction_code": "neutral",
        "illustrator": "Mathias Kollros",
        "is_unique": true,
        "hidden": true,
        "name": "Y'ha-nthlei Statue",
        "pack_code": "lod",
        "position": 300,
        "quantity": 1,
        "subname": "Dynamic Relic",
        "text": "[fast] Exhaust Y'ha-nthlei Statue: Deal 1 damage to a [[Humanoid]] enemy at your location.\n[fast] Exhaust Y'ha-nthlei Statue: Remove 2 [curse] tokens from the chaos bag and replace them with an equal number of [bless] tokens.",
        "traits": "Item. Relic. Blessed.",
        "type_code": "asset"
    }
]
