[
    {
        "back_flavor": "Чем больше сестра Мэри узнаёт о потусторонних силах, что порой являют себя миру, тем больше убеждается в том, что ей суждено сопротивляться этим силам и защищать невинных. Вооружённая лишь устоями церкви и неколебимой верой, сестра Мэри охотится за каждой сверхъестественной угрозой, о которой слышит от знакомых проповедников и монахинь. Люди в её церкви не относятся к подобным вещам всерьёз, считая их средневековыми выдумками, но сестра Мэри знает: таящееся в тенях зло — реальность, и если оставить его без присмотра, то оно принесёт кошмары и погибель всему божьему творению.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: Карты Хранителя ([guardian]) уровня 0–5, нейтральные карты уровня 0–5, карты Мистика ([mystic]) уровня 0–2.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Ангел-хранитель», «Кризис веры», 1 случайная базовая слабость.",
        "code": "07001",
        "flavor": "«Господь присматривает за мной. Вера — мой доспех».",
        "name": "Сестра Мэри",
        "subname": "Монахиня",
        "text": "Во время подготовки добавьте в мешок хаоса 2 жетона [bless].\n[reaction] Когда заканчивается раунд: Добавьте в мешок хаоса 1 жетон [bless].\n[elder_sign]: +1. При успехе добавьте в мешок хаоса 1 жетон [bless].",
        "traits": "Верующая. Благословенная."
    },
    {
        "back_flavor": "От Аманды Шарп ждали, что она станет одной из самых успешных выпускниц Мискатоникского университета. Но её учёба начала хромать с тех пор, как она увидела странный холст c гигантским существом, восстающим из океанских пучин. Её сны наводнили образы бескрайнего подводного города и шёпот на языке, который она не понимала. Она продолжает преданно учиться, но быть лучшей среди товарищей ей больше неинтересно. Теперь она желает постичь истины, сокрытые в оккультных тайнах между строк реальности.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: Карты Искателя ([seeker]) уровня 0–5, нейтральные карты уровня 0–5, [[приобретённые]] навыки уровня 0–3.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Тёмные изыскания», «Шёпот из пучины», 1 случайная базовая слабость.",
        "code": "07002",
        "name": "Аманда Шарп",
        "subname": "Студентка",
        "text": "<b>Обязательно</b> — В начале фазы сыщиков: Возьмите 1 карту. Сбросьте карту из-под «Аманды Шарп». Выберите карту с руки и положите её под «Аманду Шарп».\n<b>Обязательно</b> — В начале проверки, которую вы проходите: Добавьте к проверке карту из-под «Аманды Шарп», если возможно. Не сбрасывайте ту карту после проверки.\n[elder_sign]: +0. В этой проверке можете удвоить число символов навыков на карте под «Амандой Шарп».",
        "traits": "Мискатоник. Учёный."
    },
    {
        "back_flavor": "Триш всегда отличалась и физически, и умственно, удачно сочетая в себе перфекционизм и бесстрашие. Учитывая блестящие академические и спортивные результаты, от неё ожидали чего-то выдающегося. Но Триш устроилась на скромную работу в аудиторское бюро. Всеобщее разочарование таким выбором постепенно сошло на нет, и про исключительную Триш Скарборо все позабыли. Но Триш это было только на руку, ведь так было проще скрыть правду: аудиторская должность была лишь прикрытием для её истинной работы на Чёрную комнату — криптографическое агентство в Бюро.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: Карты Ловкача ([rogue]) уровня 0–5, нейтральные карты уровня 0–5, карты Искателя ([seeker]) уровня 0–2.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «В тенях», «Теневые агенты», 1 случайная базовая слабость.",
        "code": "07003",
        "name": "Триш Скарборо",
        "subname": "Шпионка",
        "text": "[reaction] После того как вы нашли хотя бы 1 улику в локации с врагом: Либо найдите в той же локации 1 дополнительную улику, либо автоматически уйдите от того врага. (Не чаще 1 раза в раунд.)\n[elder_sign]: +2. Если это проверка при исследовании, можете выбрать любую открытую локацию и считать, как будто вы исследуете, находясь в той локации вместо вашей.",
        "traits": "Агентство. Детектив."
    },
    {
        "back_flavor": "Вернувшись с Великой войны, Декстер Дрейк стал успешным фокусником, завораживая публику изощрёнными иллюзиями и искусными сценическими трюками. Несмотря на стремительный успех, Декстер жаждал открыть истинную магию. Во время войны он нашёл изодранные и обожжённые листки — фрагменты «Некрономикона», — и его заинтриговали оккультные письмена. Декстер не скупился на средства, чтобы докопаться до истоков, и обнаруженное привело его в ужас. Он знает, что, вероятно, он единственный человек, способный остановить зло, грозящее поглотить весь мир.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: Карты Мистика ([mystic]) уровня 0–5, карты Ловкача ([rogue]) уровня 0–2, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Виртуозность», «Оккультные фрагменты», 1 случайная базовая слабость.",
        "code": "07004",
        "flavor": "«Хотите узреть истинную магию?»",
        "name": "Декстер Дрейк",
        "subname": "Иллюзионист",
        "text": "[free] В свой ход сбросьте 1 актив под вашим контролем: Сыграйте актив с другим названием с руки, снизив его цену на 1. (Не чаще 1 раза в раунд.)\n[elder_sign]: +2. Вы можете вернуть актив из вашей игровой зоны себе на руку. Затем возьмите 1 карту.",
        "traits": "Чародей. Ветеран."
    },
    {
        "back_flavor": "Сайлас Марш влюбился в море, когда во младенчестве сделал первые шаги по солёному мелководью. Решение стать моряком было самым лёгким в его жизни, а крепкое телосложение и великолепное чутьё на погоду заработали ему блестящую репутацию на любом судне. Лишь одно беспокоит Сайласа: повторяющиеся раз за разом сны о жутких городах, укрытых волнами и населённых странными существами. Эти сны взывают к нему и будоражат в нём что-то, от чего он надеялся сбежать, покинув родной Инсмут.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: Карты Выжившего ([survivor]) уровня 0–5, нейтральные карты уровня 0–5, [[врождённые]] навыки уровня 0–2.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Гарпун с „Ветра перемен“», «Сеть Сайласа», «Зов моря», 1 случайная базовая слабость.",
        "code": "07005",
        "flavor": "«Оставьте свои страхи на суше, парни».",
        "name": "Сайлас Марш",
        "subname": "Моряк",
        "text": "[reaction] После того как при проверке, которую вы проходите, вытянут жетон хаоса: Верните на руку 1 карту навыка, добавленную вами к этой проверке. (Не чаще 1 раза в раунд.)\n[elder_sign]: +0. Можете добавить к этой проверке карту навыка из вашего сброса. После этой проверки верните тот навык себе на руку, вместо того чтобы сбрасывать.",
        "traits": "Скиталец."
    },
    {
        "code": "07006",
        "name": "Ангел-хранитель",
        "text": "Только в колоду сестры Мэри.\nНа «Ангела-хранителя» можно назначать раны, нанесённые другим сыщикам в вашей и в связанных с вашей локациях.\n[reaction] Когда на эту карту назначается любое число ран: Добавьте в мешок хаоса столько же жетонов [bless].",
        "traits": "Ритуал. Благословенный."
    },
    {
        "code": "07007",
        "name": "Кризис веры",
        "text": "<b>Раскрытие</b> — Для каждого жетона [bless] в мешке хаоса вы должны решить: либо заменить его на жетон [curse], либо получить 1 ужас.",
        "traits": "Безумие."
    },
    {
        "code": "07008",
        "name": "Тёмные изыскания",
        "text": "Только в колоду Аманды Шарп.\nБыстрое. Играйте, когда вы начинаете проверку навыка.\nВерните себе на руку карту из-под «Аманды Шарп» и положите туда «Тёмные изыскания».",
        "traits": "Интуиция."
    },
    {
        "code": "07009",
        "name": "Шёпот из пучины",
        "text": "Символы на этой карте уменьшают значение навыка, а не увеличивают его.\n<b>Обязательно</b> — Когда выбираете, какую карту положить под «Аманду Шарп», если «Шёпот из пучины» у вас на руке: Вы должны выбрать «Шёпот из пучины».",
        "traits": "Проклятие."
    },
    {
        "code": "07010",
        "name": "В тенях",
        "text": "Только в колоду Триш Скарборо.\nБыстрое. Играйте после начала вашего хода.\nПерестаньте сражаться с каждым врагом, с которым сражаетесь. До конца раунда враги не могут начать сражаться с вами, а вы не можете наносить врагам раны.",
        "traits": "Тактика."
    },
    {
        "code": "07011",
        "name": "Теневые агенты",
        "text": "<b>Добыча</b> — только Триш Скарборо.\nОхотник.\nПока «Теневые агенты» сражаются с вами, вы не можете находить улики, кроме как при исследовании.\n<b>Обязательно</b> — После того, как от «Теневых агентов» ушли: Сбросьте их.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "07012",
        "name": "Виртуозность",
        "text": "Только в колоду Декстера Дрейка.\n[reaction] После того как актив входит в игру под ваш контроль: До конца раунда у вас +2 к каждому вашему навыку при розыгрыше активируемых свойств на том активе.",
        "traits": "Талант."
    },
    {
        "code": "07013",
        "name": "Оккультные фрагменты",
        "text": "«Оккультные фрагменты» нельзя ввести в игру действием «Сыграть карту».\nПока эта карта у вас на руке, у вас –2 [willpower].\nПока эта карта в игре, у вас –1 [willpower].",
        "traits": "Вещь."
    },
    {
        "code": "07014",
        "name": "Гарпун с «Ветра перемен»",
        "slot": "Рука",
        "text": "Только в колоду Сайласа Марша.\n[action]: <b>Бой.</b> У вас +1 [combat] в этой атаке. Если вы добавили к этой проверке хотя бы 1 карту навыка, эта атака наносит +1 рану. Когда эта проверка заканчивается, можете вернуть «Гарпун с „Ветра перемен“» себе на руку, чтобы вернуть на руку все ваши навыки, добавленные к этой проверке, вместо того чтобы сбросить их.",
        "traits": "Вещь. Оружие. Рукопашное."
    },
    {
        "code": "07015",
        "name": "Сеть Сайласа",
        "slot": "Рука",
        "text": "Только в колоду Сайласа Марша.\n[action]: <b>Уход.</b> У вас +1 [agility] в этой попытке ухода. При успехе, если вы добавили к этой проверке хотя бы 1 карту навыка, можете автоматически уйти от другого врага, сражающегося с вами. Когда эта проверка заканчивается, можете вернуть «Сеть Сайласа» себе на руку, чтобы вернуть на руку все ваши навыки, добавленные к этой проверке, вместо того чтобы сбросить их.",
        "traits": "Вещь. Инструмент."
    },
    {
        "code": "07016",
        "name": "Зов моря",
        "text": "<b>Раскрытие</b> — Введите «Зов моря» в игру в свою зону угрозы.\nВ качестве дополнительной цены добавления хотя бы 1 карты к проверке вы должны заплатить 1 ресурс за каждый подходящий символ навыка на добавляемых картах.\n[action] [action]: Сбросьте «Зов моря».",
        "traits": "Проклятие."
    },
    {
        "code": "07017",
        "name": "Псалтирь",
        "slot": "Рука",
        "text": "Многоразовая (4 тайны).\n[action] Потратьте 1 тайну: Вылечите 1 ужас сыщику в вашей локации. Добавьте в мешок хаоса 2 жетона [bless].",
        "traits": "Вещь. Книга. Благословенная."
    },
    {
        "code": "07018",
        "name": "Освящённый клинок",
        "slot": "Рука",
        "text": "[action] Если «Освящённый клинок» развёрнут: <b>Бой.</b> У вас +1 [combat] в этой атаке. Если при этой атаке вытянут жетон [bless] или [elder_sign], она наносит +1 рану. Прежде чем тянуть жетон(ы) в этой атаке, можете повернуть эту карту, чтобы добавить в мешок хаоса 1 жетон [bless].",
        "traits": "Вещь. Оружие. Рукопашное. Благословенное."
    },
    {
        "code": "07019",
        "name": "Обряд очищения",
        "slot": "Магический",
        "text": "Печать (до 5 [bless]). Если на «Обряде очищения» нет запечатанных жетонов, сбросьте его.\n[reaction] Когда сыщик в вашей локации играет карту, поверните «Обряд очищения» и освободите 1 из запечатанных на нём жетонов: Снизьте цену той карты на 2.",
        "traits": "Ритуал. Благословенный."
    },
    {
        "code": "07020",
        "name": "Длань судьбы",
        "text": "Быстрое. Играйте, когда враг атакует сыщика в вашей локации.\nОтмените эту атаку. Затем добавьте в мешок хаоса столько жетонов [bless], какова сумма значений ран и ужаса атаковавшего врага.",
        "traits": "Заклинание. Благословенное."
    },
    {
        "code": "07021",
        "name": "Шифровальный диск",
        "slot": "Рука",
        "text": "Многоразовый (3 тайны).\n[fast] Поверните «Шифровальный диск» и потратьте 1 тайну: <b>Исследование.</b> У вашей локации +1 к неясности в этом исследовании.\n[action] Поверните «Шифровальный диск» и потратьте 1 тайну: <b>Исследование.</b> У вашей локации –2 к неясности в этом исследовании.",
        "traits": "Вещь. Инструмент."
    },
    {
        "code": "07022",
        "name": "Сокровенный гримуар",
        "slot": "Рука",
        "subname": "Непереведённый",
        "text": "[action]: Добавьте в мешок хаоса 1 жетон [curse].\n[action] Если в мешке хаоса 10 жетонов [curse] , сбросьте «Сокровенный гримуар»: Запишите в журнал кампании, что вы перевели гримуар. Замените в мешке хаоса 5 жетонов [curse] на 5 жетонов [bless].",
        "traits": "Вещь. Книга. Оккультная."
    },
    {
        "code": "07023",
        "name": "Глубокое познание",
        "text": "В качестве дополнительной цены розыгрыша «Глубокого познания» добавьте в мешок хаоса 2 жетона [curse].\nСыщики в вашей локации берут суммарно 3 карты <i>(вы решаете, кто сколько берёт)</i>.",
        "traits": "Интуиция. Проклятая."
    },
    {
        "code": "07024",
        "name": "План действий",
        "text": "Если эта проверка проходит…\n- …до или во время первого действия этого хода, считайте, что у этой карты есть ещё [willpower] [agility].\n- …между первым и третьим действиями этого хода, при успехе возьмите 1 карту.\n- …во время или после третьего действия этого хода, считайте, что у этой карты есть ещё [combat] [intellect].",
        "traits": "Приобретённый."
    },
    {
        "code": "07025",
        "name": "Пистолет 25-го калибра",
        "slot": "Рука",
        "text": "Быстрый. Многоразовый (4 патрона).\n[action] Потратьте 1 патрон: <b>Бой.</b> Если атакованный враг повёрнут, у вас +2 [combat] и вы наносите +1 рану в этой атаке.",
        "traits": "Вещь. Оружие. Огнестрельное. Незаконное."
    },
    {
        "code": "07026",
        "name": "Тёмный ритуал",
        "slot": "Магический",
        "text": "Печать (до 5 [curse]).\n<b>Обязательно</b> — В конце фазы Мифа: Вы должны либо потратить 1 ресурс, либо сбросить «Тёмный ритуал».",
        "traits": "Ритуал. Проклятый."
    },
    {
        "code": "07027",
        "flavor": "«Сейчас ты меня видишь…»",
        "name": "Запутывание",
        "slot": "Магический",
        "text": "Быстрое. Многоразовое (3 заряда).\n[reaction] Когда враг совершает внеочередную атаку против вас, потратьте 1 заряд: Отмените эту атаку.",
        "traits": "Заклинание."
    },
    {
        "code": "07028",
        "name": "Фаустова сделка",
        "text": "В качестве дополнительной цены розыгрыша «Фаустовой сделки» добавьте в мешок хаоса 2 жетона [curse].\nСыщики в вашей локации получают 5 ресурсов на всех. Вы решаете, как распределить их между сыщиками.",
        "traits": "Сделка. Проклятая."
    },
    {
        "code": "07029",
        "name": "Меч-трость",
        "slot": "Рука",
        "text": "Розыгрыш этой карты не вызывает внеочередных атак.\n[reaction] После того как «Меч-трость» вошёл в игру: Немедленно разыграйте его свойство «[action]», не выплачивая его цену.\n[action] Поверните «Меч-трость»: <b>Бой</b>/<b>Уход.</b> Можете использовать свою [willpower] вместо своих [combat] или [agility] в этой атаке или попытке ухода.",
        "traits": "Вещь. Редкая. Оружие. Рукопашное."
    },
    {
        "code": "07030",
        "name": "Превратности судьбы",
        "text": "Быстрое. Играйте во время любого [fast] окна игрока или в начале раунда.\nЗамените все жетоны [curse] в мешке таким же числом жетонов [bless]. В конце раунда замените все жетоны [bless] в мешке таким же числом жетонов [curse].",
        "traits": "Заклинание. Благословенное."
    },
    {
        "code": "07031",
        "name": "Лучистый оберег",
        "text": "Быстрое. Играйте, когда сыщик в вашей локации взял карту напасти, но не слабость.\nВытяните из мешка хаоса 5 случайных жетонов. Если вытянут жетон [bless] или [elder_sign], отмените эффект раскрытия той напасти.",
        "traits": "Интуиция. Благословенная."
    },
    {
        "code": "07032",
        "name": "Обещанная сила",
        "text": "После того как вы добавили «Обещанную силу» к проверке, добавьте в мешок хаоса 1 жетон [curse]. Если не можете, вместо этого получите 2 ужаса.",
        "traits": "Приобретённый. Проклятый."
    },
    {
        "code": "07033",
        "name": "Символ веры",
        "slot": "Аксессуар",
        "text": "[reaction] После окончания проверки, в которой был вытянут хотя бы 1 жетон [curse] или [auto_fail] , поверните «Символ веры»: Добавьте в мешок хаоса столько же жетонов [bless].",
        "traits": "Вещь. Оберег."
    },
    {
        "code": "07034",
        "name": "Хранить веру",
        "text": "Быстрое. Играйте в любое [fast] окно игрока.\nДобавьте в мешок хаоса 4 жетона [bless].",
        "traits": "Удача. Благословенная."
    },
    {
        "code": "07035",
        "name": "Предначертанность",
        "text": "Максимум 1 такая карта на проверку.\nВы можете добавить «Предначертанность» к любой проверке.\nЕсли эта проверка провалена, либо добавьте в мешок хаоса 2 жетона [bless], либо удалите из него 2 жетона [curse].",
        "traits": "Удача. Благословенная."
    },
    {
        "code": "07036",
        "flavor": "Любовь — пожалуй, сильнейшее заклинание из всех.",
        "name": "Любовь близких",
        "text": "Если в этой проверке вытянут жетон [bless] , можете удалить из игры эту карту, чтобы заменить эффекты того жетона следующим: «Эта проверка автоматически успешна. <i>(Не вытягивайте другой жетон. После проверки верните этот жетон в мешок хаоса.)</i>».",
        "traits": "Врождённый. Благословенный."
    },
    {
        "code": "07037",
        "name": "Испытывать судьбу",
        "text": "Быстрое. Играйте в любое [fast] окно игрока.\nДобавьте в мешок хаоса 3 жетона [curse]. Затем добавьте в мешок хаоса 3 жетона [bless] и возьмите 1 карту.",
        "traits": "Удача. Благословенная. Проклятая."
    },
    {
        "code": "07038",
        "name": "Отлучённый последователь",
        "text": "<b>Выходит</b> — в самую дальнюю от вас локацию\nОсторожный.\n<b>Обязательно</b> — В конце фазы врагов: Добавьте в мешок хаоса 1 жетон [curse].",
        "traits": "Гуманоид. Культист. Проклятый."
    },
    {
        "code": "07039",
        "flavor": "У нас всех есть крылья, но нам от них никакого проку, и, если бы мы могли, мы б их оторвали.\nФранц Кафка «Тетради ин-октаво»",
        "name": "Жуткое проклятие",
        "text": "<b>Раскрытие</b> — Добавьте в мешок хаоса 5 жетонов [curse].",
        "traits": "Проклятие."
    },
    {
        "code": "07040",
        "name": "Судный день",
        "text": "<b>Раскрытие</b> — Прикрепите «Судный день» к текущему замыслу. Затем найдите в мешке хаоса жетон [elder_sign] и запечатайте его здесь.\n<b>Карта вдохновлена событиями Arkham Nights 2018.</b>",
        "traits": "Конец времён."
    }
]