[
    {
        "code": "07001",
        "flavor": "\"The Lord watches over my path. I am armored in faith.\"",
        "name": "Sister Mary",
        "subname": "The Nun",
        "text": "During setup, add 2 [bless] tokens to the chaos bag.\n[reaction] When the round ends: Add 1 [bless] token to the chaos bag.\n[elder_sign] effect: +1. If you succeed, add 1 [bless] token to the chaos bag.",
        "traits": "Believer. Blessed.",
        "back_flavor": "The more Sister Mary learns of the strange and arcane forces that sometimes manifest in this world, the more certain she is that she has been set upon a path to ward off these forces and protect the innocent wherever possible. Armed only with the trappings of her church and an unshakeable faith, Sister Mary seeks out every supernatural threat she hears of through her fellow priests and nuns. Other members of her church may dismiss such things as medieval nonsense, but Sister Mary knows the real evils that exist in the shadows - and she knows that if such evils are left untouched, they will bring ruin and horror to all of creation.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Guardian cards ([guardian]) level 0-5, Neutral cards level 0-5, Mystic cards ([mystic]) level 0-2.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Guardian Angel, Crisis of Faith, 1 random basic weakness."
    },
    {
        "code": "07002",
        "name": "Amanda Sharpe",
        "subname": "The Student",
        "text": "<b>Forced</b> - At the start of the investigation phase: Draw 1 card. Discard the card beneath Amanda Sharpe. Choose a card from your hand and place it beneath her.\n[reaction] At the start of a skill test you are performing: Commit the card beneath Amanda Sharpe, if able. Do not discard it when the test ends.\n[elder_sign] effect: +0. For this test, you may double the number of skill icons on the card beneath Amanda Sharpe.",
        "traits": "Miskatonic. Scholar",
        "back_flavor": "Amanda Sharpe was on track to become one of Miskatonic University's most accomplished graduates. However, ever since she saw a strange painting on an enormous creature's emergence from the depths of the ocean, her classwork has suffered. Her dreams are overwhelmed by images of a vast submerged city and whispers in a language she does not understand. She remains dedicated to her studies, but her goal is no longer to graduate at the top of her class; rather, she seeks to discover the meaning behind the occult secrets concealed between the lines of reality.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Seeker cards ([seeker]) level 0-5, Neutral cards level 0-5, [[Practiced]] skills level 0-3.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Obscure Studies, Whispers from the Deep, 1 random basic weakness."
    },
    {
        "code": "07003",
        "name": "Trish Scarborough",
        "subname": "The Spy",
        "text": "[reaction] After you discover 1 or more clues at a location with an enemy: Either discover 1 additional clue at that location, or automatically evade that enemy. (Limit once per round.)\n[elder_sign] effect: +2. If this is an investigation, you may choose any revealed location; you are now investigating as if you were at that location instead.",
        "traits": "Agency. Detective.",
        "back_flavor": "Trish had always excelled in both body and mind, her unwavering focus on excellence and her fearless disposition a winning combination. Given her stellar academic and athletic records, everyone expected to see her become something great. Instead, Trish took a job at a commercial code company. The initial shock of her humble work eventually wore off, and the exceptional Trish Scarborough faded into obscurity. This suited Trish just fine, as it made it harder for anyone to realize the truth: her job was a cover for her true work as a spy with the Black Chamber, the Bureau's code-breaking agency.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Rogue cards ([rogue]) level 0-5, Neutral cards level 0-5, Seeker cards ([seeker]) level 0-2.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): In the Shadows, Shadow Agents, 1 random basic weakness."
    },
    {
        "code": "07004",
        "flavor": "\"Do you want to see true magic?\"",
        "name": "Dexter Drake",
        "subname": "The Magician",
        "text": "[free] During your turn, discard an asset you control: Play an asset with a different title from your hand, reducing its cost by 1. (Limit once per round.)\n[elder_sign] effect: +2. You may return an asset from your play area to your hand. Then, draw 1 card.",
        "traits": "Sorcerer. Veteran.",
        "back_flavor": "Dexter Drake returned from the Great War to become a successful magician, enthralling audiences with his elaborate illusions and cunning stage tricks. Despite his meteoric success, Dexter longed to discover true magic. He was intrigued by the burnt and torn scraps of occult writing he had found during the war - fragments of the infamous Necronomicon. Dexter used his wealth to search for the truth about this ancient lore, and what he found horrified him. He knows that he may well be the only person with the ability to stop evil from swallowing the entire world.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Mystic cards ([mystic]) level 0-5, Rogue cards ([rogue]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Showmanship, Occult Scraps, 1 random basic weakness."
    },
    {
        "code": "07005",
        "flavor": "«Оставьте свои страхи на суше, парни».",
        "name": "Сайлас Марш",
        "subname": "Моряк",
        "text": "[reaction] После того как при проверке, которую вы проходите, вытянут жетон хаоса. Верните на руку 1 карту навыка, добавленную вами к этой проверке. (Не чаще 1 раза в раунд.)\n[elder_sign] +0. Можете добавить к этой проверке карту навыка из вашего сброса. После этой проверки верните этот навык себе на руку, вместо того чтобы сбрасывать.",
        "traits": "Скиталец.",
        "back_flavor": "Silas Marsh has loved the sea ever since he was old enough to toddle through its briny shallows. Becoming a sailor was the easiest decision he ever made, and his sturdy frame and excellent sense for the weather have given him a good reputation aboard any vessel. There is only one thing troubling Silas: over and over again, he dreams of unsettling cities hidden beneath the waves and inhabited by bizarre creatures. These dreams call to him, stirring something deep within him that he thought he had left behind in his hometown of Innsmouth.",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> карты Выжившего ([survivor]) уровня 0-5, нейтральные карты уровня 0-5, [[врождённые]] навыки уровня 0-2.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Гарпун с „Ветра перемен“», «Сеть Сайласа», «Зов моря», 1 случайная базовая слабость."
    },
    {
        "code": "07006",
        "name": "Guardian Angel",
        "text": "Sister Mary deck only.\n<b>This card has not yet been announced and is a placeholder.</b>",
        "traits": "Innate."
    },
    {
        "code": "07007",
        "name": "Crisis of Faith",
        "text": "<b>Revelation</b> - For each [bless] token in the chaos bag, you must either replace it with a [curse] token or take 1 horror.",
        "traits": "Madness."
    },
    {
        "code": "07008",
        "name": "Obscure Studies",
        "text": "Amanda Sharpe deck only.\n<b>This card has not yet been announced and is a placeholder.</b>",
        "traits": "Innate."
    },
    {
        "code": "07009",
        "name": "Whispers from the Deep",
        "text": "<b>This card has not yet been announced and is a placeholder.</b>",
        "traits": "Madness."
    },
    {
        "code": "07010",
        "name": "In the Shadows",
        "text": "Trish Scarborough deck only.\nFast. Play after your turn begins.\nDisengage from each enemy engaged with you. Until the end of the round, enemies cannot engage you and you cannot deal damage to enemies.",
        "traits": "Tactic."
    },
    {
        "code": "07011",
        "name": "Shadow Agents",
        "text": "<b>Prey</b> - Trish Scarborough only.\nHunter.\nWhile Shadow Agents is engaged with you, you cannot discover clues except by investigating.\n<b>Forced</b> - After Shadow Agents is evaded: Discard it.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "07012",
        "name": "Showmanship",
        "text": "Dexter Drake deck only.\n[reaction] After an asset enters play under your control: Until the end of the round, you get +2 to each of your skills while resolving a triggered ability on that asset.",
        "traits": "Talent."
    },
    {
        "code": "07013",
        "name": "Occult Scraps",
        "text": "Occult Scraps cannot be played using a play action.\nWhile Occult Scraps is in your hand, you get -2 [willpower].\nWhile Occult Scraps is in play, you get -1 [willpower].",
        "traits": "Item."
    },
    {
        "code": "07014",
        "name": "Sea Change Harpoon",
        "text": "Silas Marsh deck only.\n[action]: <b>Fight.</b> You get +1 [combat] for this attack. If you committed 1 or more skills to this skill test, this attack deals +1 damage. When this skill test ends, you may return Sea Change Harpoon to your hand to return all of your committed skill cards to your hand instead of discarding them.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "07015",
        "name": "Silas's Net",
        "text": "Silas Marsh deck only.\n[action]: <b>Evade.</b> You get +1 [agility] for this evasion attempt. If you succeed and you committed 1 or more skills to this skill test, you may automatically evade another enemy engaged with you. When this skill test ends, you may return Silas's Net to your hand to return all of your committed skill cards to your hand instead of discarding them.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "07016",
        "name": "Siren Call",
        "text": "<b>Revelation</b> - Put Siren Call into play in your threat area.\nAs an additional cost to commmit 1 or more cards to a skill test, you must pay 1 resource for each matching skill icon those cards have.\n[action] [action]: Discard Siren Call.",
        "traits": "Curse."
    },
    {
        "code": "07017",
        "name": "Book of Psalms",
        "text": "Uses (4 secrets).\n[action] Spend 1 secret: Heal 1 horror from an investigator at your location. Add 2 [bless] tokens to the chaos bag.",
        "traits": "Item. Tome. Blessed.",
        "slot": "Hand"
    },
    {
        "code": "07018",
        "name": "Blessed Blade",
        "text": "[action] If Blessed Blade is ready: <b>Fight.</b> You get +1 [combat] for this attack. If a [bless] or [elder_sign] token is revealed during this attack, this attack deals +1 damage. Before revealing chaos token(s) for this attack, you may exhaust Blessed Blade to add 1 [bless] token to the chaos bag.",
        "traits": "Item. Weapon. Melee. Blessed.",
        "slot": "Hand"
    },
    {
        "code": "07019",
        "name": "Rite of Sanctification",
        "text": "Seal (up to 5 [bless]). If Rite of Sanctification has no tokens sealed on it, discard it.\n[reaction] When an investigator at your location plays a card, exhaust Rite of Sanctification and release a chaos token sealed on it: Reduce the cost of that card by 2.",
        "traits": "Ritual. Blessed.",
        "slot": "Arcane"
    },
    {
        "code": "07020",
        "name": "Hand of Fate",
        "text": "Fast. Play when an enemy attacks an investigator at your location.\nCancel that attack. Then, add [bless] tokens to the chaos bag equal to the attacking enemy's total combined damage and horror values.",
        "traits": "Spell. Blessed."
    },
    {
        "code": "07021",
        "name": "Cryptographic Cipher",
        "text": "Uses (3 secrets).\n[fast] Exhaust Cryptographic Cipher and spend 1 secret: <b>Investigate.</b> Your location gets +1 shroud for this investigation.\n[action] Exhaust Cryptographic Cipher and spend 1 secret: <b>Investigate.</b> Your location gets -2 shroud for this investigation.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "07022",
        "name": "Cryptic Grimoire",
        "subname": "Untranslated",
        "text": "[action]: Add 1 [curse] token to the chaos bag.\n[action] If there are 10 [curse] tokens in the chaos bag, discard Cryptic Grimoire: Record in your Campaign Log that \"you have translated the grimoire.\" Replace 5 [curse] tokens in the chaos bag with 5 [bless] tokens.",
        "traits": "Item. Tome. Occult.",
        "slot": "Hand"
    },
    {
        "code": "07023",
        "name": "Deep Knowledge",
        "text": "As an additional cost to play Deep Knowledge, add 2 [curse] tokens to the chaos bag.\nInvestigators at your location draw a combined total of 3 cards <i>(you decide how many cards each investigator draws)</i>.",
        "traits": "Insight. Cursed."
    },
    {
        "code": "07024",
        "name": "Plan of Action",
        "text": "If this skill test is during or before the first action of this turn, Plan of Action gains [willpower] [agility].\nIf this skill test is between the first and third actions of this turn, draw 1 card if it succeeds.\nIf this skill test is during or after the third action of this turn, Plan of Action gains [combat] [intellect].",
        "traits": "Practiced."
    },
    {
        "code": "07025",
        "name": ".25 Automatic",
        "text": "Fast. Uses (4 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> If the attacked enemy is exhausted, you get +2 [combat] and deal +1 damage for this attack.",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "07026",
        "name": "Dark Ritual",
        "text": "Seal (up to 5 [curse]).\n<b>Forced</b> - At the end of the mythos phase: You must either spend 1 resource or discard Dark Ritual.",
        "traits": "Ritual. Cursed.",
        "slot": "Arcane"
    },
    {
        "code": "07027",
        "flavor": "Now you see me...",
        "name": "Obfuscation",
        "text": "Fast. Uses (3 charges).\n[reaction] When an enemy makes an attack of opportunity against you, spend 1 charge: Cancel that attack.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "07028",
        "name": "Faustian Bargain",
        "text": "As an additional cost to play Faustian Bargain, add 2 [curse] tokens to the chaos bag.\nInvestigators at your location gain a total of 5 resources, distributed as you wish.",
        "traits": "Pact. Cursed."
    },
    {
        "code": "07029",
        "name": "Sword Cane",
        "text": "Playing Sword Cane does not provoke attacks of opportunity.\n[reaction] After Sword Cane enters play: Immediately trigger its \"[action]\" ability without paying its cost.\n[action] Exhaust Sword Cane: <b>Fight</b>/<b>Evade.</b> You may use your [willpower] in place of your [combat] or [agility] for this attack or evasion attempt.",
        "traits": "Item. Relic. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "07030",
        "name": "Tides of Fate",
        "text": "Fast. Play during any [fast] window, or at the start of the round.\nReplace all [curse] tokens in the chaos bag with an equal number of [bless] tokens. At the end of the round, replace all [bless] tokens in the chaos bag with an equal number of [curse] tokens.",
        "traits": "Spell. Blessed."
    },
    {
        "code": "07031",
        "name": "Ward of Radiance",
        "text": "Fast. Play when an investigator at your location draws a non-weakness treachery card.\nReveal 5 random chaos tokens from the chaos bag\nIf a [bless] or [elder_sign] token is revealed, cancel that treachery card's revelation effect.",
        "traits": "Insight. Blessed."
    },
    {
        "code": "07032",
        "name": "Promise of Power",
        "text": "After you commit Promise of Power to a skill test, add 1 [curse] token to the chaos bag. If you cannot, take 2 horror instead.",
        "traits": "Practiced. Cursed."
    },
    {
        "code": "07033",
        "name": "Token of Faith",
        "text": "[reaction] After a skill test ends in which 1 or more [curse] or [auto_fail] tokens were revealed, exhaust Token of Faith: Add that many [bless] tokens to the chaos bag.",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "07034",
        "name": "Keep Faith",
        "text": "Fast. Play during any [fast] window.\nAdd 4 [bless] tokens to the chaos bag.",
        "traits": "Fortune. Blessed."
    },
    {
        "code": "07035",
        "name": "Predestined",
        "text": "Max 1 committed per skill test.\nYou may commit Predestined to any type of test.\nIf this test fails, either add 2 [bless] tokens to the chaos bag or remove 2 [curse] tokens from the chaos bag.",
        "traits": "Fortune. Blessed."
    },
    {
        "code": "07036",
        "flavor": "Love is perhaps the strongest spell of all.",
        "name": "Beloved",
        "text": "If a [bless] token is revealed during this test, you may remove Beloved from the game to replace that token's effects with the following: \"You automatically succeed. <i>(Do not reveal another token. Return this token to the chaos bag after this test ends)</i>.\"",
        "traits": "Innate. Blessed."
    },
    {
        "code": "07037",
        "name": "Tempt Fate",
        "text": "Fast. Play during any [fast] window.\nAdd 3 [curse] tokens to the chaos bag. Then, add 3 [bless] tokens to the chaos bag and draw 1 card.",
        "traits": "Fortune. Blessed. Cursed."
    },
    {
        "code": "07038",
        "name": "Accursed Follower",
        "text": "<b>Spawn</b> - Location farthest from you.\nAloof.\n<b>Forced</b> - At the end of the enemy phase: Add 1 [curse] token to the chaos bag.",
        "traits": "Humanoid. Cultist. Cursed."
    },
    {
        "code": "07039",
        "flavor": "We all have wings, but they have not been of any avail to us and if we could tear them off, we would do so.\n- Franz Kafka, \"The Blue Octavo Notebooks\"",
        "name": "Dread Curse",
        "text": "<b>Revelation</b> - Add 5 [curse] tokens to the chaos bag.",
        "traits": "Curse."
    },
    {
        "code": "07040",
        "name": "Day of Reckoning",
        "text": "<b>Revelation</b> - Attach Day of Reckoning to the current agenda. Then, search the chaos bag for an [elder_sign] token and seal it on Day of Reckoning.\n<b>Card design inspired by the events of Arkham Nights 2018.</b>",
        "traits": "Endtimes."
    }
]
