[
    {
        "back_text": "Сложный / Экстремальный\n[skull]: –2 (или –3, если ваша локация частично затоплена; или –4, если ваша локация полностью затоплена).\n[cultist]: -2. Если ваша локация затоплена, получите 1 рану.\n[tablet]: -2. Если под вашим контролем есть ключ, получите 1 ужас.\n[elder_thing]: -3. Если «Амальгама» в глу­би­нах, введите её в игру сражающейся с вами.",
        "code": "07041",
        "name": "Яма отчаяния",
        "text": "Лёгкий / Обычный\n[skull]: –1 (или –2, если ваша локация частично затоплена; или –3, если ваша локация полностью затоплена).\n[cultist]: -2. При провале, если ваша локация затоплена, получите 1 рану.\n[tablet]: -2. При провале, если под вашим контролем есть ключ, получите 1 ужас.\n[elder_thing]: -3. При провале, если «Амаль­гама» в глубинах, введите её в игру сражающейся с вами."
    },
    {
        "back_flavor": "Ваши худшие опасения начинают сбываться. Лужицы, вода в которых едва доставала вам до щиколоток, становятся глубже и сливаются друг с другом. Вы пытаетесь забраться повыше, но всё тщетно. За считанные минуты уровень воды поднимается до колен и продолжает ползти вверх.",
        "back_name": "Потоп начинается",
        "back_text": "Повысьте уровень затопления каждой открытой локации.\nДо конца игры каждый раз, когда открывается локация, повышайте её уровень затопления.\nОставьте эту карту рядом с колодой сцен в качестве напоминания и продвиньтесь к замыслу 2a.",
        "code": "07042",
        "flavor": "Неподалёку на земле валяется мёртвый лосось, его чешуйчатая плоть только начинает гнить. Судя по водорослям и влажным стенам, эта пещера ещё недавно была заполнена водой. Сколько времени у вас есть до прилива?",
        "name": "Пробуждение",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затопленной локации, вам не хватает воздуха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию, получите 5 направленных ран."
    },
    {
        "back_flavor": "Вы паникуете, поскольку уровень воды в пещере продолжает подниматься. Вскоре вы уже не идёте, а плывёте по пещере. Большинство туннелей ушли под воду. Если вы не выберетесь отсюда как можно скорее, набрать воздуха будет просто негде.",
        "back_name": "Прилив",
        "back_text": "Каждая открытая локация становится полностью затопленной.\nДо конца игры каждый раз, когда открывается локация, она становится полностью затопленной.\nОставьте эту карту рядом с колодой сцен (заменив замысел 1b) в качестве напоминания и продвиньтесь к замыслу 3a.",
        "code": "07043",
        "flavor": "Каждое движение сопровождается громким плеском окружающей воды. Если прилив продолжится, через несколько часов пещера полностью уйдёт под воду.",
        "name": "Вода поднимается",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затоп­ленной локации, вам не хватает воз­ду­ха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию, получите 5 направленных ран."
    },
    {
        "back_flavor": "Ваши лёгкие сжимаются. Сердце колотится в груди. Прилив продолжает наступать, и вас всё сильнее затягивает под поверхность ледяной воды. Вы задыхаетесь, и всё вокруг погружается во мрак.",
        "back_name": "Воздух закончился",
        "back_text": "Каждый непобеждённый сыщик побеждён и получает 1 физическую травму.",
        "code": "07044",
        "flavor": "Кроме парочки торчащих скал, вся система пещер ушла под морскую воду. Вам нужно выбираться отсюда, да поскорее…",
        "name": "Жертва пучине",
        "text": "<b>Обязательно</b> — Когда начинается ваш ход, если вы в полностью затоп­ленной локации, вам не хватает воз­ду­ха: Когда заканчивается ваш ход, если вы в свой ход не вошли в незатопленную или частично затопленную локацию, получите 5 направленных ран."
    },
    {
        "back_flavor": "Прежде чем вы успеваете углубиться в эту странную систему пещер, плеск воды у вас за спиной заставляет ваше сердце заколотиться. Повернувшись на звук, вы чуть было снова не лишаетесь чувств. Вас встречает огромный гибрид, словно слепленный из множества лиц и форм — человеческих и водяных. Все как одно искажены и отвратительны. Когда тварь подходит ближе, вы встречаетесь с навсегда замершим взглядом одного из лиц… и понимаете, что узнаёте его.",
        "back_name": "Узнавание",
        "back_text": "Выложите отложенного врага «Амальгама» сражающимся с ведущим сыщиком.\nЗамешайте в колоду контактов сброс контактов и все отложен­ные экземпляры напастей «Плохое предчувствие» и «Из глубин».\nСоберите колоду приливных туннелей, перемешав все отложенные локации «Приливный туннель» (включая «Алтарь Дагона», «Залу идолов» и «Запертый выход»). Введите в игру по одной локации с верха колоды приливных туннелей в пустые позиции снизу, слева и справа от каждой открытой локации.\nПрочтите «<b>Проблеск I</b>» в книге сценариев.",
        "code": "07045",
        "flavor": "Вы приходите в себя в залитом водой гроте, ваши воспоминания словно кто-то украл, а главное… вы здесь не одни. Что бы ни обитало в этой пещере, оно явно не будет дружелюбным. Вам пора выбираться отсюда и возвращаться к цивилизации.",
        "name": "Яма"
    },
    {
        "back_flavor": "Туннель всё тянется и тянется вперёд. Ваши лёгкие горят от боли. Вы задерживаете дыхание гораздо дольше, чем вам казалось возможным. На мгновение вы задумываетесь, а не повернуть ли назад, но та пещера, скорее всего, уже полностью затоп­лена. Даже если и нет, вряд ли вам удастся долго простоять против обитающих там тварей. Нет, пути назад нет. Ваша единственная надежда — двигать­ся вперёд.\nПроходит ещё одна минута. Течение усиливается, а туннель впереди сужается. Ваша грудь словно вот-вот взорвётся. Наконец вы выныриваете из ледяной морской воды и вываливаетесь из пещеры, падая на жёсткий каменистый берег.",
        "back_name": "К берегу",
        "back_text": "<b>(→И1)</b>",
        "code": "07046",
        "flavor": "Что, чёрт побери, это за место? Как вы здесь оказались? Вам нужно найти выход, но в этой яме могут быть и другие обрывки ваших воспоминаний…",
        "name": "Побег",
        "text": "<b>Обязательно</b> — После того как локация открыта: Введите в игру по одной лока­ции с верха колоды приливных туннелей в пустые позиции снизу, слева и справа от только что открытой локации.\n<b>Цель</b> — Где-то здесь должен быть выход. Если каждый непобеждённый сыщик совершил побег, продвиньтесь."
    },
    {
        "back_flavor": "Три туннеля открываются перед вами, каждый окутан мраком. Все три отвратительно разят гниющей рыбой.",
        "code": "07047",
        "name": "Незнакомый грот",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Случайным образом выберите 1 из отложенных лицевой стороной вниз ключей и не глядя положите его сюда.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07048",
        "name": "Усыпанная костями яма",
        "text": "За каждый ключ под контролем сыщика в этой локации у неё –1 к неясности.\n[free] Если в этой локации нет улик и под вашим контролем есть жёлтый ключ: В середине скелета вы замечаете странную суставную впадину, по форме как раз подходящую под ваш ключ. Прочтите «<b>Проблеск II</b>» в книге сценариев.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07049",
        "name": "Рыбье кладбище",
        "text": "<b>Обязательно</b> — После того как вы закончили свой ход в этой локации, если под вашим контролем нет ключа: Получите 1 ужас.\n[free] Если в этой локации нет улик и под вашим контролем есть красный ключ: В куче полусгнивших рыбьих кишок вы находите странную фигурку, в которую идеально помещается ваш ключ. Прочтите «<b>Проблеск III</b>» в книге сценариев.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07050",
        "name": "Алтарь Дагона",
        "text": "[action] Если под контролем сыщиков в этой локации есть синий ключ или хотя бы 3 других ключа, они могут совместно потратить 2 [per_investigator] улик: Возьмите под контроль отложенный зелёный ключ.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07051",
        "name": "Зала идолов",
        "text": "<b>Обязательно</b> — После того как эта локация открыта: Положите на неё отложенный синий ключ.\n[free] Если в этой локации нет улик и под вашим контролем есть фиолетовый ключ: Фиолетовый ключ от­крывает каменную дверь в дальнем углу залы, за которой оказываются две знакомые вам статуи — одна из белого мрамора, вторая из оникса. Прочтите «<b>Проблеск IV</b>» в книге сценариев.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07052",
        "name": "Запертый выход",
        "text": "[action] Если под контролем сыщика в этой локации есть зелёный ключ: <b>Побег.</b> Вы отпираете решётку и плывёте наружу к свободе. Совершая побег, верните все свои улики в резерв и положите все свои ключи на эту локацию.\n<b>Обязательно</b> — После того как эта локация открыта: Она становится полностью затопленной.",
        "traits": "Пещера."
    },
    {
        "code": "07053",
        "name": "Амальгама",
        "text": "Охотник.\n[reaction] После того как вы успешно ушли от этого врага, превысив сложность на 2 или больше: Возьмите под свой контроль 1 из ключей на нём.\n<b>Обязательно</b> — После того как этот враг начал с вами сражаться, если под вашим контролем есть хотя бы 1 ключ: Либо положите на этого врага 1 из своих ключей, либо этот враг атакует вас.\n<b>Обязательно</b> — Когда этот враг побеждён: Поместите его в глубины.",
        "traits": "Монстр. Чудовище. Глубоководный. Элитный."
    },
    {
        "code": "07054",
        "name": "Плохое предчувствие",
        "text": "<b>Раскрытие</b> — Пройдите проверку [agility] (3). При провале, если «Амальгама»…\n- …в игре, она разворачивается, перемещается напрямую в вашу локацию, начинает с вами сражаться и немедленно атакует.\n- …в глубинах, введите её в игру сражающейся с вами. Она немедленно атакует.",
        "traits": "Козни."
    },
    {
        "code": "07055",
        "name": "Из глубин",
        "text": "<b>Раскрытие</b> — Если «Амальгама» в глубинах, введите её в игру сражающейся с вами. В противном случае поместите «Амальгаму» в глубины и считайте, что у этой карты есть Наплыв.",
        "traits": "Козни."
    },
    {
        "back_text": "Сложный / Экстремальный\n[skull]: -X. X на 1 больше номера текущего замысла.\n[cultist]: -2. Положите 1 безысходность на ближайшего врага (или 2 бе­зысходности в случае провала).\n[tablet]: -3. Получите 1 ужас (или 1 ужас и 1 рану в случае провала).\n[elder_thing]: -4. Положите 1 свою улику в вашу локацию (или 2 в случае провала).",
        "code": "07056",
        "name": "Исчезновение Элины Харпер",
        "text": "Лёгкий / Обычный\n[skull]: -X. X равен номеру текущего замысла.\n[cultist]: -2. При провале положите 1 безысходность на ближайшего врага.\n[tablet]: -3. При провале получите 1 ужас.\n[elder_thing]: -4. При провале положите 1 свою улику в вашу локацию."
    },
    {
        "back_flavor": "С каждым днём Инсмут становится всё враждебнее. Горожане явно знают о вашем прибытии и, возможно, даже его цели.",
        "back_name": "Под слежкой",
        "back_text": "Замешайте отложенного врага «Крылатый», оба отложенных экземпляра «Охотящегося ночного призрака» и сброс контактов в колоду контактов.\n<hr><b>Если в «Восстановленных воспоминаниях» журнала кампании указано <i>решение держаться вместе</i>:</b>\n<blockquote><i>Спустя несколько дней вы встречаетесь с агентом Доусоном, чтобы обменяться информацией. Он показывает вам изумрудную статуэтку какого-то водяного чудовища. В неё вставлен кусочек янтаря в форме сердца. После нескольких дней в этом мерзком месте создание кажется вам на удивление знакомым. «Хорошо, что я привлёк к этому делу именно вас, — говорит Доусон. — Это всё меньше похоже на работу мафии. Пожалуй, лучше нам держаться вместе».</i></blockquote>Выберите сыщика, который берёт под контроль отложенный сюжетный актив «Томас Доусон». До конца сценария он не занимает слот союзника.",
        "code": "07057",
        "flavor": "Мгла скрытности и нелюдимости и впрямь лежала на этом безмолвном городе, полном таинственных существ и загадочных смертей, и я не мог избавиться от ощущения, что на меня постоянно и отовсюду тайком таращатся выпученные немигающие глаза.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Дряхлое разложение",
        "text": "<b>Обязательно</b> — Если вы победили врага-[[подозреваемого]], но не похитителя: Возьмите под контроль улики с того врага. Запишите в журнал кампании, что <i>(имя того врага) жаждет крови</i>."
    },
    {
        "back_flavor": "С наступлением темноты вы возвращаетесь в отель и обнаруживаете свой номер перевёрнутым вверх дном. Ваши сумки разорваны, их содержимое разбросано по всей комнате. Большая часть вашего снаряжения украдена. На стене чёрной краской выведено предостережение:\nЧУЖЕРОДЦЫ ОТПРАВЯТСЯ НА КОРМ РЫБАМ\nВозможно, вам стоит ненадолго затаиться…",
        "back_name": "Просьба удалиться",
        "back_text": "<b>(→И1)</b>",
        "code": "07058",
        "flavor": "Насколько серьёзно была организована облава на меня и с какой именно целью — я не имел ни малейшего понятия.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Растущие подозрения",
        "text": "<b>Обязательно</b> — Если вы победили врага-[[подозреваемого]], но не похитителя: Возьмите под контроль улики с того врага. Запишите в журнал кампании, что <i>(имя того врага) жаждет крови</i>.\n<i>(Подсказка: Если вы не выдвинете обвинение до продвижения этого замысла, у вас кончится время!)</i>"
    },
    {
        "back_flavor": "С наступлением темноты вы возвращаетесь в отель и обнаруживаете свой номер перевёрнутым вверх дном. Ваши сумки разорваны, их содержимое разбросано по всей комнате. Большая часть вашего снаряжения украдена. На стене чёрной краской выведено предостережение:\nЧУЖЕРОДЦЫ ОТПРАВЯТСЯ НА КОРМ РЫБАМ\nВозможно, вам стоит ненадолго затаиться…",
        "back_name": "Просьба удалиться",
        "back_text": "<b>(→И1)</b>",
        "code": "07059",
        "flavor": "Не успел я в панике добежать до конца квартала, как откуда-то слева услышал топот ног и гортанные возгласы, а потом по Федерал-стрит в южном направлении прогромыхал автомобиль.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Отчаянная погоня",
        "text": "<b>Обязательно</b> — Если вы победили врага-[[подозреваемого]], но не похитителя: Возьмите под контроль улики с того врага. Запишите в журнал кампании, что <i>(имя того врага) жаждет крови</i>."
    },
    {
        "back_flavor": "Пришло время раскрыть карты. Вы проследили все передвижения агента Харпер и узнали много нового об Инсмуте и его жителях. Возможно, с помощью этой информации вам удастся определить, где Харпер находится сейчас. Действовать нужно быстро и решительно, иначе похититель поймёт, что вы его вычислили. У вас всего одна попытка. Единственный шанс найти Харпер и застать её похитителя врасплох. Ошибётесь — и придётся возвращаться к началу… если не случится чего похуже.",
        "back_name": "Обвинение",
        "back_text": "Прочтите <b>интерлюдию сценария «Обвинение»</b> в книге сценариев.",
        "code": "07060",
        "flavor": "На следующее утро вы и агент Доусон разделяетесь, чтобы искать пропавшего агента…",
        "name": "Поиски агента Харпер",
        "text": "[free] Сыщики совместно тратят X [per_investigator] улик: <b>Переговоры.</b> Раскройте Х верхних карт колоды зацепок (максимум 3) и возьмите 1 из них. Замешайте остальные обратно в колоду зацепок вместе с верхней картой колоды контактов. (Не чаще 1 раза в раунд на всех.)\n<b>Цель</b> — Можете продвинуться в конце лю­бого раунда.<i>(Подсказка: Сделав это, вы должны будете выдвинуть обвинение. Продвигайтесь, если считаете, что достаточно сузили круг подозреваемых и их возможных укрытий.)</i>"
    },
    {
        "back_flavor": "Агент Харпер тепло улыбается вам, когда вы развязываете её путы и помогаете встать на ноги. «Не знаю, кто вы, но спасибо. Так, для протокола: у меня тут всё было под контролем!» Она хихикает над собственной шуткой. Несмотря на обстоятельства, агент держится с уверенностью человека, уже не раз выпутывавшегося из смертельно опасных ситуаций. Вы представляетесь и объясняете, что вас наняли, чтобы её найти. «Что ж, я очень рада, что вы здесь. Вы появились как раз вовремя. Теперь же, если не возражаете, есть у меня тут кое-какое дельце кое с кем… — говорит она с негодованием в голосе. — Хотите поучаствовать?»",
        "back_name": "Найдена!",
        "back_text": "\n- Если похититель — «Брайан Бёрнем», <b>(→И2)</b>.\n- Если похититель — «Отера Гилман», <b>(→И3)</b>.\n- Если похититель — «Джойс Литтл», <b>(→И4)</b>.\n- Если похититель — «Барнабас Марш», <b>(→И5)</b>.\n- Если похититель — «Зейдок Аллен», <b>(→И6)</b>.\n- Если похититель — «Роберт Френдли», <b>(→И7)</b>.",
        "code": "07061",
        "flavor": "Все ваши улики ведут сюда. Нужно спасти агента Харпер любой ценой!",
        "name": "Спасение",
        "text": "Похититель перестаёт считаться Осторожным, получает +1 [per_investigator] к здоровью, и с ним нельзя вести переговоры.\n<b>Цель</b> — Если похититель находится на победном счету или на локации «Элины Харпер» нет улик, продвиньтесь (если в игре хотя бы 2 сыщика, вместо этого вы должны выполнить оба условия)."
    },
    {
        "code": "07062a",
        "name": "В поисках агента Харпер",
        "text": "<b><u>Подозреваемые</u></b>\nБрайан Бёрнем\nОтера Гилман\nДжойс Литтл\nБарнабас Марш\nЗейдок Аллен\nРоберт Френдли\n<b><u>Возможные укрытия</u></b>\nИнсмутская тюрьма\nПрибрежные трущобы\nПереулок Костоправа\nДом на Уотер-стрит\nЭзотерический орден Дагона\nНью-Чёрч-Грин"
    },
    {
        "code": "07062b",
        "name": "Разъярённая толпа",
        "text": "Охотник. Огромный. Мститель.\nУ этого врага +4 [per_investigator] к здоровью.\nЭтот враг не проводит внеочередных атак.",
        "traits": "Гуманоид. Элитный."
    },
    {
        "back_flavor": "«Заходил он на завод Марша — говорит, очень странное предприятие в здании старой аффинажной фабрики у нижних порогов Мануксета. Он повторил всё то, что я и без него слыхал. В бухгалтерских книгах у них чёрт ногу сломит, никаких следов какой бы то ни было деловой активности. Знаете, для нас всегда было загадкой, откуда Марш берёт золото, которое он там очищает».\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "code": "07063",
        "flavor": "«Одно время, правда, этот завод был крупным предприятием, и старик Марш, его владелец, был побогаче Крёза».\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Завод Марша",
        "text": "[action] [action]: Возьмите 4 карты. (Не чаще 1 раза за игру.)",
        "traits": "Инсмут."
    },
    {
        "back_flavor": "«Да, в Инсмуте есть гостиница — зовётся „Гилман-хаус“, но навряд ли тамошние условия придутся вам по душе. Не советую туда даже заходить».\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "code": "07064",
        "flavor": "Несколько окон в «Гилман-хаусе» были тускло освещены, и, как мне показалось, оттуда доносились неразборчивые звуки.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Отель «Гилман-хаус»",
        "text": "[action]: Вылечите или 2 раны, или 2 ужаса, или 1 рану и 1 ужас. (Не чаще 1 раза за игру.)",
        "traits": "Инсмут."
    },
    {
        "back_flavor": "С одной стороны вымощенная булыжником площадь граничила с рекой, а с другой была окаймлена полукругом кирпичных зданий с высокими двускатными крышами постройки начала XIX века; от площади лучами разбегались улицы — на юг, юго-восток и юго-запад. Уличных фонарей было явно недостаточно, и все они были оснащены маломощными лампами…\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "code": "07065",
        "flavor": "Как можно было сразу догадаться, это и был центр деловой и общественной жизни Инсмута.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Площадь Инсмута",
        "text": "[action]: <b>Побег.</b> Возможно, вам стоит на время затаиться.\n[free] Потратьте 2 ресурса: <b>Движение.</b> Переместитесь в связанную локацию [[Инсмута]].",
        "traits": "Инсмут. Центр."
    },
    {
        "back_flavor": "Гавань, давно забитую песком, ограждал от моря древний каменный волнорез, на котором я различил тонкие фигурки рыбаков; на самом краю его высились останки фундамента от маяка. Вглубь гавани длинным языком тянулась песчаная коса, а на ней я заметил несколько ветхих лачуг, причаленные плоскодонки да разбросанные верши.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "code": "07066",
        "flavor": "«…Стоит забросить там сеть — сразу налетят со всех сторон и погонят прочь!»\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Гавань Инсмута",
        "text": "<b>Обязательно</b> — После того как вы успешно исследовали в «Гавани Инсмута», превысив сложность на 3 или больше: Посмотрите верхнюю карту колоды зацепок. Затем перемешайте колоду зацепок. (Не чаще 1 раза в раунд на всех.)",
        "traits": "Инсмут."
    },
    {
        "back_flavor": "Сам не знаю почему, я решил начать расспросы в сетевой бакалее, чьи сотрудники вряд ли были родом из Инсмута.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "code": "07067",
        "name": "Бакалейная лавка",
        "text": "[action]: Найдите среди 6 верхних карт своей колоды карту-[[вещь]] и добавьте её себе на руку. Перемешайте свою колоду. (Не чаще 1 раза за игру.)",
        "traits": "Инсмут."
    },
    {
        "back_flavor": "Фиш-стрит оказалась столь же обезлюдевшей, как и Мейн, но, в отличие от последней, она вся была застроена крепкими кирпичными и каменными складами.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "code": "07068",
        "flavor": "Судя по карте, мост на Фиш-стрит был полностью разрушен.\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Мост на Фиш-стрит",
        "text": "[action] [action]: Получите 4 ресурса. (Не чаще 1 раза за игру.)",
        "traits": "Инсмут."
    },
    {
        "back_flavor": "Узкий лабиринт из забитых под завязку книжных полок под названием «Крошечный книжный» — редкий островок тепла в этом унылом городе.",
        "code": "07069",
        "name": "Крошечный книжный",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании в «Крошечном книжном»: Замешайте верхнюю карту колоды контактов в колоду зацепок.",
        "traits": "Инсмут."
    },
    {
        "code": "07070",
        "flavor": "Это был бывший масонский храм, занятый теперь последователями некоего нечестивого культа…\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Эзотерический орден Дагона",
        "text": "<b>Раскрытие</b> — Введите эту локацию в игру.\n<b>Обязательно</b> — После того как в этой локации найдена последняя улика: Не глядя удалите из игры верхнюю карту колоды зацепок.",
        "traits": "Инсмут. Укрытие."
    },
    {
        "code": "07071",
        "flavor": "Было бы неразумно привлекать внимание тамошних обитателей…\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Переулок Костоправа",
        "text": "<b>Раскрытие</b> — Введите эту локацию в игру.\nУ каждого врага-[[гуманоида]] в этой локации +2 к бою и –2 к уходу.",
        "traits": "Инсмут. Укрытие."
    },
    {
        "code": "07072",
        "name": "Прибрежные трущобы",
        "text": "<b>Раскрытие</b> — Введите эту локацию в игру.\nУ этой локации –2 к неясности за каждую безысходность на ней.\n<b>Обязательно</b> — После того как вы провалили проверку навыка во время исследования в этой локации: Положите на неё 1 безысходность.",
        "traits": "Инсмут. Укрытие."
    },
    {
        "code": "07073",
        "flavor": "Я не заметил ни единой живой души, кроме рыбаков…\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Дом на Уотер-стрит",
        "text": "<b>Раскрытие</b> — Введите эту локацию в игру.\n<b>Обязательно</b> — После того как вы успешно исследовали в этой локации, превысив сложность на 3 или больше: Либо возьмите верхнюю карту колоды контактов, либо замешайте ту карту в колоду зацепок.",
        "traits": "Инсмут. Укрытие."
    },
    {
        "code": "07074",
        "name": "Инсмутская тюрьма",
        "text": "<b>Раскрытие</b> — Введите эту локацию в игру.\n<b>Обязательно</b> — Когда вы побеждаете врага в этой локации: Вместо того чтобы сбросить его, замешайте его в колоду зацепок.",
        "traits": "Инсмут. Укрытие."
    },
    {
        "code": "07075",
        "flavor": "Их вера была основана на ересях и тайных культах…\nГовард Ф. Лавкрафт «Морок над Инсмутом»",
        "name": "Нью-Чёрч-Грин",
        "text": "<b>Раскрытие</b> — Введите эту локацию в игру.\n[action] [action] Если на этой локации нет улик: Посмотрите верхнюю карту колоды зацепок. Если у неё нет побед­ного значения, сбросьте её. (Не чаще 1 раза за игру на всех.)",
        "traits": "Инсмут. Укрытие."
    },
    {
        "code": "07076",
        "name": "Роберт Френдли",
        "subname": "Вечно недовольный докер",
        "text": "<b>Раскрытие</b> — Введите этого врага в игру в «Гавань Инсмута» с 1 [per_investigator] улик на нём.\nОсторожный.\n[action]: <b>Переговоры.</b> Пройдите проверку [agility] (2). При провале получите 1 рану. При успехе возьмите под контроль одну улику с этого врага. Затем, если на нём нет улик, положите его на победный счёт.",
        "traits": "Гуманоид. Подозреваемый. Элитный."
    },
    {
        "code": "07077",
        "name": "Зейдок Аллен",
        "subname": "Пьяный и буйный",
        "text": "<b>Раскрытие</b> — Введите этого врага в игру в «Мост на Фиш-стрит» с 1 [per_investigator] улик на нём.\nОсторожный.\n[action]: <b>Переговоры.</b> Пройдите проверку [agility] (3). При успехе возьмите под контроль одну улику с этого врага. Затем, если на нём нет улик, положите его на победный счёт.",
        "traits": "Гуманоид. Подозреваемый. Элитный."
    },
    {
        "code": "07078",
        "name": "Брайан Бёрнем",
        "subname": "Хочет, чтобы это закончилось",
        "text": "<b>Раскрытие</b> — Введите этого врага в игру в «Бакалейную лавку» с 1 [per_investigator] улик на нём.\nОсторожный.\n[action] Cбросьте с руки карты, на которых суммарно есть хотя бы 3 любых символа навыка: <b>Переговоры.</b> Возьмите под контроль одну улику с этого врага. Затем, если на нём нет улик, положите его на победный счёт.",
        "traits": "Гуманоид. Подозреваемый. Элитный."
    },
    {
        "code": "07079",
        "name": "Барнабас Марш",
        "subname": "Обращение близко",
        "text": "<b>Раскрытие</b> — Введите этого врага в игру в «Завод Марша» с 1 [per_investigator] улик на нём.\nОсторожный.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (2). При провале получите 1 ужас. При успехе возьмите под контроль одну улику с этого врага. Затем, если на нём нет улик, положите его на победный счёт.",
        "traits": "Гуманоид. Подозреваемый. Элитный."
    },
    {
        "code": "07080",
        "name": "Джойс Литтл",
        "subname": "Владелица книжной лавки",
        "text": "<b>Раскрытие</b> — Введите этого врага в игру в «Крошечный книжный» с 1 [per_investigator] улик на ней.\nОсторожная.\n[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (3). При успехе возьмите под контроль одну улику с этого врага. Затем, если на ней нет улик, положите её на победный счёт.",
        "traits": "Гуманоид. Подозреваемый. Элитный."
    },
    {
        "code": "07081",
        "name": "Отера Гилман",
        "subname": "Хозяйка отеля",
        "text": "<b>Раскрытие</b> — Введите этого врага в игру в «Отель „Гилман-хаус“» с 1 [per_investigator] улик на ней.\nОсторожная.\n[action] Потратьте 3 ресурса: <b>Переговоры.</b> Возьмите под контроль одну улику с этого врага. Затем, если на ней нет улик, положите её на победный счёт.",
        "traits": "Гуманоид. Подозреваемый. Элитный."
    },
    {
        "code": "07082",
        "name": "Томас Доусон",
        "slot": "Союзник",
        "subname": "Солдат на новой войне",
        "text": "У вас +1 [willpower] и +1 [combat].\n[reaction] После того как враг атаковал сыщика в вашей локации, даже если та атака была отменена, поверните «Томаса Доусона»: Тот сыщик берёт 1 карту.",
        "traits": "Союзник. Агентство. Ветеран."
    },
    {
        "code": "07083",
        "name": "Элина Харпер",
        "slot": "Союзник",
        "subname": "Знает слишком много",
        "text": "У вас +1 [intellect] и +1 [agility].\nКаждый ход ваше первое действие не вызывает внеочередных атак.",
        "traits": "Союзник. Агентство. Детектив."
    },
    {
        "code": "07084",
        "name": "Жрец Дагона",
        "text": "<b>Выходит</b> — в любую пустую локацию.\n<b>Обязательно</b> — Когда этот враг должен быть побеждён или от него должны уйти, если на нём нет безысходности: Вместо этого вылечите ему все раны, разверните его и положите на него 1 безысходность.\n<b>Обязательно</b> — В конце раунда, если этот враг развёрнут и на нём нет безысходности: Положите на него 1 безысходность.",
        "traits": "Гуманоид. Культист."
    },
    {
        "code": "07085",
        "name": "Посвящённая Дагона",
        "text": "<b>Выходит</b> — в любую пустую локацию.\nПока на этом враге нет безысходности, у него +2 к бою и +2 к уходу.\n<b>Обязательно</b> — В конце раунда, если «Посвящённая Дагона» развёрнута и на ней нет безысходности: Положите на неё 1 безысходность.",
        "traits": "Гуманоид. Гибрид. Культист."
    },
    {
        "code": "07086",
        "name": "Ллойгор",
        "text": "<b>Добыча</b> — с наименьшим числом карт на руке.\nОсторожный. Охотник.\nПока у сыщика в локации этого врага нет карт на руке, «Ллойгор» не считается Осторожным.\n<b>Обязательно</b> — В конце фазы врагов: Каждый сыщик в локации «Ллойгора» и в каждой связанной с ней локации сбрасывает с руки 1 случайную карту.",
        "traits": "Монстр."
    },
    {
        "code": "07087",
        "name": "Телепатическая тяга",
        "text": "<b>Раскрытие</b> — Если у вас нет карт на руке, считайте, что у этой карты есть Наплыв. В противном случае сбросьте с руки 1 случайную карту. Затем пройдите проверку [willpower] (X), где X равен напечатанной цене сброшенной карты. При провале потеряйте 1 действие.",
        "traits": "Мощь."
    },
    {
        "code": "07088",
        "name": "Глубоководный-самец",
        "text": "<b>Обязательно</b> — После того как этот враг начал с вами сражаться: Сбросьте 1 карту с руки на свой выбор.\n<b>Обязательно</b> — После того как сыщик победил другого врага-[[глубоководного]] в любой локации: Разверните этого врага и единожды переместите его в сторону того сыщика.",
        "traits": "Гуманоид. Монстр. Глубоководный."
    },
    {
        "code": "07089",
        "name": "Скрытный глубоководный",
        "text": "<b>Добыча</b> — сыщик с наименьшей [agility].\n<b>Обязательно</b> — После того как этот враг начал с вами сражаться: Получите 1 рану.",
        "traits": "Гуманоид. Монстр. Глубоководный."
    },
    {
        "code": "07090",
        "name": "Нападение глубоководных",
        "text": "<b>Раскрытие</b> — Перестаньте сражаться с каждым врагом-[[глубоководным]] в вашей локации. Каждый враг-[[глубоководный]] в вашей и в каждой связанной с ней локации начинает с вами сражаться. Если по этому эффекту с вами не начало сражаться ни одного врага, найдите в колоде и сбросе контактов врага-[[глубоководного]], выложите его сражающимся с вами и перемешайте колоду контактов.",
        "traits": "Козни."
    },
    {
        "code": "07091",
        "name": "Подводное течение",
        "text": "<b>Раскрытие</b> — Если ваша локация незатоплена, считайте, что у этой карты есть Наплыв. В противном случае введите эту карту в игру в свою зону угрозы.\n<b>Обязательно</b> — После того как вы переместились: Получите 2 раны и 2 ужаса. Сбросьте эту карту.\n[free] Сбросьте с руки 1 карту на свой выбор: Пройдите проверку [combat] (3) или [agility] (3), чтобы воспротивиться потоку. При успехе сбросьте «Подводное течение».",
        "traits": "Происшествие."
    },
    {
        "code": "07092",
        "name": "Вода прибывает",
        "text": "<b>Раскрытие</b> — Повысьте уровень затопления ближайшей локации, уровень затопления которой можно повысить. Если при розыгрыше этого эффекта уровень затопления ни одной локации не изменился, считайте, что у этой карты есть Наплыв.",
        "traits": "Происшествие."
    },
    {
        "code": "07093",
        "name": "Стремительный поток",
        "text": "<b>Раскрытие</b> — Если ваша локация незатоплена, считайте, что у этой карты есть Наплыв. В противном случае пройдите проверку [agility] (3) (или 4, если ваша локация полностью затоплена). При провале сбросьте 1 актив под вашим контролем на свой выбор. Если не можете, вместо этого потеряйте 1 ресурс за каждую единицу, которой вам не хватило.",
        "traits": "Происшествие."
    },
    {
        "code": "07094",
        "name": "Крылатый",
        "text": "Охотник.\nX равен неясности локации этого врага.\n«Крылатый» получает на 1 рану меньше от атак, кроме атак с карт с чертами [[дальнобойное]], [[огнестрельное]] или [[заклинание]] (минимум 1 рана от атаки).",
        "traits": "Существо. Монстр."
    },
    {
        "code": "07095",
        "name": "Туман над Инсмутом",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При успехе либо получите 1 ужас, либо введите эту карту в игру рядом с колодой замыслов. При провале сделайте и то, и другое.\nУ каждой локации +1 к неясности.\n<b>Обязательно</b> — В конце раунда: Сбросьте из игры 1 экземпляр этой карты. (Максимум 1 раз в раунд.)",
        "traits": "Происшествие."
    },
    {
        "code": "07096",
        "name": "Напоминание о смерти",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). Если в этой проверке вытянут жетон [cultist], она автоматически провалена. При провале получите 2 ужаса.",
        "traits": "Жуть."
    },
    {
        "code": "07097",
        "name": "Раздробленное сознание",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] (3). Если в этой проверке вытянут жетон [tablet], она автоматически провалена. При провале получите 2 раны.",
        "traits": "Жуть."
    },
    {
        "code": "07098",
        "name": "Память о беспамятстве",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (4) или [intellect] (4). Если в этой проверке вытянут жетон [elder_thing], она автоматически провалена. При провале за каждую единицу, которой вам не хватило, сбросьте 1 карту с руки на свой выбор.",
        "traits": "Жуть."
    },
    {
        "code": "07099",
        "flavor": "«Если ты сейчас не заведёшь эту штуку, мы тут насовсем застрянем!»",
        "name": "Поломка",
        "text": "<b>Раскрытие</b> — Прикрепите к ближайшему активу-[[­транспорту]].\nСвойства [action] прикреплённого актива нельзя активировать.\n[action]: Пройдите проверку [intellect] (3). При успехе сбросьте эту «Поломку».",
        "traits": "Промах."
    },
    {
        "code": "07100",
        "name": "Приливный парад",
        "text": "Опасность.\n<b>Раскрытие</b> — Выберите локацию, в которой есть хотя бы 1 сыщик. Повысьте уровень затопления той локации <i>(если это возможно)</i>. Каждый сыщик в той локации получает 1 рану. Если при розыгрыше этого эффекта уровень затопления выбранной локации не изменился, считайте, что у этой карты есть Наплыв.",
        "traits": "Знамение."
    },
    {
        "code": "07101",
        "name": "Сизигия",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны выбрать одно:\n- Каждый сыщик теряет 3 ресурса.\n- Каждый сыщик получает 2 ужаса.\n- Положите 1 безысходность на текущий замысел (это может привести к его продвижению).",
        "traits": "Знамение."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07102",
        "name": "Подводная пещера",
        "text": "[action]: <b>Движение.</b> Переместитесь из этой локации в любую [[затопленную]] локацию-пещеру.\n<b>Обязательно</b> — После того как эта локация открыта: Она становится полностью затопленной.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07103",
        "name": "Приливный бассейн",
        "text": "У этой локации +1 к неясности, пока она частично затоплена, и +2 к неясности, пока она полностью затоплена.\n<b>Обязательно</b> — После того как эта локация открыта: Случайным образом выберите 1 из отложенных лицом вниз ключей и не глядя положите его сюда.",
        "traits": "Пещера."
    },
    {
        "back_flavor": "Воздух здесь студёный, а изнутри доносится лишь слабое журчание воды, капающей на грубую каменную поверхность. Вы поёживаетесь и идёте дальше…",
        "back_name": "Приливный туннель",
        "code": "07104",
        "name": "Подземная река",
        "text": "Эта локация не может быть полностью затоплена.\n<b>Обязательно</b> — После того как эта локация открыта: Повысьте её уровень затопления.",
        "traits": "Пещера."
    },
    {
        "code": "07105",
        "name": "Инсмутский дебошир",
        "text": "<b>Выходит</b> — в локацию с наибольшим числом улик.\nОхотник.\n[action] Положите 1 свою улику в вашу локацию: <b>Переговоры.</b> Поверните этого врага. Он не разворачивается в следующей фазе передышки. Это свойство может активировать любой сыщик в связанной локации.",
        "traits": "Гуманоид. Гибрид. Преступник."
    },
    {
        "code": "07106",
        "name": "Инсмутская внешность",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в свою зону угрозы.\nУ вас -1 [intellect] и -1 к рассудку,  вы считаетесь [[глубоководным]].\n[action]: Пройдите проверку [willpower] (3). При успехе сбросьте эту карту.",
        "traits": "Проклятие. Жуть."
    },
    {
        "code": "07107",
        "name": "Скрытные местные жители",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] (3). При успехе либо получите 1 рану, либо введите эту карту в игру рядом с колодой замыслов. При провале сделайте и то, и другое.\nСыщики не могут вступать в переговоры.\n<b>Обязательно</b> — В конце раунда: Сбросьте из игры 1 экземпляр этой карты. (Максимум 1 раз в раунд.)",
        "traits": "Жуть."
    }
]