[
    {
        "code": "04237",
        "name": "기록물의 도시",
        "text": "쉬움 / 보통\n[skull]: -1 (당신의 손에 카드가 5장 이상 있다면, -1 대신 -3).\n[cultist] 또는 [elder_thing]: -2. 실패하면, 당신이 위치한 장소에 당신이 가진 단서를 1개 올려놓습니다.\n[tablet]: -3. 실패하면, 당신의 손에서 무작위로 카드를 1장 버립니다.",
        "back_text": "어려움 / 전문가\n[skull]: -2 (당신의 손에 카드가 5장 이상 있다면, -2 대신 자동 실패합니다).\n[cultist] 또는 [elder_thing]: -2. 당신이 위치한 장소에 당신이 가진 단서를 1개 올려놓습니다.\n[tablet]: -3. 실패하면, 능력값이 난이도에 모자란 차이마다, 당신의 손에서 무작위로 카드를 1장씩 버립니다."
    },
    {
        "code": "04238",
        "flavor": "Somehow you have awoken in a futuristic city, inhabited by odd alien creatures beyond your imagining. You must explore this strange place if you are to find a way out, but your new body is difficult to get used to.",
        "name": "위대한 종족의 도시",
        "text": "Investigators cannot put [[Item]] assets into play (including [[Item]] weaknesses).",
        "back_name": "복제기",
        "back_flavor": "As you traverse these strange halls, you come across a chamber you hadn't noticed before. It is filled with trinkets and items of all kinds from various civilizations. Many of them match the descriptions you have given to the city's inhabitants - descriptions of the equipment you had on your person when you first encountered the creatures. Have they somehow replicated the objects you had with you? You take what you can find and continue exploring.",
        "back_text": "Each investigator searches the top 9 cards of his or her deck for up to 2 [[Item]] assets and draws them. Shuffle each searched deck. <i>(Note: Investigators are now able to put [[Item]] assets into play.)</i>\nShuffle the encounter discard pile into the encounter deck.\nIf The Custodian is in play and not controlled by an investigator, move it to the location with the most clues on it."
    },
    {
        "code": "04239",
        "flavor": "Little by little, the memories of your former life are starting to fade. The most recent events are the first to disappear, but soon you begin to lose your grip on your human identity.",
        "name": "기억을 잃어가다",
        "text": "Each investigator's maximum hand size is reduced by 2.",
        "back_name": "마지막 회상",
        "back_text": "Shuffle the encounter discard pile into the encounter deck.\nIf The Custodian is in play and not controlled by an investigator, move it to the location with the most clues on it.\n<hr><b>Check your supplies. If an investigator has a pendant, that investigator reads the following:</b>\n<blockquote><i>As you spend more and more time in the alien city, your memories of the past continue to fade. Then, a spark of hope returns to you, and you recall an object you once carried with you, one that brought you comfort when times were tough. You sift through the objects the Yithians replicated from your descriptions, and there you find it: a pendant on a silver chain. As you hold it, your real identity comes flooding back.</i></blockquote>\nEach investigator with a pendant draws 2 cards. For the remainder of the scenario, each investigator with a pendant ignores any effect that would reduce his or her maximum hand size."
    },
    {
        "code": "04240",
        "flavor": "How long has it been? Days? Weeks?\n\n…Years?",
        "name": "소멸해가는 인간성",
        "text": "Each investigator's maximum hand size is reduced by 4.",
        "back_name": "외계인으로서의 삶",
        "back_flavor": "You forget all that you once were. Your name, and your humanity, are lost. However, the lost city of Pnakotus calls to you, its peaceful halls a treasure trove of knowledge more vast than anything your mind could have comprehended before your arrival here. Your purpose lost in the haze, you live out your days with the Great Race of Yith, until one day...",
        "back_text": "Each surviving investigator is defeated."
    },
    {
        "code": "04241",
        "flavor": "Getting out of this strange city might be harder than you thought. Its halls are endless and filled with all manner of complex, futuristic machinery.",
        "name": "프나코투스 탐사",
        "text": "Each copy of Yithian Observer gains aloof.",
        "back_name": "길을 찾아서",
        "back_flavor": "You explore the area near your interview chamber for some time, learning more of this city and its dwellers. It is a place of knowledge and research, inhabited by beings who call themselves the Great Race of Yith. For the most part, the Yithians allow you to explore the city without troubling you, though some of them follow you about and observe you with keen interest. As you pass through one of the city's meandering halls, you find a panel attached to the wall. It is a technological device you cannot hope to understand. As you stand in front of it, dumbfounded, one of your observers approaches cautiously. It extends one of its claw-appendages and manipulates the panel in a convoluted manner. To your surprise, the wall in front of you slides open to reveal another series of halls. The creature steps aside to let you pass.",
        "back_text": "Put each set-aside location into play (Great Library, Laboratory of the Great Race, Yithian Orrery, Deconstuction Room, and Towers of Pnakotus).\nChoose one of those locations at random. Put the set-aside The Custodian asset into play at the randomly chosen location.\n<i>(Note: Each copy of Yithian Observer is no longer aloof.)</i>"
    },
    {
        "code": "04242",
        "flavor": "You have to find a way back home. Surely if the Yithians can bring you to this place, there must be a way to return…",
        "name": "접근 제한",
        "text": "<b>Objective</b> - If three of the following are true, you must advance:\n- An investigator \"found the process.\"\n- An investigator \"dissected an organ.\"\n- An investigator \"interviewed a subject.\"\n- An investigator \"realized what year it is.\"\n- An investigator \"activated the device.\"\n- An investigator controls The Custodian.",
        "back_name": "의식 전이 과정",
        "back_flavor": "You believe you have discovered the process used by the Yithians to transport you here. But the truth is hard to accept. Your body was never brought to this place. Your mind has been transferred into the body of one of these creatures. Somewhere, in another place - in another time - one of the reviled creatures dwells in your body.",
        "back_text": "You no longer have to perform any of the following tasks. However, the more you have performed by the time the scenario ends, the easier the transition to your human body will be, and the less likely the process is to fail or backfire. <b>Be careful...</b>\nPlace this act in the victory display with this side faceup, as a reminder.<\n- An investigator \"found the process.\"\n- An investigator \"dissected an organ.\"\n- An investigator \"interviewed a subject.\"\n- An investigator \"realized what year it is.\"\n- An investigator \"activated the device.\"\n- An investigator controls The Custodian."
    },
    {
        "code": "04243",
        "flavor": "You have gathered the knowledge necessary to repossess your body, but before you can initiate the process, you must expand your mind.",
        "name": "몸을 되찾다",
        "text": "Each Yithian Observer gains hunter.\n[action] Spend 1 clue: <b>Draw.</b> Draw 2 cards instead of 1. If your hand exceeds your maximum hand size, draw 1 additional card.\n<b>Objective</b> - If each surviving investigator has 10 or more cards in his or her hand, immediately advance. <i>(Beware - remember to complete as many of the tasks listed on act 2b as you can.)</i>",
        "back_name": "미래로의 회귀",
        "back_flavor": "The machine whirs with intense vibration. It has taken many hours to construct, and you have had to build it in secret, using the knowledge you have gathered from the various areas within the city. It is a strange device of rods, wheels, and glass, about the size of a small filing cabinet. A circular mirror in the center sends your alien reflection staring back at you.\nYou activate the device, and you feel a tugging on your psyche, stretching your consciousness across the aether of space and time. The memories come flooding back.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "04244",
        "name": "이스인의 육신",
        "subname": "다른 지성체의 육신에 갇혔다",
        "text": "당신의 모든 [[조력자]] 자산은 [[이스인]] 특성을 획득합니다.\n[reaction] 당신이 수행하는 능력 테스트에 당신이 카드를 1장 소모한 후: 그 카드의 능력 아이콘 개수를 두 배로 불립니다. (테스트당 1번 한정.)\n[elder_sign] 효과: +2. 카드를 1장 뽑습니다.",
        "traits": "괴물. 이스인.",
        "back_flavor": "그 후로 내 모습을 보고 싶다는 유혹이 점차 커져가던 어느 날 밤 나는 끝끝내 유혹에 굴복하고야 말았다. 처음에 슬쩍 내려다보았을 때는 몸뚱아리가 전혀 보이지 않았다. 하지만 잠시 후, 나는 내 머리가 기다랗고 유연한 목 끝에 달려 있기 때문이란 사실을 깨달았다. 목을 뒤로 빼며 시선을 떨궈 바로 아래를 내려다본 나는, 비늘 달리고 주름진 3미터 높이의 번뜩이는 원추형 몸뚱이, 그리고 그와 마찬가지로 3미터는 족히 뻗었을 법한 기단부를 보고야 말았다. 아컴에 있던 나의 침상에서 잠의 심연에 빠져 있다가 발광하듯 뛰어오르며 비명을 지른 것도 바로 그때였다. - H. P. 러브크래프트, <u>“시간의 그림자</u>",
        "back_text": "<b>덱 크기:</b> 당신이 인간이었을 때와 동일합니다.\n<b>덱 구성 선택지:</b> 이스인은 덱을 구성할 수 없습니다.\n<b>덱 구성 요구조건</b>(덱 크기에 포함되지 않습니다): 기억이나 하십니까...?"
    },
    {
        "code": "04245",
        "flavor": "There were colossal round windows and high arched doors, and pedestals or tables each as tall as the height of an ordinary room. - H. P. Lovecraft, <u>The Shadow out of Time</u>",
        "name": "취조실",
        "subname": "정신 전이실",
        "text": "[reaction] After you begin your turn in this location, if there is a [[Yithian]] enemy in this location: Draw 1 card.",
        "traits": "고대. 프나코투스.",
        "back_flavor": "Meanwhile the displaced mind, thrown back to the displacer’s age and body, would be carefully guarded. It would be kept from harming the body it occupied, and would be drained of all its knowledge by trained questioners. - H. P. Lovecraft, <u>The Shadow out of Time</u>"
    },
    {
        "code": "04246",
        "name": "취조실",
        "subname": "구금실",
        "text": "[action]: <b>Parley.</b> Test [intellect] (4) or [combat] (4) to interrogate the captive mind restrained here. If you succeed, remember that you \"interviewed a subject.\" If you fail, take 2 horror.",
        "traits": "고대. 프나코투스.",
        "back_flavor": "Meanwhile the displaced mind, thrown back to the displacer’s age and body, would be carefully guarded. It would be kept from harming the body it occupied, and would be drained of all its knowledge by trained questioners. - H. P. Lovecraft, <u>The Shadow out of Time</u>"
    },
    {
        "code": "04247",
        "flavor": "An unidentifiable ooze covers the large table near the center of the chamber. The remains of a failed experiment? Or something far worse?",
        "name": "취조실",
        "subname": "수액으로 가득찬 방",
        "text": "<b>Forced</b> - After you enter this location: Test [willpower] (3). Take 1 horror for each point you fail by.",
        "traits": "고대. 프나코투스.",
        "back_flavor": "Meanwhile the displaced mind, thrown back to the displacer’s age and body, would be carefully guarded. It would be kept from harming the body it occupied, and would be drained of all its knowledge by trained questioners. - H. P. Lovecraft, <u>The Shadow out of Time</u>"
    },
    {
        "code": "04248",
        "flavor": "Later I had visions of sweeping through Cyclopean corridors of stone, and up and down gigantic inclined planes of the same monstrous masonry. - H. P. Lovecraft, <u>The Shadow out of Time</u>",
        "name": "프나코투스의 복도",
        "subname": "북쪽 통로",
        "text": "[free] During your turn, choose and discard a card from your hand: Move to another copy of Halls of Pnakotus. (Limit once per turn.)",
        "traits": "고대. 프나코투스.",
        "back_flavor": "At this point, it appeared, the desert’s sands lay directly upon a floor of some titan structure of earth’s youth — how preserved through aeons of geologic convulsion I could not then and cannot now even attempt to guess. – H. P. Lovecraft, <u>The Shadow out of Time</u>"
    },
    {
        "code": "04249",
        "flavor": "Later I had visions of sweeping through Cyclopean corridors of stone, and up and down gigantic inclined planes of the same monstrous masonry. - H. P. Lovecraft, <u>The Shadow out of Time</u>",
        "name": "프나코투스의 복도",
        "subname": "동쪽 복도",
        "text": "[free] During your turn, choose and discard a card from your hand: Move to another copy of Halls of Pnakotus. (Limit once per turn.)",
        "traits": "고대. 프나코투스.",
        "back_flavor": "At this point, it appeared, the desert’s sands lay directly upon a floor of some titan structure of earth’s youth — how preserved through aeons of geologic convulsion I could not then and cannot now even attempt to guess. – H. P. Lovecraft, <u>The Shadow out of Time</u>"
    },
    {
        "code": "04250",
        "flavor": "Later I had visions of sweeping through Cyclopean corridors of stone, and up and down gigantic inclined planes of the same monstrous masonry. - H. P. Lovecraft, <u>The Shadow out of Time</u>",
        "name": "프나코투스의 복도",
        "subname": "서쪽 복도",
        "text": "[free] During your turn, choose and discard a card from your hand: Move to another copy of Halls of Pnakotus. (Limit once per turn.)",
        "traits": "고대. 프나코투스.",
        "back_flavor": "At this point, it appeared, the desert’s sands lay directly upon a floor of some titan structure of earth’s youth — how preserved through aeons of geologic convulsion I could not then and cannot now even attempt to guess. – H. P. Lovecraft, <u>The Shadow out of Time</u>"
    },
    {
        "code": "04251",
        "name": "대서고",
        "text": "[action] Spend 1 [per_investigator] clues: Test [intellect] (3) to decipher the information you've found. If you succeed, remember that you have \"found the process.\"\n<b>Forced</b> - At the end of the round, if there are fewer than 4 clues on Great Library: Add clues to Great Library until there are 4 clues on it.",
        "traits": "고대. 프나코투스.",
        "back_flavor": "In its vast libraries were volumes of texts and pictures holding the whole of earth’s annals – histories and descriptions of every species that had ever been or that ever would be, with full records of their arts, their achievements, their languages, and their psychologies. – H. P. Lovecraft, <u>The Shadow out of Time</u>"
    },
    {
        "code": "04252",
        "name": "이스의 행성계 모형",
        "text": "[action] [action] If there are no clues on Yithian Orrery: Remember that you \"realized what year it is.\"\nWhile you are in the Yithian Orrery, increase your maximum hand size by 2.",
        "traits": "고대. 프나코투스.",
        "back_flavor": "I seemed to talk, in some odd language of claw-clickings, with exiled intellects from every corner of the solar system. There was a mind from the planet we know as Venus, which would live incalculable epochs to come, and one from an outer moon of Jupiter six million years in the past. – H. P. Lovecraft, <u>The Shadow out of Time</u>"
    },
    {
        "code": "04253",
        "name": "위대한 종족의 실험실",
        "text": "[action] If there are no clues on Laboratory of the Great Race: Test [agility] (3) to manipulate the controls on the technological device nearby. If you succeed, remember that you \"activated the device.\" If you fail, place 1 clue on Laboratory of the Great Race <i>(from the token pool)</i>.",
        "traits": "고대. 프나코투스.",
        "back_flavor": "It had learned all things that ever were known or ever would be known on the earth, through the power of its keener minds to project themselves into the past and future, even through gulfs of millions of years, and study the lore of every age. – H. P. Lovecraft, <u>The Shadow out of Time</u>"
    },
    {
        "code": "04254",
        "name": "탈구축실",
        "text": "[action]: Test [combat] (4) to attempt to retrieve a valuable organ from one of the alien cadavers. This test gets +1 difficulty for each clue on Deconstruction Room. If you succeed, remember that you \"dissected an organ.\"",
        "traits": "고대. 프나코투스.",
        "back_flavor": "They were only partly material – as we understand matter – and their type of consciousness and media of perception differed wholly from those of terrestrial organisms. – H. P. Lovecraft, <u>The Shadow out of Time</u>"
    },
    {
        "code": "04255",
        "flavor": "The great sandy desert beyond is no escape for you. If you leave, you will never repossess your body.",
        "name": "프나코투스의 탑",
        "text": "[action]: Discard any number of cards from your hand. Shuffle your discard pile into your deck and draw cards equal to 1 more than the number of cards you discarded. (Limit once per turn.)",
        "traits": "고대. 프나코투스.",
        "back_flavor": "In certain places I beheld enormous dark cylindrical towers which climbed far above any of the other structures. – H. P. Lovecraft, <u>The Shadow out of Time</u>"
    },
    {
        "code": "04256",
        "name": "서고 관리자",
        "subname": "호기심 많은 이스인",
        "text": "[reaction] When the investigation phase begins, if you control The Custodian: Each investigator at its location draws 1 card.\n[action] If The Custodian is not controlled by a player: <b>Parley.</b> Test [intellect] (3) to converse with the library custodian. If you succeed, something about its mannerisms seems familiar to you; place 1 of your clues on it. Then, if there are 1[per_investigator] clues on it, take control of The Custodian.",
        "traits": "조력자. 이스인."
    },
    {
        "code": "04257",
        "name": "대서고지기",
        "text": "<b>Spawn</b> - Great Library.\nAlert. Aloof.\nIf an investigator has \"found the process\" or \"realized what year it is,\" Keeper of the Great Library loses aloof and gains hunter.",
        "traits": "괴물. 이스인."
    },
    {
        "code": "04258",
        "name": "이스인 과학자",
        "text": "<b>Spawn</b> - Laboratory of the Great Race.\nAloof.\nIf an investigator has \"activated the device\" or \"dissected an organ,\" Scientist of Yith loses aloof and gains hunter.",
        "traits": "괴물. 이스인."
    },
    {
        "code": "04259",
        "name": "이스에서 온 학자",
        "text": "<b>Prey</b> - Most cards in hand.\n<b>Forced</b> - When Scholar from Yith attacks you: Discard 2 random cards from your hand.\n[action] If Scholar from Yith is ready and engaged with you: <b>Parley.</b> Test [intellect] (3) to attempt to pass as a member of the creature's race. If you succeed, draw 1 card and evade Scholar from Yith. If you fail, Scholar from Yith attacks you.",
        "traits": "괴물. 이스인."
    },
    {
        "code": "04260",
        "name": "이스인의 존재감",
        "text": "<b>Revelation</b> - Put Yithian Presence into play in your threat area.\nIf there is a [[Yithian]] enemy at your location, you cannot investigate that location or trigger [action] abilities on encounter cards <i>(including this card).</i>\n[action] Choose and discard 2 cards from your hand: Discard Yithian Presence.",
        "traits": "권능. 두려움."
    },
    {
        "code": "04261",
        "name": "잔혹한 취조",
        "text": "<b>Revelation</b> - Put Cruel Interrogations into play in your threat area. If any investigator has \"interviewed a subject,\" take 1 horror and Cruel Interrogations gains surge.\nYou cannot take draw actions.\n[action]: Test [willpower] (2). If you succeed, discard Cruel Interrogations.",
        "traits": "부상. 두려움."
    },
    {
        "code": "04262",
        "flavor": "All memories that could be eradicated were eradicated, so that in most cases only a dream-shadowed blank stretched back to the time of the first exchange. – H. P. Lovecraft, <u>The Shadow out of Time</u>",
        "name": "인간성을 잃다",
        "text": "<b>Revelation</b> - Test [willpower] (5). For each point you fail by, remove the top card of your deck from the game. If there are less than 10 total cards in your hand, deck and discard pile, you are driven insane.",
        "traits": "두려움."
    },
    {
        "code": "04263",
        "flavor": "It was not a kidnapping, but an exchange.",
        "name": "사로잡힌 정신",
        "text": "<b>Revelation</b> - Test [willpower] (0). Regardless of whether this skill test succeeds or fails, choose and discard all but X cards from your hand. X is your modified skill value for this test.",
        "traits": "사술."
    },
    {
        "code": "04264",
        "flavor": "머리가 아프고 기묘한 느낌이 들었다. 완전히 새로운 느낌, 다른 누군가가 내 사고를 장악하려는 듯한 느낌 말이다.  – H. P. 러브크래프트, <u>시간의 그림자</u>",
        "name": "육신을 벗어난 경험",
        "text": "<b>폭로</b> - 당신의 손에 있는 모든 카드를 당신의 덱에 합친 후 섞고, 그만큼 카드를 뽑습니다. ‘육신을 벗어난 경험’을 당신의 덱에 합친 후 섞습니다.",
        "traits": "정신이상. 역설."
    }
]
