[
    {
        "code": "06195",
        "name": ".35 Winchester",
        "text": "Uses (5 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] for this attack. If a +1, 0, or [elder_sign] chaos token is revealed during this attack, this attack deals +2 damage.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand x2"
    },
    {
        "code": "06196",
        "flavor": "Keep an eye out for any trouble, she told me.\nI rolled my eyes. There was always trouble.",
        "name": "Safeguard",
        "text": "[reaction] During another investigator's turn, exhaust Safeguard: For the remainder of that investigator's turn, as they move from your location to a connecting location, you may move to that location as well.",
        "traits": "Talent."
    },
    {
        "code": "06197",
        "name": "Practice Makes Perfect",
        "text": "Fast. Play during a skill test at your location.\nSearch the top 9 cards of your deck for a [[Practiced]] skill and commit it to this skill test, if able. Shuffle the remaining cards back into your deck. After this test ends, if it was successful, add that skill to your hand instead of discarding it.",
        "traits": "Gambit. Tactic."
    },
    {
        "code": "06198",
        "flavor": "\"Nothing in here, either. How many do we have left?\"\n\"... See the wall behind you?\"",
        "name": "Extensive Research",
        "text": "Reduce the cost to play Extensive Research by 1 for each other card in your hand.\nDiscover 2 clues at your location.",
        "traits": "Insight."
    },
    {
        "code": "06199",
        "name": "Three Aces",
        "text": "Myriad.\nIf you commit 3 copies of Three Aces to a skill test, that test automatically succeeds <i>(do not reveal chaos tokens from the chaos bag)</i>. Then draw 3 cards and gain 3 resources (max once per test).",
        "traits": "Fortune. Practiced."
    },
    {
        "code": "06200",
        "name": "Burglary",
        "text": "[action] Exhaust Burglary: <b>Investigate.</b> If you succeed, instead of discovering clues, gain 2 resources, +1 additional resource for each point you succeed by (to a maximum of +3 resources).",
        "traits": "Talent. Illicit."
    },
    {
        "code": "06201",
        "name": "Spectral Razor",
        "text": "<b>Fight.</b> Add your [willpower] value to your skill value for this attack. Immediately before this attack, you may engage the attacked enemy. This attack deals +1 damage (+2 damage instead if the enemy is non-[[Elite]]).",
        "traits": "Spell."
    },
    {
        "code": "06202",
        "flavor": "Light for the saving of our eyes.\nHeat for the saving of our skin.\nA spark for the saving of our souls.",
        "name": "Word of Command",
        "text": "Name a [[Spell]] card. Search your deck for 1 copy of the named card and draw it. Shuffle your deck.",
        "traits": "Spell."
    },
    {
        "code": "06203",
        "name": "Moonstone",
        "text": "You get +1 [willpower] and +1 [agility].\nYou cannot play or commit Moonstone from your hand.\n[reaction] After you discard Moonstone from your hand: Play it <i>(paying its cost)</i>.",
        "traits": "Item. Relic. Dreamlands.",
        "slot": "Accessory"
    },
    {
        "code": "06204",
        "name": "Sharp Vision",
        "text": "Max 1 committed per skill test.\nWhile Sharp Vision is committed during a basic investigate action, it gains [intellect] [intellect] and the text: \"If this test is successful by 2 or more, discover 1 additional clue at this location.\"",
        "traits": "Innate. Developed."
    },
    {
        "code": "06205",
        "flavor": "\"... all life is only a set of pictures in the brain, among which there is no difference betwixt those born of real things and those born of inward dreamings...\" - H. P. Lovecraft, \"The Silver Key\"",
        "name": "Lucid Dreaming",
        "text": "Choose a card in your play area or reveal a card in your hand. Search your deck for another copy of that card and draw it. Shuffle your deck.",
        "traits": "Spell."
    }
]
