[
    {
        "code": "90081",
        "name": "Père Mateo",
        "subname": "Le Prêtre",
        "text": "[free] Lors de votre tour : scellez un pion [bless] sur un investigateur dans votre lieu sans pion scellé sur lui. (Limite d'une fois par round.)\n[reaction] Quand un investigateur devrait révéler un pion Chaos : résolvez à la place le pion [bless] scellé sur lui. Libérez ce pion.\n[elder_sign] : +1. Résolvez la capacité [free] de Père Mateo, en ignorant sa limite.",
        "traits": "Croyant. Veilleur.",
        "back_flavor": "La vie de Mateo Castile n'a pas été de tout repos depuis qu'il est devenu prêtre. Cela fait plusieurs décennies que le Mexique est rongé par l'instabilité et les conflits, et le Père Mateo a lutté pour concilier sa foi avec la difficulté de prêcher quand la loi le lui interdisait. Mais ce n'est pas ce qui a le plus ébranlé sa foi. Les meurtres et les enlèvements récents n'étaient pas de nature politique comme il l'avait d'abord supposé. Un culte hideux et macabre prospère au cœur du conflit naissant. Comment un Dieu bon et aimant pourrait-il permettre à ce dont il a été témoin cette nuit-là d'exister ? Mateo se le demande encore.",
        "back_text": "<b>Taille du Deck</b> : 30.\n<b>Construction du Deck</b> : cartes Mystique ([mystic]) de niveaux 0 à 5, cartes [[Béni]] de niveaux 0 à 3, cartes neutres de niveaux 0 à 5, jusqu'à 5 autres cartes avec « Sceller » de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Le Codex des Âges, Serpents de Yig, 1 faiblesse de base au hasard."
    },
    {
        "code": "90082",
        "name": "Le Codex des Âges",
        "subname": "finis omnium nunc est",
        "text": "Deck du Père Mateo uniquement. Avancée. Sceller ([elder_sign] ou jusqu'à 3 pions [bless]).\nVous gagnez +1 à chacune de vos compétences tant qu'il y a un pion scellé sur cette carte.\n[reaction] Quand un investigateur dans votre lieu devrait révéler un pion Chaos de la réserve du Chaos, cet investigateur résout un pion scellé sur cette carte à la place, ensuite libérez ce pion. (Limite d'une fois par test.)",
        "traits": "Objet. Relique. Livre. Béni.",
        "slot": "Main"
    },
    {
        "code": "90083",
        "name": "Serpents de Yig",
        "text": "Avancée. <b>Proie</b> – Père Mateo uniquement.\nChasseur.\n<b>Révélation</b> – Cherchez le pion Chaos [elder_sign] et chaque pion [bless] dans la réserve du Chaos et dans toutes les zones de jeu et scellez-les sur les Serpents de Yig.",
        "traits": "Humanoïde. Monstre. Serpent."
    }
]
