[
    {
        "code": "90008",
        "name": "\"Skids\" O'Toole",
        "subname": "L'Ex-Détenu",
        "text": "[fast] Dépensez jusqu’à 3 ressources : effectuez un test d’une valeur de compétence de base de 3 contre une difficulté égale à la quantité de ressources dépensées. En cas de réussite, gagnez deux fois le nombre de ressources dépensées. Seules les icônes de compétence [[agility]] et [[wild]] peuvent être attribuées à ce test. (Limite d’une fois par round.)\n[elder_sign] effect: +1. Choisissez une carte de niveau 2 ou moins dans votre pile de défausse. Ajoutez-la à votre main.",
        "traits": "Criminal.",
        "back_flavor": "Skids n’avait pas prévu de devenir un criminel. Mais il faut parfois se salir les mains pour accomplir de bonnes choses. Son compagnon de cellule, Brad Hollins, lui apprit qu’il existait des choses pires que la mort. Il divaguait et fulminait chaque soir de sa douce voix à propos des \"Grands Anciens\". Skids n’y prêta guère attention jusqu’à ce que, une nuit, il soit réveillé par la combustion spontanée de son compagnon. Quand Skids fut finalement relâché, il retourna à Arkham en quête de réponses.",
        "back_text": "<b>Taille du Deck</b>: 25.\n<b>Construction du Deck</b>: cartes Truand ([rogue]) de niveaux 0 à 3, cartes [[Chance]] de niveaux 0 à 3, cartes [[Stratagème]] de niveaux 0 à 3, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck): En Cavale, Frais d'Hôpitaux, 1 faiblesse de base au hasard.\n<b>Options Supplémentaires</b>: Quand vous améliorez une carte [[Chance]] ou [[Stratagème]], vous avez le droit, à la place, de payer le coût total en expérience de la version de niveau plus élevé et de conserver la version de niveau inférieur dans votre deck (elle ne compte ni dans la limite de taille du deck ni dans la limite du nombre d’exemplaires de cette carte dans votre deck)."
    },
    {
        "code": "90009",
        "flavor": "Je ne retournerai pas en taule.",
        "name": "En Cavale",
        "text": "Deck de \"Skids\" O'Toole uniquement. Avancée.\nRapide. A jouer durant n'importe quelle fenêtre [fast].\nJusqu’à la fin du round, les ennemis non-[[Élite]] ne peuvent pas vous attaquer. À la fin du round, vous avez le droit de vous désengager de chaque ennemi engagé et de vous déplacer jusqu’à 2 lieux de distance.",
        "traits": "Tactique."
    },
    {
        "code": "90010",
        "name": "Frais d'Hôpitaux",
        "text": "Avancée. <b>Révélation</b> - Mettez Frais d’Hôpitaux en jeu dans votre zone de menace.\n[fast]: déplacez 1 ressource de votre réserve de ressources vers Frais d’Hôpitaux. (Limite de trois fois par round.)\n<b>Forcé</b> - Quand la partie se termine, s’il y a moins de 9 ressources sur Frais d’Hôpitaux : recevez 2 points d’expérience en moins pour ce scénario.",
        "traits": "Tâche."
    }
]
