[
    {
        "code": "90011",
        "name": "Le Tout pour le Tout",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –1 pour chaque indice que vous possédez.\n[cultist] –2 (–4 à la place si vous avez au moins 10 ressources).\n[tablet] –2. En cas d'échec, perdez 3 ressources.\n[elder_thing] –3. En cas d'échec, « Skids » O'Toole subit 1 horreur.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –2 pour chaque indice que vous possédez.\n[cultist] –4 (–8 à la place si vous avez au moins 10 ressources).\n[tablet] –3. Perdez 3 ressources.\n[elder_thing] –5. En cas d'échec, « Skids » O'Toole subit 1 horreur."
    },
    {
        "code": "90012",
        "flavor": "Le Club du Trèfle est rempli de truands et de flambeurs de toutes sortes. Gagner gros sans vous faire repérer ne sera peut-être pas aussi facile que prévu.",
        "name": "Une Salle Bondée",
        "text": "[action] Si vous êtes dans la Salle de Jeu du Club du Trèfle, dépensez n'importe quel nombre d'indices : vous échangez vos jetons. Gagnez 5 ressources pour chaque indice ainsi dépensé.\n<b>Forcé</b> – Si « Skids » O'Toole est vaincu : (→ <b>C2</b>).",
        "back_name": "La Mafia Gagne Toujours",
        "back_flavor": "Le jour va bientôt se lever. Vous avez flambé toute la nuit. Exténué, vous essayez de vous lever, mais vous trébuchez et vous renversez le contenu de votre verre sur un de vos voisins de table.\nIl s'agit d'une brute épaisse, passablement débraillée. Il se tourne lentement vers vous en vous fusillant du regard, puis, sans prévenir, il se jette sur vous. Il fallait que ça arrive. Maintenant les gangsters vont vous mettre à la porte...",
        "back_text": "Chaque investigateur qui n'a pas abandonné est vaincu et subit 1 traumatisme physique.\nSi « Skids » O'Toole a abandonné, continuez à (→ <b>C1</b>).\nSinon, continuez à (→ <b>C2</b>)."
    },
    {
        "code": "90013",
        "flavor": "Pour éviter les ennuis, vous avez intérêt à faire profil bas. Ne pas miser de grosses sommes trop vite pour ne pas éveiller les soupçons.",
        "name": "Jouer aux Cartes",
        "text": "Les investigateurs ne peuvent pas abandonner.\nLe Chef de Salle du Club du Trèfle gagne Distant.\n<b>Forcé</b> – Après qu'un ennemi [[Criminel]] a été vaincu : placez 1 fatalité sur l'intrigue.\n<b>Objectif</b> – À la fin du round : si un investigateur a au moins 15 ressources, avancez.",
        "back_name": "Emporté par son Élan",
        "back_flavor": "Emporté par un mélange de chance et d'adrénaline, vous avez un peu trop gagné et attiré l'attention sur vous. Les O'Bannion savent que vous êtes là et ils n'aiment pas spécialement les « tricheurs ». « Cette vermine d'O'Toole est ici », hurle une voix provenant de La Bella Luna.\n« Séparez-vous et attrapez-le ! »\nVous vous figez en entendant votre nom. Il est peut-être temps d'arrêter. Des gangsters qui semblaient apathiques quelques instants plus tôt se dressent d'un coup et tentent de vous attraper avec une détermination féroce. Vous allez devoir soit les affronter pour vous frayer un chemin vers la sortie, soit essayer de trouver la porte de derrière.",
        "back_text": "Générez l'ennemi Siobhan Riley dans La Bella Luna.\nChaque investigateur génère 1 Videur du Club du Trèfle mis de côté, engagé avec lui."
    },
    {
        "code": "90014",
        "flavor": "Récupérez vos gains et fichez le camp !",
        "name": "Dans le Collimateur",
        "text": "Chaque ennemi [[Criminel]] gagne Chasseur et +1 vie.\n<b>Forcé</b> – Quand un investigateur abandonne : placez chaque ressource de cet investigateur sur cet acte.\n<b>Objectif</b> – Collectez autant de ressources que possible avant de fuir.\nQuand chaque investigateur non-vaincu a abandonné, avancez.",
        "back_name": "Le Frisson de la Victoire",
        "back_flavor": "Vous vous ruez sur la porte et détalez au coin de la rue, votre pactole à la main. Rien de tel qu'une bonne décharge d'adrénaline. Une fois à une distance respectable, vous comptez vos gains. Vous poussez un profond soupir de soulagement ; voilà qui épongera une bonne partie de vos dettes. Cette nuit va amplement contribuer à votre réputation. Dame Fortune est toujours à vos côtés !",
        "back_text": "(→ <b>C1</b>)"
    },
    {
        "code": "90015",
        "name": "Siobhan Riley",
        "subname": "Sbire des O'Bannion",
        "text": "<b>Forcé</b> – Après que Siobhan Riley vous a engagé : pour chaque groupe de 5 ressources dans votre réserve, perdez 1 ressource.\n<b>Forcé</b> – Après qu'un investigateur dans le lieu de Siobhan Riley a gagné au moins 1 ressource lors de la phase d'Investigation : Siobhan Riley se redresse, engage cet investigateur et effectue une attaque.",
        "traits": "Humanoïde. Criminel. Élite."
    },
    {
        "code": "90016",
        "name": "Videur du Club du Trèfle",
        "text": "Tant que le Videur du Club du Trèfle est engagé avec vous, il gagne +1 combat et +1 évasion pour chaque groupe de 5 ressources dans votre réserve.\n[action] Dépensez 3 ressources : <b>Discussion</b>. Effectuez un test de [intellect] (2). En cas de réussite, désengagez-vous du Videur du Club du Trèfle et inclinez-le. Il ne se redresse pas lors de la prochaine phase d'Entretien.",
        "traits": "Humanoïde. Criminel."
    }
]
