[
    {
        "code": "90017",
        "flavor": "« La magie est dans mon sang\nElle coule dans mes veines\nPulse à travers mon cœur. »",
        "name": "Agnes Baker",
        "subname": "La Serveuse",
        "text": "En tant que coût supplémentaire pour jouer un événement [[Sort]], vous avez le droit de subir 1 dégât. Si vous le faites, réduisez de 2 le coût pour jouer cet événement, et vous avez le droit de le mélanger dans votre deck au lieu de le défausser.\n[elder_sign] : +1. Vous avez le droit de soigner 1 dégât.",
        "traits": "Sorcier.",
        "back_flavor": "Agnes Baker n'est peut-être aujourd'hui qu'une simple serveuse, mais, dans une vie antérieure, elle était une puissante sorcière. Tout commença lorsqu'elle découvrit un étrange artefact — une sorte de clé — dans le fatras poussiéreux du grenier familial. Quand elle le toucha, des souvenirs l'envahirent, accompagnés d'un mot :\n« Hyperborée. »",
        "back_text": "<b>Taille du Deck</b> : 25\n<b>Construction du Deck</b> : cartes Mystique ([mystic]) de niveaux 0 à 5, cartes [[Sort]] de niveaux 0 à 3, cartes [[Occulte]] de niveaux 0 à 3, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Héritage d'Hyperborée, Sombre Souvenir, 1 faiblesse de base au hasard.\n<b>Options Supplémentaires</b> : quand vous améliorez une carte [[Sort]], vous avez le droit, à la place, de payer le coût total en expérience de la version de niveau plus élevé et de conserver la version de niveau inférieur dans votre deck (elle ne compte ni dans la limite de taille du deck ni dans la limite du nombre d'exemplaires de cette carte dans votre deck)."
    },
    {
        "code": "90018",
        "name": "Héritage d'Hyperborée",
        "subname": "Relique d'une Autre Vie",
        "text": "Deck d'Agnes Baker uniquement. Avancée.\nSeuls les dégâts et/ou horreurs infligés par les effets d'une carte Joueur peuvent être assignés à l'Héritage d'Hyperborée.\n[reaction] Après que vous avez joué une carte [[Sort]] : piochez 1 carte.",
        "traits": "Objet. Relique.",
        "slot": "Accessoire"
    },
    {
        "code": "90019",
        "name": "Sombre Souvenir",
        "text": "Avancée.\nPlacez 1 fatalité sur l'intrigue en cours. Cet effet peut faire avancer l'intrigue en cours.\n<b>Forcé</b> – Si Sombre Souvenir est dans votre main à la fin de votre tour : révélez-le et subissez 2 horreurs.",
        "traits": "Sort."
    }
]
