[
    {
        "code": "90020",
        "name": "Mauvais Sang",
        "text": "<b>FACILE / STANDARD</b>\n[skull] -X. X est le nombre de souvenirs récupérés par Agnes Baker.\n[cultist] -2. Redressez Elspeth Baudin et résolvez son mot-clé Patrouille.\n[tablet] -3. En cas d'échec, s'il y a un souvenir sur le lieu d'Elspeth Baudin, placez ce pion sur ce lieu.\n[elder_thing] -6. Agnes Baker a le droit de subir jusqu'à 3 dégâts pour augmenter votre valeur de compétence de 2 pour chaque dégât ainsi subi.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] -X. X est le nombre de souvenirs récupérés par Agnes Baker plus 1.\n[cultist] -3. Redressez Elspeth Baudin et résolvez son mot-clé Patrouille. Si elle est engagée avec un investigateur, elle effectue une attaque.\n[tablet] -5. En cas d'échec, s'il y a un souvenir sur le lieu d'Elspeth Baudin, placez ce pion sur ce lieu.\n[elder_thing] -8. Agnes Baker a le droit de subir jusqu'à 3 dégâts pour augmenter votre valeur de compétence de 2 pour chaque dégât ainsi subi."
    },
    {
        "code": "90021",
        "name": "Sang Hyperboréen",
        "text": "<b>Forcé</b> – À la fin de la phase des ennemis, si Elspeth Baudin est redressée et qu'il y a un souvenir sur son lieu : révélez un pion pris au hasard dans la réserve du Chaos et placez-le sur ce lieu.\n<b>Forcé</b> – S'il y a au moins 1 pion Chaos sur un lieu sans souvenir : renvoyez-le(s) dans la réserve du Chaos.\n<b>Forcé</b> – S'il y a des pions Chaos sur un lieu avec un souvenir et que la somme de leurs valeurs est supérieure ou égale à 6 (ignorez les signes +/– et considérez chaque pion [auto_fail] ou [elder_sign] comme ayant une valeur de –6) : renvoyez-les dans la réserve du Chaos et Elspeth Baudin récupère ce souvenir.",
        "back_name": "Assoiffée de Sang",
        "back_flavor": "Un éclair magique traverse le ciel et vous atteint vous et vos compagnons. La douleur est brève, mais insupportable. Elle s'insinue dans votre corps comme un poison qui coulerait dans vos veines. Un flash lumineux vous aveugle. Puis, soudain, tout est terminé. Quelque chose vous manque. Quelque chose a disparu. Est-elle en train d'essayer de dérober vos souvenirs ?",
        "back_text": "Elspeth Baudin attaque chaque investigateur dans l'ordre des joueurs, sans tenir compte de leur lieu actuel <i>(même si elle est inclinée)</i>.\nRetournez cette intrigue."
    },
    {
        "code": "90022",
        "flavor": "Vous devez retrouver les souvenirs de votre vie antérieure avant qu'Elspeth ne les récupère !",
        "name": "À la Recherche de vos Souvenirs",
        "text": "[fast] Les investigateurs dans le lieu d'Agnes Baker dépensent 2[per_investigator] indices : Agnes Baker récupère le souvenir dans son lieu.\n<b>Forcé</b> – Si Agnes Baker est vaincue, continuez à (→ <b>C2</b>).\n<b>Objectif</b> – Récupérez plus de souvenirs qu'Elspeth. Si les 9 souvenirs ont été récupérés <i>(quel que soit le camp)</i>, avancez.",
        "back_name": "Souvenirs d'une Conquête Éternelle",
        "back_text": "<b>Si Agnes a récupéré plus de souvenirs qu'Elspeth :</b>\n<blockquote><i>Elspeth s'effondre de douleur devant vous. « Fais-le. Achève-moi », siffle-t-elle entre ses dents en vous jetant un regard empli de haine. Des étincelles magiques crépitent dans votre main. Elle est votre ennemie. Votre conquête. Sa vie, ses souvenirs, ils sont entre vos mains. Vous pourriez prendre ce qui vous appartient de droit.</i></blockquote>\n(→ <b>C1</b>)\n<hr><b>Si Elspeth a récupéré plus de souvenirs qu'Agnes :</b>\n<blockquote><i>Vous tombez à genou, submergée par la douleur. Elspeth se penche vers vous, les mains crépitantes d'énergie magique. « Tu es faible », vous nargue-t-elle « Tu n'es pas digne de ce pouvoir. Moi par\ncontre... » Elle esquisse un sourire. « Je vais devenir si puissante... »</i></blockquote>\n(→ <b>C2</b>)"
    },
    {
        "code": "90023",
        "name": "Elspeth Baudin",
        "subname": "Sorcière Hyperboréenne",
        "text": "Alerte. Patrouille (lieu le plus proche ayant au moins 1 souvenir). Riposte.\nVous ne pouvez pas échapper automatiquement à Elspeth Baudin et elle perd –1 combat et –1 évasion pour chaque souvenir qu'elle a récupéré.\n<b>Forcé</b> – Quand Elspeth Baudin devrait être vaincue : à la place, soignez tous ses dégâts, retournez-la et résolvez le texte au verso.",
        "traits": "Humanoïde. Sorcier. Élite."
    },
    {
        "code": "90023b",
        "flavor": "Un flash illumine le ciel nocturne au moment où votre magie et celle d'Espeth se percutent. Un son strident — comme une sirène irréelle, le glas du jugement — vous met au tapis Elspeth et vous. Elle hurle de douleur, enfonçant ses ongles dans ses tempes. Vous tendez votre pouvoir vers elle, attrapez ses souvenirs et tirez de toutes vos forces.",
        "name": "Triomphe et Subjugation",
        "text": "Agnes Baker doit décider (choisir une option) :\n– Agnes Baker récupère 1 souvenir d'Elspeth Baudin.\n– Agnes Baker gagne 2 [per_investigator] indices pris dans la réserve de pions.\nEnsuite, retournez cette carte, inclinée et désengagée."
    }
]
