[
    {
        "code": "90024",
        "flavor": "„If I stir up trouble, Sheriff, it will be because there's trouble to stir up.”",
        "name": "Roland Banks",
        "subname": "L'Agent Fédéral",
        "text": "At deck creation, choose 3 different Directive assets to add to your deck.\n[fast]: Flip a Directive asset facedown <i>(ignoring its permanent keyword)</i>. (Limit once per game.)\n[elder_sign] effect: +2. Choose a Directive asset. You may ignore its regulation ability this round.",
        "traits": "Agence. Détective.",
        "back_flavor": "Roland s'est toujours senti à l'aise parmi les procédures et le règlement. En tant qu'agent du Bureau, il était rassuré d'avoir des directives à suivre en toutes circonstances. Mais dernièrement, son Manuel de l'Agent Fédéral ne lui a été d'aucun secours sur les cas qu'on lui a assignés. Malgré tous ses efforts, Roland n'y a trouvé aucune instruction sur la conduite à tenir lorsqu'on est confronté à d'étranges créatures, à des portails spatio-temporels ou à des sortilèges. S'il n'avait pas vu tout cela de ses propres yeux, il n'y aurait jamais cru... et il n'y a aucune chance que ses supérieurs comprennent de quoi il retourne. Roland sait qu'il va devoir s'en occuper personnellement.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Gardien ([guardian]) de niveaux 0 à 3, cartes [[Perspicacité]] de niveaux 0 à 3, cartes [[Tactique]] de niveaux 0 à 3, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : .38 Spécial de Roland, Effacer les Traces, 1 faiblesse de base au hasard.\n<b>Expérience bonus</b> : vous débutez la campagne avec 5 points d'expérience supplémentaires (cela n'affecte pas le nombre de faiblesses que vous devez inclure en mode Indépendant)."
    },
    {
        "code": "90025",
        "name": "Directive",
        "subname": "Due Diligence",
        "text": "Deck de Roland Banks uniquement. Permanent.\n<i>Regulation</i> - You cannot fight more than twice each round.\n[fast] During a skill test while investigating, evading, or parleying, exhaust Directive: You get +2 skill value for this test for each enemy engaged with you."
    },
    {
        "code": "90026",
        "name": "Directive",
        "subname": "Red Tape",
        "text": "Deck de Roland Banks uniquement. Permanent.\n<i>Regulation</i> - You cannot play more than 2 cards each round.\n[reaction] When you play an [[Insight]] or [[Tactic]] event, exhaust this Directive: That event gains fast."
    },
    {
        "code": "90027",
        "name": "Directive",
        "subname": "Consult Experts",
        "text": "Deck de Roland Banks uniquement. Permanent.\n<i>Regulation</i> - You cannot voluntarily assign damage or horror to [[Ally]] assets.\nYou have 1 additional ally slot."
    },
    {
        "code": "90028",
        "name": "Directive",
        "subname": "Seek the Truth",
        "text": "Deck de Roland Banks uniquement. Permanent.\n<i>Regulation</i> - When your location has 1 or more clues, you cannot commit cards to skill tests unless you have discovered a clue this round.\n[reaction] After you discover a clue, if an enemy is at your location, exhaust this Directive: Draw 1 card."
    },
    {
        "code": "90029",
        "name": "Directive",
        "subname": "Leave No Doubt",
        "text": "Deck de Roland Banks uniquement. Permanent.\n<i>Regulation</i> - You cannot move more than twice each round.\nYou get +3 sanity."
    },
    {
        "code": "90030",
        "name": ".38 Spécial de Roland",
        "text": "Deck de Roland Banks uniquement. Avancée. Utilisations (4 munitions).\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous gagnez +2 [combat] pour cette attaque (s'il y a au moins 1 indice dans votre lieu, vous gagnez +4 [combat] à la place). Cette attaque inflige +1 dégât. Si cette attaque vainc un ennemi et qu'il n'y a pas d'indice dans votre lieu, placez 1 munition sur le .38 Spécial de Roland.",
        "traits": "Objet. Arme. Arme à feu.",
        "slot": "Main"
    },
    {
        "code": "90031",
        "name": "Effacer les Traces",
        "text": "Avancée.\n<b>Révélation</b> – Mettez Effacer les Traces en jeu dans votre zone de menace avec 4 indices dessus.\n[reaction] Quand vous devriez découvrir 1 ou plusieurs indices dans votre lieu : défaussez un nombre équivalent d'indices d'Effacer les Traces à la place.\n<b>Forcé</b> – Quand la partie se termine, s'il y a au moins 1 indice sur Effacer les Traces : souffrez d'un traumatisme mental.",
        "traits": "Tâche."
    }
]
