[
    {
        "code": "90024",
        "flavor": "« Si j’attire les ennuis, Shérif, c’est bien parce qu’il y a des ennuis à attirer. »",
        "name": "Roland Banks",
        "subname": "L'Agent Fédéral",
        "text": "Lors de la création du deck, choisissez 3 soutiens Directive différents et ajoutez-les à votre deck.\n[fast] : retournez face cachée un soutien Directive <i>(en ignorant son mot-clé Permanent)</i>. (Limite d’une fois par partie.)\n[elder_sign] : +2. Choisissez un soutien Directive. Vous avez le droit d’ignorer sa capacité <i>Régulation</i> durant ce round.",
        "traits": "Agence. Détective.",
        "back_flavor": "Roland s'est toujours senti à l'aise parmi les procédures et le règlement. En tant qu'agent du Bureau, il était rassuré d'avoir des directives à suivre en toutes circonstances. Mais dernièrement, son Manuel de l'Agent Fédéral ne lui a été d'aucun secours sur les cas qu'on lui a assignés. Malgré tous ses efforts, Roland n'y a trouvé aucune instruction sur la conduite à tenir lorsqu'on est confronté à d'étranges créatures, à des portails spatio-temporels ou à des sortilèges. S'il n'avait pas vu tout cela de ses propres yeux, il n'y aurait jamais cru... et il n'y a aucune chance que ses supérieurs comprennent de quoi il retourne.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Gardien ([guardian]) de niveaux 0 à 3, cartes [[Perspicacité]] de niveaux 0 à 3, cartes [[Tactique]] de niveaux 0 à 3, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : .38 Spécial de Roland, Effacer les Traces, 1 faiblesse de base au hasard.\n<b>Expérience Bonus</b> : vous débutez la campagne avec 5 points d'expérience supplémentaires (ne les comptez pas pour déterminer le nombre de faiblesses à inclure si vous jouez en mode indépendant)."
    },
    {
        "code": "90025",
        "name": "Directive",
        "subname": "Faire Preuve de Prudence",
        "text": "Deck de Roland Banks uniquement. Permanent.\n<i>Régulation</i> – Vous ne pouvez pas combattre plus de deux fois par round.\n[fast] Lors d’un test de compétence pendant que vous enquêtez, discutez ou tentez de vous échapper, inclinez cette Directive : pour chaque ennemi engagé avec vous, vous gagnez +2 à votre valeur de compétence pour ce test."
    },
    {
        "code": "90026",
        "name": "Directive",
        "subname": "Rédiger un Rapport",
        "text": "Deck de Roland Banks uniquement. Permanent.\n<i>Régulation</i> – Vous ne pouvez pas jouer plus de 2 cartes par round.\n[reaction] Quand vous jouez un événement [[Perspicacité]] ou [[Tactique]], inclinez cette Directive : cet événement gagne Rapide."
    },
    {
        "code": "90027",
        "name": "Directive",
        "subname": "Consulter des Experts",
        "text": "Deck de Roland Banks uniquement. Permanent.\n<i>Régulation</i> – Vous ne pouvez pas volontairement assigner des dégâts/horreurs aux soutiens [[Allié]].\nVous possédez 1 emplacement d’allié supplémentaire."
    },
    {
        "code": "90028",
        "name": "Directive",
        "subname": "Chercher la Vérité",
        "text": "Deck de Roland Banks uniquement. Permanent.\n<i>Régulation</i> – Tant qu’il y a au moins 1 indice sur votre lieu, vous ne pouvez pas attribuer de carte aux tests de compétence sauf si vous avez découvert un indice durant ce round.\n[reaction] Après que vous avez découvert un indice, s’il y a un ennemi dans votre lieu, inclinez cette Directive : piochez 1 carte."
    },
    {
        "code": "90029",
        "name": "Directive",
        "subname": "Ne Laisser Planer Aucun Doute",
        "text": "Deck de Roland Banks uniquement. Permanent.\n<i>Régulation</i> – Vous ne pouvez pas vous déplacer plus de deux fois par round.\nVous gagnez +3 de santé mentale."
    },
    {
        "code": "90030",
        "name": ".38 Spécial de Roland",
        "text": "Deck de Roland Banks uniquement. Avancée. Utilisations (4 munitions).\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous gagnez +2 [combat] pour cette attaque (s'il y a au moins 1 indice dans votre lieu, vous gagnez +4 [combat] à la place). Cette attaque inflige +1 dégât. Si un ennemi est vaincu par cette attaque et qu’il n’y a aucun indice dans votre lieu, placez 1 munition sur le .38 Spécial de Roland.",
        "traits": "Objet. Arme. Arme à feu.",
        "slot": "Main"
    },
    {
        "code": "90031",
        "name": "Effacer les Traces",
        "text": "Avancée.\n<b>Révélation</b> – Mettez Effacer les Traces en jeu dans votre zone de menace avec 4 indices dessus.\n[reaction] Quand vous devriez découvrir 1 ou plusieurs indices dans votre lieu : défaussez un nombre équivalent d'indices d'Effacer les Traces à la place.\n<b>Forcé</b> – Quand la partie se termine, s'il y a au moins 1 indice sur Effacer les Traces : souffrez d'un traumatisme mental.",
        "traits": "Tâche."
    }
]
