[
    {
        "back_flavor": "Lola pensait que l'époque où elle jouait la pièce Le Roi en Jaune était révolue. Pourtant, récemment, elle a entendu un violon jouer la mélodie envoûtante de la dernière représentation. Cette musique hante ses pensées dans les moments de silence et de solitude, et elle se sent obligée de se rendre une derniere fois au theatre Ward.",
        "back_text": "<b>Taille du Deck</b>: 40.\n<b>Choix d'une Classe Secondaire :</b>: À la création du deck, choisissez 2 classes (([guardian]), ([seeker]), ([rogue]), ([mystic]) ou ([survivor])).\n<b>Construction du Deck :/b> Cartes neutres de niveaux O à 5, cartes des classes choisies de niveau 0 à 4, cartes des autres classes de niveaux 0 à 1.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : 2 exemplaires d'Improvisation, 2 exemplaires de Crise d'Identité, 1 faiblesse de base au hasard.\n<b>Exigences Supplémentaires :</b> Votre deck doit contenir au moins 6 cartes de chaque classe ([guardian], [seeker], [rogue], [mystic] ou [survivor]).",
        "code": "90087",
        "name": "Lola Hayes",
        "subname": "L'Actrice",
        "text": "Vous débutez la partie dans le rôle Neutre. Vous pouvez uniquement jouer ou attribuer des cartes Neutres ou des cartes de votre rôle actuel.\n<b>Forcé</b> – Quand votre tour débute : changez de rôle (([guardian]), ([seeker]), ([rogue]), ([mystic]), ([survivor]) ou Neutre).\n[elder_sign] : +2. Vous avez le droit de changer de rôle.",
        "traits": "Interprète."
    },
    {
        "code": "90088",
        "flavor": "« J'en ai assez d'attendre en coulisses. »",
        "name": "Premier rôle féminin (Héroïne)",
        "text": "Deck de Lola Hayes uniquement. Remplacement.\nRapide. À jouer uniquement durant votre tour. Jouez une carte de votre main, quel que soit votre rôle actuel <i>(en payant son coût)</i>. S'il s'agit d'une carte ([guardian]), vous pouvez soit piocher une carte, soit effectuer immédiatement une action Combattre.",
        "traits": "Tactique. Improvisé."
    },
    {
        "code": "90089",
        "flavor": "«J'ai appris deux ou trois choses sur scène.»",
        "name": "Premier rôle féminin (Mentor)",
        "text": "Deck de Lola Hayes uniquement. Remplacement.\nRapide. À jouer uniquement durant votre tour. Jouez une carte de votre main, quel que soit votre rôle actuel <i>(en payant son coût)</i>. S'il s'agit d'une carte Chercheur ([seeker]), vous pouvez soit piocher une carte, soit effectuer immédiatement une action Enquêter.",
        "traits": "Perspicacité. Improvisé."
    },
    {
        "code": "90090",
        "flavor": "« Crois-moi, bebe, j'ai tout ce qu'il faut pour être le premier rôle. »",
        "name": "Premier rôle féminin (Femme Fatale)",
        "text": "Deck de Lola Hayes uniquement. Remplacement.\nRapide. À jouer uniquement durant votre tour. Jouez une carte de votre main, quel que soit votre rôle actuel <i>(en payant son coût)</i>. S'il s'agit d'une carte Truand ([rogue]) , vous pouvez soit piocher une carte, soit effectuer immédiatement une action Échapper à.",
        "traits": "Ruse. Improvisé."
    },
    {
        "code": "90091",
        "flavor": "« L'astuce consiste a ne leur montrer que ce que vous voulez qu'ils voient. »",
        "name": "Premier rôle féminin (Enchanteresse)",
        "text": "Deck de Lola Hayes uniquement. Remplacement.\nRapide. À jouer uniquement durant votre tour. Jouez une carte de votre main, quel que soit votre rôle actuel <i>(en payant son coût)</i>. S'il s'agit d'une carte Mystique ([mystic]), vous pouvez soit piocher une carte, soit retirer une fatalité sur une carte Joueur dans votre lieu.",
        "traits": "Rituel. Improvisé."
    },
    {
        "code": "90092",
        "flavor": "« Allez, Lola, tiens bon jusqu'aux saluts. »",
        "name": "Premier rôle féminin (Survivante)",
        "text": "Deck de Lola Hayes uniquement. Remplacement.\nSRapide. À jouer uniquement durant votre tour. Jouez une carte de votre main, quel que soit votre rôle actuel (en payant son coût). S'il s'agit d'une carte Survivant ([survivor]), vous pouvez soit piocher une carte, soit soigner 1 dégât ou 1 horreur.",
        "traits": "Esprit. Improvisé."
    },
    {
        "code": "90093",
        "name": "Samuel Blake",
        "subname": "Producteur obsessionnel",
        "text": "Deck de Lola Hayes uniquement. Remplacement. Péril. Cachée.\nTant que Samuel Blake est dans votre main, vous ne pouvez pas changer de rôle, ni jouer de cartes appartenant à un autre rôle.\nTant que Samuel Blake est en jeu, en tant que coût supplémentaire pour pouvoir changer de rôle, vous devez subir 1 horreur.",
        "traits": "Humanoïde. Cultiste.",
        "slot": "Allié"
    }
]
