[
    {
        "back_flavor": "Lorsque frappe le désastre, Rex Murphy n'est habituellement pas loin et en subit les conséquences. Après avoir passé une journée avec lui, même les sceptiques les plus endurcis concèdent que cet homme est maudit. Chaque fois qu'il a une piste sur une histoire intéressante, quelque chose tourne mal. Cette affaire à Innsmouth avec les photographies qui sont tombées dans l'océan. Ces pistes à Dunwich qui ont été effacées par la pluie juste avant qu'il n'amène le shérif. Sa terrible malchance l'a plus d'une fois exposé aux forces monstrueuses et aux conspirations occultes. Pour survivre, Rex a développé un esprit vif et tente de conserver une longueur d'avance sur la prochaine catastrophe.",
        "back_text": "<b>Taille du Deck</b>: 30.\n<b>Construction du Deck</b>: cartes Chercheur ([seeker]) de niveaux 0 à 3, cartes [[Maudit]] et [[Stratagème]] de niveaux 0 à 4, cartes neutres de niveaux 0 à 5, jusqu'à cinq autres cartes Truand ([rogue]) de niveau 0.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Recherche de la Vérité, La Malédiction de Rex, 1 faiblesse de base au hasard.\n<b>Restrictions du Deck</b>: Aucune carte [[Chance]] ou [[Béni]] (sauf si elles sont également [[Maudit]]).",
        "code": "90078",
        "flavor": "\"Allez, <u>ça recommence</u> !\"",
        "name": "Rex Murphy",
        "subname": "Le Reporter",
        "text": "[reaction] Quand vous devriez soit placer 1 de vos indices sur votre lieu, soit ajouter 2 pions [curse] à la réserve du Chaos : faites l'inverse à la place. (Cela peut satisfaire le coup d'une capacité.)\n[elder_sign] effet : +2 pour chaque pion [curse] révélé durant ce test. Piochez 1 carte pour chaque pion [curse] révélé durant ce test.",
        "traits": "Reporter. Maudit."
    },
    {
        "code": "90079",
        "name": "Recherche de la Vérité",
        "text": "Deck de Rex Murphy uniquement. Avancée.\nPour chaque indice sur Rex Murphy (jusqu'à un maximum de 5), vous pouvez :\n- soit piocher 1 carte.\n- soit placer cet indice sur votre lieu et récupérer dans votre main n'importer quelle carte de votre pile de défausse.",
        "traits": "Perspicacité."
    },
    {
        "code": "90080",
        "name": "La Malédiction de Rex",
        "text": "Avancée.\n<b>Révélation</b> - Mettez la Malédiction de Rex en jeu dans votre zone de menace.\n<b>Forcé</b> - Quand vous devriez réussir un test de compétence : révélez un pion Chaos supplémentaire. Si cet effet vous fait échouer au test, mélangez la Malédiction de Rex dans votre deck. (Limite d'une fois par test.)",
        "traits": "Malédiction."
    }
]
