[
  {
    "code": "90054",
    "name": "Repos Éternel",
    "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le nombre d'exemplaires de Tâche Inachevée dans la pile de victoire plus 1.\n[cultist] –X. X est le nombre de cartes attachées à L’Au-Delà.\n[tablet] –X. X est le nombre de lieux [[Spectral]] en jeu.\n[elder_thing] –2. S’il y a un ennemi [[Geist]] dans votre lieu, révélez un autre pion.",
    "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre d'exemplaires de Tâche Inachevée dans la pile de victoire plus 2.\n[cultist] –X. X le nombre de cartes attachées à L’Au-Delà multiplié par deux.\n[tablet] –X. X est le nombre de lieux [[Spectral]] en jeu multiplié par deux.\n[elder_thing] –3. S’il y a un ennemi [[Geist]] dans votre lieu, vous échouez automatiquement."
  },
  {
    "code": "90055",
    "flavor": "La Colline du Pendu grouille de spectres.",
    "name": "Rassemblement de Brumes",
    "text": "<b>Forcé</b> – Quand la phase des Ennemis débute : infligez 1 dégât à Jean Devereux pour chaque Esprit Vorace redressé dans son lieu.\n<b>Forcé</b> – Si Jim Culver est vaincu : avancez l’acte.\n[action] Dépensez collectivement 2 [per_investigator] indices : <b>Discussion</b>. Vous bannissez un esprit. Défaussez la carte du dessus du deck Esprit. <i>(Astuce : piochez des Hérétiques dans L’Au-Delà et convoquez-les avec l’aide de Jean !)</i>",
    "back_name": "Il se Fait Tard...",
    "back_flavor": "Un vent froid souffle sur la colline hantée, vous glaçant les os. Les esprits deviennent de plus en plus agités.",
    "back_text": "Placez 1 horreur sur la carte référence du scénario dans la case Perturbation Spirituelle. S’il y a 4 horreurs sur la carte référence du scénario, chaque investigateur qui n’a pas été éliminé est vaincu et subit 1 traumatisme mental. (→ <b>C2</b>)\nSinon <i>(s’il y a 3 horreurs ou moins sur la carte référence du scénario)</i>, suivez ces instructions :\n- Placez des indices sur chaque lieu jusqu’à qu’il y ait 1 [per_investigator] indice sur chacun d’entre eux.\n- Retournez chaque lieu, à l’exception du lieu de Jean Devereux, sur sa face non-[[Spectral]].\nRetournez cette intrigue."
  },
  {
    "code": "90056",
    "flavor": "Si vous aidez ces fantômes, ils vous aideront.",
    "name": "Repos Éternel",
    "text": "[fast] Soit vous inclinez La Trompette de Jim, soit vous dépensez collectivement 1 [per_investigator] indice : choisissez un ennemi qui se déplace une fois vers le lieu de Jim Culver.\n[fast] Dépensez collectivement 1 [per_investigator] indice : retournez votre lieu. (Limite collective d’une fois par lieu.)\n<b>Objectif</b> – S’il y a 4 exemplaires de Tâche Inachevée dans la pile de victoire, avancez.",
    "back_name": "La Tempête Spectrale",
    "back_flavor": "",
    "back_text": "<b>Si cet acte a avancé via son Objectif :</b>\n<i>« Attendez » dit Jean, en se stabilisant. Ses yeux se révulsent et il s'effondre dans vos bras en tremblant. L’énergie spirituelle autour de vous semble s’être calmée.</i>\nTrouvez chaque Esprit Vorace en jeu et placez-le dans la pile de victoire. (<b>→ C1</b>)\n<hr><b>Sinon :</b>\n<i>« C’en est trop ! » Jean hurle, en portant ses mains à ses oreilles ensanglantées. Un cri cacophonique résonne à travers la colline balayée par le vent, alors que vous fuyez les lieux tous les deux.</i>\nJim Culver subit 1 traumatisme mental pour chaque ennemi Hérétique toujours dans L’Au-Delà (pour un minimum d’1 traumatisme mental). Chaque autre investigateur qui n’est pas éliminé est vaincu et subit 1 traumatisme mental. (<b>→ C2</b>)"
  },
  {
    "code": "90057a",
    "name": "Jean Devereux",
    "subname": "Veut en Finir",
    "text": "Distant. Patrouille (lieu le plus proche avec un ennemi Esprit Vorace sous lui). Ne peut pas être engagé.\n[action] Piochez une carte face cachée sous le lieu de Jean Devereux et choisissez un Hérétique attaché à L’Au-Delà : <b>Discussion</b>. Jim Culver pioche l’Hérétique choisi, le retourne et résout son texte.\n<b>Forcé</b> – Quand Jean Devereux devrait être vaincu : à la place, soignez tous ses dégâts et retournez-le.",
    "traits": "Humanoïde. Sorcier. Élite."
  },
  {
    "code": "90057b",
    "name": "Jean Devereux",
    "subname": "Possédé",
    "text": "Chasseur. Proie – Jim Culver uniquement.\n[action] : <b>Discussion</b>. Effectuez un test de [willpower] (3). Ce test gagne +1 difficulté pour chaque exemplaire de Tâche Inachevée dans la pile de victoire. En cas de réussite, soignez tous les dégâts de Jean Devereux et retournez-le <i>(il n’est plus engagé)</i>.\n<b>Forcé</b> – Si Jean Devereux est vaincu : avancez l’acte.",
    "traits": "Humanoïde. Sorcier. Élite."
  },
  {
    "code": "90058",
    "name": "Esprit Vorace",
    "subname": "Possédé",
    "text": "Distant. Patrouille (le lieu de Jean Devereux). Riposte.\nL’Esprit Vorace gagne +2 [per_investigator] vie.\n<b>Forcé</b> – Quand cet ennemi entre dans un lieu : retournez ce lieu sur sa face [[Spectral]]. Un à la fois, chaque investigateur dans ce lieu résout chacune des capacités Hanté du lieu.",
    "traits": "Monstre. Geist. Spectral. Élite."
  }
]