[
  {
      "code": "90046",
      "flavor": "« Viens là, garçon. On a du boulot. »",
      "name": "« Ashcan » Pete",
      "subname": "Le Vagabond",
      "text": "Vous débutez la partie avec la Guitare de Pete en jeu.\n[reaction] Quand une de vos cartes attachées à une carte Scénario devrait être défaussée : ajoutez-la à votre main à la place. (Limite d'une fois par round.)\n[elder_sign] : +1. Choisissez une de vos cartes attachées à une carte Scénario. Vous avez le droit de renvoyer cette carte dans votre main.",
      "traits": "Vagabond.",
      "back_flavor": "La nuit, « Ashcan » Pete dort là où ses pas le mènent : dans un champ, dans un train voire, s'il est chanceux, dans une grange. Il est accompagné d'un côté par son fidèle compagnon, Duke, et de l'autre par sa guitare. Et parfois quand Pete dort, il rêve. Il rêve de tourments, de lieux torturés et d'horribles créatures. Quand il se réveille, il est certain que quelqu'un a besoin de son aide car ses rêves sont réels. Il ne pourrait pas dire depuis combien de temps il erre sur les routes, vivant d'expédients, mais il sait à coup sûr qu'aucun lieu n'est trop éloigné pour aider une personne dans le besoin. Et tant que Pete peut aider les gens, il ne risque pas d'arrêter de vagabonder de sitôt.",
      "back_text": "<b>Taille du Deck</b> : 30.\n<b>Construction du Deck</b> : cartes Survivant ([survivor]) de niveaux 0 à 3, cartes [[Improvisé]] et [[Tactique]] de niveaux 0 à 4, jusqu'à 5 autres cartes Gardien ([guardian]) de niveau 0.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Duke, En Proie à des Cauchemars, 1 faiblesse de base au hasard."
  },
  {
      "code": "90047",
      "name": "La Guitare de Pete",
      "subname": "Tient toujours le Coup",
      "text": "Deck d'« Ashcan » Pete uniquement. Remplacement.\n[fast] Inclinez la Guitare de Pete : choisissez un ennemi non-[[Élite]] dans votre lieu ou dans un lieu connexe. Déplacez cet ennemi une fois dans la direction de votre choix. Ensuite, s'il n'y a aucun ennemi dans votre lieu, soignez 1 horreur ou gagnez 1 ressource.",
      "traits": "Objet. Instrument."
  },
  {
      "code": "90048",
      "name": "Les Temps sont Durs",
      "text": "<b>Révélation</b> – Mettez Les Temps sont Durs en jeu dans votre zone de menace.\n<b>Forcé</b> – Après avoir pioché 1 ou plusieurs cartes : choisissez et défaussez un nombre égal de cartes de votre main.\n[action] [action] : défaussez Les Temps sont Durs.",
      "traits": "Difficulté."
  }
]
