[
    {
        "code": "90084",
        "flavor": "« Hé chéri, je le ferai jusqu'à ce que j'arrive au bout. »",
        "name": "Jenny Barnes",
        "subname": "La Dilettante",
        "text": "[reaction] Au début de votre tour, jouez un soutien [[Talent]] en réduisant de 1 son coût.\n[free] Défaussez un soutien [[Talent]] que vous contrôlez : gagnez un nombre de ressources égal au cout imprimé de ce soutien. (Limite de 5 ressources par round.)\n[elder_sign] : +0. En cas de réussite, gagnez 3 ressources.",
        "traits": "Vagabond. Mondain.",
        "back_flavor": "Jenny Barnes a passé la majorité de sa jeune vie à rechercher le confort matériel, les mets les plus fins et les derniers vêtements à la mode. Mais tout changea lorsqu'elle reçut une lettre de sa sœur, Isabelle. Cette dernière lui confiait que des forces mystérieuses étaient en train de se liguer contre elle, et qu'elle craignait de disparaître, victime de quelque menace paranormale. C'est la dernière lettre que Jenny reçut de sa sœur adorée. Depuis, elle est rentrée aux États-Unis afin d'enquêter sur tous les phénomènes occultes dont elle entend parler. Loin de se laisser abattre, elle s'est révélée être une tireuse hors pair doublée d'une enquêtrice intrépide et intelligente. Jusqu'à ce que le mystère de la disparition d'Isabelle soit résolu, Jenny n'arrêtera jamais ses recherches.",
        "back_text": "<b>Taille du Deck</b> : 30.\n<b>Construction du Deck</b> : cartes Truand ([rogue]) de niveaux 0 à 3, cartes neutres de niveaux 0 à 5, jusqu'à 10 autres cartes non-permanentes [[Talent]] de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Les .45 Jumeaux de Jenny, À la Recherche d'Izzie, 1 faiblesse de base au hasard."
    },
    {
        "code": "90085",
        "name": "Les .45 Jumeaux de Jenny",
        "subname": "Une Association Parfaite",
        "text": "Deck de Jenny Barnes uniquement. Avancée. Utilisations (X munitions).\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous gagnez +2 [combat] pour cette attaque. Cette attaque inflige + 1 dégât.\n[reaction] Après avoir vaincu un ennemi en utilisant cette capacité, inclinez Les .45 Jumeaux de Jenny : gagnez un nombre de ressources égal à la vie imprimée de cet ennemi.",
        "traits": "Objet. Arme. Arme à feu.",
        "slot": "Main x2"
    },
    {
        "code": "90086",
        "name": "À la Recherche d'Izzie",
        "text": "Avancée.\n<b>Révélation</b> – Attachez À la Recherche d'Izzie au lieu le plus éloigné de vous. Le lieu attaché gagne +2 de valeur occulte.\n[action] [action] : <b>Enquêter</b>. En cas de réussite, au lieu de découvrir des indices, défaussez À la Recherche d'Izzie.\n<b>Forcé</b> – Quand la partie se termine, si À la Recherche d'Izzie est en jeu : Jenny Barnes subit 1 traumatisme mental.",
        "traits": "Tâche.",
        "flavor": ""
    }
]
