[
  {
    "back_flavor": "Zoey savait qu'elle était spéciale depuis que Dieu lui avait parlé lorsqu'elle avait six ans... la nuit où ce terrible incendie lui ravit ses parents. Il lui confia alors qu'Il l'avait choisie parmi tous les habitants de la Terre pour devenir Son agent. Elle protégerait les innocents et punirait les méchants. Depuis lors, Il vient à elle dans les moments difficiles, lui offrant conseils et réconfort. Zoey voyage désormais de ville en ville, œuvrant comme chef pour subvenir à ses besoins. Lorsqu'elle ne travaille pas, elle rôde la nuit, guidée par la voix du Seigneur. Partout où elle trouve de la vilenie, elle l'écrase sans remords ni hésitation.",
    "back_text": "<b>Taille du Deck</b>: 30.\n<b>Construction du Deck</b>: Cartes Gardien ([guardian]) de niveaux 0 à 3, cartes [[Béni]] et [[Charme]] de niveaux 0 à 4, cartes neutres de niveaux 0 à 5, jusqu'à 5 autres cartes Mystique ([mystic]) de niveau 0.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck): La Croix de Zoey, Châtier le Mal, 1 faiblesse de base au hasard.",
    "code": "90059",
    "flavor": "« Son travail n'est pas encore terminé. »",
    "name": "Zoey Samaras",
    "subname": "La Chef",
    "text": "[reaction] Après avoir infligé 1 dégât ou plus à un ennemi : ajoutez 1 jeton [béni] à la réserve du Chaos. (Limite d'une fois par phase.)\n[fast] Avant de révéler des pions Chaos durant une attaque, retirez 3 pions [béni] de la réserve du Chaos : Cette attaque inflige +1 dégât. (Limite d'une fois par round.)\n[elder_sign] effet : +1 pour chaque pion [béni] dans la réserve du Chaos.",
    "traits": "Croyant. Chasseur."
  },
  {
    "code": "90060",
    "name": "La Croix de Zoey",
    "subname": "Symbole de Vertu",
    "text": "Deck de Zoey Samaras uniquement. Avancé.\n[reaction] Après qu'un ennemi devient engagé avec vous, inclinez la Croix de Zoey et dépensez 1 ressource : infligez 1 dégât à cet ennemi.\n[fast] Enlevez 2 pions [béni] de la réserve du Chaos : engagez un ennemi dans votre lieu.",
    "traits": "Objet. Charme."
  },
  {
    "code": "90061",
    "name": "Châtier le Mal",
    "text": "Avancé. L'ennemi attaché gagne +2 combat et +2 vie.\n<b>Révélation</b> - Défaussez des cartes du sommet du deck Rencontre jusqu'à ce qu'un ennemi soit défaussé. Attachez Châtier le Mal à cet ennemi et générez-le dans le lieu le plus éloigné de vous.\n<b>Forcé</b> - Quand la partie se termine, si l'ennemi attaché est toujours en jeu : Zoey Samaras subit 1 traumatisme mental.",
    "traits": "Tâche."
  }
]