[
    {
        "code": "90001",
        "flavor": "« Je peux fermer le livre, mais ne peux oublier ce que j’y ai lu. »",
        "name": "Daisy Walker",
        "subname": "La Bibliothécaire",
        "text": "Vous gagnez +1 [willpower] et +1 santé mentale pour chaque soutien [[Livre]] que vous contrôlez.\n[fast] : résolvez, une à la fois, une capacité [action] de chaque soutien [[Livre]] que vous contrôlez en ignorant leur coût [action]. (Limite d'une fois par partie.)\n[elder_sign] : +1. Vous avez le droit de renvoyer dans votre main un soutien [[Livre]] de votre pile de défausse.",
        "traits": "Miskatonic.",
        "back_flavor": "En tant que bibliothécaire respectée de l'Université Miskatonic, Daisy a toujours su que les livres étaient la chose la plus importante dans vie. Elle explorait dans la fiction tout ce qu'elle haïssait dans la vie : l'horreur, la violence, la peur. Puis elle tomba sur la traduction du <i>Necronomicon</i> par John Dee. Son contenu était blasphématoire, impie et trop affreux pour être vrai. Mais au vu de ses études sur les sujets occultes, Daisy sut tout de suite qu'il y avait dans ces pages plus de vérité que de fiction. Elle commença à se demander quels autres secrets renfermait la collection restreinte de la Bibliothèque Orne...",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes [[Livre]] de niveaux 0 à 5, cartes Chercheur ([seeker]) de niveaux 0 à 3, cartes neutres de niveaux 0 à 5, jusqu'à cinq autres cartes Gardien et/ou Mystique ([guardian] et/ou [mystic]) de niveau 0.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Le Fourre-Tout de Daisy, Le Necronomicon (<i>Traduction de John Dee </i>), 1 faiblesse de base au hasard."
    },
    {
        "code": "90002",
        "name": "Le Fourre-Tout de Daisy",
        "text": "Deck de Daisy Walker uniquement. Avancée.\nVous avez 2 emplacements de main supplémentaires qui ne peuvent être utilisés que pour contenir des soutiens [[Livre]].\n[reaction] Quand vous jouez un soutien [[Livre]] lors de votre tour, inclinez Le Fourre-Tout de Daisy : ce soutien [[Livre]] gagne Rapide.",
        "traits": "Objet."
    },
    {
        "code": "90003",
        "name": "Le Necronomicon",
        "subname": "Traduction de John Dee",
        "text": "Avancée.\n<b>Révélation</b> – Mettez Le Necronomicon en jeu dans votre zone de menace avec 3 horreurs dessus. Il ne peut pas quitter le jeu tant qu'il a au moins 1 horreur sur lui. Tant qu’il est en jeu, traitez chaque [elder_sign] d’un pion Chaos que vous révélez comme étant à la fois [cultist], [tablet] et [elder_thing] <i>(résolvez les trois)</i>.\n[action] : déplacez 1 horreur du Necronomicon vers Daisy Walker. Ensuite, si Le Necronomicon n'a pas d'horreur sur lui, défaussez-le.",
        "traits": "Objet. Livre.",
        "slot": "Main"
    }
]
