[
    {
        "code": "90004",
        "name": "Lire ou Mourir",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le nombre de soutiens [[Livre]] que Daisy Walker contrôle.\n[cultist] Révélez un autre pion. En cas d'échec, défaussez les 2 cartes du dessus de votre deck.\n[tablet] –2. S'il s'agit d'une attaque ou d'une tentative d'évasion contre le Nommeur des Morts et que vous ne réussissez pas avec une différence de 2 ou plus, il vous attaque.\n[elder_thing] –3. En cas d'échec, Daisy Walker subit 1 horreur.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre de soutiens [[Livre]] que Daisy Walker contrôle plus 1.\n[cultist] Révélez un autre pion. En cas d'échec, défaussez les 3 cartes du dessus de votre deck.\n[tablet] –3. S'il s'agit d'une attaque ou d'une tentative d'évasion contre le Nommeur des Morts et que vous ne réussissez pas avec une différence de 3 ou plus, il vous attaque.\n[elder_thing] –5. En cas d'échec, Daisy Walker subit 1 horreur."
    },
    {
        "code": "90005",
        "flavor": "Quelle que soit la nature de l'entité qui a été libérée du Necronomicon, celle-ci se propage sur le campus telle une ombre mortelle. Vous devez l'arrêter avant qu'elle devienne trop puissante pour pouvoir être contenue.",
        "name": "Enquête Mortelle",
        "text": "Le Dr Henry Armitage n'occupe pas d'emplacement d'allié et gagne : « Vous avez 2 emplacements de main supplémentaires qui ne peuvent être utilisés que pour contenir des soutiens [[Livre]]. »\n« Jazz » Mulligan gagne : « [action] : déplacez-vous vers un lieu [[Miskatonic]] situé à 3 connexions ou moins. »",
        "back_name": "Lecture Fatale",
        "back_flavor": "Une tornade et une voix tonitruante jaillissent du Necronomicon, projetant un tourbillon de pages dans le ciel. Une ombre menaçante plonge tout le campus dans l'obscurité, puis se fond dans la tempête qui grossit. Enfin, le grimoire tombe au sol, vidé de son énergie. Quoi que ce fut, ce qu'il contenait s'est échappé. Le livre que vous ramassez paraît presque vide entre vos mains.",
        "back_text": "(→ <b>C2</b>)"
    },
    {
        "code": "90006",
        "flavor": "Un des nombreux ouvrages du campus doit contenir un moyen de sceller à nouveau cette chose...",
        "name": "Lecture Rapide",
        "text": "Ignorez tous les <b>Objectifs</b> sur les lieux.\n[fast] Si vous êtes Daisy Walker, les investigateurs dans votre lieu dépensent 1 [per_investigator] indice : mélangez dans votre deck 1 carte Joueur qui est face cachée sous ce lieu.\n<b>Objectif</b> – Trouvez un moyen de bannir le Nommeur des Morts avant qu'il ne soit trop tard.",
        "back_name": "Tourner la Page",
        "back_flavor": "Vous vous trouvez dans la section restreinte de la Bibliothèque Orne, avec tout autour de vous des volumes entiers d'antiques textes hérétiques. Les incantations que vous avez trouvées seront peut-être suffisantes pour bannir l'entité ; ou peut-être pour la lier à nouveau au Necronomicon dont elle est issue. Vous répétez les mots, encore et encore, jusqu'à ce que la litanie atteigne son paroxysme. Les ombres dansent dans la pièce. Les murs et le plafond se déforment. Les courants d'air font voltiger les pages et onduler vos cheveux. Tout est balayé dans le chaos qui s'ensuit, comme si un pinceau humide avait embrassé la toile de la réalité.",
        "back_text": "(→ <b>C1</b>)"
    },
    {
        "code": "90007",
        "name": "Nommeur des Morts",
        "subname": "Présence dans le Grimoire",
        "text": "Chasseur.\n<b>Proie</b> – Daisy Walker uniquement.\n<b>Forcé</b> – Quand le Nommeur des Morts devrait être vaincu : à la place, soignez-le complètement, inclinez-le et déplacez-le vers la Bibliothèque Orne.\n[action] Si vous êtes Daisy Walker et que vous contrôlez au moins 4 soutiens [[Livre]] non-faiblesses : <b>Discussion</b>. Effectuez un test de [willpower] (18). Diminuez de 2 la difficulté de ce test pour chaque soutien [[Livre]] que vous contrôlez. En cas de réussite, avancez l'acte.",
        "traits": "Monstre. Geist. Élite."
    }
]
