[
  {
    "back_flavor": "Quand il était jeune, Jack parcourait le monde grâce aux expéditions archéologiques de son père. Devenu lui-même un archéologue accompli, mais aussi un globe-trotter et un chasseur de trésors, « Monterey » suit les traces de son père en mettant en lieu sûr les trésors d'anciennes civilisations et de cultures disparues. Mais lorsqu'il découvrit un pendentif en argent orné d'un symbole familier, Monterey dut faire face à son propre passé. Il y a des années de cela, son père fut retrouvé assassiné, on lui avait gravé ce même symbole sur le front. Cette image hante les cauchemars de Monterey depuis lors. Mais il touche au but, il élucidera bientôt le meurtre de son père... quel qu'en soit le prix.",
    "back_text": "<b>Taille du Deck</b>: 30.\n<b>Construction du Deck</b>: cartes Truand ([rogue]) de niveaux 0 à 3, cartes [[Charme]] et [[Relique]] de niveaux 0 à 4, cartes neutres de niveaux 0 à 5, jusqu'à 5 autres cartes Chercheur ([seeker]) de niveau 0.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Fidèle Fouet, Secrets Enfouis, 1 faiblesse de base au hasard.",
    "code": "90062",
    "flavor": "« Vous appelez ça de l'archéologie ? »",
    "name": "Monterey Jack",
    "subname": "L'Archéologue",
    "text": "[reaction] Après avoir découvert le dernier indice sur votre lieu : cherchez dans les X cartes du dessus de votre deck un soutien [[Charme]] ou [[Relique]] et jouez-le, en réduisant son coût de X. X est la valeur occulte imprimée de votre lieu. Mélangez votre deck. (Limite d'une fois par round.)\n[elder_sign] effet : +1. Gagnez 1 ressource pour chaque soutien [[Charme]] et chaque soutien [[Relique]] que vous contrôlez.",
    "traits": "Wayfarer."
  },
  {
    "code": "90063",
    "name": "Fidèle Fouet",
    "text": "Rapide. Deck de Monterey Jack uniquement. Avancé.\n[action]: <b>Combattre.</b> Cette attaque utilise [agility] au lieu de [combat]. Vous gagnez +2 à votre valeur de compétence pour cette attaque. En cas de réussite, vous avez le droit d'incliner le Fidèle Fouet pour infliger +1 dégât pour cette attaque et échapper automatiquement à l'ennemi attaqué.",
    "traits": "Objet. Arme. Corps-.à-corps."
  },
  {
    "code": "90064",
    "name": "Secrets Enfouis",
    "text": "Advanced.\n<b>Révélation</b> - Mettez Secrets Enfouis en jeu dans votre zone de menace.\nS'il est possible d'enquêter dans votre lieu, vous ne pouvez pas vous déplacer sauf par des effets de carte Scénario.\n[action] [action] : <b>Enquêter.</b> En cas de réussite, au lieu de découvrir des indices, défaussez Secrets Enfouis.",
    "traits": "Mystère."
  }
]