[
    {
        "code": "90037",
        "flavor": "« Les petites choses sont importantes. Les adultes ne le voient pas. »",
        "name": "Wendy Adams",
        "subname": "La Gamine",
        "text": "Ajoutez la Relique de la Mer à votre deck.\n[reaction] Après que vous avez échappé avec succès à un ennemi non-[[Élite]] : soit vous scellez 1 pion [bless] ou 1 pion [curse] depuis la réserve du Chaos, soit vous scellez des pions [bless] ou [curse] qui ont été révélés lors de ce test, sur cet ennemi.\n[elder_sign] : +2. Cherchez jusqu'à 2 pions [bless] et/ou [curse] dans la réserve du Chaos et révélez-les, en ignorant leurs effets.",
        "traits": "Vagabond. Béni. Maudit.",
        "back_flavor": "Maman avait l'habitude de laisser Wendy jouer avec son collier quand elle était petite. Maman lui racontait des histoires et Wendy faisait tournoyer le collier qui se mettait à briller. Puis la nouvelle que son père s'était perdu en mer leur parvint et Maman commença à agir bizarrement, dessinant des symboles étranges à la craie sur tous les murs de la maison. Maman fut enfermée à l'asile, et Wendy atterrit dans un orphelinat. Avant qu'ils ne l'emmènent, Maman lui donna le collier afin de « la protéger ». Wendy resta quelques années à l'orphelinat avant de s'enfuir, décidant qu'elle était capable de prendre soin d'elle-même.",
        "back_text": "<b>Taille du Deck</b> : 30.\n<b>Choix des Traits</b> : à la création du deck, choisissez [[Béni]] ou [[Maudit]], ou choisissez les deux et la taille de votre deck augmente de +5.\n<b>Construction du Deck</b> : cartes Survivant ([survivor]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes du/des trait(s) choisi(s) de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Amulette de Wendy, Seule et Abandonnée, 1 faiblesse de base au hasard."
    },
    {
        "code": "90038",
        "name": "Relique de la Mer",
        "text": "Deck de Wendy Adams uniquement. Permanent.\n[reaction] Quand un ennemi devrait se redresser ou si de la fatalité devrait être placée sur lui, libérez 1 pion [bless] ou [curse] qui est scellé sur cet ennemi : annulez cet effet.\n[reaction] Lors d'un test de compétence que vous effectuez, quand vous êtes censé révéler un pion Chaos de la réserve du Chaos : résolvez à la place un pion [bless] ou [curse] scellé sur cet ennemi.",
        "traits": "Objet. Charme."
    },
    {
        "code": "90039",
        "name": "Amulette de Wendy",
        "text": "Deck de Wendy Adams uniquement. Avancée.\nVous avez le droit de jouer n'importe quel événement depuis votre pile de défausse comme s'il était dans votre main.\n<b>Forcé</b> – Après que vous avez joué un événement ou défaussé un événement qui était en jeu : placez-le sous votre deck au lieu de le placer dans votre pile de défausse.",
        "traits": "Objet. Relique.",
        "slot": "Accessoire"
    },
    {
        "code": "90040",
        "flavor": "Je n'ai pas besoin d'eux. Je n'ai besoin de personne.",
        "name": "Seule et Abandonnée",
        "text": "Avancée.\n<b>Révélation</b> – Retirez de la partie toutes les cartes non-faiblesse dans votre pile de défausse. Si aucune carte n'est retirée par cet effet, mélangez cette carte dans votre deck. Sinon, subissez 3 horreurs directes.",
        "traits": "Folie."
    }
]
