[
    {
        "code": "90041",
        "name": "Marée Montante Rouge",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est la moitié du nombre de cartes [[Suspect]] et [[Cachette]] dans la pile de victoire (arrondi au supérieur).\n[cultist] –2. (–4 à la place si vous discutez avec un ennemi [[Suspect]] ou si vous enquêtez dans un lieu [[Cachette]]).\n[tablet] –3. En cas de réussite, regardez la carte du dessus du deck Pistes. Vous avez le droit de choisir de mélanger le deck Pistes.\n[elder_thing] –1. En cas d’échec, mélangez la carte du dessus du deck Rencontre dans le deck Pistes.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre de cartes [[Suspect]] et [[Cachette]] dans la pile de victoire.\n[cultist] –3. (–5 à la place si vous discutez avec un ennemi [[Suspect]] ou si vous enquêtez dans un lieu [[Cachette]]).\n[tablet] –4. En cas de réussite, regardez la carte du dessus du deck Pistes. Vous avez le droit de choisir de mélanger le deck Pistes.\n[elder_thing] –2. En cas d’échec, mélangez la carte du dessus du deck Rencontre dans le deck Pistes."
    },
    {
        "back_flavor": "Vous avez l'habitude que les gens vous rejettent et vous repoussent, mais pour une raison inconnue, les habitants sont encore plus contrariés par vos questions indiscrètes que vous ne l'aviez imaginé. La dernière personne à qui vous parlez est un homme avec une odeur infecte de poisson, une peau pâle et maladive, et d'étranges crêtes dans le cou. Ce dont vous êtes certaine, c'est que des gens vous suivent partout où vous allez et que la plupart d’entre eux n’ont pas l’air très amicaux.",
        "back_name": "Trop de Questions",
        "back_text": "Générez l'ennemi Foule en Colère, incliné, dans la Place d'Innsmouth.\nPlacez 1 [per_investigator] indice sur chaque ennemi [[Suspect]] et sur chaque lieu [[Cachette]] en jeu.",
        "code": "90042",
        "flavor": "Vous arrivez à Innsmouth et vous mettez immédiatement au travail pour demander aux habitants s'ils connaissent votre père, le lieu sur la photo ou l'homme aux mocassins qui a laissé tomber la photo.",
        "name": "La Petite Nouvelle",
        "text": "<b>Forcé</b> – Quand cette intrigue devrait avancer en atteignant son seuil de fatalité : à la place, retirez toutes les fatalités en jeu et mélangez dans le deck Pistes un ennemi [[Monstre]] hors jeu pris au hasard. Ensuite, s'il n'y a plus d'ennemi [[Monstre]] hors jeu, avancez à l'Intrigue 1b."
    },
    {
        "back_flavor": "Vous vous cachez derrière un tas d’ordures à l’odeur aigre et attendez que passent les bruits de pas lourds, tandis que la foule ne cesse de vous rechercher. Vous ne savez pas pourquoi ils vous en veulent — ​​vous ne faisiez que poser des questions ! — mais il est clair que vous ne pouvez plus rester ici. À Arkham, les gens n'ont aucun égard envers les gamins des rues comme vous. En ce moment, vous souhaiteriez que ce soit le cas ici aussi.",
        "back_name": "Plus le Temps",
        "back_text": "(<b>→ C2</b>)",
        "code": "90043",
        "flavor": "Plus vous vous attardez, plus vous posez de questions, plus le danger vous guette. Les habitants vous regardent avec colère et méfiance. Pire encore : d'étranges créatures ailées rôdent sur les toits, à la recherche de proies...",
        "name": "La Piste Refroidit",
        "text": "La Foule en Colère ne peut pas être vaincue.\n[reaction] Après que Wendy Adams a échappé à la Foule en Colère : elle peut découvrir 1 indice dans son lieu.\nChaque ennemi [[Suspect]] perd Distant et entre en jeu avec +1 [per_investigator] indice.\nChaque lieu [[Cachette]] gagne +1 [per_investigator] indice."
    },
    {
        "back_flavor": "Ça ne sert à rien. Peut-être que Papa était à Innsmouth à un moment, mais il est parti depuis longtemps maintenant. Et les habitants ne semblent pas très enthousiastes à l’idée que l’on pose des questions à son sujet. Il se peut qu’ils en sachent plus qu’ils ne le disent, ou qu’ils protègent simplement d’autres secrets qui n'ont rien à voir avec ça. Quoi qu'il en soit, ce n'est plus prudent de rester dans les parages.\nAlors que vous êtes prête à laisser tomber et retourner à l'arrêt de bus pour regagner Arkham, vous apercevez un homme dans une tenue familière : un long manteau en laine et des mocassins marrons.",
        "back_name": "C'est Lui !",
        "back_text": "(<b>→ C2</b>)",
        "code": "90044",
        "flavor": "Dire que cette ville est moins accueillante qu’Arkham serait un euphémisme.",
        "name": "À la Recherche de Papa",
        "text": "Les cartes [[Suspect]] et [[Cachette]] ne peuvent pas êtres ajoutées à la pile de victoire, sauf en utilisant la Mystérieuse Photo.\n<b>Forcé</b> – S'il n'y a pas de carte [[Suspect]] ou [[Cachette]] en jeu : Wendy Adams doit piocher des cartes du dessus du deck Pistes jusqu'à ce qu'elle pioche une carte [[Suspect]] ou [[Cachette]].\n<b>Objectif</b> – Recherchez Papa en utilisant la Mystérieuse Photo. Moins il reste de cartes dans le deck Pistes, mieux c'est. S'il est vide, avancez."
    },
    {
        "code": "90045a",
        "name": "Mystérieuse Photo",
        "subname": "Tout ce qu'il me Reste de Lui",
        "text": "[fast] Inclinez la Mystérieuse Photo : effectuez une action Discussion sur un ennemi [[Suspect]] ou retournez la Mystérieuse Photo.\n[fast] S'il y a un ennemi [[Suspect]] sans indice dans votre lieu, les investigateurs dans votre lieu dépensent collectivement 1 [per_investigator] indice, (2 [per_investigator] indices à la place si vous êtes à l'Intrigue 2) : <i>« Avez-vous vu mon père ? »</i> Ajoutez cet ennemi à la pile de victoire.",
        "traits": "Objet."
    },
    {
        "code": "90045b",
        "name": "Mystérieuse Photo",
        "subname": "Tout ce qu'il me Reste de Lui",
        "text": "[fast] Inclinez la Mystérieuse Photo : effectuez une action Enquêter dans un lieu [[Cachette]] ou retournez la Mystérieuse Photo. [fast] Si vous êtes dans un lieu [[Cachette]] sans indice, les investigateurs dans ce lieu dépensent collectivement un nombre d'indices égal à sa valeur occulte : <i>« Où est mon père actuellement ? »</i> Ajoutez ce lieu à la pile de victoire, en déplaçant chaque ennemi et chaque investigateur vers un lieu connexe.",
        "traits": "Objet."
    }
]