[
    {
        "code": "88001",
        "name": "Fortune and Folly",
        "text": "Easy / Standard\n[skull]: -X. X is half your alarm level (rounded up).\n[cultist]: Reveal another token. If you fail, raise your alarm level by 1.\n[tablet]: -3. If you fail, the nearest enemy moves once toward you.\n[elder_thing]: -5. You may raise your alarm level by 1 to automatically succeed, instead.",
        "back_text": "Hard / Expert\n[skull]: -X. X is your alarm level.\n[cultist]: Reveal another token. If you fail, raise your alarm level by 1.\n[tablet]: -4. The nearest enemy moves once toward you.\n[elder_thing]: -6. You may raise your alarm level by 1 to automatically succeed, instead."
    },
    {
        "code": "88034a",
        "name": "Abarran Arrigorriagakoa",
        "subname": "The Man with the Ruby Ring",
        "text": "Aloof. Patrol (clockwise).\n<b>Forced</b> - When you engage Abarran Arrigorriagakoa: Immediately advance the agenda.\n[action]: Test [agility](3). If you fail, raise your alarm level by 1. If you succeed, discard the top card of the encounter deck and check its game icon. If its color is red, remember that you \"stole Abarran's keys.\"",
        "traits": "Humanoid. Casino. Coterie. Elite."
    },
    {
        "code": "88034b",
        "name": "Abarran Arrigorriagakoa",
        "subname": "Abarran Unleashed",
        "text": "While an investigator's alarm level is 5 or higher, Abarran Arrigorriagakoa gains hunter.\n<b>Forced</b> - When you deal 1 or more damage to Abarran Arrigorriagakoa, if he is ready: Discard the top card of the encounter deck and check its game icon. If its suit is ♦, Abarran attacks you.",
        "traits": "Humanoid. Casino. Coterie. Elite."
    },
    {
        "code": "88043",
        "name": "Deck of Possibilities",
        "subname": "Tychokinetic Implement",
        "text": "Permanent.\n[action]: Draw the top card of the possibilities deck. Flip this card over and consult the list on its other side to resolve its effect. Remove the drawn card from the possibilities deck for the remainder of the campaign. (Limit once per game.)",
        "traits": "Item. Relic."
    },
    {
        "code": "88043b",
        "name": "Deck of Possibilities",
        "text": "- J♠: <b>The Prayer.</b> Nothing happens.\n- J♥: <b>The Wind.</b> You may take an additional 3 actions this turn.\n- J♦: <b>The Chest.</b> Gain 10 resources.\n- J♣: <b>The Tome.</b> Choose 2 different skills. You get +1 to each of those skills for the remainder of the game.\n- Q♦: <b>The Champion.</b> Select an [[Ally]] asset from among your collection and put it into play <i>(for the remainder of the game)</i>.\n- Q♠: <b>The Sword.</b> Select an [[Item]] asset from among your collection and put it into play <i>(for the remainder of the game)</i>.\n- K♥: <b>The Lifeblood.</b> Heal all damage and horror on your investigator.\n- K♣: <b>The Lamp.</b> Choose a non-[[Elite]] enemy or treachery in play. That card ceases to exist (remove it from the game).\n- A♠: <b>The Evil Eye.</b> For the remainder of the game, treat each [elder_sign] you reveal on a chaos token as an [auto_fail]."
    },
    {
        "code": "88044",
        "name": "Isamara Ordoñez",
        "subname": "The Torch Singer",
        "text": "You get +1 [willpower].\nDuring the upkeep phase, you may choose to not ready Isamara Ordoñez.\n[fast] Exhaust Isamara Ordoñez and deal 1 horror to her: Choose a non-[[Elite]] enemy at your location or a connecting location. That enemy cannot move until Isamara Ordoñez readies or leaves play.",
        "traits": "Ally. Performer.",
        "slot": "Ally"
    }
]
