[
    {
        "code": "01000",
        "name": "Zufällige Grundschwäche",
        "text": "Das ist ein Platzhalter für eine Grundschwäche.\n Du kannst diese Karte mit einer bestimmten Schwäche ersetzen, indem du den Spezial-Reiter verwendest, oder klicke einfach den Zufalls-Button, um eine zufällige Schwäche aus deiner Sammlung ein zu setzen.",
        "traits": ""
    },
    {
        "code": "01001",
        "flavor": "Alles nach Vorschrift, jedes \"i\" hat seinen Punkt, jedes \"t\" seinen Strich. Es hat immer funktioniert - bis jetzt.",
        "name": "Roland Banks",
        "subname": "Der Bundesagent",
        "text": "[reaction] Nachdem du einen Gegner besiegt hast: Entdecke 1 Hinweis and deinem Ort. (Nur ein Mal pro Runde)\n[elder_sign]-Effect: +1 für jeden Hinweis auf deinem Ort.",
        "traits": "Behörde. Detective.",
        "back_flavor": "Festgelegte Abläufe und Regeln bedeuteten für Roland immer Sicherheit. Als Bundesagent war er erleichtert, dass es für jede Situation Richtlinien gab, denen er fogen konnte. Doch in letzter Zeit war ihm das Handbuch für Bundesagenten bei seinen Fällen keine große Hilfe mehr. So sehr er auch suchte, Roland fand einfach keinen Hinweis darauf, wie er vorgehen sollte, wenn er mit fremdartigen Kreaturen, Toren durch Raum und Zeit oder Zaubersprüchen konfrontiert wurde. Wenn er es nicht mit eigenen Augen gesehen hätte, würde er es nicht glauben ... und seine Vorgesetzten würden es sicher nicht verstehen. Roland wusste, dass er allein damit ferig werden musste.",
        "back_text": "<b>Deckgröße: 30</b>\n<b>Deckbau-Optionen</b>: Wächterkarten ([guardian]) Stufe 0-5, Sucherkarten ([seeker]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Rolands 38er Spezial, Vertuschen, 1 zufällige Grundschwäche."
    },
    {
        "code": "01002",
        "flavor": "\"Ich kenne Bücher, die so mächtig sind, dass sie die Realität umschreiben können.\"",
        "name": "Daisy Walker",
        "subname": "Die Bibliothekarin",
        "text": "Du darfst in deinem Zug eine zusätzliche Aktion nehmen, die nur für [[Buch]]-[action]-Fähigkeiten verwendet werden kann.\n[elder_sign]-Effekt: +0. Falls die Probe gelingt, ziehe 1 Karte für jedes [[Buch]], das du kontrollierst.",
        "traits": "Miskatonic.",
        "back_flavor": "Als respektierte Bibliothekarin der Miskatonic Universität hatte Daisy schon immer das Gefühl, dass Bücher für sie das Wichtigste sind. Sie beschäftigte sich in der Fiktion mit dem, was sie im Leben am meisten verabscheute: Horror, Gewalt und Furcht. Dannd fand sie John Dees Übersetzung des Necronomicons. Es war blasphemisch, unheilig und eigentlich zu abscheulich, um es zu lesen. Aber aufgrund ihrer Studien der obskuren und okkulten Themengebiete wusste Daisy, dass auf diesen Seiten mehr Wahrheit als Fiktion zu finden war. Sie stellte sich die Frage, welche Geheimnisse der verbotene Bereich der Orne-Biblithek noch bereit hielt ...",
        "back_text": "<b>Deckgröße: 30</b>\n<b>Deckbau-Optionen</b>: Sucherkarten ([seeker]) Stufe 0-5, Mystikerkarten ([mystic]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Daisys Büchertasche, Das Necronomicon (Übersetzung von John Dee), 1 zufällige Grundschwäche."
    },
    {
        "code": "01003",
        "flavor": "\"Ich habe mein Leben nicht auf den Kopf gestellt, nur um die Welt untergehen zu sehen.\"",
        "name": "\"Skids\" O'Toole",
        "subname": "Der Ex-Sträfling",
        "text": "[free] Gib während deines Zuges 2 Ressourcen aus: Du darfst in diesem Zug eine zusätzliche Aktion nehmen. (Nur ein Mal pro Zug.)\n[elder_sign]-Effekt: +2. Falls die Probe gelingt, erhältst du 2 Ressourcen.",
        "traits": "Krimineller.",
        "back_flavor": "Skids hatte nicht geplant sein Leben als Verbrecher zu verbringen. Aber manchmal musste man sich die Hände schmutzig machen, wenn man das Richtige tun wollte. Den Cops war es egal, dass Skids das Geld für die Operation seiner Mutter brauchte. Seine Mutter starb im zweiten Jahr seiner Haftstrafe an ihrer Krankheit. Sein Zellengenosse Brad Hollins erzählte ihm, dass es schlimmere Schicksale als den Tod gäbe. Er schimpfte jeden Abend mit leiser Stimme über etwas, das er die \"Alten\" nannte, und erzählte Skids von bizarren Abenteuern in seinen Träumen. Skids hatte sich nicht weiter damit beschäftigt, bis er eines Nachts erwachte und sah, wie sein Zellengenosse in Flammen aufging. Als Skids endlich entlassen wurde, kehrte er nach Arkham zurück - er wollte Antworten finden.",
        "back_text": "<b>Deckgröße: 30</b>\n<b>Deckbau-Optionen</b>: Schurkenkarten ([rogue]) Stufe 0-5, Wächterkarten ([guardian]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Auf der Flucht, Krankenhausrechnungen, 1 zufällige Grundschwäche."
    },
    {
        "code": "01004",
        "flavor": "\"Ich erinnere mich an ein anderes Leben -  voller Zauberei und Eroberungen.\"",
        "name": "Agnes Baker",
        "subname": "Die Kellnerin",
        "text": "[reaction] Nachdem 1 oder mehr Horror auf Agnes Baker platziert worden ist: Füge einem Gegner an deinem Ort 1 Schaden zu. (Nur ein Mal pro Phase.)\n[elder_sign]-Effekt: +1 für jeden Horror auf Agnes Baker.",
        "traits": "Zauberer.",
        "back_flavor": "In diesem Leben war Agnes Baker vielleicht eine einfache Kellnerin, aber in einem früheren Leben, in einer Zeit, die man in der modernen Weit nicht einmal für möglich halten würde, war sie eine mächtige Hexe. Es hatte angefangen, als sie unter den verstaubten Besitztümern ihrer Familie auf dem Dachboden dieses merkwürdige Artefakt fand - eine Art Schlüssel. Als sie ihn berührte, wurde sie auf einmal von Erinnerungen überflutet und da war dieses Wort: \"Hyperborea\". Je tiefer sie in ihre Visionen und Erinnerungen an ein früheres Leben eintauchte, umso stärker wurden ihre Kräfte ... und umso mehr Angst bekam sie.",
        "back_text": "<b>Deckgröße: 30</b>\n<b>Deckbau-Optionen</b>: Mystikerkarten ([mystic]) Stufe 0-5, Überlebenderkarten ([survivor]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Erbstück aus Hyperborea, Dunkle Erinnerungen, 1 zufällige Grundschwäche."
    },
    {
        "code": "01005",
        "name": "Wendy Adams",
        "subname": "Das Straßenkind",
        "text": "[reaction] Sobald du einen Chaosmarker enthüllst, wähle 1 Karte von deiner Hand und lege sie ab: Hebe den Effekt des Chaosmarkers auf und lege ihn zurück in den Beutel. Enthülle einen neuen Chaosmarker. (Nur ein Mal pro Probe/Fähigkeit.)\n[elder_sign]-Effekt: +0. Falls Wendys Amulett im Spiel ist, gelingt dir die Probe stattdessen automatisch.",
        "traits": "Herumtreiber.",
        "back_flavor": "Als sie klein war, durfte Wendy immer mit Mamas Kette spielen. Mama hatte ihr Geschichten erzählt, während Wendy die Kette hin und her drehte und ihr Glitzern bewunderte. Dann kam die Nachricht, dass ihr Vater auf See verschollen ging, und Mama begann sich merkwürdig zu verhalten. Sie brachte im ganzen Haus seltsame Symbole mit Kreide an. Sie hatten Mama in die Anstalt eingewiesen und Wendy kam in ein Waisenhaus. Bevor sie fortgebracht wurde, hatte Mama ihr die Kette gegeben. Sie sollte sie ”beschützen”. Nach einigen Jahren im Waisenhaus rannte Wendy weg und entschied, dass sie allein besser zurecht käme.",
        "back_text": "<b>Deckgröße: 30</b>\n<b>Deckbau-Optionen</b>: Überlebenderkarten ([survivor]) Stufe 0-5, Schurkenkarten ([rogue]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Wendys Amulett, Verlassen und einsam, 1 zufällige Grundschwäche."
    },
    {
        "code": "01006",
        "name": "Rolands 38er Spezial",
        "text": "Nur für das Deck von Roland Banks.\nAnwendungen (4 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat] (stattdessen +3 [combat], falls sich 1 oder mehr Hinweise auf deinem Ort befinden). Dieser Angriff fügt +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Feuerwaffe.",
        "slot": "Hand"
    },
    {
        "code": "01007",
        "name": "Vertuschen",
        "text": "<b>Enthüllung</b> - Bringe Vertuschen mit 3 Hinweisen in deiner Bedrohungszone ins Spiel.\n[reaction] Sobald du 1 oder mehr Hinweise an deinem Ort entdecken würdest: Lege stattdessen genauso viele Hinweise von Vertuschen ab.\n<b>Erzwungen</b> - Sobald das Spiel endet und falls sich Hinweise auf Veruschen befinden: Du erleidest 1 seelisches Trauma.",
        "traits": "Aufgabe."
    },
    {
        "code": "01008",
        "name": "Daisys Büchertasche",
        "text": "Nur für das Deck von Daisy Walker.\nDu hast 2 zusätzliche Handslots, die nur für [[Buch]]-Vorteilskarten verwendet werden können.",
        "traits": "Gegenstand."
    },
    {
        "code": "01009",
        "name": "Das Necronomicon",
        "subname": "Übersetzung von John Dee",
        "text": "<b>Enthüllung</b> - Bringe Das Necronomicon mir 3 Horror in deiner Bedrohungszone ins Spiel. Diese Karte kann das Spiel nicht verlassen, solange sich 1 oder mehr Horror darauf befinden.\nBehandle jedes [elder_sign], das du auf einem Chaosmarker enthüllst, als [auto_fail].\n[action]: Bewege 1 Horror von Das Necronomicon auf Daisy Walker. Falls sich dann kein Horror auf Das Necronomicon befindet, lege diese Karte ab.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "01010",
        "flavor": "Ich gehe nicht wieder in den Knast.",
        "name": "Auf der Flucht",
        "text": "Nur für das Deck von \"Skids\" O'Toole.\nSchnell. Spiele diese Karte, nachdem dein Zug begonnen hat.\nBis zum Ende der Runde können dich Nicht-[[Elite]]-Gegner nicht angreifen.",
        "traits": "Taktik."
    },
    {
        "code": "01011",
        "name": "Krankenhausrechnungen",
        "text": "<b>Enthüllung</b> - Bringe Krankenhausrechnungen in deiner Bedrohungszone ins Spiel.\n[free]: Bewege 1 Ressource aus deinem Ressourcenvorrat auf Krankenhausrechnungen (nur zwei Mal pro Runde.)\n<b>Erzwungen</b> - Sobald das Spiel endet und falls sich weniger als 6 Ressourcen auf Krankenhausrechnungen befinden: Du verdienst für dieses Szenario 2 Erfahrungspunkte weniger.",
        "traits": "Aufgabe."
    },
    {
        "code": "01012",
        "flavor": "Die Gravuren auf seiner Oberfläche verändern sich täglich und scheinen sich immer zu bewegen, wenn ich nicht hinsehe.",
        "name": "Erbstück aus Hyperborea",
        "subname": "Artefakt aus einem anderen Leben",
        "text": "Nur für das Deck von Agnes Baker.\n[reaction] Nachdem du eine [[Zauber]]-Karte gespielt hast: Ziehe 1 Karte.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "01013",
        "flavor": "Nein ... nicht schon wieder!",
        "name": "Dunkle Erinnerungen",
        "text": "Platziere 1 Verderbensmarker auf die aktuelle Agenda. Durch diesen Effekt kann die aktuelle Agenda vorrücken.\n<b>Erzwungen</b> - Falls sich Dunkle Erinnerungen am Ende deines Zuges auf deiner Hand befindet: Enthülle diese Karte und nimm 2 Horror.",
        "traits": "Zauber."
    },
    {
        "code": "01014",
        "name": "Wendys Amulett",
        "text": "Nur für das Deck von Wendy Adams.\nDu darfst das oberste Ereignis in deinem Ablagestapel spielen, als ob es sich auf deiner Hand befände.\n<b>Erzwungen</b> - Nachdem du ein Ereignis gespielt hast: Platziere es unter dein Deck statt auf deinen Ablagestapel.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "01015",
        "flavor": "Ich brauche sie nicht. Ich brauche niemanden.",
        "name": "Verlassen und einsam",
        "text": "<b>Enthüllung</b> - Nimm 2 direkten Horror und entferne alle Karten in deinem Ablagestapel aus dem Spiel.",
        "traits": "Wahnsinn."
    },
    {
        "code": "01016",
        "name": "45er Automatik",
        "text": "Anwendungen (4 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat]. Dieser Angriff fügt +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Feuerwaffe.",
        "slot": "Hand"
    },
    {
        "code": "01017",
        "name": "Körperliches Training",
        "text": "[free] Gib 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +1 [willpower].\n[free] Gib 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +1 [combat].",
        "traits": "Talent."
    },
    {
        "code": "01018",
        "name": "Streifenpolizist",
        "text": "Du bekommst +1 [combat].\n[free] Lege Streifenpolizist ab: Füge einem Gegner an deinem Ort 1 Schaden zu.",
        "traits": "Verbündeter. Polizei.",
        "slot": "Verbündeter"
    },
    {
        "code": "01019",
        "name": "Erste Hilfe",
        "text": "Anwendungen (3 Vorräte). Falls Erste Hilfe keine Vorräte hat, lege diese Karte ab.\n[action] Gib 1 Vorrat aus: Heile 1 Schaden oder Horror von einem Ermittler an deinem Ort.",
        "traits": "Talent. Wissenschaft."
    },
    {
        "code": "01020",
        "flavor": "Schneidet mit gleicher Schärfe durch Ranken, Unterholz und Tentakel.",
        "name": "Machete",
        "text": "[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat]. Falls der angegriffene Gegner der einzige Gegner ist, der mit dir in einen Kampf verwickelt ist, fügt dieser Angriff +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "01021",
        "flavor": "Ihre bedingungslose Loyalität macht diese Hunde zu perfekten Gefährten.",
        "name": "Wachhund",
        "text": "[reaction] Sobald ein Gegnerangriff Wachhund Schaden zufügt: Füge dem angreifenden Gegner 1 Schaden zu.",
        "traits": "Verbündeter. Kreatur.",
        "slot": "Verbündeter"
    },
    {
        "code": "01022",
        "flavor": "Genau wie ich vermutet habe!",
        "name": "Beweise!",
        "text": "Schnell. Spiele diese Karte, nachdem du einen Gegner besiegt hast.\nDu entdeckst 1 Hinweis an deinem Ort.",
        "traits": "Erkenntnis."
    },
    {
        "code": "01023",
        "name": "Ausweichen",
        "text": "Schnell. Spiele diese Karte, sobald ein Gegner einen Ermittler an deinem Ort angreift.\nHebe diesen Angriff auf.",
        "traits": "Taktik."
    },
    {
        "code": "01024",
        "name": "Dynamitexplosion",
        "text": "Wähle entweder deinen oder einen verbundenen Ort. Füge jedem Gegner und jedem Ermittler an dem gewählten Ort 3 Schaden zu.",
        "traits": "Taktik."
    },
    {
        "code": "01025",
        "flavor": "Begleitet von einem widerlichen Schmatzen schlug er immer und immer wieder auf die Scheußlichkeit ein ... bis sie schließlich aufhörte sich zu bewegen.",
        "name": "Brutaler Schlag",
        "text": "Falls diese Fertigkeitsprobe während eines Angriffs erfolgreich ist, fügt dieser Angriff +1 Schaden zu.",
        "traits": "Trainiert."
    },
    {
        "code": "01026",
        "flavor": "Ich habe noch nie eine Bestie erlebt, die eine Kugel überlisten konnte.",
        "name": "Zusätzliche Munition",
        "text": "Platziere 3 Munitionsmarker auf eine [[Feuerwaffe]]-Vorteilskarte, die ein Ermittler an deinem Ort kontrolliert.",
        "traits": "Vorrat."
    },
    {
        "code": "01027",
        "name": "Polizeimarke",
        "text": "Du bekommst +1 [willpower].\n[free] Solange ein Ermittler an deinem Ort seinen Zug nimmt, lege Polizeimarke ab: Dieser Ermittler darf in diesem Zug 2 zusätzliche Aktionen nehmen.",
        "traits": "Gegenstand.",
        "slot": "Zubehör"
    },
    {
        "code": "01028",
        "name": "Streifenpolizist",
        "text": "Du bekommst +1 [combat].\n[free] Erschöpfe Streifenpolizist und füge dieser Karte 1 Schaden zu: Füge einem Gegner an deinem Ort 1 Schaden zu.",
        "traits": "Verbündeter. Polizei.",
        "slot": "Verbündeter"
    },
    {
        "code": "01029",
        "name": "Schrotflinte",
        "text": "Anwendungen (2 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angrif +3 [combat]. Statt seines normalen Schadens fügt dieser Angriff 1 Schaden für jeden Punkt zu, um den dir die Probe gelungen ist (Minimum 1, Maximum 5). Falls dir die Probe misslingt und du einem anderen Ermittler Schaden zufügen würdest, fügt dieser Angriff 1 Schaden für jeden Punkt zu, um den dir die Probe misslungen ist (Minimum 1, Maximum 5).",
        "traits": "Gegenstand. Waffe. Feuerwaffe.",
        "slot": "Hand x2"
    },
    {
        "code": "01030",
        "flavor": "Eine Linse, die auf die unsichtbare Welt gerichtet ist, kann Dinge enthüllen, die du gar nicht sehen wolltest.",
        "name": "Vergrößerungsglas",
        "text": "Schnell.\nDu bekommst +1 [intellect], solange du ermittelst.",
        "traits": "Gegenstand. Werkzeug.",
        "slot": "Hand"
    },
    {
        "code": "01031",
        "name": "Altes Buch des Wissens",
        "text": "[action] Erschöpfe Altes Buch des Wissens: Wähle einen Ermittler an deinem Ort. Dieser Ermittler durchsucht die obersten 3 Karten seines Decks nach einer Karte, zieht sie und mischt die verbliebenen Karten zurück in sein Deck.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "01032",
        "flavor": "\"Es hat Probleme in der Orne-Bibliothek gegeben, wie wir beide wissen, wenn man Armitages üblen Zustand bedenkt, und diesen anderen ... Zwischenfall vor ein paar Jahren, der damit nichts zu tun hat ...\"",
        "name": "Forschungsbibliothekar",
        "text": "[reaction] Nachdem Forschungsbibliothekar ins Spiel gekommen ist: Durchsuche dein Deck nach einer [[Buch]]-Vorteilskarte und füge sie deiner Hand hinzu. Mische dein Deck.",
        "traits": "Verbündeter. Miskatonic.",
        "slot": "Verbündeter"
    },
    {
        "code": "01033",
        "flavor": "\"Auch wenn ich aus tiefstem Herzen darum bete, dass dieser Albtraum nur eine einzelne Abscheulichkeit ist, muss ich doch zugeben, dass ich hocherfreut über die Möglichkeit bin, das Exemplar einer völlig neuen Gattung zu untersuchen!\"",
        "name": "Dr. Milan Christopher",
        "subname": "Professor für Entomologie",
        "text": "Du bekommst +1 [intellect].\n[reaction] Nachdem du erfolgreich ermittelt hast: Erhalte 1 Ressource.",
        "traits": "Verbündeter. Miskatonic.",
        "slot": "Verbündeter"
    },
    {
        "code": "01034",
        "name": "Gesteigerte Aufmerksamkeit",
        "text": "[free] Gib 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +1 [intellect].\n[free] Gib 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +1 [agility].",
        "traits": "Talent."
    },
    {
        "code": "01035",
        "name": "Medizinische Texte",
        "text": "[action] : Wähle einen Ermittler an deinem Ort und lege eine [intellect]-Probe (2) ab. Falls die Probe gelingt, heile 1 Schaden von diesem Ermittler. Falls die Probe misslingt, füge diesem Ermittler 1 Schaden zu.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "01036",
        "name": "Geist über Materie",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nDu darfst bis zum Ende der Runde deinen [intellect]-Wert anstelle deines [combat]-Wertes und deines [agility]-Wertes verwenden.",
        "traits": "Erkenntnis."
    },
    {
        "code": "01037",
        "name": "Einer Ahnung folgen",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nDu entdeckst 1 Hinweis an deinem Ort.",
        "traits": "Erkenntnis."
    },
    {
        "code": "01038",
        "name": "Barrikade",
        "text": "Hänge diese Karte an deinen Ort an.\nNicht-[[Elite]]-Gegner können sich nicht auf den Ort mit dieser Verstärkung bewegen.\n<b>Erzwungen</b> - Sobald ein Ermittler den Ort mit dieser Verstärkung verlässt: Lege Barrikade ab.",
        "traits": "Erkenntnis. Taktik."
    },
    {
        "code": "01039",
        "flavor": "\"Ich wusste, dass ich dieses Symbol schon mal gesehen habe. Ich muss die anderen warnen, bevor es zu spät ist!\"",
        "name": "Deduktion",
        "text": "Falls diese Fertigkeitsprobe gelingt, solange du an einem Ort ermittelst, entdeckst du 1 zusätzlichen Hinweis an diesem Ort.",
        "traits": "Trainiert."
    },
    {
        "code": "01040",
        "flavor": "Eine Linse, die auf die unsichtbare Welt gerichtet ist, kann Dinge enthüllen, die du gar nicht sehen wolltest.",
        "name": "Vergrößerungsglas",
        "text": "Schnell.\nDu bekommst +1 [intellect], solange du ermittelst.\n[free] Falls sich keine Hinweise auf deinem Ort befinden: Schicke Vergrößerungsglas auf deine Hand zurück.",
        "traits": "Gegenstand. Werkzeug.",
        "slot": "Hand"
    },
    {
        "code": "01041",
        "flavor": "Fürchten sie es wegen dem, was es mit ihnen machen wird? Oder fürchten sie es wegen dem, was es mit dir machen wird?",
        "name": "Scheibe von Itzamna",
        "subname": "Schutzamulett",
        "text": "[reaction] Sobald ein Nicht-[[Elite]]-Gegner an deinem Ort erscheint, lege Scheibe von Itzamna ab: Lege diesen Gegner ab.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "01042",
        "flavor": "Es soll umfassend sein, aber je länger ich darin suche, je mehr erkenne ich, dass wir nichts über die wirklichen Wahrheiten des Universums wissen.",
        "name": "Enzyklopädie",
        "text": "[action] Erschöpfe Enzyklopädie: Wähle einen Ermittler an deinem Ort. Dieser Ermittler bekommt bis zum Ende der Phase +2 auf eine Fertigkeit deiner Wahl.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "01043",
        "name": "Kryptische Forschung",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nWähle einen Ermittler an deinem Ort. Dieser Ermittler zieht 3 Karten.",
        "traits": "Erkenntnis."
    },
    {
        "code": "01044",
        "name": "Springmesser",
        "text": "Schnell.\n[action]: <b>Kampf.</b> Falls dir diese Probe um 2 oder mehr gelingt, fügt dieser Angriff +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Nahkampf. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "01045",
        "name": "Einbruch",
        "text": "[action] Erschöpfe Einbruch: <b>Ermitteln.</b> Falls dir diese Probe gelingt, erhältst du 3 Ressourcen, statt Hinweise zu entdecken.",
        "traits": "Talent. Illegal."
    },
    {
        "code": "01046",
        "name": "Taschendiebstahl",
        "text": "[reaction] Nachdem du einem Gegner entkommen bist, erschöpfe Taschendiebstahl: Ziehe 1 Karte.",
        "traits": "Talent. Illegal."
    },
    {
        "code": "01047",
        "name": "41er Derringer",
        "text": "Anwendungen (3 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat]. Falls dir die Probe um 2 oder mehr gelingt, fügt dieser Angriff +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "01048",
        "flavor": "\"Ich stamme eigentlich aus Mississippi. Louisiana klang nur besser.\"",
        "name": "Leo De Luca",
        "subname": "Der Löwe von Louisiana",
        "text": "Du darfst in deinem Zug eine zusätzliche Aktion nehmen.",
        "traits": "Verbündeter. Krimineller.",
        "slot": "Verbündeter"
    },
    {
        "code": "01049",
        "name": "Die harte Schule des Lebens",
        "text": "[free] Gib 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +1 [combat].\n[free] Gib 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +1 [agility].",
        "traits": "Talent."
    },
    {
        "code": "01050",
        "name": "Schwer zu fassen",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nLöse dich von jedem Gegner, der mit dir in einen Kampf verwickelt ist, und bewege dich auf einen enthüllten Ort ohne Gegner.",
        "traits": "Taktik."
    },
    {
        "code": "01051",
        "name": "Stich von hinten",
        "text": "<b>Kampf.</b> Dieser Angriff verwendet [agility] statt [combat]. Dieser Angriff fügt +2 Schaden zu.",
        "traits": "Taktik."
    },
    {
        "code": "01052",
        "name": "Schleichangriff",
        "text": "Füge einem erschöpften Gegner an deinem Ort 2 Schaden zu.",
        "traits": "Taktik."
    },
    {
        "code": "01053",
        "name": "Opportunist",
        "text": "Diese Karte trägt nur zu einer Fertigkeitsprobe bei, die du durchführst.\nFalls dir die Probe um 3 oder mehr gelingt, schicke Opportunist nach dieser Probe zurück auf die Hand, statt sie abzulegen.",
        "traits": "Angeboren."
    },
    {
        "code": "01054",
        "flavor": "\"Ich stamme eigentlich aus Mississippi. Louisiana klang nur besser.\"",
        "name": "Leo De Luca",
        "subname": "Der Löwe von Louisiana",
        "text": "Du darfst in deinem Zug eine zusätzliche Aktion nehmen.",
        "traits": "Verbündeter. Krimineller.",
        "slot": "Verbündeter"
    },
    {
        "code": "01055",
        "name": "Einbrecher",
        "text": "Du bekommst +1 [agility].\n[action] Erschöpfe Einbrecher: Löse dich von jedem Gegner, der mit dir in einen Kampf verwickelt ist, und bewege dich auf einen verbundenen Ort. Diese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Verbündeter. Krimineller.",
        "slot": "Verbündeter"
    },
    {
        "code": "01056",
        "name": "Sicheres Spiel",
        "text": "Schnell. Spiele diese Karte, nachdem du einen Chaosmarker mit negativem Modifikator enthüllt hast.\nÄndere das ”-” dieses Markers in ein ”+”.",
        "traits": "Glücksfall. Erkenntnis."
    },
    {
        "code": "01057",
        "flavor": "\"Ich habe schon wieder gewonnen! Tut mir leid, Süßer, es ist einfach nicht deine Nacht.\"",
        "name": "Glückssträhne",
        "text": "Erhalte 10 Ressourcen.",
        "traits": "Glücksfall."
    },
    {
        "code": "01058",
        "name": "Verbotenes Wissen",
        "text": "Anwendungen (4 Geheimnisse). Falls Verbotenes Wissen keine Geheimnisse hat, lege diese Karte ab.\n[free] Erschöpfe Verbotenes Wissen und nimm 1 Horror: Bewege 1 Geheimnis von Verbotenes Wissen als Ressource in deinen Ressourcenvorrat.",
        "traits": "Talent."
    },
    {
        "code": "01059",
        "flavor": "Egal ob man ihn durch ein weltliches Kleinod oder durch ein mystisches Artefakt fokussiert, es liegt wahre Macht im Glauben.",
        "name": "Heiliger Rosenkranz",
        "text": "Du bekommst +1 [willpower].",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Zubehör"
    },
    {
        "code": "01060",
        "name": "Vertrocknen",
        "text": "Anwendungen (4 Ladungen).\n[action] Gib 1 Ladung aus: <b>Kampf.</b> Dieser Angriff verwendet [willpower] statt [combat] und fügt +1 Schaden zu. Falls während dieses Angriffs ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, oder [auto_fail]-Symbol enthüllt wird, nimmst du 1 Horror.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "01061",
        "name": "Die Zukunft vorhersagen",
        "text": "Anwendungen (3 Ladungen).\n[action] Erschöpfe Die Zukunft vorhersagen und gib 1 Ladung aus: Sieh dir die obersten 3 Karten des Decks eines beliebigen Ermittlers oder des Begegnungsdecks an. Schicke diese Karten in beliebiger Reihenfolge oben auf das Deck zurück.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "01062",
        "name": "Arkane Studien",
        "text": "[free] Gib 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +1 [willpower].\n[free] Gib 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +1 [intellect].",
        "traits": "Talent."
    },
    {
        "code": "01063",
        "name": "Eingeweihte der arkanen Künste",
        "text": "<b>Erzwungen</b> - Nachdem Eingeweihte der arkanen Künste ins Spiel gekommen ist: Platziere 1 Verderbensmarker auf sie.\n[free] Erschöpfe Eingeweihte der arkanen Künste: Durchsuche die obersten 3 Karten deines Decks nach einer [[Zauber]]-Karte und ziehe sie. Mische dein Deck.",
        "traits": "Verbündeter. Zauberer.",
        "slot": "Verbündeter"
    },
    {
        "code": "01064",
        "flavor": "\"Wir leben auf einer schönen Insel der Unwissenheit inmitten eines unendlichen Meeres, und es war nicht gedacht, dass wir zu weit herumsegeln.\" <cite>H. P. Lovecraft, \"Cthulhus Ruf\"</cite>",
        "name": "Von der Flamme angezogen",
        "text": "Ziehe die oberste Karte des Begegnungsdecks. Entdecke dann 2 Hinweise an deinem Ort.",
        "traits": "Erkenntnis."
    },
    {
        "code": "01065",
        "name": "Schutzsiegel",
        "text": "Schnell. Spiele diese Karte, sobald du eine Nicht-Schwäche-Verratskarte ziehst.\nHebe den Enthüllungseffekt dieser Karte auf. Dann nimmst du 1 Horror.",
        "traits": "Zauber. Geist."
    },
    {
        "code": "01066",
        "name": "Blendendes Licht",
        "text": "<b>Entkommen.</b> Dieser Entkommen-Versuch verwendet [willpower] statt [agility]. Falls die Probe gelingt, füge dem Gegner, dem du gerade entkommen bist, 1 Schaden zu. Falls während dieses Entkommen-Versuchs ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, oder [auto_fail]-Symbol enthüllt wird, verlierst du in diesem Zug 1 Aktion.",
        "traits": "Zauber."
    },
    {
        "code": "01067",
        "flavor": "Nur wenn wir uns gegen die Dunkelheit behaupten, werden wir das Licht des nächsten Tages sehen.",
        "name": "Furchtlos",
        "text": "Falls diese Fertigkeitsprobe gelingt, heile 1 Horror.",
        "traits": "Angeboren."
    },
    {
        "code": "01068",
        "name": "Geistesschlag",
        "text": "Schnell. Spiele diese Karte, nachdem eine Phase begonnen hat.\nWähle einen Nicht-[[Elite]]-Gegner an deinem Ort. Behandle das aufgedruckte Textfeld des Gegners bis zum Ende der Phase, als ob es leer wäre (mit Ausnahme von [[Merkmalen]]).",
        "traits": "Zauber."
    },
    {
        "code": "01069",
        "name": "Blendendes Licht",
        "text": "<b>Entkommen.</b> Dieser Entkommen-Versuch verwendet [willpower] statt [agility]. Falls die Probe gelingt, füge dem Gegner, dem du gerade entkommen bist, 2 Schaden zu. Falls während dieses Entkommen-Versuchs ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, oder [auto_fail]-Symbol enthüllt wird, verlierst du in diesem Zug 1 Aktion und nimmst 1 Horror.",
        "traits": "Zauber."
    },
    {
        "code": "01070",
        "name": "Buch der Schatten",
        "text": "Du hast 1 zusätzlichen arkanen Slot.\n[action] Erschöpfe Buch der Schatten: Füge einer [[Zauber]]-Vorteilskarte, die du kontrollierst, 1 Ladung hinzu.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "01071",
        "name": "Groteske Statue",
        "text": "Anwendungen (4 Ladungen). Falls Groteske Statue keine Ladungen hat, lege sie ab.\n[reaction] Sobald du einen Chaosmarker enthüllen würdest, gib 1 Ladung aus: Enthülle 2 statt 1 Chaosmarker. Wähle 1 dieser Marker, den du abhandelst, und ignoriere den anderen.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Hand"
    },
    {
        "code": "01072",
        "flavor": "Der Mantel war nicht unbedingt die modischste Wahl, aber weil er so dick war, fühlte er sich warm und beruhigend an.",
        "name": "Ledermantel",
        "traits": "Gegenstand. Rüstung.",
        "slot": "Körper"
    },
    {
        "code": "01073",
        "name": "Plündern",
        "text": "[reaction] Nachdem du erfolgreich um 2 oder mehr ermittelt hast, erschöpfe Plündern: Wähle eine [[Gegenstand]]-Karte in deinem Ablagestapel und füge sie deiner Hand hinzu.",
        "traits": "Talent."
    },
    {
        "code": "01074",
        "name": "Baseballschläger",
        "text": "[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat]. Dieser Angriff fügt +1 Schaden zu. Falls ein [skull] oder [auto_fail]-Symbol während dieses Angriffes enthüllt wird, lege Baseballschläger nach diesem Angriff ab.",
        "traits": "Gegenstand. Waffe. Nahkampf.",
        "slot": "Hand x2"
    },
    {
        "code": "01075",
        "flavor": "Sie haben behauptet, sie würde mir Glück bringen. Ich würde nicht sagen, dass das so stimmt. Aber ich habe das Gefühl, es wäre eher Pech, wenn ich sie verlieren würde.",
        "name": "Hasenpfote",
        "text": "[reaction] Nachdem dir eine Fertigkeitsprobe misslingt, erschöpfe Hasenpfote: Ziehe 1 Karte.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Zubehör"
    },
    {
        "code": "01076",
        "flavor": "Sie kam nie, wenn man sie rief. Es schien mir immer so, als hätte sie eigene Pläne.",
        "name": "Streunende Katze",
        "text": "[free] Lege Streunende Katze ab: Du entkommst automatisch einem Nicht-[[Elite]]-Gegner an deinem Ort.",
        "traits": "Verbündeter. Kreatur.",
        "slot": "Verbündeter"
    },
    {
        "code": "01077",
        "name": "Große Anstrengung",
        "text": "[free] Gib 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +1 [willpower].\n[free] Gib 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +1 [agility].",
        "traits": "Talent."
    },
    {
        "code": "01078",
        "flavor": "Das sollte uns etwas Zeit verschaffen.",
        "name": "Listige Ablenkung",
        "text": "<b>Entkommen.</b> Du entkommst automatisch allen Gegnern an deinem Ort.",
        "traits": "Taktik."
    },
    {
        "code": "01079",
        "name": "\"Sieh mal, was ich gefunden habe!\"",
        "text": "Schnell. Spiele diese Karte, nachdem dir eine Fertigkeitsprobe um 2 oder weniger misslungen ist, solange du ermittelst.\nDu entdeckst 2 Hinweise an deinem Ort.",
        "traits": "Glücksfall."
    },
    {
        "code": "01080",
        "name": "Glückspilz!",
        "text": "Schnell. Spiele diese Karte, sobald dir eine Probe misslingen würde.\nDu bekommst +2 auf deinen Fertigkeitswert für diese Probe.",
        "traits": "Glücksfall."
    },
    {
        "code": "01081",
        "name": "Überlebensinstinkt",
        "text": "Falls diese Fertigkeitsprobe während eines Entkommen-Versuchs gelingt, darf sich der entkommende Ermittler sofort von jedem anderen Gegner lösen, der mit ihm in einen Kampf verwickelt ist, und er darf sich zu einem verbundenen Ort bewegen.",
        "traits": "Angeboren."
    },
    {
        "code": "01082",
        "flavor": "\"Fürchte nicht das, was du siehst. Fürchte das, was du nicht siehst.\"",
        "name": "Aquinnah",
        "subname": "Die vergessene Tochter",
        "text": "[reaction] Sobald dich ein Gegner angreift, erschöpfe Aquinnah und füge ihr 1 Horror zu: Füge den Schaden des Gegners stattdessen einem anderen Gegner an deinem Ort zu. (Du nimmst immer noch den Horror, der durch diesen Angriff zugefügt wird.)",
        "traits": "Verbündeter.",
        "slot": "Verbündeter"
    },
    {
        "code": "01083",
        "name": "Das war knapp",
        "text": "Schnell. Spiele diese Karte, nachdem einem Nicht-Schwäche, Nicht-<b>Elite</b>-Gegner an deinem Ort entkommen worden ist.\nMische diesen Gegner in das Begegnungsdeck.",
        "traits": "Glücksfall."
    },
    {
        "code": "01084",
        "name": "Glückspilz!",
        "text": "Schnell. Spiele diese Karte, sobald dir eine Fertigkeitsprobe misslingen würde.\nDu bekommst für diese Probe +2 auf deinen Fertigkeitswert. Ziehe 1 Karte.",
        "traits": "Glücksfall."
    },
    {
        "code": "01085",
        "name": "Überlebenswille",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nEnthülle bis zum Ende deines Zuges keine Chaosmarker für Fertigkeitsproben, die du durchführst.",
        "traits": "Geist."
    },
    {
        "code": "01086",
        "name": "Messer",
        "text": "[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat].\n[action] DLege Messer ab: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat]. Dieser Angriff fügt +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "01087",
        "name": "Taschenlampe",
        "text": "Anwendungen (3 Vorräte).\n[action] Gib 1 Vorrat aus: <b>Ermitteln.</b> Dein Ort bekommt für diese Ermittlung -2 Schleier.",
        "traits": "Gegenstand. Werkzeug.",
        "slot": "Hand"
    },
    {
        "code": "01088",
        "flavor": "Man kann niemals zu gut vorbereitet sein.",
        "name": "Notfallausrüstung",
        "text": "Erhalte 3 Ressourcen.",
        "traits": "Vorrat."
    },
    {
        "code": "01089",
        "flavor": "Bleibt zurück! Ich übernehme das.",
        "name": "Mumm",
        "text": "Max. 1 pro Fertigkeitsprobe beitragen.\nFalls die Probe erfolgreich ist, ziehe 1 Karte.",
        "traits": "Angeboren."
    },
    {
        "code": "01090",
        "flavor": "Endlich habe ich es gefunden!",
        "name": "Wahrnehmung",
        "text": "Max. 1 pro Fertigkeitsprobe beitragen.\nFalls die Probe erfolgreich ist, ziehe 1 Karte.",
        "traits": "Trainiert."
    },
    {
        "code": "01091",
        "flavor": "Stirb, du Bestie!",
        "name": "Überwältigen",
        "text": "Max. 1 pro Fertigkeitsprobe beitragen.\nFalls die Probe erfolgreich ist, ziehe 1 Karte.",
        "traits": "Trainiert."
    },
    {
        "code": "01092",
        "flavor": "Zu einfach.",
        "name": "Fingerfertigkeit",
        "text": "Max. 1 pro Fertigkeitsprobe beitragen.\nFalls die Probe erfolgreich ist, ziehe 1 Karte.",
        "traits": "Angeboren."
    },
    {
        "code": "01093",
        "flavor": "Manchmal trifft man an den merkwürdigsten Orten auf die selbstlosesten Taten.",
        "name": "Unerwarteter Mut",
        "text": "Max. 1 pro Fertigkeitsprobe beitragen.",
        "traits": "Angeboren."
    },
    {
        "code": "01094",
        "flavor": "Kugeln sind eine Sache ... 30 Zentimeter lange Fangzähne etwas ganz anderes.",
        "name": "Kugelsichere Weste",
        "traits": "Gegenstand. Rüstung.",
        "slot": "Körper"
    },
    {
        "code": "01095",
        "flavor": "Es befindet sich schon seit Jahren im Besitz meiner Familie. Pass gut darauf auf und es wird gut auf dich aufpassen.",
        "name": "Amulett des Älteren Zeichens",
        "traits": "Gegenstand. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "01096",
        "flavor": "Warte ... wo bin ich? Was habe ich getan?",
        "name": "Amnesie",
        "text": "<b>Enthüllung</b> - Wähle alle bis auf 1 Karte von deiner Hand und lege sie ab.",
        "traits": "Wahnsinn."
    },
    {
        "code": "01097",
        "flavor": "Was war das für ein Geräusch?",
        "name": "Paranoia",
        "text": "<b>Enthüllung</b> - Lege alle deine Ressourcen ab.",
        "traits": "Wahnsinn."
    },
    {
        "code": "01098",
        "name": "Heimgesucht",
        "text": "<b>Enthüllung</b> - Füge Heimgesucht deiner Bedrohungszone hinzu.\nDu bekommst -1 auf alle deine Fertigkeiten.\n[action][action]: Lege Heimgesucht ab.",
        "traits": "Fluch."
    },
    {
        "code": "01099",
        "name": "Psychose",
        "text": "<b>Enthüllung</b> - Füge Psychose deiner Bedrohungszone hinzu.\n<b>Erzwungen</b> – Nachdem du 1 oder mehr Horror genommen hast: Nimm 1 direkten Schaden.\n[action][action]: Lege Psychose ab.",
        "traits": "Wahnsinn."
    },
    {
        "code": "01100",
        "name": "Hypochondrie",
        "text": "<b>Enthüllung</b> - Füge Hypochondrie deiner Bedrohungszone hinzu.\n<b>Erzwungen</b> - Nachdem du 1 oder mehr Schaden genommen hast: Nimm 1 direkten Horror.\n[action][action]: Lege Hypochondrie ab.",
        "traits": "Wahnsinn."
    },
    {
        "code": "01101",
        "flavor": "Du weißt, du hättest dir das Geld nicht von der O'Bannion-Bande leihen sollen. Sie scheinen es immer zum ungünstigsten Zeitpunkt eintreiben zu wollen.",
        "name": "Mobvollstrecker",
        "text": "<b>Beute</b> - Nur der Träger.\nJäger.\n[action] Gib 4 Ressourcen aus: <b>Verhandlung</b>. Lege Mobvollstrecker ab.",
        "traits": "Humanoid. Krimineller."
    },
    {
        "code": "01102",
        "flavor": "Du wirst den Tag nie vergessen, an dem du die wahren Geheimnisse des Inneren Kreises der Silberloge der Dämmerung erfahren hast. Die Wahrheit ist zu schrecklich, als dass die Loge dich am Leben lassen könnte.",
        "name": "Akolyth der Silberloge der Dämmerung",
        "text": "<b>Beute</b> - Nur der Träger.\nJäger.\n<b>Erzwungen</b> - Nachdem Akolyth der Silberloge der Dämmerung angegriffen hat: Platziere 1 Verderbensmarker auf die aktuelle Agenda.",
        "traits": "Humanoid. Kultist. Silberloge der Dämmerung."
    },
    {
        "code": "01103",
        "flavor": "Trotz allem glaubt er immer noch nicht, dass du mit diesen Morden nichts zu tun hattest.",
        "name": "Sturer Detective",
        "text": "<b>Beute</b> - Nur der Träger.\nJäger.\nSolange Sturer Detective an deinem Ort ist, behandle deinen Ermittler, als ob sein aufgedrucktes Textfeld leer wäre (mit Ausnahme von [[Merkmalen]]).",
        "traits": "Humanoid. Detective."
    }
]
