[
    {
        "code": "09018",
        "flavor": "\"It can be arranged. It's just a matter of acceptable terms.\"",
        "name": "찰리 케인",
        "subname": "정치가",
        "text": "당신에게 조력자 슬롯이 3칸 추가됩니다.\n[fast] 당신이 수행하는 능력 테스트 동안, 당신이 조종하는 [[조력자]] 자산 하나를 소진합니다: 이번 테스트에서, 당신은 +1 능력값을 얻고, 추가로 '해당 [[조력자]]가 가진 아이콘 중에 이번 테스트 종류와 일치하는 것'마다 +1 능력값을 얻습니다.\n[elder_sign] 효과: +3. 당신이 위치한 장소에 있는 [[조력자]] 자산 하나를 준비시킵니다.",
        "traits": "공공근로자. 유명 인사.",
        "back_flavor": "Charlie Kane promised the people of Arkham a safer future. He made a lot of promises - lower taxes, better schools, less crime. It was part of the job, after all. And although he sometimes had to do things he wasn't proud of, Charlie always did work for the greater good. So when he started hearing the reports, he put the people first. Of course, he couldn't tell anyone. Widespread panic would not serve the public good. Besides, who'd believe him? Still, Charlie has always had connections in town. So he made a few calls, put a task force together, and went to work.",
        "back_text": "<b>덱 크기</b>: 30장.\n<b>역할군 선택</b>: 덱을 구성할 때, 역할군 ([guardian]/[seeker]/[rogue]/[mystic]/[survivor]) 둘을 선택합니다..\n<b>덱 구성 선택지</b>: 레벨 0-5 [[조력자]] 카드, 레벨 0-5 중립 카드, 레벨 0-2 선택한 두 역할군의 카드.\n<b>덱 구성 요구조건</b> (덱 크기에 포함되지 않습니다): 보니 월시, 지도자의 부담감, 무작위 기본 약점 카드 1장."
    },
    {
        "code": "09019",
        "flavor": "\"Don't forget you have a 9 p.m. appointment with Mr. Sanford. Shall I book your usual table at La Bella Luna? Also, you bought me a wristwatch for my birthday. Thank you very much.\"",
        "name": "보니 월시",
        "subname": "충직한 비서",
        "text": "찰리 케인 덱 전용.\n[reaction] 당신이 '보니 월시'를 소진시킨 후: 당신이 조종하는 다른 [[조력자]] 자산 하나를 준비시킵니다. (라운드당 1번 한정.)",
        "traits": "조력자. 공공근로자. 조수.",
        "slot": "조력자"
    },
    {
        "code": "09020",
        "flavor": "\"I tell myself it was for the greater good. Was it, Bonnie?\"",
        "name": "지도자의 부담감",
        "text": "<b>폭로</b> - 당신이 조종하는 [[조력자]] 자산이 없다면, '지도자의 부담감'을 당신의 덱에 섞어 넣습니다. 그 외의 경우, 당신이 조종하는 [[조력자]] 자산마다 각기 해당 자산을 소진시키거나 해당 자산에게 직접적인 피해 1과 직접적인 공포 1을 줍니다.",
        "traits": "결함."
    }
]
