[
    {
        "code": "98001",
        "flavor": "\"날 ‘반즈 양’이라고 부르지 마. 내 친구들처럼 제니라고 불러줘.\"",
        "name": "제니 반즈",
        "subname": "호사가",
        "text": "당신은 정리 단계 동안 자원을 1개 추가로 모읍니다.\n[elder_sign] 효과: 당신이 가진 자원마다 +1",
        "traits": "방랑자.",
        "back_flavor": "제니 반즈는 젊은 시절을 육체적인 쾌락과 멋진 저녁 식사, 그리고 최신 유행을 찾아다니는 데에 보냈다. 하지만 그러한 삶도 동생 이자벨이 보낸 편지를 받고 난 이후로 변하고 말았다. 편지에서, 이자벨은 불가사의한 힘이 자신에게 가해지고 있으며 그로 인해 어떤 초자연적인 위협의 희생양이 될까봐 두렵다고 적어 놓았다. 그것이 제니가 사랑하는 동생으로부터 받은 마지막 편지였다. 그 후, 제니는 미국으로 돌아와 오컬트와 관련 사건을 닥치는 대로 추적하고 조사했다. 꽃이 쉽사리 시들지 않듯, 제니는 명사수이자 동시에 미지에 대한 두려움이 없는 명석한 조사자로서 활약했다. 이자벨의 실종을 밝혀내기 전까지 제니는 결코 수색을 멈추지 않을 것이다.",
        "back_text": "<b>덱 크기</b>: 30.\n<b>덱 구성 선택지</b>: 레벨 0-5 무법자 카드([rogue]), 레벨 0-5 중립 카드, 레벨 0 아무 다른 역할군([guardian], [seeker], [mystic], [survivor]) 카드 최대 5장.\n<b>덱 구성 요구조건</b>(덱 크기에 포함되지 않습니다): 제니의 45구경 쌍권총, 이자벨을 찾아서, 무작위 기본 약점 카드 1장."
    },
    {
        "code": "98002",
        "name": "숲정령 메달",
        "subname": "사냥꾼의 시간",
        "text": "제니 반즈 덱 전용. 대체물.\n[free] 자원을 3개까지 소비하고 '숲정령 메달'을 소진합니다: 이렇게 소비한 자원을 이 카드에 공물로서 올려놓습니다.\n[reaction] 당신이 후퇴하거나 게임이 끝날 때: '숲정령 메달'에 놓인 공물 6개마다, 다음 시나리오로 진행하기 전에 당신이 구입하는 다음 카드의 경험치 비용을 1 줄입니다.",
        "traits": "물품. 유물.",
        "slot": "액세서리."
    },
    {
        "code": "98003",
        "flavor": "축축한 나뭇가지 같은 두꺼운 수족기관이 대지 위 하늘을 향해 높이 뻗어 있었다. 저것들이 고통에 신음하여 흔들리는 것인지 아니면 무언가를 찬양하고 있는 것인지 제니로서는 알 길이 없었다. - <u>데이브 그로스, 사냥꾼의 시간</u>",
        "name": "제물로 바쳐진 야수",
        "text": "제니 반즈 덱 전용. 대체물.\n<b>출현</b> - 당신에게서 가장 먼 장소.\n'제니 반즈'는 카드의 효과로 자원을 획득할 수 없습니다.",
        "traits": "괴물. 암흑의 자손."
    },
    {
        "code": "98004",
        "flavor": "모든 일은 정확한 규칙과 절차에 따라야 한다. \"ㄱ\"은 꺾어 써야 하고, \"ㅇ\"은 왼쪽에서 오른쪽으로 동그라미를 그려야 한다. 지금까지는 이 방법이 잘 먹혔다.",
        "name": "로랜드 뱅크스",
        "subname": "수사관",
        "text": "[reaction] 당신이 적을 하나 쓰러트린 후: 당신이 위치한 장소에서 단서를 1개 발견합니다(라운드당 1번 한정).\n [elder_sign] 효과: 당신이 위치한 장소에 있는 단서마다 +1",
        "traits": "요원. 탐정.",
        "back_flavor": "로랜드는 절차와 규칙을 지키는 것에서 안정감을 느껴왔다. 로랜드는 요원이라는 직업이 어떤 주어진 상황 속에서도 따를 수 있는 지침이 있다는 점에 안도했다. 하지만 최근, 그의 연방 요원 수첩에서는 적혀 있지 않은 케이스를 맡게 되었다. 기괴한 괴물, 시간과 공간을 통하는 차원문, 마법 주문을 맞딱뜨렸을 때 어떻게 해야 하는지는 그의 연방 수첩 어디에도 없었다. 그의 눈으로 보지 못했다면, 결코 믿지 않았을 일들이 일어나고 있었다‧‧‧. 그리고 이것들을 그의 윗선에서 이해 할리도 없었다. 로랜드는 자신만의 힘만으로 이 사건을 해결해야 함을 직감했다.",
        "back_text": "<b>덱 크기</b>: 30.\n <b>덱 구성 선택지</b>: 레벨 0-5 수호자 카드([guardian]), 레벨 0-2 탐구자 카드([seeker]), 레벨 0-5 중립 카드.\n <b>덱 구성 요구조건</b>(덱 크기에 포함되지 않습니다): 로랜드의 38구경 특제 권총, 은폐, 무작위 기본 약점 카드 1장."
    },
    {
        "code": "98005",
        "name": "풀리지 않는 미스터리",
        "text": "로랜드 뱅크스 덱 전용. 대체물.\n신속. 당신의 차례에만 플레이합니다.\n당신이 위치한 장소에 <i>(토큰 저장소에서 가져온)</i> 단서 1개를 놓거나, 당신이 위치한 장소에서 단서 1개를 발견합니다. '풀리지 않는 미스터리'를 게임에서 제거합니다.",
        "traits": "통찰."
    },
    {
        "code": "98006",
        "flavor": "... 이 음악이 꿈의 일부인 건가, 아니면 이 꿈이 음악의 일부인 건가? - <u>그레이엄 데이비스, 이성의 비가</u>",
        "name": "이성의 비가",
        "text": "로랜드 뱅크스 덱 전용. 대체물.\n<b>폭로</b> - 당신이 가진 단서 2개를 당신이 위치한 장소에 놓습니다. 그렇게 할 수 없다면, 당신이 가진 단서를 모두 당신이 위치한 장소에 놓고 공포를 1 받으며 '이성의 비가'를 당신의 덱에 넣고 섞습니다.",
        "traits": "정신이상."
    },
    {
        "code": "98007",
        "name": "노먼 위더스",
        "subname": "천문학자",
        "text": "당신의 덱에서 가장 위에 있는 카드를 공개해 둔 채로 게임을 진행합니다.\n라운드당 1번, 당신의 덱에서 가장 위에 있는 카드를 자원 비용을 -1하여 당신의 손에 있는 것처럼 플레이해도 됩니다.\n<b>강제</b> - 당신의 덱에서 가장 위에 있는 카드로 약점이 공개된 후: 그 카드를 뽑습니다.\n[elder_sign] 효과: +X. 당신의 덱에서 가장 위에 있는 카드와 당신의 손에 있는 카드 1장을 맞바꿔도 됩니다. X는 당신의 덱에서 가장 위에 있는 카드의 자원 비용입니다.",
        "traits": "미스캐토닉.",
        "back_flavor": "그 누구도 노먼을 믿지 않는다. 아니 믿을 수나 있겠는가? 밤 하늘에서 여섯 개의 별이 동시에 사라져서 다시는 나타나지 않는다는 게 말이나 되는가? 천문학자이자 미스캐토닉 대학의 교수인 노먼 위더스는, 저명한 학자 알버트 아인슈타인이 미스캐토닉 대학에 와서 강연하는 것을 듣고는 자신의 동료들이 다시 자신을 존중해 줄 것이라 생각했다. 이 물리학자가 가져온, 시공의 굴곡에 관한 아직 완성되지 않은 이론은 사라진 별을 설명하는 데에 열쇠가 되어줄 지도 모른다...",
        "back_text": "<b>덱 크기</b>: 30.\n<b>덱 구성 선택지</b>: 레벨 0 탐구자 카드([seeker]), 레벨 1-5 신비주의자 카드([mystic]), 레벨 0-5 중립 카드, 레벨 0 신비주의자 카드([mystic]) 최대 5장.\n<b>덱 구성 요구조건</b>(덱 크기에 포함되지 않습니다): 이본 서, 선구자, 무작위 기본 약점 카드 1장"
    },
    {
        "code": "98008",
        "flavor": "... \"위상 분열\"과 똑같이 발음하는 또 다른 주문을 읊고, 맨몸으로 시간 속으로 걸어간다.",
        "name": "위상 분열",
        "subname": "공허의 노여움",
        "text": "노먼 위더스 덱 전용. 대체물.\n[action]: 조우 덱에서 가장 위에 있는 카드를 공개합니다.\n[free] '위상 분열'을 소진시키고 당신의 덱에서 가장 위에 있는 카드를 버립니다: 조우 덱에서 가장 위에 있는 카드를 버립니다.",
        "traits": "마법."
    },
    {
        "code": "98009",
        "flavor": "\"틴달로스의 사냥개로부터 달아나는 자는 드물다네. 물론 달아난들 영원히 놈들의 손아귀에서 빠져나간 것은 아니지. 머지 않아 놈들이 쫓아올 테니까.\" - <u>리차드 리 바이어스, 공허의 노여움</u>",
        "name": "복수심에 불타는 사냥개",
        "text": "노먼 위더스 덱 전용. 대체물.\n<b>먹잇감</b> - '노먼 위더스'\n'복수심에 불타는 사냥개'가 당신과 교전하는 동안, 당신은 플레이어 카드의 효과로 카드를 뽑거나 공개할 수 없습니다.",
        "traits": "괴물. 초차원. 틴달로스."
    },
    {
        "code": "98010",
        "flavor": "\"정신이란 유약하지만, 공감을 통해 그것을 지킬 수 있습니다.\"",
        "name": "캐롤린 펀",
        "subname": "심리학자",
        "text": "[reaction] 당신의 카드 효과로 조사자 한 명 또는 [[동료]] 자산 하나가 공포를 회복한 후: 회복한 카드의 조종자는 자원을 1개 얻습니다.\n[elder_sign] 효과: +1. 당신이 위치한 장소에 있는 조사자 한 명 또는 [[동료]] 자산 하나의 공포를 1 회복해도 됩니다.",
        "traits": "치료사.",
        "back_flavor": "캐롤린 펀을 가장 최근에 방문한 환자는 상속녀인 조세핀 러글스로, 그녀는 악몽을 꾼 이후로 등을 따라 어떤 문자 모양의 상처가 생겼다고 했다. 러글스 양과 같은 사건은 요상한 일이 빈발하다는 아컴 정신병원에서조차 찾아보기 어려운 사례였다. 게다가 그녀가 잔혹하게 살해당한 캐롤린의 이전 환자, 맬러카이를 꿈에서 만났다고 주장하기 시작하자 이 사건은 더욱 더 기묘하게 돌아가기 시작했다. 캐롤린이 조세핀의 트라우마를 본격적으로 다루기 위해 최면요법을 사용하자, 캐롤린과 조세핀은 모두 기이한 장소로 향하게 되었고 조세핀은 그곳을 \"몽환의 땅\"이라고 불렀다.",
        "back_text": "<b>덱 크기</b>: 30.\n<b>덱 구성 선택지</b>: 레벨 0-3 수호자 카드([guardian]), 레벨 0-5 중립 카드, 레벨 0-5 \"공포를 회복\"하는 카드, 레벨 0-1 다른 탐구자 그리고/또는 신비주의자 카드 ([seeker] 그리고/또는 [mystic]) 최대 15장.\n<b>덱 구성 요구조건</b>(덱 크기에 포함되지 않습니다): 최면 요법, 이성적인 사고, 무작위 기본 약점 카드 1장\n<b>추가 제한조건</b>: 레벨 1-5 무기 카드 불가"
    },
    {
        "code": "98011",
        "flavor": "\"널 또 다시 구해줘야만 할까?\" 멍청이가 꼬리를 앞뒤로 살랑거렸다. \"아마 그렇겠지. 분명 구해줄 거야.\"",
        "name": "멍청이",
        "subname": "울타르의 바보 고양이",
        "text": "캐롤린 펀 전용. 대체물.\n'멍청이'는 공포가 3 놓인 채로 플레이 영역에 들어옵니다. 이 카드에 놓인 공포를 '캐롤린 펀'에게 놓인 것 처럼 회복할 수 있습니다. '멍청이'에게 공포가 놓여있지 않으면, 당신은 모든 능력에 +1을 얻습니다.\n",
        "traits": "조력자. 생물. 몽환의 땅.",
        "slot": "조력자."
    },
    {
        "code": "98012",
        "name": "검은 바람에 맞서서",
        "text": "캐롤린 펀 전용. 대체물.\n<b>폭로</b> - '검은 바람에 맞서서'를 현재 주요사건에 부착합니다. '캐롤린 펀'은 직접적인 공포를 1 받습니다.\n<b>강제</b> - 라운드 끝에, 이번 라운드에 조사자 한 명에게 공포가 얼마만큼이든 할당되었고 그것이 회복되지 않았다면: 부착된 주요사건에 파멸을 1개 놓습니다.",
        "traits": "과업. 몽환의 땅."
    },
    {
        "code": "98013",
        "flavor": "\"두려움 따위 갑판 위에 두고 오라고, 친구\"",
        "name": "사일러스 마쉬",
        "subname": "선원",
        "text": "[reaction] 당신이 능력 테스트를 수행하는 동안 혼돈 토큰을 공개한 후: 이번 테스트에 소모한 능력 카드 1장을 당신의 손으로 가져옵니다(라운드당 1번 한정).\n[elder_sign] 효과: +0. 이번 테스트에서 당신의 버린 카드 더미에 있는 능력 카드를 1장 소모해도 됩니다. 이번 테스트가 끝난 후, 그 능력 카드를 버리는 대신 당신의 손으로 가져옵니다.",
        "traits": "방랑자.",
        "back_flavor": "사일러스 마쉬는 언제나 바다가 부르고 있음을 느꼈다. 젊은 시절 그는 공포가 드리운 인스머스에 가족을 두고 떠나 일곱 바다를 항해한 것으로 유명해졌다. 그러나 부모님이 돌아가시고 난 이후 바다의 부름은 점점 더 강해져만 갔다. 그는 꿈을 꾸었다. 날카로운 이빨을 이죽거리며 물갈퀴가 난 손들이 뻗쳐오고, 심해의 어둠 속에서 눈동자가 번뜩이는 악몽을. 그의 가족들 중 누구도 이 꿈의 의미를 설명해 주지 못했다. 혹은, 설명해 주려 하지 않았는지도 모른다. 그랬기에 사서인 아비게일 포맨이 찾아와, 간절한듯 질문을 던져댈 댈때에도 사일러스는 그녀를 돌려보내지 않았다. 그녀가 가진 불가사의한 고대 서적, <u>프로페시애 프로파나</u>에서는 세상의 종말을 알리는 천체 현상이 언급되어 있고, 그곳의 책장 여백에는 사일러스의 악몽 속에 나오는 괴물과 흡사한 것이 그려져 있었다...",
        "back_text": "<b>덱 크기</b>: 30.\n <b>덱 구성 선택지</b>: 레벨 0-5 생존자 카드([surviver]), 레벨 0-5 중립 카드, 레벨 0-2 [[본성]] 능력 카드.\n <b>덱 구성 요구조건</b>(덱 크기에 포함되지 않습니다): 상전벽해의 작살, 사일러스의 그물, 사이렌의 노랫소리, 무작위 기본 약점 카드 1장."
    },
    {
        "code": "98014",
        "name": "선원의 용맹함",
        "text": "사일러스 마쉬 덱 전용. 대체물.\n이번 테스트 동안 음수 보정값을 가진 혼돈 토큰이 공개되면, 카드를 1장 뽑거나 '선원의 용맹함'이 [wild] [wild]를 획득합니다.",
        "traits": "본성. 단련된."
    },
    {
        "code": "98015",
        "name": "심해의 꿈",
        "subname": "깊은 곳의 차원문",
        "text": "사일러스 마쉬 덱 전용. 대체물.\n이 능력의 아이콘은 당신의 능력값에 더하지 않고 뺍니다.\n이번 능력 테스트에 실패하면, 이 능력 카드를 당신의 손으로 가져옵니다.\n<b>강제</b> - 당신의 차례의 끝에 '심해의 꿈'이 당신의 손에 있다면: '심해의 꿈'을 공개하고 피해를 2 받습니다.",
        "traits": "저주."
    },
    {
        "code": "98016",
        "flavor": "\"Do you want to see true magic?\"",
        "name": "Dexter Drake",
        "subname": "The Magician",
        "text": "[free] During your turn, discard an asset you control: Play an asset with a different title from your hand, reducing its cost by 1. (Limit once per round.)\n[elder_sign] effect: +2. You may return an asset from your play area to your hand. Then, draw 1 card.",
        "traits": "주술사. 참전용사.",
        "back_flavor": "For Dexter Drake, the magic of fairy tales and myth has been a lifelong fascination. The chance discovery of an old book page during the Great War opened Drake's eyes to the possibility that magic might truly exist. Years later, the promise of arcane tomes locked away in Miskatonic University's special collection draws the successful stage magician to the quiet town of Arkham. Lured to an auction of occult items, \"Drake the Great\" and his assistant, Molly Maxwell, find themselves targeted by the depraved servants of an otherwordly force of disease and corruption. To save Molly, Arkham, and perhaps the world from a horrific transformation, Drake needs more than his wits and quick hands. He must turn to real magic, even if it risks his mind, body, and spirit.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Mystic cards ([mystic]) level 0-5, Rogue cards ([rogue]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Showmanship, Occult Scraps, 1 random basic weakness."
    },
    {
        "code": "98017",
        "name": "Molly Maxwell",
        "subname": "The Exotic Morgana",
        "text": "Dexter Drake deck only. Replacement.\n[free] Exhaust Molly Maxwell and deal her 1 horror: Name any trait. One at a time, reveal cards from the top of your deck until an asset with the named trait is revealed. Draw that asset. Shuffle each other revealed card back into your deck.",
        "traits": "조력자. 조수.",
        "slot": "Ally."
    },
    {
        "code": "98018",
        "name": "Yaztaroth",
        "text": "Dexter Drake deck only. Replacement.\n<b>Revelation</b> - Put Yaztaroth into play in your threat area.\nYou cannot put assests into play.\n[action][action]: Discard Yaztaroth.",
        "traits": "저주. 계약."
    }
]