[
    {
        "code": "04192",
        "name": "Intrépide",
        "text": "Si ce test de compétence est réussi, ajoutez Intrépide à votre zone de jeu en tant que soutien avec le texte :\n« Vous gagnez +1 [intellect], +1 [combat] et +1 [agility].\n<b>Forcé</b> – À la fin du round : défaussez\nIntrépide. »",
        "traits": "Inné."
    },
    {
        "code": "04193",
        "flavor": "« Vous voulez que je bénisse... quoi ? »",
        "name": "Munitions Personnalisées",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nAttachez cette carte à un soutien [[Arme à feu]] contrôlé par un investigateur dans votre lieu. Placez 2 munitions sur ce soutien. Limite de 1 par soutien.\nLes attaques effectuées avec le soutien attaché infligent +1 dégât contre les ennemis [[Monstre]].",
        "traits": "Amélioration. Ravitaillement. Béni."
    },
    {
        "code": "04194",
        "flavor": "Elle pointe systématiquement vers le lieu où vous ne voulez pas aller.",
        "name": "Boussole Surnaturelle",
        "text": "[action] Inclinez la Boussole Surnaturelle : <b>Enquêter</b>. Votre lieu perd –X de valeur occulte pour cette enquête. X est le nombre de lieux révélés connexes à votre lieu.",
        "traits": "Objet. Relique",
        "slot": "Main"
    },
    {
        "code": "04195",
        "name": "Révéler le Point Faible",
        "text": "Rapide. À jouer lors de n'importe quelle fenêtre de joueur [free].\nChoisissez un ennemi dans votre lieu. Effectuez un test de [intellect] (X), X étant la valeur de combat de cet ennemi. En cas de réussite, considérez la valeur de combat de cet ennemi comme étant 0 lors de la prochaine attaque effectuée contre lui à cette phase. Piochez 1 carte.",
        "traits": "Perspicacité."
    },
    {
        "code": "04196",
        "flavor": "« Dans mon métier, on entend souvent parler de soi-disant \"malédictions\".\nC'est un sujet que je préférerais ne pas aborder. »",
        "name": "Lola Santiago",
        "subname": "Archéologue Sensée",
        "text": "Vous gagnez +1 [intellect] et +1 [agility].\n[free] Inclinez Lola Santiago et dépensez X ressources : découvrez 1 indice dans votre lieu. X est la valeur occulte de votre lieu.",
        "traits": "Allié. Voyageur.",
        "slot": "Allié"
    },
    {
        "code": "04197",
        "flavor": "Vous devez vous impliquer dans chaque sort. Parfois littéralement.",
        "name": "Olive McBride",
        "subname": "Essayera Tout au moins une Fois",
        "text": "[reaction] Quand vous devriez révéler un pion Chaos, inclinez Olive McBride : révélez 3 pions Chaos au lieu de 1. Choisissez 2 de ces pions à résoudre et ignorez l'autre.",
        "traits": "Allié. Ensorceleur.",
        "slot": "Allié"
    },
    {
        "code": "04198",
        "flavor": "« Non. »",
        "name": "Défiance",
        "text": "Ignorez les effets de tous les symboles [skull], [cultist], [tablet] et [elder_thing] lors de ce test (modificateurs compris).",
        "traits": "Inné. Développé."
    },
    {
        "code": "04199",
        "name": "Prémonition",
        "text": "Rapide. À jouer lors de n'importe quelle fenêtre de joueur [free].\nMettez en jeu Prémonition, révélez un pion Chaos pris au hasard dans la réserve du Chaos et scellez-le sur Prémonition.\n<b>Forcé</b> – Quand un pion Chaos devrait être révélé de la réserve du Chaos : résolvez le pion Chaos scellé ici comme s'il venait d'être révélé de la réserve du Chaos à la place. Ensuite défaussez Prémonition.",
        "traits": "Augure."
    },
    {
        "code": "04200",
        "name": "Apprendre de ses Erreurs",
        "text": "Rapide. À jouer après qu'un test de compétence auquel vous avez échoué se termine <i>(après avoir résolu tous les effets induits par l'échec du test)</i>.\nEffectuez à nouveau ce test. Vous gagnez +2 à votre valeur de compétence pour ce test.",
        "traits": "Esprit."
    },
    {
        "code": "04201",
        "name": "Garder Courage",
        "text": "1 max. attribuée par test de compétence.\nVous avez le droit d'attribuer Garder Courage à n'importe quel type de test.\nEn cas d'échec, l'investigateur qui effectuait le test pioche 2 cartes et gagne 2 ressources.",
        "traits": "Inné."
    },
    {
        "code": "04202",
        "name": "Envers et Contre Tout",
        "text": "Rapide. À jouer quand vous effectuez un test de compétence dont la difficulté est supérieure à votre valeur de compétence de base.\nRévélez X pions Chaos supplémentaires pour ce test. Choisissez-en un à résoudre et ignorez les autres. X est la différence entre la difficulté de ce test et votre valeur de compétence de base.",
        "traits": "Esprit."
    },
    {
        "code": "04203",
        "flavor": "Roland dessera sa cravate, inclina son chapeau, remonta le col de son manteau et, lorsqu'il fut certain d'avoir l'air suffisamment peu recommandable, il s'approcha de la porte.\n– Graeme Davis, <i>The Dirge of Reason</i>",
        "name": "Imperméable",
        "text": "Vous gagnez +1 [agility] lors des tentatives d'évasion.",
        "traits": "Objet. Vêtement.",
        "slot": "Corps"
    },
    {
        "code": "04204",
        "name": "Arc Décoré",
        "text": "Utilisations (1 munition). Limite de 1 munition sur l'Arc Décoré.\n[action] Dépensez 1 munition : <b>Combattre</b>. Cette attaque utilise [agility] au lieu de [combat]. Vous gagnez +2 [agility] et infligez +2 dégats pour cette attaque.\n[action] : vous encochez une nouvelle flèche. Placez 1 munition sur l'Arc Décoré.",
        "traits": "Objet. Relique. Arme. À distance.",
        "slot": "Main x2"
    }
]
