[
    {
        "code": "04149",
        "name": "Second Souffle",
        "text": "À jouer uniquement lors de votre première action.<br/>Soignez 1 dégât (2 dégâts à la place si vous avez pioché une traîtrise à ce round). Ensuite, piochez 1 carte.",
        "traits": "Esprit. Audacieux."
    },
    {
        "code": "04150",
        "name": "Prendre l'Initiative",
        "text": "À attribuer uniquement lors d'un test de compétence que vous effectuez.<br/>Prendre l'initiative perd un [wild] pour chaque action qui a été réalisée par n'importe quel investigateur à cette phase.",
        "traits": "Entraîné. Audacieux."
    },
    {
        "code": "04151",
        "name": "Bien Préparé",
        "text": "[free] Inclinez Bien Préparé : choisissez un soutien que vous contrôlez. Vous gagnez +X à votre valeur de compétence pour ce test, X étant le nombre d'icônes de compétence correspondantes sur le soutien choisi.",
        "traits": "Talent."
    },
    {
        "code": "04152",
        "flavor": "« Comment savez-vous que je suis folle ? » demanda Alice.<br/>« Tu dois l'être », répondit le Chat, « autrement tu ne serais pas venue ici. »\n– Lewis Carroll, <i>Alice au Pays des Merveilles</i>",
        "name": "De la Fiction à la Réalité",
        "text": "À jouer uniquement s'il y a un indice dans votre lieu<br/>Placez 2 secrets sur un soutien que vous contrôlez.",
        "traits": "Perspicacité."
    },
    {
        "code": "04153",
        "name": "Réelle Compréhension",
        "text": "À attribuer uniquement à un test de compétence d'une capacité imprimée sur une carte Scénario.<br/>En cas de réussite, découvrez 1 indice dans votre lieu.",
        "traits": "Inné."
    },
    {
        "code": "04154",
        "name": "Étude Sommaire",
        "text": "[free] Placez 1 de vos indices sur votre lieu et inclinez Étude Sommaire : vous gagnez +3 à votre valeur de compétence pour ce test.",
        "traits": "Talent."
    },
    {
        "code": "04155",
        "flavor": "Il faudrait être sacrément ivre pour oser s'en prendre aux O’Bannion.",
        "name": "Porte-Flingue",
        "text": "Si ce test de compétence est réussi lors d'une tentative d'évasion, la prochaine fois que l'ennemi auquel on a echappé subit des dégâts à ce tour, infligez-lui 1 dégât supplémentaire.",
        "traits": "Entraîné."
    },
    {
        "code": "04156",
        "flavor": "Plus il y a d'enjeux, plus il est chanceux.",
        "name": "Flambeur",
        "text": "[free] Dépensez 3 ressources et inclinez Flambeur : vous gagnez +2 à votre valeur de compétence pour ce test. En cas de réussite, gagnez 3 ressources.",
        "traits": "Talent."
    },
    {
        "code": "04157",
        "flavor": "Qu'il est bon de voyager loin de notre placide île d'ignorance.",
        "name": "Extatique",
        "text": "Si ce test de compétence est réussi pendant une enquête, placez 1 charge ou 1 secret sur un soutien que vous contrôlez.",
        "traits": "Entraîné."
    },
    {
        "code": "04158",
        "name": "Se Souvenir du Futur",
        "text": "[reaction] Quand un test de compétence que vous effectuez débute, si Se Souvenir du Futur est redressé, nommez un pion Chaos : si le pion Chaos nommé est révélé lors de ce test, inclinez Se Souvenir du Futur. Ensuite, vous gagnez +2 à votre valeur de compétence pour ce test.",
        "traits": "Augure. Rituel."
    },
    {
        "code": "04159",
        "name": "Essayer et Réessayer",
        "text": "Utilisations (3 tentatives). Si la carte Essayer et Réessayer n'a pas de tentative, défaussez-la.<br/>[reaction] Après qu'un test a échoué, si l'une de vos cartes Compétence a été attribuée à ce test, inclinez Essayer et Réessayer et dépensez 1 tentative : renvoyez cette carte Compétence dans votre main.",
        "traits": "Talent."
    },
    {
        "code": "04160",
        "flavor": "Le courage naît quand il n'y a pas d'autre choix.",
        "name": "Acculé",
        "text": "[free] Défaussez 1 carte de votre main : vous gagnez +2 à votre valeur de compétence pour ce test. (Limite d'une fois par test.)",
        "traits": "Talent."
    }
]
