[
    {
        "code": "04161",
        "name": "The Boundary Beyond",
        "text": "[skull]: -1 (-3 instead if you are at an [[ancient]] location).<br/>[cultist]: Reveal another token. If you fail, place 1 doom on a [[cultist]] enemy.<br/>[tablet]: Reveal another token. If you fail and there is a [[serpent]] enemy at your location, it attacks you.<br/>[elder_thing]: -4. If you fail, place 1 clue on the nearest [[ancient]] location.",
        "back_text": "[skull]: -2 (-4 instead if you are at an [[ancient]] location).<br/>[cultist]: Reveal another token. If you fail, place 1 doom on each [[cultist]] enemy.<br/>[tablet]: Reveal another token. If you fail, each [[serpent]] enemy at your location attacks you.<br/>[elder_thing]: -4. Place 1 clue on the nearest [[ancient]] location."
    },
    {
        "code": "04162",
        "flavor": "Ichtaca is already up and about when you awaken, donning her traditional armor, her bow on her back and a long blade at her side. “Something is wrong,” she states cryptically. “I only meant to peer through the boundary…”\rHer eyes are bloodshot, her face pale as a ghost. You suspect she hasn’t slept all night. “It matters not. It is time you witnessed the fate that will befall humanity if we fail.”",
        "name": "The Boundary, Broken",
        "back_name": "The Harbinger's Pursuit",
        "back_text": "<b>Check Campaign Log. </b><em class='bbc'><strong class='bbc'>If the Harbinger is still alive:<br/></strong></em><em class='bbc'>Following no telltale flash of light, a sudden explosion of thunder blasts across the sky, causing you to jump in shock. As though drawn from the sound, a streak of silver lightning crashes down from the clouds, ripping a tear in the world before you. Through this tear, a familiar creature emerges. It hisses in anger and raises its gilded spear to attack.<br/></em>Search the collection for the Harbinger of Valusia and spawn it at the location farthest from all investigators (if there are 6 or more tally marks under \"Yig's Fury\" in your Campaign Log, it enters play at the lead investigator's location, instead). It enters play with damage on it equal to the amount of damage recorded in parentheses in your Campaign Log."
    },
    {
        "code": "04163",
        "flavor": "Ichtaca’s strength continues to wane as you journey through the strange vision. You’ve never seen her this troubled. She is often distracted, peering about as though any moment the answer will appear before her. From time to time, she mutters strange phrases to herself: “…How could this have happened?…The answer will be with the ancients…Someone else is here, I know it…”",
        "name": "The Barrier Is Thin",
        "back_name": "Vision of the Future",
        "back_flavor": "The silver flashes of lightning become more frequent, and the sky starts to split open. Thunder rumbles in the distance, and you watch as the skylines of both cities - the Present-Day city and its ancient predecessor - are consumed in a giant stone maw. Six pillars surround the cavernous opening, each glowing vibrantly. A red hue erupts from the center of the opening, and the ground shakes with the force of an earthquake. \"We've seen enough. We must get out of here while we still can!\" Ichtaca shouts. For the first time since meeting her, you hear a telltale trembling in her voice.",
        "back_text": "<em class='bbc'>The silver flashes of lightning become more frequent, and the sky starts to split open. Thunder rumbles in the distance, and you watch as the skylines of both cities&mdash;the present-day city and its ancient predecessor&mdash;are consumed in a giant stone maw. Six pillars surround the cavernous opening, each glowing vibrantly. A red hue erupts from the center of the opening, and the ground shakes with the force of an earthquake. \"We've seen enough. We must get out of here while we still can!\" Ichtaca shouts. For the first time since meeting her, you hear a telltale trembling in her voice.<br/></em>Find each [[tenochtitl&aacute;n]] location in play with no clues on it. Add those locations to the victory display. Then, for each [[present-day]] location in play, search the exploration deck for a location with a matching location symbol in the upper-left corner and place it on top of that location, taking its place.<br/>Each investigator loses each of his or her clues.<br/>Spawn the set-aside Padma Amrita enemy in Templo Mayor.<br/>Remove the current act deck from the game. Put the set-aside act 3a and agenda 3a into play as the current act and agenda."
    },
    {
        "code": "04164",
        "flavor": "Alejandro’s former critic stands atop the steps of the main temple, her true self revealed to you. Silver streaks of lightning wind through her open arms. Coiled about her feet is an army of hissing cobras. “Only the chosen can find the Nexus! Only I am worthy!”",
        "name": "Time Collapsing",
        "back_name": "Trapped in Time",
        "back_flavor": "\"Perhaps an eternity or two will quell your foolish desire to find the truth.\" Padma's laugh echoes across the sky as she steps through the rift atop the temple. \"Not that it matters much. Your kind will not be on this Earth much longer…\" She vanishes without a trace. You ask Ichtaca what your next course of action should be, but she too is gone. The storm suddenly quiets, and you are left in deafening silence.",
        "back_text": "<em class='bbc'>\"Perhaps an eternity or two will quell your foolish desire to find the truth.\" Padma's laugh echoes across the sky as she steps through the rift atop the temple. \"Not that it matters much. Your kind will not be on this Earth much longer...\" She vanishes without a trace. You ask Ichtaca what your next course of action should be, but she too is gone. The storm suddenly quiets, and you are left in deafening silence.<br/></em><b>(→R2)</b>"
    },
    {
        "code": "04165",
        "flavor": "As you depart the hotel, you realize that the landscape of the city has been altered. Silver lightning crackles in the sky overhead, and the earth rumbles deep below your feet. Monstrous, polypous entities float just below the clouds. “What is going on?” you yell to Ichtaca over the whistling wind. “What is this place?”\r“One future,” she replies enigmatically.",
        "name": "Crossing the Threshold",
        "text": "<b>Objective</b> - After the first [[tenochtitl&aacute;n]] location enters play by exploring successfully, advance.",
        "back_name": "Into the Past",
        "back_flavor": "In the distance, light seeps through a wide crack in the ground. As you approach it, you realize the chasm is not natural at all. Below, you see the sky, as if you were peering into a reflection of the clouds above. Wisps of grey smoke emerge from the chasm, giving off a familiar bittersweet scent. You step through and resist the urge to vomit as the world spins upside-down. When you open your eyes again, you are in another place. Not somewhere, but some<u>when</u>.",
        "back_text": "<em class='bbc'>In the distance, light seeps through a wide crack in the ground. As you approach it, you realize the chasm is not natural at all. Below, you see the sky, as if you were peering into a reflection of the clouds above. Wisps of grey smoke emerge from the chasm, giving off a familiar bittersweet scent. You step through and resist the urge to vomit as the world spins upside-down. When you open your eyes again, you are in another place. Not somewhere, but&nbsp;somewhen.<br/></em>The investigator who just put a [[tenochtitl&aacute;n]] location into play by exploring successfully must test [willpower] (4). If he or she fails, he or she must search the collection for a random basic [[madness]] or [[injury]] weakness and shuffle it into his or her deck.<br/>[[tenochtitl&aacute;n]]"
    },
    {
        "code": "04166",
        "flavor": "Is this real, or a vision? Either way, the secrets of the ancients may hold the key to finding the Nexus of N’kai…",
        "name": "Past and Present",
        "text": "<b>Objective</b> - Find paths to the Nexus by discovering all of the clues from as many different [[tenochtitl&aacute;n]] locations as you can before time runs out. If there are 6 [[tenochtitl&aacute;n]] locations in play with no clues on them, advance.",
        "back_name": "Vision of the Future",
        "back_flavor": "The silver flashes of lightning become more frequent, and the sky starts to split open. Thunder rumbles in the distance, and you watch as the skylines of both cities - the present-day city and its ancient predecessor - are consumed in a giant stone maw. Six pillars surround the cavernous opening, each glowing vibrantly. A red hue erupts from the center of the opening, and the ground shakes with the force of an earthquake. \"We've seen enough. We must get out of here while we still can!\" Ichtaca shouts. For the first time since meeting her, you hear trembling in her voice.",
        "back_text": "<em class='bbc'>The silver flashes of lightning become more frequent, and the sky starts to split open. Thunder rumbles in the distance, and you watch as the skylines of both cities&mdash;the present-day city and its ancient predecessor&mdash;are consumed in a giant stone maw. Six pillars surround the cavernous opening, each glowing vibrantly. A red hue erupts from the center of the opening, and the ground shakes with the force of an earthquake. \"We've seen enough. We must get out of here while we still can!\" Ichtaca shouts. For the first time since meeting her, you hear trembling in her voice.<br/></em>Add each [[tenochtitl&aacute;n]] location in play to the victory display. Then, for each [[present-day]] location in play, search the exploration deck for a location with a matching location symbol in the upper-left corner and place it on top of that location, taking its place.<br/>Each investigator loses each of his or her clues.<br/>Spawn the set-aside Padma Amrita enemy in Templo Mayor.<br/>Remove the current agenda deck from the game. Put the set-aside act 3a and agenda 3a into play as the current act and agenda."
    },
    {
        "code": "04167",
        "flavor": "Ichtaca points to the temple in the distance, shouting over the raging storm. “It was her! She is the one trapping us here; she’s known all along!” One way or another, if you want to get back home, you’ll have to slip through the rift Padma entered from.",
        "name": "The Return Trip",
        "text": "<b>Objective</b> - If Padma Amrita is defeated, advance.<br/><b>Objective</b> - If investigators in Templo Mayor spend the requisite number of clues, advance.",
        "back_name": "The Gateway Home",
        "back_text": "<strong class='bbc'>If Padma Amrita was defeated:<br/></strong><em class='bbc'>\"No! You fools!\" Padma drops to her knees, bleeding out from her wounds. She looks up into Ichtaca's eyes, pleading with her. \"How could you&mdash;?\" She is about to say something else when Ichtaca silences her with an arrow fired into her lung. \"Go,\" says Ichtaca. \"I'll be right behind you.\" You shake off your fear and step through the rift.<br/></em><strong class='bbc'>(→R1)<br/>If the investigators spent clues to advance:<br/></strong><em class='bbc'>\"No! Come back here!\" Padma screams as soon as she figures out your plan. \"You can't leave me here! I have been chosen!\" Ichtaca looks back at her with a pitying glance. The two of them share a knowing look for a short moment, and you hear Padma cry, \"How could you?\" Ichtaca pays her no heed, turning back to face you. \"Go. I'll be right behind you.\" You shake off your fear and step through the rift.<br/></em><b>(→R1)</b>"
    },
    {
        "code": "04168",
        "name": "Temple Ruins",
        "text": "[action] [action]: <b>Explore.</b> Draw the top card of the exploration deck. If it is a location with a matching location symbol in the upper-left corner, place it on top of this location, taking its place.",
        "traits": "Mexico City. Present-day.",
        "back_flavor": "Though the exact location of the main temple of Tenochtitlán is not yet known, excavation has begun in search of the ruins of the many temples that once covered this area.",
        "flavor": "Though the exact location of the main temple of Tenochtitlán is not yet known, excavation has begun in search of the ruins of the many temples that once covered this area."
    },
    {
        "code": "04169",
        "name": "Metropolitan Cathedral",
        "text": "[action] Take 1 horror: Draw 2 cards.<br/>[action] If you have 6 or more cards in your hand: <b>Explore.</b> Draw the top card of the exploration deck. If it is a location with a matching location symbol in the upper-left corner, place it on top of this location, taking its place.",
        "traits": "Mexico City. Present-day.",
        "back_flavor": "The Catedral Metropolitana, situated on the northern side of the Plaza de la Constitución, was built by conquistadors after the conquest of the Aztec Empire. Cloud wisps swirl eerily over each of the cathedral’s bell towers.",
        "flavor": "The Catedral Metropolitana, situated on the northern side of the Plaza de la Constitución, was built by conquistadors after the conquest of the Aztec Empire. Cloud wisps swirl eerily over each of the cathedral’s bell towers."
    },
    {
        "code": "04170",
        "name": "Chapultepec Park",
        "text": "<b>Forced</b> - After you fail a [willpower] test while at Chapultepec Park: Take 1 horror.<br/>[action]: <b>Explore.</b> Test [willpower] (3). If you succeed, draw the top card of the exploration deck. If it is a location with a matching location symbol in the upper-left corner, place it on top of this location, taking its place.",
        "traits": "Mexico City. Present-day.",
        "back_flavor": "One of the largest city parks in the west, the Bosque de Chapultepec is a beautiful ecological landmark overlooking the city, built in what was once a sacred forest many centuries ago.",
        "flavor": "One of the largest city parks in the west, the Bosque de Chapultepec is a beautiful ecological landmark overlooking the city, built in what was once a sacred forest many centuries ago."
    },
    {
        "code": "04171",
        "name": "Zócalo",
        "text": "[action] Discard cards with a total combined cost of at least 5 from your hand: <b>Explore.</b> Draw the top card of the exploration deck. If it is a location with a matching location symbol in the upper-left corner, place it on top of this location, taking its place.",
        "traits": "Mexico City. Present-day.",
        "back_flavor": "The main square in central Mexico City, once the ceremonial center of Tenochtitlán, stretches before you. Silver lightning flashes in the storm clouds overhead, and you are shocked to find a tide of blood swelling over the plaza. The entire city is bizarrely devoid of any life.",
        "flavor": "The main square in central Mexico City, once the ceremonial center of Tenochtitlán, stretches before you. Silver lightning flashes in the storm clouds overhead, and you are shocked to find a tide of blood swelling over the plaza. The entire city is bizarrely devoid of any life."
    },
    {
        "code": "04172",
        "name": "Xochimilco",
        "text": "While you are at Xochimilco, you cannot gain resources.<br/>[action] Spend 3 resources: <b>Explore.</b> Draw the top card of the exploration deck. If it is a location with a matching location symbol in the upper-left corner, place it on top of this location, taking its place.",
        "traits": "Mexico City. Present-day.",
        "back_flavor": "A small wooden boat bumps up against the side of the canal, swaying gently in the rippling water. A juniper tree sticks out of the shallow water nearby, bending in the mild breeze.",
        "flavor": "A small wooden boat bumps up against the side of the canal, swaying gently in the rippling water. A juniper tree sticks out of the shallow water nearby, bending in the mild breeze."
    },
    {
        "code": "04173",
        "name": "Coyoacán",
        "text": "[action] Take 1 damage or 1 horror: <b>Explore.</b> Draw the top card of the exploration deck. If it is a location with a matching location symbol in the upper-left corner, place it on top of this location, taking its place.",
        "traits": "Mexico City. Present-day.",
        "back_flavor": "Although not always a part of Mexico City, Coyoacán has always been a historic area, marked by narrow cobblestone streets and plazas. The ground shakes as you walk down one of the village’s many confined paths, and you suspect there is more that lives below the surface…",
        "flavor": "Although not always a part of Mexico City, Coyoacán has always been a historic area, marked by narrow cobblestone streets and plazas. The ground shakes as you walk down one of the village’s many confined paths, and you suspect there is more that lives below the surface..."
    },
    {
        "code": "04174",
        "name": "Templo Mayor",
        "text": "<b>Forced</b> - After Templo Mayor enters play: Shuffle the encounter discard pile into the encounter deck. Discard cards from the top of the encounter deck until a [[Serpent]] enemy is discarded. Spawn that enemy here.\n[reaction] After you defeat or evade a [[Serpent]] enemy at this location: Discover 1 clue at this location. (Group limit once per phase.)",
        "traits": "Ancient. Tenochtitlán.",
        "back_text": "<b>Forced</b> - After Templo Mayor enters play: Shuffle the encounter discard pile into the encounter deck. Discard cards from the top of the encounter deck until a [[serpent]] enemy is discarded. Spawn that enemy here.<br/>[reaction] After you defeat or evade a [[serpent]] enemy at this location: Discover 1 clue at this location. (Group limit once per phase.)"
    },
    {
        "code": "04175",
        "name": "Templo Mayor",
        "text": "<b>Forced</b> - After Templo Mayor enters play: Shuffle your discard pile into your deck. Discard cards from the top of your deck until a weakness is discarded. Draw that weakness.\n[action] Shuffle a weakness from your discard pile into your deck: Discover 2 clues at this location. (Group limit once per round.)",
        "traits": "Ancient. Tenochtitlán.",
        "back_text": "<b>Forced</b> - After Templo Mayor enters play: Shuffle your discard pile into your deck. Discard cards from the top of your deck until a weakness is discarded. Draw that weakness.<br/>[action] Shuffle a weakness from your discard pile into your deck: Discover 2 clues at this location. (Group limit once per round.)"
    },
    {
        "code": "04176",
        "name": "Temples of Tenochtitlán",
        "text": "<b>Forced</b> - After Temples of Tenochtitlán enters play: Each investigator at this location takes 1 direct damage.\nWhile you are investigating Temples of Tenochtitlán, if you have 3 or fewer remaining health, Temples of Tenochtitlán gets -2 shroud.",
        "traits": "Ancient. Tenochtitlán.",
        "back_text": "<b>Forced</b> - After Temples of Tenochtitl&aacute;n enters play: Each investigator at this location takes 1 direct damage.<br/>While you are investigating Temples of Tenochtitl&aacute;n, if you have 3 or fewer remaining health, Temples of Tenochtitl&aacute;n gets -2 shroud."
    },
    {
        "code": "04177",
        "name": "Temples of Tenochtitlán",
        "text": "<b>Forced</b> - After Temples of Tenochtitlán enters play: Place 1 doom on the nearest enemy.\n[action] Place 1 doom on an enemy: Discover 2 clues at this location. (Group limit once per round.)",
        "traits": "Ancient. Tenochtitlán.",
        "back_text": "<b>Forced</b> - After Temples of Tenochtitl&aacute;n enters play: Place 1 doom on the nearest enemy.<br/>[action] Place 1 doom on an enemy: Discover 2 clues at this location. (Group limit once per round.)"
    },
    {
        "code": "04178",
        "name": "Chapultepec Hill",
        "text": "<b>Forced</b> - After Chapultepec Hill enters play: Each investigator at this location discards 2 random cards from his or her hand.\n[action] Discard your hand of at least 3 cards: Discover 2 clues at this location. (Group limit once per round.)",
        "traits": "Ancient. Tenochtitlán.",
        "back_text": "<b>Forced</b> - After Chapultepec Hill enters play: Each investigator at this location discards 2 random cards from his or her hand.<br/>[action] Discard your hand of at least 3 cards: Discover 2 clues at this location. (Group limit once per round.)"
    },
    {
        "code": "04179",
        "name": "Chapultepec Hill",
        "text": "Each investigator at Chapultepec Hill gets -2 [willpower].\n[reaction] After you draw a [[Hex]] card: Discover 1 clue at this location. (Group limit once per phase.)",
        "traits": "Ancient. Tenochtitlán.",
        "back_text": "Each investigator at Chapultepec Hill gets -2 [willpower].<br/>[reaction] After you draw a [[hex]] card: Discover 1 clue at this location. (Group limit once per phase.)"
    },
    {
        "code": "04180",
        "name": "Canals of Tenochtitlán",
        "text": "Each enemy at Canals of Tenochtitlán gets +2 evade.\nWhile there is an exhausted enemy at Canals of Tenochtitlán, it gets -3 shroud.",
        "traits": "Ancient. Tenochtitlán.",
        "back_text": "Each enemy at Canals of Tenochtitl&aacute;n gets +2 evade.<br/>While there is an exhausted enemy at Canals of Tenochtitl&aacute;n, it gets -3 shroud."
    },
    {
        "code": "04181",
        "name": "Canals of Tenochtitlán",
        "text": "<b>Forced</b> - After Canals of Tenochtitlán enters play: Place 4 resources on it.\nCanals of Tenochtitlán gets +1 shroud for each resource on it.\n<b>Forced</b> - At the end of the round: Discard 1 resource from Canals of Tenochtitlán.",
        "traits": "Ancient. Tenochtitlán.",
        "back_text": "<b>Forced</b> - After Canals of Tenochtitl&aacute;n enters play: Place 4 resources on it.<br/>Canals of Tenochtitl&aacute;n gets +1 shroud for each resource on it.<br/><b>Forced</b> - At the end of the round: Discard 1 resource from Canals of Tenochtitl&aacute;n."
    },
    {
        "code": "04182",
        "name": "Lake Xochimilco",
        "text": "<b>Forced</b> - After Lake Xochimilco enters play: Each investigator at this location loses all of his or her remaining actions.\nWhile you are investigating Lake Xochimilco, it gets +2 shroud for each action you have remaining.",
        "traits": "Ancient. Tenochtitlán.",
        "back_text": "<b>Forced</b> - After Lake Xochimilco enters play: Each investigator at this location loses all of his or her remaining actions.<br/>While you are investigating Lake Xochimilco, it gets +2 shroud for each action you have remaining."
    },
    {
        "code": "04183",
        "name": "Lake Xochimilco",
        "text": "<b>Forced</b> - After Lake Xochimilco enters play: Each investigator at this location takes 1 direct horror.\nWhile you are investigating Lake Xochimilco, if you have 3 or fewer remaining sanity, Lake Xochimilco gets -2 shroud.",
        "traits": "Ancient. Tenochtitlán.",
        "back_text": "<b>Forced</b> - After Lake Xochimilco enters play: Each investigator at this location takes 1 direct horror.<br/>While you are investigating Lake Xochimilco, if you have 3 or fewer remaining sanity, Lake Xochimilco gets -2 shroud."
    },
    {
        "code": "04184",
        "name": "Sacred Woods",
        "text": "<b>Forced</b> - After Sacred Woods enters play: Each investigator at this location discards the top 10 cards of his or her deck.\n[action] If you have no cards remaining in your deck: Discover all of the clues at Sacred Woods.",
        "traits": "Ancient. Tenochtitlán.",
        "back_text": "<b>Forced</b> - After Sacred Woods enters play: Each investigator at this location discards the top 10 cards of his or her deck.<br/>[action] If you have no cards remaining in your deck: Discover all of the clues at Sacred Woods."
    },
    {
        "code": "04185",
        "name": "Sacred Woods",
        "text": "While you are at Sacred Woods, increase the cost of each card you play by 2.\nWhile you are investigating Sacred Woods, it gets -1 shroud for each asset you control.",
        "traits": "Ancient. Tenochtitlán.",
        "back_text": "While you are at Sacred Woods, increase the cost of each card you play by 2.<br/>While you are investigating Sacred Woods, it gets -1 shroud for each asset you control."
    },
    {
        "code": "04186",
        "name": "Padma Amrita",
        "subname": "Cold-Blooded Charmer",
        "text": "Alert. Retaliate. Hunter.<br/>While Padma Amrita is ready, clues cannot be discovered from each [[ancient]] location.<br/><b>Forced</b> - After Padma Amrita attacks you: If you have at least 1 clue, flip 1 of your clues to its doom side. Otherwise, take 3 horror.<br/><b>Victory 2. Vengeance 2.</b>",
        "traits": "Humanoid. Serpent. Servitor. Elite."
    },
    {
        "code": "04187",
        "name": "Serpent of Tenochtitlán",
        "text": "While Serpent of Tenochtitl&aacute;n is at an [[ancient]] location with clues on it, it gains retaliate and alert. Otherwise, it gains hunter.<br/><b>Forced</b> - After Serpent of Tenochtitl&aacute;n deals you damage from its attack: If you are not poisoned, put a set-aside Poisoned weakness into play in your threat area.<br/><b>Vengeance 1. Victory 1.</b>",
        "traits": "Humanoid. Monster. Serpent."
    },
    {
        "code": "04188",
        "name": "Hand of the Brotherhood",
        "text": "<b>Spawn</b> - Any empty location.<br/><b>Forced</b> - After the last clue is discovered from an [[ancient]] location, if Hand of the Brotherhood is ready: Place 1 doom on Hand of the Brotherhood.<br/>While Hand of the Brotherhood is ready, [action] and [reaction] abilities on its location and connecting locations cannot be triggered.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "04189",
        "name": "Window to Another Time",
        "text": "Peril.<br/><b>Revelation</b> - You must decide (choose one): <br/>&mdash;Choose and shuffle an [[ancient]] location back into the exploration deck (the [[present-day]] location underneath it takes its place).<br/>&mdash;Place 1 doom on the current agenda (this effect can cause the current agenda to advance).",
        "traits": "Hex."
    },
    {
        "code": "04190",
        "flavor": "As the threads pull, the weave unravels",
        "name": "Timeline Destabilization",
        "text": "<b>Revelation</b> - Test [willpower] (1). This test gets +1 difficulty for each [[ancient]] location in play. If you fail, take 1&nbsp;damage and 1 horror, and shuffle Timeline Destabilization into the exploration&nbsp;deck.",
        "traits": "Hex."
    },
    {
        "code": "04191",
        "flavor": "The device throbs with power in your hands, and the air shimmers around its frame. Can such a device really alter the flow of time?",
        "name": "Relic of Ages",
        "subname": "Forestalling the Future",
        "text": "[free] Exhaust Relic of Ages: Test [willpower] or [intellect] (4). If you succeed, remove 1 doom from the current agenda. If you fail, add 1 doom to Relic of Ages. (Max one success per game.)",
        "traits": "Item. Relic."
    }
]
