[
    {
        "code": "04001",
        "flavor": "\"Keep moving. You can die on your own time.\"",
        "name": "Leo Anderson",
        "subname": "Le Chef d'Expédition",
        "text": "[reaction] Après le début de votre tour : jouer un soutien <i>Allié</i> en diiminuant de 1 son coût.\n[elder_sign] : +2. Cherchez un soutien <i>Allié</i> parmi les  3 cartes du dessus de votre deck et piochez-le. Mélangez votre deck.",
        "traits": "Vétéran. Voyageur.",
        "back_flavor": "Leo Anderson has spent his whole life getting into the deadliest and most obscure corners of the globe. Along the way, he's lost good people. He often questions whether such academic pursuits have been worth the lives lost. His most recent expedition, an ill-fated voyage to Nan Madol to recover <u>Olosopha's Almanac</u>, ended in complete disaster. Mitch was the only one of his people to survive, or at the very least, to remain human. Leo is sick of burying people who trusted him. But now he knows these expeditions aren't purely academic in nature - and he won't quit until the job is done.",
        "back_text": "<b>Deck Size:</b> 30.\n<b>Deckbuilding Options:</b> Guardian cards ([guardian]) level 0-5, Rogue cards ([rogue]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count towards deck size): Mitch Brown, Bought in Blood, 1 random basic weakness."
    },
    {
        "code": "04002",
        "flavor": "\"Discovery is easy. Understanding is the hard part.\"",
        "name": "Ursula Downs",
        "subname": "L'Exploratrice",
        "text": "[reaction] Après que vous vous êtes déplacé vers un lieu : effectuez une cate Enquêter. (Limite d'une fois par round.)\n[elder_sign] : +1. Après la fin de ce test, vous avez le droit de vous déplacez vers un lieu connexe.",
        "traits": "Voyageur.",
        "back_flavor": "Not many people can say that they've climbed a mountain on every continent. Fewer still can say they've stolen a golden idol from a tribe of cannibals. Among women in a male-dominated society, Ursula is unique in being able to make these sorts of claims. Ever since she was a small girl, Ursula has broken the rules set down for her, climbing trees, playing in the mud, exploring the woods, and doing plenty of other things that a \"proper young lady shouldn't be doing.\" Since getting a degree in archaeology in Boston, she has been traveling the world searching for forgotten civilizations.",
        "back_text": "<b>Deck Size:</b> 30.\n<b>Deckbuilding Options:</b> Seeker cards ([seeker]) level 0-5, [[Relic]] cards level 0-4, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count towards deck size): Jake Williams, Call of the Unknown, 1 random basic weakness."
    },
    {
        "code": "04003",
        "flavor": "\"Never lose track of the exit. Or the merchandise.\"",
        "name": "Finn Edwards",
        "subname": "Le Contrebandier",
        "text": "Vous avez le droit d'effectuer une action supplémentaire durant votre tour, qui ne peut être utilisée que vous s'échapper.\n[elder_sign] : +1 pour chaque ennemi incliné en jeu. En cas de réussite acec une différence de 2 ou plus, vous avez le droit de découvrir 1 indice dans votre lieu.",
        "traits": "Criminel.",
        "back_flavor": "Prohibition was the best thing that ever happened to Finn Edwards. Until they banned alcohol, he was just drifting through life, doing odd jobs here and there. But afterward, the demand for alcohol rose to such a fever pitch that he was able to make a living evading the law and giving people what they wanted. His new lifestyle particularly suited his personality, providing him with a taste of danger and plenty of cash. He never got caught and never lost a delivery. Now he's wrapped up in some kind of supernatural conspiracy, but in the end, he adheres to the same principles: Deliver the goods. Don't get caught.",
        "back_text": "<b>Deck Size:</b> 30.\n<b>Deckbuilding Options:</b> [[Illicit]] cards level 0-5, Rogue cards ([rogue]) level 0-3, Neutral cards level 0-5, up to five other level 0 Seeker and/or Survivor cards ([seeker] and/or [survivor]).\n<b>Deckbuilding Requirements</b> (do not count towards deck size): Smuggled Goods, Finn's Trusty .38, Caught Red-handed, 1 random basic weakness."
    },
    {
        "code": "04004",
        "name": "Père Mateo",
        "subname": "Le Prètre",
        "text": "[reaction] Après qu'un investigateur a révélé un pion chaos [auto_fail] : annulez ce pion et traitez-le comme un pion [elder_sign] à la place. (Limite d'une fois par partie.)\n[elder_sign] : vous réussissez automatiquement. Après la fin de ce test, choisissez l'une des options suivantes :\n - Piochez 1 carte et gagnez 1 ressource.\n - Si c'est votre tour, vous avez le droit d'effectuer une action supplémentaire à ce tour.",
        "traits": "Croyant. Veilleur.",
        "back_flavor": "Mateo Castile's life has not been easy since he became a priest. Recent decades in Mexico have been wracked with instability and conflict. Father Mateo struggled to balance his faith with the pragmatic concerns of preaching when the law told him he must not. But this is not what has assaulted Mateo's faith at its core. The nearby murders and kidnappings were not politically motivated, as he had suspected. A gruesome and horrid cult thrives at the heart of the brewing war. How, Mateo wonders, could a kind and loving God allow what he saw that night to exist?",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Mystic cards ([mystic]) level 0-5, [[Blessed]] cards level 0-3, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): The Codex of Ages, Serpents of Yig, 1 random basic weakness.\n<b>Bonus Experience</b>: You begin the campaign with 5 additional experience (does not affect the number of weaknesses you must take in Standalone Mode)."
    },
    {
        "code": "04005",
        "flavor": "\"If you hurt him, I'll kill you.\"",
        "name": "Calvin Wright",
        "subname": "Le Damné",
        "text": "Vous gagnez +1 [willpower] et +1 [intellect] pour chaque horreur sur vous.\nYou Vous gagnez +1 [combat] and +1 [agility] pour chaque dégât sur vous.\n[elder_sign] : +0. Vous avez le droit soit de soigner  1 dégât ou 1 horreur, soit de subir 1 dégât direct ou 1 horreur directe.+",
        "traits": "Maudit. Vagabond.",
        "back_flavor": "Sometimes, life gives you a choice: accept the lot that is given to you or stand up for who you are and what you believe. Calvin chose the latter. On the edge of death, bleeding out on the side of a dirt road, he received a vision - a terrifying vision of the Earth, sundered, and João, the love of his life, turning to ash in the vortex of a blazing inferno. Then, Calvin made another choice. He reached out to the darkness and pulled it within him. He would not die, not today. The world needed him. João needed him.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Survivor cards ([survivor]) level 0-5, [[Spirit]] cards level 0-3, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Until the End of Time, Voice of the Messenger, 1 random basic weakness."
    },
    {
        "code": "04006",
        "flavor": "\"You ain't going nowhere without me, Leo.\nSo you might as well tell me what's going on.\"",
        "name": "Mitch Brown",
        "subname": "Seul Survivant",
        "text": "Deck de Leo Anderson uniquement.\nVous avez 2 empalcements d'allié supplémentaires qui ne peuvent être utilisés que pour contenir des alliés non-uniques.",
        "traits": "Allié. Voyageur.",
        "slot": "Allié"
    },
    {
        "code": "04007",
        "flavor": "We paid a terrible price for the knowledge we sought. Was it worth it?",
        "name": "Au Prix du Sang",
        "text": "<b>Révélation</b> - Vous devez soit défausser un soutien <i>Allié</i> en jeu que vous contrôlez, soit défausser chaque soutien <i>Allié</i> de votre main. Si aucun soutien n'est défaussé par cet effet, mélangez Au Prix du Sang dans votre deck.",
        "traits": "Défaut."
    },
    {
        "code": "04008",
        "name": "Jake Williams",
        "subname": "Compagnon Loyal",
        "text": "Deck d'Ursula Downs uniquement.\nLa première action Se Déplacer ou Enquêter que vous effectuez à chaque tour ne provoque pas d'attaque d'opportunité.\n[reaction] Après que avez révélé un lieu ou mis en jeu un nouveau lieu, inclinez Jake Williams : piochez 1 carte.",
        "traits": "Allié. Voyageur.",
        "slot": "Allié"
    },
    {
        "code": "04009",
        "name": "L'Appel de l'Inconnu",
        "text": "<b>Révélation</b> - Mettez en jeu L'Appel de l'Inconnu dans votre zone de menace.\n<b>Forcé</b> - Au début de votre tour : choisissez un lieu autre que votre lieu. Quand votre tour se termine, si vous n'avez pas enquêté avec succès dans le lieu choisi à ce tour, subissez 2 horreurs et mélangez L'Appel de l'Inconnu dans votre deck.",
        "traits": "Tâche."
    },
    {
        "code": "04010",
        "name": "Produits de Contrebande",
        "text": "Deck de Finn Edwards uniquement.\nA jouer uniquement s'il n'y a pas d'ennemi redressé dans votre lieu.\nCherchez une carte <i>Illicite</i>  soit dans votre pile de défausse, soit parmi les 9 cartes du dessus de votre deck et piochez-la. Si vous avez cherché dans votre deck, mélangez Produits de Contrebande dans votre deck.",
        "traits": "Ravitaillement. Illicite."
    },
    {
        "code": "04011",
        "flavor": "It was an old gun - battered, scraped, and well used - but it had never let him down.",
        "name": "Le Fidèle .38 de Finn",
        "subname": "Ne Jamais Sortir Sans Lui",
        "text": "Deck de Finn Edwards uniquement. Rapide. Utilisations(3 munitions).\n[action] Dépensez 1 munition : <b>Combattre.</b> Vous gagnez +2 [combat] pour cette attaque. Si l'ennemi attaqué n'est pas engagé avec vous, vous infligez +1 dégât pour cette attaque.",
        "traits": "Objet. Arme. Arme à feu. Illicite.",
        "slot": "Main"
    },
    {
        "code": "04012",
        "name": "Pris la Main dans le Sac",
        "text": "<b>Révélation</b> - Redressez chaque ennemi dans votre lieu ou dans un lieu connexe. Chaque ennemi Chasseur dans un lieu connexe se déplace de 1 lieu vers vous. Si aucun ennemi ne se déplace grâce à cet effet, mélangez Prix la Main dans le Sac dans votre deck.",
        "traits": "Bévue."
    },
    {
        "code": "04013",
        "name": "Le Codex des Âges",
        "subname": "finis omnium nunc est",
        "text": "Deck du Frère Mateo uniquement. Sceller ([elder_sign])\nVous gagnez +1 [willpower] tant qu'il y a un pion Scellé sur cette carte.\n[reaction] Quand vous devriez révéler un pion Chaos de la réserve du Chaos, défaussez le Le Codex des Âges ! résolvez le pion [elder_sign] qui était Scellé sur cette carte comme s'il venait d'etre révélé de la réserve du Chaos <i>(au lieu de révéler un pion de la réserve du Chaos)</i>.",
        "traits": "Objet. Relique. Livre. Béni.",
        "slot": "Main"
    },
    {
        "code": "04014",
        "flavor": "\"I know not what Yig is, but I know I have wounded his children.\" - Father Mateo, <u>Investigators of Arkham Horror</u>",
        "name": "Serpents de Yig",
        "text": "<b>Proie</b> - Frère Mateo uniquement.\nChasseur.\n<b>Révéation</b> - Cherchez le pion chaos [elder_sign] dans la réserve du Chaos et Scellez-le sur les Serpents de Yig.",
        "traits": "Humanoïde. Monstre. Serpent."
    },
    {
        "code": "04015",
        "flavor": "Unyielding, uncompromising,\nhe stood resolute in defiance of his fate.",
        "name": "Jusqu'à la Fin des Temps",
        "text": "Deck de Calvin Wright uniquement.\nLes dégâts directs et les et les horreurs directes peuvent être assignés à Jusqu'à la Fin des Temps.",
        "traits": "Talent."
    },
    {
        "code": "04016",
        "name": "Voix du Messager",
        "text": "<b>Révélation</b> - Vous devez (choisir une option) :\n - Subir 1 dégât direct et 1 traumatisme physique.\n - Subir 1 horreur directe et 1 traumatisme mental.",
        "traits": "Malédiction. Pacte."
    },
    {
        "code": "04017",
        "name": "Couteau de Survie",
        "text": "[action]: <b>Combattre.</b> Vous gagnez +1 [combat] pour cette attaque.\n[reaction] Après qu'une attaque ennemie vous a infligé au moins un dégât lors de la phase des Ennemis, inclinez le Couteau de Survie : <b>Combattre.</b> Cette attaque cible l'ennemi attaquant. Vous gagnez +2 [combat] et infligez +1 dégât pour cette attaque.",
        "traits": "Objet. Arme. Corps-à-corps.",
        "slot": "Main"
    },
    {
        "code": "04018",
        "name": "Aventurier",
        "text": "Utilisations (3 provisions).\n[free] Dépensez 1 provision et inclinez l'Aventurier : placez 1 provision ou 1 munition sur un soutien contrôlé par un investigateur dans votre lieu.",
        "traits": "Allié. Voyageur.",
        "slot": "Allié"
    },
    {
        "code": "04019",
        "name": "Digne de Confiance",
        "text": "Rapide. A jouer uniquement lors de votre tour.\nAttachez cette carte à un soutien <i>Allié</i> que vous contrôlez.\nLe soutien attaché gagne +1 vie et +1 santé mentale.",
        "traits": "Amélioration."
    },
    {
        "code": "04020",
        "name": "Fiable",
        "text": "Rapide. A jouer uniquement lors de votre tour.\nAttachez cette carte à un soutien <i>Objet</i> que vous contrôlez.\nTant que vous résolvez une capacité déclenchée du soutien attaché, vous gagnez +1 à chacune de vos compétences.",
        "traits": "Amélioration."
    },
    {
        "code": "04021",
        "name": "Dr Elli Horowitz",
        "subname": "Conservatrice Adjointe",
        "text": "[reaction] Après l'entrée en jeu du Dr. Elli Horowitz : cherchez un soutien <i>Relique</i> parmi les 9 cartes du dessus de votre deck et attachez-le lui. Mélangez votre deck.\nAucun soutien <i>Relique</i> n\"occupe d'emplacements <i>(mais il est tout de même considéré comme étant en jeu et sous votre contrôle)</i>.",
        "traits": "Allié. Assistant.",
        "slot": "Allié"
    },
    {
        "code": "04022",
        "name": "PIerre Ancienne",
        "subname": "Non-identifié",
        "text": "[action]: <b>Enquêter.</b> Votre lieu gagne +3 de valeur occulte pour cette enquête. En cas de réussite, découvrez1 indice supplémentaire dans votre lieu, défaussez la Pierre Ancienne et indiquez dans votre Carnet de Campagne que \"vous avez identifié la pierre.\" Entre parenthèses, précisez la difficulté de ce test de compétence.",
        "traits": "Objet. Relique.",
        "slot": "Main"
    },
    {
        "code": "04023",
        "name": "Dent d'Eztli",
        "subname": "Rappel Mortel",
        "text": "Tant que vous résolvez une capacité sur une carte Traitrisee, vous gagnez +1 [willpower] et +1 [agility].\n[reaction] Après avoir réussi un test de compétence alors que vous résolviez une capacité sur une carte Traitrise, inclinez la Dent d'Eztli : piochez 1 carte.",
        "traits": "Objet. Relique.",
        "slot": "Accessoire"
    },
    {
        "code": "04024",
        "name": "Révélez les Anciens",
        "text": "<b>Enquêter.</b> Choisissez un soutien [seeker] dans votre main. La difficulté de ce test de compétence est égale au cout imprimé du soutien choisi. En cas de réussite, au lieu de découvrir des indices, mettez en jue le soutien choisi.S'il possède le trait <i>Relique</i>, piochez 1 carte.",
        "traits": "Perspicacité."
    },
    {
        "code": "04025",
        "name": "Chasseur de Trésor",
        "text": "Vous gagnez +1 [intellect].\n<b>Forcé</b> - A la fin de la phase d'Entretien : vous devez soit payer 1 ressource, soit défausser le Chasseur de Trésor.",
        "traits": "Allié. Voyageur.",
        "slot": "Allié"
    },
    {
        "code": "04026",
        "name": "Crâne Décoré",
        "subname": "La Ruine engendre la Ruine",
        "text": "Utilisations(0 charge).\n[reaction] Après qu'un investigateur, un soutien <i>Allié</i> ou un ennemi dans votre lieu est vaincu : placez 1 ressource (de la réserve de pions) sur le Crâne Décoré en tant que charge.\n[action] Dépensez 1 charge : piochez 1 carte et gagnez 1 ressource.",
        "traits": "Objet. Relique. Maudit.",
        "slot": "Accessoire"
    },
    {
        "code": "04027",
        "name": "Oreilles Indiscrètes",
        "text": "Choisissez un ennemi non-engagé dans votre lieu. Effectuez un test de [intellect] (X), X étant la valeur d'évasion de l'ennemi choisi. En cas de réussite, découvrez 2 indices dans votre lieu.",
        "traits": "Perspicacité. Ruse."
    },
    {
        "code": "04028",
        "name": "\"Occupe-toi de celui-là !\"",
        "text": "Rapide. A jouer après que vous avez pioché une carte Rencontre non-Péril, mais avant d'avoir résolu ses effets.\nChoisissez un autre investigateur. Il est considéré comme ayant pioché cette carte Rencontre à votre place. Gagnez 1 ressource.",
        "traits": "Ruse."
    },
    {
        "code": "04029",
        "name": "Brumes de R'lyeh",
        "text": "Utilisations (4 charges).\n[action] Dépensez 1 charge: <b>Échapper à.</b> Cette tentative d'évasion utilise [willpower] au lieu de [agility]. En cas de réussite, après avoir échappé à l'ennemi choisi, vous avez le droit de vous déplacer vers un lieu connexe. Si un symbole [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] est révélé lors de cette tentative d'évasion, choisissez et défaussez une carte de votre main.",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "04030",
        "flavor": "It was left behind for a purpose.",
        "name": "La Pierre Chthonienne",
        "subname": "Balise Stygienne",
        "text": "Sceller ([skull], [cultist], [tablet], or [elder_thing]).\n<b>Forcé</b> - Après que vous avez révélé un symbole [auto_fail] lors d'un test de compétence : renvoyez La Pierre Chthonienne dans votre main.",
        "traits": "Objet. Relique. Maudit.",
        "slot": "Main"
    },
    {
        "code": "04031",
        "name": "Incantation Protectrice",
        "text": "Limite collective de 2 exemplaires d'Incantation Protectrice en jeu.\nSceller (n'importe lequel sauf [auto_fail]).\n<b>Forcé</b> - A la fin de votre tour : vous devez soit dépensez 1 ressource, soit défaussez Incantation Protectrice.",
        "traits": "Rituel. Béni.",
        "slot": "Arcane"
    },
    {
        "code": "04032",
        "flavor": "The secrets were written in the stars.",
        "name": "Sombre Prophétie",
        "text": "Rapide. A jouer quand vous devriez révélez un pion Chaos.\nRévélez 5 pions au lieu de 1. Choisissez l'un de ces pions avec un symoble [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] pour le résoudre et ignorez les autres. (Si aucun de ces pions n'est révélé, choisissez n'importe lequel des pions révélés pour le résoudre et ignorez les autres.)",
        "traits": "Augury."
    },
    {
        "code": "04033",
        "name": "Arme Improvisée",
        "text": "Vous avez le droit de jouer l'Arme Improvisée depuis votre pile de défausse. Si vous le faites, mélangez-la dans votre deck après avoir résolu ses effets.\n<b>Combattre.</b> L'ennemi attaqué perd -1combat pour cette attaque. (Si vous avez joué l'Arme Improvisée depuis votre pile de défausse, cette attaque inflige +1 dégât.)",
        "traits": "Tactique. Improvisé."
    },
    {
        "code": "04034",
        "flavor": "Fortune favors the oblivious.",
        "name": "Coup de Bol",
        "text": "Rapide. A jouer après avoir échoué à un test de compétence avec une différence de 2 ou moins pendant que vous tentiez d'échapper à un ennemi non-<i>Élite</i>.\nPlacez cet ennemi au-dessus du deck Rencontre.",
        "traits": "Chance."
    },
    {
        "code": "04035",
        "name": "Yaotl",
        "subname": "Fils Perdu d'Eztli",
        "text": "[free] Inclinez Yaotl: lors de ce test de compétence, chacune de vos compétences gagne un bonus égal au nombre d'icônes de compétence correspondantes sur la carte du dessus de votre pile de défausse (ne tenez pas compte des icônes  [wild]).\n[free]: défaussez la carte du dessus de votre deck. (Limite d'une fois par tour.)",
        "traits": "Allié. Voyageur.",
        "slot": "Allié"
    },
    {
        "code": "04036",
        "name": "Dernière Chance",
        "text": "A attribuer uniquement à un test de compétence auquel aucune autre carte n'est attribuée. Aucune carte ne peut être attrivué à ce test de compétence.\nDernière Chance perd [wild] pour chaque carte dans votre main.",
        "traits": "Stratagème."
    },
    {
        "code": "04037",
        "name": "Sac à Dos",
        "text": "[reaction] Aprés l'entrée en jeu du Sac à Dos : cherchez jusqu'à 3 cartes <i>Objet</i> ou <i>Ravitaillement</i> non-Faiblesse parmi les 6 cartes du dessus de votre deck et attachez-les face cachée au Sac à Dos.\nVous avez le droit de jouer les cartes attachées au Sac à Dos comme si elles étaient dans votre main. S'il n'y a aucune carte attachée au Sac à Dos, défaussez-le.",
        "traits": "Objet.",
        "slot": "Corps"
    },
    {
        "code": "04038",
        "name": "Sombre Pacte",
        "text": "Mode Campagne uniquement.\nInfligez 2 dégâts à un investigateur dans votre lieu.\n<b>Forcé</b> - Quand la partie se termine ou quand vous êtes éliminé, si Sombre Pacte est encore dans votre main : retirez Sombre Pacte de votre deck. Cherchez le Prix de l?Échec dans la collection et ajoutez-le à votre deck.",
        "traits": "Pacte."
    },
    {
        "code": "04039",
        "name": "The Price of Failure",
        "text": "<b>Revelation</b> - Take 2 damage and 2 horror. Place 1 doom on the current agenda (this effect can cause thee current agenda to advance). Remove The Price of Failure from your deck. Search the collection for Dark Pact and place it in your discard pile.",
        "traits": "Pacte."
    },
    {
        "code": "04040",
        "name": "Condamné",
        "text": "Mode Campagne uniquement.\n<b>Révélation</b> - Subissez 1 horreur. Dans votre Carnet de Campagne, sous la mention soutiens d'histoire / faiblessses obetnue(s) de votre investigateur, indiquez que \"le destin approche\". Si cela est déjà indiqué, retirez Condamné de votre deck, cherchez Destin Inéluctable dans la collection et placez-le dans votre deck..",
        "traits": "Malédiction."
    },
    {
        "code": "04041",
        "name": "Accursed Fate",
        "text": "<b>Revelation</b> - Take 2 horror. In your Campaign Log, under your investigator's earned story assets/weaknesses, record that \"the hour is nigh.\" If this was already recorded, remove Accursed Fate from your deck, search the collection for The Bell Tolls, and place it on the bottom of your deck.",
        "traits": "Malédiction."
    },
    {
        "code": "04042",
        "flavor": "It is meant for you.\nIt always has been.",
        "name": "The Bell Tolls",
        "text": "<b>Revelation</b> - The hour of your demise has arrived. You are <b>killed</b>.",
        "traits": "Malédiction."
    }
]