[
    {
        "code": "04001",
        "flavor": "\"Continuez d'avancer. Vous aurez le droit de mourir pendant vos heures de pause.\"",
        "name": "Leo Anderson",
        "subname": "Le Chef d'Expédition",
        "text": "[reaction] Après le début de votre tour : jouer un soutien <i>Allié</i> en diiminuant de 1 son coût.\n[elder_sign] : +2. Cherchez un soutien <i>Allié</i> parmi les  3 cartes du dessus de votre deck et piochez-le. Mélangez votre deck.",
        "traits": "Vétéran. Voyageur.",
        "back_flavor": "Leo Anderson a passé sa vie entière à explorer les recoins les plus sombres et les plus dangereux du globe. En chemin, il a perdu des gens bien. Il se demande souvent si des recherches univestiaires si poussées valairent un tel sacrifice. Son expédition la plus récente, un voyage à Nan Madol à la recherche de l'Almanac d'Olosopha, s'est achevée de manière tragique. Mitch est le seul de ses hommes à avoir survécu ; ou tout du moins le seul à avoir conservé son humanité. Leo en a assez d'enterrer les gens qui lui ont fait confiance. Mais désormais, il sait que ces expéditions vont bien au delà de la simple recherche académique - et il n'abandonnera pas tant que le boulot ne sera pas terminé",
        "back_text": "<b>Taille du deck:</b> 30.\n<b>Construction du Deck:</b> cartes Gardien ([guardian]) de niveaux 0 à 5, cartes Truand ([rogue]) de niveaux 0 à 2, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck): Mitch Brown, Au prix du sans, 1 faiblesse de base au hasard."
    },
    {
        "code": "04002",
        "flavor": "\"Découvrir est facile. C'est comprendre qui est difficile.\"",
        "name": "Ursula Downs",
        "subname": "L'Exploratrice",
        "text": "[reaction] Après que vous vous êtes déplacé vers un lieu : effectuez une action Enquêter. (Limite d'une fois par round.)\n[elder_sign] : +1. Après la fin de ce test, vous avez le droit de vous déplacez vers un lieu connexe.",
        "traits": "Voyageur.",
        "back_flavor": "Peu de gens peuvent se targuer d'avoir escaladé une montagne sur chaque continent. Encore moins peuvent s'enorgeuillir d'avoir dérobé une idole en or à une tribu de cannibales. Ce qui rend une femme comme Ursula unique dans cette société dominée par les hommes, c'est qu'elle peut s'en vanter. Depuis sa plus tendre enfance, Ursula a toujours enfreint les règles qui lui étaient dictées : grimper aux arbres, jouer dans la boue, explorer les bois et faire de toutes ces choses qu'une \"jeune femme de bonnes famille ne devrait pas faire\". Depuis l'obtention de son diplôme d'archéologie à Boston, elle voyage à travers le monde à la recherche de civilisations oubliées.",
        "back_text": "<b>Taille du deck:</b> 30.\n<b>Construction du Deck:</b> cartes Chercheur ([seeker]) de niveaux 0 à 5, cartes [[Relic]] de niveaux 0 à 4, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck): Jake Williams, L'Appel de l'Inconnu, 1 faiblesse de base au hasard."
    },
    {
        "code": "04003",
        "flavor": "\"Ne jamais perdre de vue la sortie. Ni la marchandise.\"",
        "name": "Finn Edwards",
        "subname": "Le Contrebandier",
        "text": "Vous avez le droit d'effectuer une action supplémentaire durant votre tour, qui ne peut être utilisée que vous s'échapper.\n[elder_sign] : +1 pour chaque ennemi incliné en jeu. En cas de réussite acec une différence de 2 ou plus, vous avez le droit de découvrir 1 indice dans votre lieu.",
        "traits": "Criminel.",
        "back_flavor": "La prohibition est la meilleure chose qui soit jamais arrivée à Finn Edwards. Avant que l'alcool ne soit inderdit, il se laissait porter par les évènements, vivant de petits boulots ça et là. Mais après, la demande en alcool a pris une telle ampleur qu'il a pu vivre de l'irrespect de la loi tout en donnant aux gens ce qu'ils voulaient. Son nouveau style de vie collait parfaitement à sa personnalité, répondant à son goût pour le danger et lui rapportant un paquet d'oseille. Il n'a jamais été pris et n'a jamais manqué une livraison. Le voilà à présent embarqué dans une sorte de conspiration surnaturelle, mais au fond le principe n'est pas si différent : livrer la marchandise et ne pas se faire pincer.",
        "back_text": "<b>Taille du deck:</b> 30.\n<b>Construction du Deck:</b> cartes [[Illicite]] de niveaux 0 à 5, cartes Truand ([rogue]) de niveaux 0 à 3, cartes neutres de niveaux 0 à 5, jusqu'à 5 autres cartes Chercheur et/ou Survivant ([seeker]et/ou [survivor]) de niveau 0.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck): Produits de Contrebande, Le Fidèle .38 de Finn, Pris la Main dans le Sac, 1 faiblesse de base au hasard."
    },
    {
        "code": "04004",
        "name": "Père Mateo",
        "subname": "Le Prètre",
        "text": "[reaction] Après qu'un investigateur a révélé un pion chaos [auto_fail] : annulez ce pion et traitez-le comme un pion [elder_sign] à la place. (Limite d'une fois par partie.)\n[elder_sign] : vous réussissez automatiquement. Après la fin de ce test, choisissez l'une des options suivantes :\n - Piochez 1 carte et gagnez 1 ressource.\n - Si c'est votre tour, vous avez le droit d'effectuer une action supplémentaire à ce tour.",
        "traits": "Croyant. Veilleur.",
        "back_flavor": "La vie de Mateo Castile n'a pas été de tout repos depuis qu'il est devenu prêtre. Cela fait plusieurs décennies que le Mexique est rongé par l'instabilité et les conflits, et le Père Mateo a lutté pour concilier sa foi avec la difficulté de prêcher quand la loi le lui interdisait. Mais ce n'est pas ce qui a le plus ébranlé sa foi. Les meurtres et les enlèvements récents n'étaient pas de nature politique comme il l'avait d'abord supposé. Un culte hideux et macabre prospère au coeur du conflit naissant. Comment un Dieu bon et aimant pourrait-il permettre à ce dont il avait été témoin cette nuit-là d'exister ? Mateo se le demande encore.",
        "back_text": "<b>Taille du deck</b>: 30.\n<b>Construction du Deck</b>: cartes Mystique ([mystic]) de niveaux 0 à 5, cartes [[Blessed]] de niveaux 0 à 3, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck): Le Codex des Ages, Serpents de Yig, 1 faiblesse de base au hasard.\n<b>Expérience Bonus</b>: Vous débutez la campagne avec 5 points d'expérience supplémentaires (cela n'affecte pas le nombre de faiblesses que vous devez inclure en mode Indépendant)."
    },
    {
        "code": "04005",
        "flavor": "\"Si vous le blessez, je vous tue.\"",
        "name": "Calvin Wright",
        "subname": "Le Damné",
        "text": "Vous gagnez +1 [willpower] et +1 [intellect] pour chaque horreur sur vous.\nYou Vous gagnez +1 [combat] and +1 [agility] pour chaque dégât sur vous.\n[elder_sign] : +0. Vous avez le droit soit de soigner  1 dégât ou 1 horreur, soit de subir 1 dégât direct ou 1 horreur directe.+",
        "traits": "Maudit. Vagabond.",
        "back_flavor": "Parfois, la vie vous met face à un choix : accepter votre triste sort ou vous battre pour ce que vous êtes et ce en quoi vous croyez. C'est cette dernire oprtion que Calvin a choisie. Au seul de la mort, agonisant au bord de la route, il a eu une terrifiante vision - la surface de la Terre se fragmentait de toutes parts et João, l'amour de sa vie, était réduit en cendre dans un tourbillon de flammes. Calvin fit donc un autre choix. Il tendit la mai vers les ténèbres et les attira en son sein. Il ne mourrait pas. Pas aujourd'hui. Le monde avait besoin de lui. João avait besoin de lui.",
        "back_text": "<b>Taille du deck</b>: 30.\n<b>Construction du Deck</b>:cartes Survivant ([survivor]) de niveaux 0 à 5, cartes [[Spirit]] de niveaux 0 à 3, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck): Jusqu'à la Fin des Temps, Voix du Messager, 1 faiblesse de base au hasard."
    },
    {
        "code": "04006",
        "flavor": "\"Tiras nulle part sans moi, Leo.\nAlors tu pourrais tout aussi bien m'expliquer ce qui se passe.\"",
        "name": "Mitch Brown",
        "subname": "Seul Survivant",
        "text": "Deck de Leo Anderson uniquement.\nVous avez 2 empalcements d'allié supplémentaires qui ne peuvent être utilisés que pour contenir des alliés non-uniques.",
        "traits": "Allié. Voyageur.",
        "slot": "Allié"
    },
    {
        "code": "04007",
        "flavor": "Nous avons payé un prix terrible pour les connaissances que nous avons acquises. Le jeu en valait-il la chandelle ?",
        "name": "Au Prix du Sang",
        "text": "<b>Révélation</b> - Vous devez soit défausser un soutien <i>Allié</i> en jeu que vous contrôlez, soit défausser chaque soutien <i>Allié</i> de votre main. Si aucun soutien n'est défaussé par cet effet, mélangez Au Prix du Sang dans votre deck.",
        "traits": "Défaut."
    },
    {
        "code": "04008",
        "name": "Jake Williams",
        "subname": "Compagnon Loyal",
        "text": "Deck d'Ursula Downs uniquement.\nLa première action Se Déplacer ou Enquêter que vous effectuez à chaque tour ne provoque pas d'attaque d'opportunité.\n[reaction] Après que avez révélé un lieu ou mis en jeu un nouveau lieu, inclinez Jake Williams : piochez 1 carte.",
        "traits": "Allié. Voyageur.",
        "slot": "Allié"
    },
    {
        "code": "04009",
        "name": "L'Appel de l'Inconnu",
        "text": "<b>Révélation</b> - Mettez en jeu L'Appel de l'Inconnu dans votre zone de menace.\n<b>Forcé</b> - Au début de votre tour : choisissez un lieu autre que votre lieu. Quand votre tour se termine, si vous n'avez pas enquêté avec succès dans le lieu choisi à ce tour, subissez 2 horreurs et mélangez L'Appel de l'Inconnu dans votre deck.",
        "traits": "Tâche."
    },
    {
        "code": "04010",
        "name": "Produits de Contrebande",
        "text": "Deck de Finn Edwards uniquement.\nA jouer uniquement s'il n'y a pas d'ennemi redressé dans votre lieu.\nCherchez une carte <i>Illicite</i>  soit dans votre pile de défausse, soit parmi les 9 cartes du dessus de votre deck et piochez-la. Si vous avez cherché dans votre deck, mélangez Produits de Contrebande dans votre deck.",
        "traits": "Ravitaillement. Illicite."
    },
    {
        "code": "04011",
        "flavor": "C'était un vieux flingue - cabossé, vétuste et décrépit - mais il ne lui avait jamais fait défaut.",
        "name": "Le Fidèle .38 de Finn",
        "subname": "Ne Jamais Sortir Sans Lui",
        "text": "Deck de Finn Edwards uniquement. Rapide. Utilisations(3 munitions).\n[action] Dépensez 1 munition : <b>Combattre.</b> Vous gagnez +2 [combat] pour cette attaque. Si l'ennemi attaqué n'est pas engagé avec vous, vous infligez +1 dégât pour cette attaque.",
        "traits": "Objet. Arme. Arme à feu. Illicite.",
        "slot": "Main"
    },
    {
        "code": "04012",
        "name": "Pris la Main dans le Sac",
        "text": "<b>Révélation</b> - Redressez chaque ennemi dans votre lieu ou dans un lieu connexe. Chaque ennemi Chasseur dans un lieu connexe se déplace de 1 lieu vers vous. Si aucun ennemi ne se déplace grâce à cet effet, mélangez Prix la Main dans le Sac dans votre deck.",
        "traits": "Bévue."
    },
    {
        "code": "04013",
        "name": "Le Codex des Âges",
        "subname": "finis omnium nunc est",
        "text": "Deck du Frère Mateo uniquement. Sceller ([elder_sign])\nVous gagnez +1 [willpower] tant qu'il y a un pion Scellé sur cette carte.\n[reaction] Quand vous devriez révéler un pion Chaos de la réserve du Chaos, défaussez le Le Codex des Âges ! résolvez le pion [elder_sign] qui était Scellé sur cette carte comme s'il venait d'etre révélé de la réserve du Chaos <i>(au lieu de révéler un pion de la réserve du Chaos)</i>.",
        "traits": "Objet. Relique. Livre. Béni.",
        "slot": "Main"
    },
    {
        "code": "04014",
        "flavor": "\"Je ne sais pas ce qu'est Yig, mais je suis certain d'avoir blessé un de ses enfants.\" - Père Mateo, <u>Investigators of Arkham Horror</u>",
        "name": "Serpents de Yig",
        "text": "<b>Proie</b> - Frère Mateo uniquement.\nChasseur.\n<b>Révéation</b> - Cherchez le pion chaos [elder_sign] dans la réserve du Chaos et Scellez-le sur les Serpents de Yig.",
        "traits": "Humanoïde. Monstre. Serpent."
    },
    {
        "code": "04015",
        "flavor": "Inflexible, intransigeant, il fait face à son destin avec une immense défiance.",
        "name": "Jusqu'à la Fin des Temps",
        "text": "Deck de Calvin Wright uniquement.\nLes dégâts directs et les et les horreurs directes peuvent être assignés à Jusqu'à la Fin des Temps.",
        "traits": "Talent."
    },
    {
        "code": "04016",
        "name": "Voix du Messager",
        "text": "<b>Révélation</b> - Vous devez (choisir une option) :\n - Subir 1 dégât direct et 1 traumatisme physique.\n - Subir 1 horreur directe et 1 traumatisme mental.",
        "traits": "Malédiction. Pacte."
    },
    {
        "code": "04017",
        "name": "Couteau de Survie",
        "text": "[action]: <b>Combattre.</b> Vous gagnez +1 [combat] pour cette attaque.\n[reaction] Après qu'une attaque ennemie vous a infligé au moins un dégât lors de la phase des Ennemis, inclinez le Couteau de Survie : <b>Combattre.</b> Cette attaque cible l'ennemi attaquant. Vous gagnez +2 [combat] et infligez +1 dégât pour cette attaque.",
        "traits": "Objet. Arme. Corps-à-corps.",
        "slot": "Main"
    },
    {
        "code": "04018",
        "name": "Aventurier",
        "text": "Utilisations (3 provisions).\n[free] Dépensez 1 provision et inclinez l'Aventurier : placez 1 provision ou 1 munition sur un soutien contrôlé par un investigateur dans votre lieu.",
        "traits": "Allié. Voyageur.",
        "slot": "Allié"
    },
    {
        "code": "04019",
        "name": "Digne de Confiance",
        "text": "Rapide. A jouer uniquement lors de votre tour.\nAttachez cette carte à un soutien <i>Allié</i> que vous contrôlez.\nLe soutien attaché gagne +1 vie et +1 santé mentale.",
        "traits": "Amélioration."
    },
    {
        "code": "04020",
        "name": "Fiable",
        "text": "Rapide. A jouer uniquement lors de votre tour.\nAttachez cette carte à un soutien <i>Objet</i> que vous contrôlez.\nTant que vous résolvez une capacité déclenchée du soutien attaché, vous gagnez +1 à chacune de vos compétences.",
        "traits": "Amélioration."
    },
    {
        "code": "04021",
        "name": "Dr Elli Horowitz",
        "subname": "Conservatrice Adjointe",
        "text": "[reaction] Après l'entrée en jeu du Dr. Elli Horowitz : cherchez un soutien <i>Relique</i> parmi les 9 cartes du dessus de votre deck et attachez-le lui. Mélangez votre deck.\nAucun soutien <i>Relique</i> n\"occupe d'emplacements <i>(mais il est tout de même considéré comme étant en jeu et sous votre contrôle)</i>.",
        "traits": "Allié. Assistant.",
        "slot": "Allié"
    },
    {
        "code": "04022",
        "name": "PIerre Ancienne",
        "subname": "Non-identifié",
        "text": "[action]: <b>Enquêter.</b> Votre lieu gagne +3 de valeur occulte pour cette enquête. En cas de réussite, découvrez1 indice supplémentaire dans votre lieu, défaussez la Pierre Ancienne et indiquez dans votre Carnet de Campagne que \"vous avez identifié la pierre.\" Entre parenthèses, précisez la difficulté de ce test de compétence.",
        "traits": "Objet. Relique.",
        "slot": "Main"
    },
    {
        "code": "04023",
        "name": "Dent d'Eztli",
        "subname": "Rappel Mortel",
        "text": "Tant que vous résolvez une capacité sur une carte Traitrisee, vous gagnez +1 [willpower] et +1 [agility].\n[reaction] Après avoir réussi un test de compétence alors que vous résolviez une capacité sur une carte Traitrise, inclinez la Dent d'Eztli : piochez 1 carte.",
        "traits": "Objet. Relique.",
        "slot": "Accessoire"
    },
    {
        "code": "04024",
        "name": "Révélez les Anciens",
        "text": "<b>Enquêter.</b> Choisissez un soutien [seeker] dans votre main. La difficulté de ce test de compétence est égale au cout imprimé du soutien choisi. En cas de réussite, au lieu de découvrir des indices, mettez en jue le soutien choisi.S'il possède le trait <i>Relique</i>, piochez 1 carte.",
        "traits": "Perspicacité."
    },
    {
        "code": "04025",
        "name": "Chasseur de Trésor",
        "text": "Vous gagnez +1 [intellect].\n<b>Forcé</b> - A la fin de la phase d'Entretien : vous devez soit payer 1 ressource, soit défausser le Chasseur de Trésor.",
        "traits": "Allié. Voyageur.",
        "slot": "Allié"
    },
    {
        "code": "04026",
        "name": "Crâne Décoré",
        "subname": "La Ruine engendre la Ruine",
        "text": "Utilisations(0 charge).\n[reaction] Après qu'un investigateur, un soutien <i>Allié</i> ou un ennemi dans votre lieu est vaincu : placez 1 ressource (de la réserve de pions) sur le Crâne Décoré en tant que charge.\n[action] Dépensez 1 charge : piochez 1 carte et gagnez 1 ressource.",
        "traits": "Objet. Relique. Maudit.",
        "slot": "Accessoire"
    },
    {
        "code": "04027",
        "name": "Oreilles Indiscrètes",
        "text": "Choisissez un ennemi non-engagé dans votre lieu. Effectuez un test de [intellect] (X), X étant la valeur d'évasion de l'ennemi choisi. En cas de réussite, découvrez 2 indices dans votre lieu.",
        "traits": "Perspicacité. Ruse."
    },
    {
        "code": "04028",
        "name": "\"Occupe-toi de celui-là !\"",
        "text": "Rapide. A jouer après que vous avez pioché une carte Rencontre non-Péril, mais avant d'avoir résolu ses effets.\nChoisissez un autre investigateur. Il est considéré comme ayant pioché cette carte Rencontre à votre place. Gagnez 1 ressource.",
        "traits": "Ruse."
    },
    {
        "code": "04029",
        "name": "Brumes de R'lyeh",
        "text": "Utilisations (4 charges).\n[action] Dépensez 1 charge: <b>Échapper à.</b> Cette tentative d'évasion utilise [willpower] au lieu de [agility]. En cas de réussite, après avoir échappé à l'ennemi choisi, vous avez le droit de vous déplacer vers un lieu connexe. Si un symbole [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] est révélé lors de cette tentative d'évasion, choisissez et défaussez une carte de votre main.",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "04030",
        "flavor": "Elle a été laissée derrière pour de bonnes raisons.",
        "name": "La Pierre Chthonienne",
        "subname": "Balise Stygienne",
        "text": "Sceller ([skull], [cultist], [tablet], or [elder_thing]).\n<b>Forcé</b> - Après que vous avez révélé un symbole [auto_fail] lors d'un test de compétence : renvoyez La Pierre Chthonienne dans votre main.",
        "traits": "Objet. Relique. Maudit.",
        "slot": "Main"
    },
    {
        "code": "04031",
        "name": "Incantation Protectrice",
        "text": "Limite collective de 2 exemplaires d'Incantation Protectrice en jeu.\nSceller (n'importe lequel sauf [auto_fail]).\n<b>Forcé</b> - A la fin de votre tour : vous devez soit dépensez 1 ressource, soit défaussez Incantation Protectrice.",
        "traits": "Rituel. Béni.",
        "slot": "Arcane"
    },
    {
        "code": "04032",
        "flavor": "Les secrets sont écrits dans les étoiles.",
        "name": "Sombre Prophétie",
        "text": "Rapide. A jouer quand vous devriez révélez un pion Chaos.\nRévélez 5 pions au lieu de 1. Choisissez l'un de ces pions avec un symoble [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] pour le résoudre et ignorez les autres. (Si aucun de ces pions n'est révélé, choisissez n'importe lequel des pions révélés pour le résoudre et ignorez les autres.)",
        "traits": "Augury."
    },
    {
        "code": "04033",
        "name": "Arme Improvisée",
        "text": "Vous avez le droit de jouer l'Arme Improvisée depuis votre pile de défausse. Si vous le faites, mélangez-la dans votre deck après avoir résolu ses effets.\n<b>Combattre.</b> L'ennemi attaqué perd -1combat pour cette attaque. (Si vous avez joué l'Arme Improvisée depuis votre pile de défausse, cette attaque inflige +1 dégât.)",
        "traits": "Tactique. Improvisé."
    },
    {
        "code": "04034",
        "flavor": "La chance sourit aux inconscients.",
        "name": "Coup de Bol",
        "text": "Rapide. A jouer après avoir échoué à un test de compétence avec une différence de 2 ou moins pendant que vous tentiez d'échapper à un ennemi non-<i>Élite</i>.\nPlacez cet ennemi au-dessus du deck Rencontre.",
        "traits": "Chance."
    },
    {
        "code": "04035",
        "name": "Yaotl",
        "subname": "Fils Perdu d'Eztli",
        "text": "[free] Inclinez Yaotl: lors de ce test de compétence, chacune de vos compétences gagne un bonus égal au nombre d'icônes de compétence correspondantes sur la carte du dessus de votre pile de défausse (ne tenez pas compte des icônes  [wild]).\n[free]: défaussez la carte du dessus de votre deck. (Limite d'une fois par tour.)",
        "traits": "Allié. Voyageur.",
        "slot": "Allié"
    },
    {
        "code": "04036",
        "name": "Dernière Chance",
        "text": "A attribuer uniquement à un test de compétence auquel aucune autre carte n'est attribuée. Aucune carte ne peut être attrivué à ce test de compétence.\nDernière Chance perd [wild] pour chaque carte dans votre main.",
        "traits": "Stratagème."
    },
    {
        "code": "04037",
        "name": "Sac à Dos",
        "text": "[reaction] Aprés l'entrée en jeu du Sac à Dos : cherchez jusqu'à 3 cartes <i>Objet</i> ou <i>Ravitaillement</i> non-Faiblesse parmi les 6 cartes du dessus de votre deck et attachez-les face cachée au Sac à Dos.\nVous avez le droit de jouer les cartes attachées au Sac à Dos comme si elles étaient dans votre main. S'il n'y a aucune carte attachée au Sac à Dos, défaussez-le.",
        "traits": "Objet.",
        "slot": "Corps"
    },
    {
        "code": "04038",
        "name": "Sombre Pacte",
        "text": "Mode Campagne uniquement.\nInfligez 2 dégâts à un investigateur dans votre lieu.\n<b>Forcé</b> - Quand la partie se termine ou quand vous êtes éliminé, si Sombre Pacte est encore dans votre main : retirez Sombre Pacte de votre deck. Cherchez le Prix de l?Échec dans la collection et ajoutez-le à votre deck.",
        "traits": "Pacte."
    },
    {
        "code": "04039",
        "name": "The Price of Failure",
        "text": "<b>Revelation</b> - Take 2 damage and 2 horror. Place 1 doom on the current agenda (this effect can cause thee current agenda to advance). Remove The Price of Failure from your deck. Search the collection for Dark Pact and place it in your discard pile.",
        "traits": "Pacte."
    },
    {
        "code": "04040",
        "name": "Condamné",
        "text": "Mode Campagne uniquement.\n<b>Révélation</b> - Subissez 1 horreur. Dans votre Carnet de Campagne, sous la mention soutiens d'histoire / faiblessses obetnue(s) de votre investigateur, indiquez que \"le destin approche\". Si cela est déjà indiqué, retirez Condamné de votre deck, cherchez Destin Inéluctable dans la collection et placez-le dans votre deck..",
        "traits": "Malédiction."
    },
    {
        "code": "04041",
        "name": "Accursed Fate",
        "text": "<b>Revelation</b> - Take 2 horror. In your Campaign Log, under your investigator's earned story assets/weaknesses, record that \"the hour is nigh.\" If this was already recorded, remove Accursed Fate from your deck, search the collection for The Bell Tolls, and place it on the bottom of your deck.",
        "traits": "Malédiction."
    },
    {
        "code": "04042",
        "flavor": "C'est pour vous.\n Cela l'a toujours été.",
        "name": "The Bell Tolls",
        "text": "<b>Revelation</b> - The hour of your demise has arrived. You are <b>killed</b>.",
        "traits": "Malédiction."
    }
]