[
    {
        "code": "04103",
        "name": "Scène de Crime",
        "text": "A jouer uniquement lors de votre première action.<br/>Découvrez un indice dans votre lieu (2 indices à la place s'il y a un ennemi dans ce lieu). Cette action ne provoque pas d'attaque d'opportunité.",
        "traits": "Perspicacité. Audacieux."
    },
    {
        "code": "04104",
        "name": "Habileté au Tir",
        "text": "Rapide. À jouer quand vous activez la capacité <b>Combattre</b> d'un soutien [[Arme à feu]] ou [[A distrance]].<br/>Cette attaque peut cibler un ennemi dans un lieu connexe. Ignorez les mots-clés Distant et Riposte pour cette attaque. Si cette attaque réussit contre un ennemi qui n'est pas engagé avec vous, elle inflige +1 dégât.",
        "traits": "Tactique."
    },
    {
        "code": "04105",
        "name": "Persuasion",
        "text": "<b>Discussion.</b> Choisissez un ennemi [[Humanoïde]] non-faiblesse dans votre lieu et effectuez un test de [intellect] (3). La difficulté de ce test augmente de +X, X étant la valeur d'horreur de cet ennemi. En cas de réussite, mélangez l'ennemi choisi dans le deck de Rencontre. Si c'est un ennemi <i>Elite</i>, échappez-lui automatiquement à la place.",
        "traits": "Perspicacité. Ruse."
    },
    {
        "code": "04106",
        "name": "Analyse Astucieuse",
        "text": "Permanent. Limite de 1 par deck.<br/>Chaque fois que vous améliorez une carte avec le sous-titre [[(Non-identifiée)]] ou [[(Non-traduits)]], vous avez le droit d'améliorer un deuxième exemplaire de cette carte sans que cela ne coûte d'expérience. En ce cas, les deux exemplaires améliorés sont sélectionnés au hasard parmi les options possibles. <i>(Vous devez toujours satisfaire toutes les restrictions du deck)</i>",
        "traits": "Talent."
    },
    {
        "code": "04107",
        "flavor": "\"Il ne porte pas tant bonheur que ça. J'avais juste envie d'une sèche.\"",
        "name": "Etui à Cigarettes Porte-Bonheur",
        "text": "[reaction] Après avoir réussi un test de compétence avec une différence de 2 ou plus, inclinez l'Etui à Cigarettes Porte-Bonheur : piochez 1 carte.",
        "traits": "Objet. Charme.",
        "slot": "Accessoire"
    },
    {
        "code": "04108",
        "flavor": "\"T'inquiètes pas. Je connais un type.\" – Leo De Luca",
        "name": "Receleur",
        "text": "[reaction] Quand vous jouez une carte [[Illicite]] lors de votre tour, inclinez le Receleur : la carte [[Illicite]] gagne Rapide. Si elle avait déjà Rapide, réduisez de 1 son coût à la place.",
        "traits": "Relation. Illicite."
    },
    {
        "code": "04109",
        "name": "Recherche Esotérique",
        "text": "Permanent.<br/>Quand vous achetez Recherche Esotérique, subissez 1 traumatisme mental.<br/>Après chaque scénario d'une campagne, réduisez de 1 le coût en expérience de la première carte [[Sort]] que vous améliorez avant le prochain scénario.",
        "traits": "Talent."
    },
    {
        "code": "04110",
        "flavor": "\"Pas tant que je veille au grain.\"",
        "name": "Contresort",
        "text": "Rapide. A jouer quand un pion Chaos [skull], [cultist], [tablet], or [elder_thing] est révélé lors d'un test de compétence dans votre lieu.<br/>Annulez ce pion Chaos (<i>Ne révélez pas de nouveau pion Chaos pour le remplacer.)</i>. ",
        "traits": "Sort. Béni."
    },
    {
        "code": "04111",
        "flavor": "Des mains calleuses et un coeur déterminé, voila tout ce dont elle avait besoin.",
        "name": "Persévérance",
        "text": "Rapide. À jouer qand des dégâts et/ou horreurs qui devraient vous vaincre vous sont assignés.<br/>Annulez jusqu'à 4 de ces dégâts et/ou horreurs.",
        "traits": "Esprit."
    },
    {
        "code": "04112",
        "flavor": "Paf.",
        "name": "Coup Etourdissant",
        "text": "Si ce test de compétence est réussi pendant une attaque, échappez automatiquement à l'ennemi attaqué.",
        "traits": "Entraîné."
    }
]
