[
    {
        "code": "04113",
        "name": "Threads of Fate",
        "text": "[skull] : -X. X is the highest number of doom on a [[cultist]] enemy.<br/>[cultist]: -2. If you do not succeed by at least 1, take 1 damage.<br/>[tablet]: -2. If you do not succeed by at least 1, place 1 doom on the nearest [[cultist]] enemy.<br/>[elder_thing]: -2. If you fail, lose 1 of your clues.",
        "back_text": "[skull] : -X. X is the total number of doom in play.<br/>[cultist]: -2. If you do not succeed by at least 2, take 1 direct damage.<br/>[tablet]: -2. If you do not succeed by at least 2, place 1 doom on each [[cultist]] enemy.<br/>[elder_thing]: -3. If you fail, lose 1 of your clues."
    },
    {
        "code": "04114",
        "flavor": "You have three Tâches before you and a limited amount of time before the trail goes cold. Where do you search first?",
        "name": "Three Fates",
        "text": "[action]: <b>Resign.</b> You don't want to risk taking too long, so you head to safety with the information you've gathered.",
        "back_name": "At The Sun's Peak",
        "back_flavor": "The town is bustling as noon comes and goes. University students travel from class to class, businesspeople take breaks from their busy office lives, and in Easttown, Velma's Diner is abuzz with the lunch rush. Despite this veil of normality, the curtain has been lifted. You see this town for what it really is: an endless mire of secrets.",
        "back_text": "<em class='bbc'>The town is bustling as noon comes and goes. University students travel from class to class, businesspeople take breaks from their busy office lives, and in Easttown, Velma's Diner is abuzz with the lunch rush. Despite this veil of normality, the curtain has been lifted. You see this town for what it really is: an endless mire of secrets.<br/></em>Shuffle the encounter discard pile into the encounter deck.<br/>If there are only 2 act decks in play, place 1 doom on agenda 2a as it is revealed."
    },
    {
        "code": "04115",
        "flavor": "This conspiracy runs much deeper than you had imagined. The more time you spend investigating these mysteries, the more you come to realize they are linked to one another. At the center of these secrets is an enigmatic organization, manipulating events behind the scenes...",
        "name": "Behind the Curtain",
        "text": "[action]: <b>Resign.</b> You don't want to risk taking too long, so you head to safety with the information you've gathered.",
        "back_name": "The Sun Sets",
        "back_flavor": "The streets begin to empty as evening approaches. When the office buildings shut their doors, the clubs open theirs, in places both public and hidden from view. In downtown Arkham, the Ward Theatre is well lit and filled to capacity. The surrounding streets, however, are eerily quiet. Only soft footsteps from nearby alleyways hint at any sign of life, and a cold wind whistles through the air. The workday might have ended, but your work is far from over. The figures walking down the street start to fill you with a sense of dread instead of comfort.",
        "back_text": "<em class='bbc'>The streets begin to empty as evening approaches. When the office buildings shut their doors, the clubs open theirs, in places both public and hidden from view. In downtown Arkham, the Ward Theatre is well lit and filled to capacity. The surrounding streets, however, are eerily quiet. Only soft footsteps from nearby alleyways hint at any sign of life, and a cold wind whistles through the air. The workday might have ended, but your work is far from over. The figures walking down the street start to fill you with a sense of dread instead of comfort. <br/></em>Shuffle the encounter discard pile into the encounter deck.<br/>If there are only 2 act decks in play, place 1 doom on agenda 3a as it is revealed.<br/>If there is only 1 act deck in play, place 2 doom on agenda 3a as it is revealed."
    },
    {
        "code": "04116",
        "flavor": "Who can you trust in this city of lies? Arkham may be safe from the perils of the jungle, but you are far from safe here. Each passing stranger in the dark of night could be a kidnapper, a thief, or a killer. Each glance they send your way could be the last thing you ever see.",
        "name": "Hidden Entanglements",
        "text": "[action]: <b>Resign.</b> You don't want to risk taking too long, so you head to safety with the information you've gathered.",
        "back_name": "Night Passes",
        "back_flavor": "Midnight arrives, but your work is not done. You wander the streets of Arkham for hours, frustrated as the trails you have pursued grow cold over time. When the sun rises, fatigue has wreaked havoc on your body and mind.",
        "back_text": "<em class='bbc'>Midnight arrives, but your work is not done. You wander the streets of Arkham for hours, frustrated as the trails you have pursued grow cold over time. When the sun rises, fatigue has wreaked havoc on your body and&nbsp;mind.<br/></em>Each surviving investigator is defeated and suffers 1&nbsp;mental trauma."
    },
    {
        "code": "04117a",
        "flavor": "The Eztli relic was last seen in its display case in the Eztli exhibit at the Miskatonic Museum. Ichtaca fears that the relic could be used for terrible purposes if left in the wrong hands. You must recover it!",
        "name": "The Relic Is Missing!",
        "text": "<b>Objective</b> - Only investigators in Miskatonic University can spend the requisite number of clues, as a group, to advance."
    },
    {
        "code": "04117b",
        "name": "Eztli Exhibit",
        "text": "<b>Revelation</b> - Put the Eztli Exhibit into play.\n<b>Forced</b> - After you reveal a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol while investigating the Eztli Exhibit: Take 1 horror.",
        "traits": "Miskatonic. Exhibit."
    },
    {
        "code": "04118a",
        "flavor": "Harlan has custody of the relic, but he believes he is being followed. The last time you heard from him, he was in his office at the university.",
        "name": "Harlan Is in Danger!",
        "text": "<b>Objective</b> - Only investigators in Miskatonic University can spend the requisite number of clues, as a group, to advance."
    },
    {
        "code": "04118b",
        "flavor": "When you find him, Harlan is babbling incoherently and won't respond to anything you say.",
        "name": "Harlan Earnstone",
        "subname": "Historical Theorist",
        "text": "<b>Revelation</b> - Put Harlan Earnstone into play in Easttown.\n[action] Discard the top 3 cards of your deck: <b>Parley.</b> You try to snap Earnstone out of his daze. Test [willpower] (4). If you succeed, place 1 clue on him <i>(from the token pool)</i>.",
        "traits": "Bystander. Miskatonic."
    },
    {
        "code": "04119",
        "flavor": "One of the museum security guards, a man named Drew Walker, recognizes you from your prior work with Alejandro and Dr. Horowitz. “Look, I ain’t supposed to be letting anybody into the exhibit…But the coppers don’t know from nothing when it comes to this hokum.” He steps aside and lets you pass. “If anybody asks, you slipped in while I was using the john, all right? Don’t take any wooden nickels.”",
        "name": "At the Exhibit",
        "text": "<b>Objective</b> - Only investigators in the Eztli Exhibit can spend the requisite number of clues, as a group, to advance.",
        "back_name": "The Relic's Location",
        "back_flavor": "You search the exhibit where the relic was to be on display, looking for signs of where it may have been taken. Though you find no concrete evidence, on the ground near the exhibit entrance, you do notice several recent scuff marks made by men's shoes. You ask Drew who was last to see the exhibit after Alejandro left. \"Some suits. Government types,\" he replies. \"They had clearing to see the exhibit from Mr. Walsted, the curator.\" It's far from proof of the relic's location, but it's a lead - hopefully one that will point you in the right direction.",
        "back_text": "<em class='bbc'>You search the exhibit where the relic was to be on display, looking for signs of where it may have been taken. Though you find no concrete evidence, on the ground near the exhibit entrance, you do notice several recent scuff marks made by men's shoes. You ask Drew who was last to see the exhibit after Alejandro left. \"Some suits. Government types,\" he replies. \"They had clearing to see the exhibit from Mr. Walsted, the curator.\" It's far from proof of the relic's location, but it's a lead&mdash;hopefully one that will point you in the right direction.<br/></em>Put the set-aside Town Hall location into play. If it was already in play, add add 1[per investigator] clues to it. Attach the set-aside Relic of Ages to the Town Hall. <br/>If there are 2 or fewer act decks in play, add an additional 1[per investigator] clues to the Town Hall.<br/>Advance to Act 3a-\"Find the Relic.\""
    },
    {
        "code": "04120",
        "flavor": "One of the museum security guards, a man named Drew Walker, recognizes you from your prior work with Alejandro and Dr. Horowitz. “Look, I ain’t supposed to be letting anybody into the exhibit…But the coppers don’t know from nothing when it comes to this hokum.” He steps aside and lets you pass. “If anybody asks, you slipped in while I was using the john, all right? Don’t take any wooden nickels.”",
        "name": "At the Exhibit",
        "text": "<b>Objective</b> - Only investigators in the Eztli Exhibit can spend the requisite number of clues, as a group, to advance.",
        "back_name": "The Brotherhood's Plot",
        "back_flavor": "You search the exhibit where the relic was to be on display, looking for signs of where it may have been taken. As you search, you notice a shadow crawling along the wall. It quickly flits out of sight, and heavy footsteps echo through the halls beyond the gallery. Could it be that the culprit is still here?\nYou give chase, but the hooded figure has a lead on you and quickly escapes from the museum. At least now you have a trail to follow - and you won't stop until the relic is yours again.",
        "back_text": "<em class='bbc'>You search the exhibit where the relic was to be on display, looking for signs of where it may have been taken. As you search, you notice a shadow crawling along the wall. It quickly flits out of sight, and heavy footsteps echo through the halls beyond the gallery. Could it be that the culprit is still here?<br/>You give chase, but the hooded figure has a lead on you and quickly escapes from the museum. At least now you have a trail to follow&mdash;and you won't stop until the relic is yours again.<br/></em>Search the encounter deck, discard pile, and victory display for a Brotherhood Cultist and spawn it in the location farthest from all investigators. Heal all damage from each Brotherhood Cultist in play.<br/>Attach the set-aside Relic of Ages to the Brotherhood Cultist farthest from all investigators.<br/>If there are 2 or fewer act decks in play, add 1 doom to the Brotherhood Cultist with the attached Relic of Ages.<br/>Advance to Act 3a&mdash;\"Recover the Relic.\""
    },
    {
        "code": "04121",
        "flavor": "There is no sign of Harlan in his office, but one of the assistants in the administration building informs you that he took the day off and went to his home in Easttown.",
        "name": "Harlan's Curse",
        "text": "<b>Objective</b> - If there are 1[per investigator] clues on Harlan Earnstone: You must remove them and immediately advance.",
        "back_name": "Safekeeping",
        "back_flavor": "Harlan finally snaps out of his daze, returning to his normal self. He tells you that he was accosted by several figures in brown robes, who asked him where he'd hidden the relic. They used some kind of hypnotism to pry the knowledge from him by force. He had no choice but to tell them the truth - that he'd brought the relic to the Curiositie Shoppe and gave it to one of his associates. If you make haste, perhaps you can reach the relic before the brown-robed figures do!",
        "back_text": "<em class='bbc'>Harlan finally snaps out of his daze, returning to his normal self. He tells you that he was accosted by several figures in brown robes, who asked him where he'd hidden the relic. They used some kind of hypnotism to pry the knowledge from him by force. He had no choice but to tell them the truth&mdash;that he'd brought the relic to the Curiositie Shoppe and gave it to one of his associates. If you make haste, perhaps you can reach the relic before the brown-robed figures do!<br/></em>Attach the set-aside Relic of Ages to the Curiositie Shoppe.<br/>If there are 2 or fewer act decks in play, search the encounter deck for 1 Acolyte (2 Acolytes instead if there are 3 or 4 investigators in the game). Spawn each searched-for Acolyte in the Curiositie Shoppe.<br/>Advance to Act 3a-\"Find the Relic.\""
    },
    {
        "code": "04122",
        "flavor": "There is no sign of Harlan in his office, but one of the assistants in the administration building informs you that he took the day off and went to his home in Easttown.",
        "name": "Harlan's Curse",
        "text": "<b>Objective</b> - If there are 1[per investigator] clues on Harlan Earnstone: You must remove them and immediately advance.",
        "back_text": "<b>Revelation</b> - Switch this card with the [[bystander]] version of Harlan Earnstone, removing that version from the game. Attach the set-aside Relic of Ages to Harlan Earnstone. Advance to Act 3a-\"Recover the Relic.\"<br/><b>Forced</b> - After you successfully evade Harlan Earnstone by 3 or more: Add him to the victory display."
    },
    {
        "code": "04122b",
        "flavor": "Afflicted by a strange curse, Harlan suddenly attacks!",
        "name": "Harlan Earnstone",
        "subname": "Crazed by the Curse",
        "text": "<b>Revelation</b> - Switch this card with the [[Bystander]] version of Harlan Earnstone, removing that version from the game. Attach the set-aside Relic of Ages to Harlan Earnstone. Advance to Act 3a - \"Recover the Relic.\"\n<b>Forced</b> - After you successfully evade Harlan Earnstone by 3 or more: Add him to the victory display.",
        "traits": "Humanoïde. Maudit. Elite."
    },
    {
        "code": "04123",
        "flavor": "You believe you have discovered the relic’s whereabouts. Now, you must scour this place from bottom to top in order to find it.",
        "name": "Find the Relic",
        "text": "While Relic of Ages is attached to a location, that location gets +2 shroud.<br/><b>Objective</b> - If Relic of Ages is attached to a location with no remaining clues, advance.",
        "back_name": "The Relic Is Found",
        "back_text": "<strong class='bbc'>If the Relic of Ages is attached to the Town Hall:<br/></strong><em class='bbc'>After an hour of searching Arkham's Town Hall, you notice a faint blue glow emanating from underneath the door to the city planner's office. You break into the office without being noticed. The relic is lying on his desk, along with a map of the city that is covered in strange markings and iconography. Why is it here?<br/></em>The investigator nearest to the Town Hall takes control of the Relic of Ages. Remove the remainder of the \"a/b\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>.<br/><strong class='bbc'>If the Relic of Ages is attached to the Curiositie Shoppe:<br/></strong><em class='bbc'>Sure enough, the relic is tucked away in a corner of the shop's storage room, hidden from sight.<br/></em>The investigator nearest to the Curiositie Shoppe takes control of the Relic of Ages. Remove the remainder of the \"a/b\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>."
    },
    {
        "code": "04124",
        "flavor": "You’ve discovered who is carrying the relic. Now, you must secure it from them, whatever the cost!",
        "name": "Recover the Relic",
        "text": "While Relic of Ages is attached to an enemy, that enemy gets +2[per investigator] health.<br/><b>Objective</b> - If the enemy the Relic of Ages is attached to leaves play, advance.",
        "back_name": "The Relic is Recovered",
        "back_text": "<strong class='bbc'>If the Relic of Ages was attached to a Brotherhood Cultist:<br/></strong><em class='bbc'>As the robed figure collapses, the relic falls out of his cloak, clattering to the ground and rolling to a stop nearby. It is pulsing with an odd glow, as though aware it is being searched for.<br/></em>The investigator nearest to the Brotherhood Cultist's location takes control of the Relic of Ages. Remove the remainder of the \"a/b\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>.<br/><strong class='bbc'>If the Relic of Ages was attached to Harlan Earnstone:<br/></strong><em class='bbc'>Harlan snaps out of his daze and collapses, holding his head in pain. \"What was I&mdash;?\" His eyes widen as he realizes what he has done, and he pulls the relic out of his coat, offering it to you. \"T-take it!\" He says. \"You can keep it safer than I can.\"<br/></em>The investigator nearest to Harlan Earnstone's location takes control of the Relic of Ages. Remove the remainder of the \"a/b\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>."
    },
    {
        "code": "04125a",
        "flavor": "You’ve decided to search for Alejandro on your own, believing you will have a better shot at finding him without involving the police. His hotel is in Easttown, so you begin your search there.",
        "name": "Search for Alejandro",
        "text": "<b>Objective</b> - Only investigators in Easttown can spend the requisite number of clues, as a group, to advance."
    },
    {
        "code": "04125b",
        "flavor": "Henry sits at the counter, sipping at a cup of black coffee.",
        "name": "Henry Deveau",
        "subname": "Friend of Alejandro",
        "text": "<b>Revelation</b> - Put Henry Deveau into play in Velma's Diner.\n[action] Choose and discard a card from your hand: <b>Parley.</b> You discuss Alejandro's whereabouts. Test [intellect] (3). If you succeed, place 1 clue on this card <i>(from the token pool)</i>.",
        "traits": "Bystander."
    },
    {
        "code": "04126a",
        "flavor": "Suspecting foul play, you’ve decided to go to the police to enlist their help in searching for Alejandro.",
        "name": "Missing Persons",
        "text": "<b>Objective</b> - Only investigators in Easttown can spend the requisite number of clues, as a group, to advance."
    },
    {
        "code": "04126b",
        "name": "Arkham Police Station",
        "text": "<b>Revelation</b> - Put the Arkham Police Station into play.\nEasttown is connected to Arkham Police Station.\n[action]: Search the top 6 cards of your deck for a [[weapon]] card and add it to your hand. Shuffle your deck.",
        "traits": "Arkham."
    },
    {
        "code": "04127",
        "flavor": "The police station might be open to the public in theory, but getting your story heard by the proper authorities requires a bit more finesse than you imagined.",
        "name": "At the Station",
        "text": "<b>Objective</b> - Only investigators in the Arkham Police Station can spend the requisite number of clues, as a group, to advance.",
        "back_name": "In Shadowed Talons",
        "back_flavor": "None of the police officers have seen Alejandro, and they don't seem interested in helping you find him. \"It's only been a couple days. He'll turn up,\" they say. They give excuses, trying to avoid filling out a report. Finally, just as you are about to leave in frustration, a homeless man being held for disorderly conduct grabs your elbow. \"I saw 'im!\" he drawls. \"The man you describe, I saw 'im in the sky, carried in its clutches...\" He describes a faceless winged creature while the officers nearby chuckle and roll their eyes. The man is clearly drunk... but could it be he's telling the truth?",
        "back_text": "<em class='bbc'>None of the police officers have seen Alejandro, and they don't seem interested in helping you find him. \"It's only been a couple days. He'll turn up,\" they say. They give excuses, trying to avoid filling out a report. Finally, just as you are about to leave in frustration, a homeless man being held for disorderly conduct grabs your elbow. \"I saw 'im!\" he drawls. \"The man you describe, I saw 'im in the sky, carried in its clutches&hellip;\" He describes a faceless winged creature while the officers nearby chuckle and roll their eyes. The man is clearly drunk&hellip;but could it be he's telling the truth?<br/></em>Search the encounter deck, discard pile, and victory display for a Hunting Nightgaunt and spawn it in the location farthest from all investigators. Heal all damage from each Hunting Nightgaunt in play.<br/>Attach the set-aside Alejandro Vela to the Hunting Nightgaunt farthest from all investigators.<br/>Advance to Act 3c&mdash;\"Alejandro's Plight.\""
    },
    {
        "code": "04128a",
        "flavor": "The police station might be open to the public in theory, but getting your story heard by the proper authorities requires a bit more finesse than you imagined.",
        "name": "At the Station",
        "text": "<b>Objective</b> - Only investigators in the Arkham Police Station can spend the requisite number of clues, as a group, to advance."
    },
    {
        "code": "04128b",
        "flavor": "One of the police officers claims to have seen Alejandro down by the train tracks, flanked by several robed figures...",
        "name": "Train Tracks",
        "text": "<b>Revelation</b> - Put Train Tracks into play. Attach the set-aside Alejandro Vela to Train Tracks. Advance to Act 3c - \"Alejandro's Prison.\"\nNorthside is connected to Train Tracks.\n[action] Spend 1 clue: Draw 4 cards. (Limit once per game.)",
        "traits": "Arkham."
    },
    {
        "code": "04129",
        "flavor": "You can’t get into Alejandro’s hotel room, so you decide to question several of the occupants in the neighboring rooms. One of them informs you that Alejandro has been meeting often with an acquaintance of his, a government official named Henry Deveau. They tend to meet nightly at Velma’s Diner. Perhaps you should pay Henry a visit?",
        "name": "Friends in High Places",
        "text": "<b>Objective</b> - If there are 1[per investigator] clues on Henry Deveau: You must remove them and immediately advance.",
        "back_name": "Henry's Information",
        "back_flavor": "Henry looks about anxiously, then leans forward and speaks in a hushed tone. \"All right, listen. I work downtown, as assistant to the city planner. He's a bit of a funny bird. Quiet type, big ideas, likes to hole up in his office for hours at a time.\" He rubs his hands together nervously. \"Don't know why he and Alejandro would ever be in the same room without my knowing - but last time I saw Alejandro, that's right where he was: walking down the hall with my boss, flanked by a couple of intimidating fellas in black suits.\" He gets up and puts on his coat, leaving two quarters on the table. \"You didn't hear this from me,\" he insists before departing.",
        "back_text": "<em class='bbc'>Henry looks about anxiously, then leans forward and speaks in a hushed tone. \"All right, listen. I work downtown, as assistant to the city planner. He's a bit of a funny bird. Quiet type, big ideas, likes to hole up in his office for hours at a time.\" He rubs his hands together nervously. \"Don't know why he and Alejandro would ever be in the same room without my knowing&mdash;but last time I saw Alejandro, that's right where he was: walking down the hall with my boss, flanked by a couple of intimidating fellas in black suits.\" He gets up and puts on his coat, leaving two quarters on the table. \"You didn't hear this from me,\" he insists before departing.<br/></em>Put the set-aside Town Hall location into play, if it is not already in play.<br/>Attach the set-aside Alejandro Vela to the Town Hall.<br/>Advance to Act 3c-\"Alejandro's Prison.\""
    },
    {
        "code": "04130a",
        "flavor": "You can’t get into Alejandro’s hotel room, so you decide to question several of the occupants in the neighboring rooms. One of them informs you that Alejandro has been meeting often with an acquaintance of his, a government official named Henry Deveau. They tend to meet nightly at Velma’s Diner. Perhaps you should pay Henry a visit?",
        "name": "Friends in High Places",
        "text": "<b>Objective</b> - If there are 1[per_investigator] clues on Henry Deveau: You must remove them and immediately advance."
    },
    {
        "code": "04130b",
        "flavor": "Henry claims to know where Alejandro is and leads you out of the diner. As you follow him down a nearby alley, he pulls out a knife and attacks you!",
        "name": "Henry Deveau",
        "subname": "Alejandro's Kidnapper",
        "text": "<b>Revelation</b> - Switch this card with the [[Bystander]] version of Henry Deveau, removing that version from the game. Attach the set-aside Alejandro Vela to Henry Deveau. Advance to Act 3c - \"Alejandro's Plight.\"\nRetaliate.",
        "traits": "Humanoïde. Conspirator. Elite."
    },
    {
        "code": "04131",
        "flavor": "You believe that Alejandro is held captive somewhere in this location. You must rescue him!",
        "name": "Alejandro's Prison",
        "text": "While Alejandro Vela is attached to a location, that location gets +2 shroud.<br/><b>Objective</b> - If Alejandro Vela is attached to a location with no remaining clues, advance.",
        "back_name": "Alejandro Is Found",
        "back_text": "<b>If Alejandro Vela is attached to the Train Tracks:</b><br/><em class='bbc'>After searching up and down for nearly an hour, you hear a voice coming from one of the storage cars. Sealed inside is Alejandro, murmuring to himself. \"Thank goodness!\" he exclaims as you enter. \"I was just trying to figure out why they brought me here&hellip;\"<br/></em>The investigator nearest to the Train Tracks takes control of Alejandro Vela. Remove the remainder of the \"c/d\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to<b> (→R1)</b>.<br/><strong class='bbc'>If Alejandro Vela is attached to the Town Hall:<br/></strong><em class='bbc'>You manage to slip into the basement of the town hall without being spotted. You find Alejandro in one of the basement offices. He isn't restrained, but he is overjoyed to see you. \"Thank goodness! They brought me here by force. Though I don't know why&hellip;\"<br/></em>The investigator nearest to the Town Hall takes control of Alejandro Vela. Remove the remainder of the \"c/d\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to<b> (→R1)</b>."
    },
    {
        "code": "04132",
        "flavor": "You believe you have discovered the identity of Alejandro’s kidnapper. Now you must fight to rescue your companion!",
        "name": "Alejandro's Plight",
        "text": "While Alejandro Vela is attached to an enemy, that enemy gets +2[per investigator] health.<br/><b>Objective</b> - If the enemy Alejandro Vela is attached to leaves play, advance.",
        "back_name": "Alejandro Is Rescued",
        "back_text": "<b>If Alejandro Vela was attached to a Hunting Nightgaunt:</b><br/><em class='bbc'>Alejandro collapses to the ground along with the winged creature's body. He coughs and rises to his feet, shaking. \"Th-that beast! It had me in its clutches...Who knows where it was taking me?\"<br/></em>The investigator nearest to the Hunting Nightgaunt takes control of Alejandro Vela. Remove the remainder of the \"c/d\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to<b> (→R1)</b>.<br/><strong class='bbc'>If Alejandro Vela was attached to Henry Deveau:<br/></strong><em class='bbc'>Henry collapses to the ground, exhausted and bloodied. \"Wait! I...I'll tell you where to find Alejandro!\" He gives you an address in Rivertown, and you follow his directions. Inside the abandoned office building is Alejandro, not restrained but overjoyed to see you. \"Thank goodness! You have to get me out of here!\"<br/></em>The investigator nearest to Henry Deveau takes control of Alejandro Vela. Remove the remainder of the \"c/d\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to<b> (→R1)</b>."
    },
    {
        "code": "04133a",
        "flavor": "Ichtaca told you not to follow her, though you can’t help but wonder what she is up to. You decide to pursue her as she heads down toward the riverside…",
        "name": "Trial of the Huntress",
        "text": "<b>Objective</b> - Only investigators in Rivertown can spend the requisite number of clues, as a group, to advance."
    },
    {
        "code": "04133b",
        "name": "Black Cave",
        "text": "<b>Revelation</b> - Put Black Cave into play.\n<b>Forced</b> - At the end of your turn, if you are in the Black Cave: You must either take 1 horror or choose and discard 2 cards from your hand.",
        "traits": "Cave."
    },
    {
        "code": "04134a",
        "flavor": "Ichtaca tells you that she saw several Eztli artifacts on sale in the strange shop near the northwestern edge of the city. She wants to head in that direction to investigate further.",
        "name": "The Guardian's Inquiry",
        "text": "<b>Objective</b> - Only investigators in Northside can spend the requisite number of clues, as a group, to advance."
    },
    {
        "code": "04134b",
        "flavor": "\"Exquisite, aren't they?\"",
        "name": "Maria DeSilva",
        "subname": "Wealthy Patron",
        "text": "<b>Revelation</b> - Put Maria DeSilva into play in the Curiositie Shoppe.\n[action] Spend 1 resource: <b>Parley.</b> You chat with Maria about the artifacts on sale. Test [intellect] (3). If you succeed, place 1 clue on her <i>(from the token pool)</i>.",
        "traits": "Bystander."
    },
    {
        "code": "04135",
        "flavor": "You watched Ichtaca enter this abandoned cave on her own. What is she doing in such a strange place?",
        "name": "The Cave of Darkness",
        "text": "<b>Objective</b> - Only investigators in the Black Cave can spend the requisite number of clues, as a group, to advance. There must be no clues remaining on the Black Cave in order to advance this act.",
        "back_name": "Embroiled in Battle",
        "back_flavor": "As you search for your companion, a piercing cry echoes throughout the cave, spurring you onward. Deep within the cave, you find Ichtaca in the midst of a battle with several robed figures. She fires an arrow from her bow, striking one of the figures in its chest, then ducks behind an outcropping of rock as she sees you enter. A wave of eldritch energy strikes the place she had been standing moments prior, charring the ground. \"What are you doing here?\" she yells angrily.",
        "back_text": "<em class='bbc'>As you search for your companion, a piercing cry echoes throughout the cave, spurring you onward. Deep within the cave, you find Ichtaca in the midst of a battle with several robed figures. She fires an arrow from her bow, striking one of the figures in its chest, then ducks behind an outcropping of rock as she sees you enter. A wave of eldritch energy strikes the place she had been standing moments prior, charring the ground. \"What are you doing here?\" she yells angrily.<br/></em>Shuffle the encounter discard pile into the encounter deck. Discard cards from the top of the encounter deck until a [[cultist]] enemy is discarded (2 [[cultist]] enemies instead if there are 2 or fewer act decks remaining). <br/>Spawn those enemies in Black Cave (instead of their normal spawn location). Until the end of the scenario, remember that those enemies are \"Ichtaca's prey.\"<br/>Advance to Act 3e-\"The Brotherhood Is Revealed.\""
    },
    {
        "code": "04136",
        "flavor": "You watched Ichtaca enter this abandoned cave on her own. What is she doing in such a strange place?",
        "name": "The Cave of Darkness",
        "text": "<b>Objective</b> - Only investigators in the Black Cave can spend the requisite number of clues, as a group, to advance. There must be no clues remaining on the Black Cave in order to advance this act.",
        "back_name": "Tunnels in the Dark",
        "back_flavor": "You track Ichtaca throughout the cave, echoing her movements closely while remaining hidden. She traverses the cavern with the expertise of a natural explorer, discovering paths you hadn't noticed at first. To your surprise, the dark tunnels ramp upwards, taking you closer to the surface. You hear Ichtaca open and close something metallic up ahead. When you catch up, you find a heavy iron grate above you leading into the basement of a building north of the cave's entrance.",
        "back_text": "<em class='bbc'>You track Ichtaca throughout the cave, echoing her movements closely while remaining hidden. She traverses the cavern with the expertise of a natural explorer, discovering paths you hadn't noticed at first. To your surprise, the dark tunnels ramp upwards, taking you closer to the surface. You hear Ichtaca open and close something metallic up ahead. When you catch up, you find a heavy iron grate above you leading into the basement of a building north of the cave's entrance.<br/></em>Put the set-aside Town Hall location into play, if it is not already in play. Remember that the Town Hall is \"Ichtaca's destination.\" For the remainder of the game, Black Cave and Town Hall are connected to one another. <br/>One at a time, in player order, each investigator discards the top card of the encounter deck. Each investigator who discards a treachery card must draw that card.<br/>Advance to Act 3e-\"Strange Occurrences.\""
    },
    {
        "code": "04137a",
        "flavor": "Inside the shop, an middle-aged woman wearing the height of fashion inspects the Eztli relics on display with admiration. How did those relics get here? And what does this woman know about all of this?",
        "name": "Strange Relics",
        "text": "<b>Objective</b> - If there are 1[per_investigator] clues on Maria DeSilva: You must remove them and immediately advance."
    },
    {
        "code": "04137b",
        "flavor": "\"You don't understand what you are meddling in!\"",
        "name": "Maria DeSilva",
        "subname": "Knows More Than She Lets On",
        "text": "<b>Revelation</b> - Switch this card with the [[Bystander]] version of Maria DeSilva, removing that version from the game. Remember that she is \"Ichtaca's prey.\" Advance to Act 3e - \"The Brotherhood is Revealed.\"\nRetaliate.",
        "traits": "Humanoïde. Conspirator. Elite."
    },
    {
        "code": "04138",
        "flavor": "Inside the shop, an aged woman wearing the height of fashion inspects the Eztli relics on display with admiration. How did those relics get here? And what does this woman know about all of this?",
        "name": "Strange Relics",
        "text": "<b>Objective</b> - If there are 1[per investigator] clues on Maria DeSilva: You must remove them and immediately advance.",
        "back_name": "Maria's Information",
        "back_flavor": "Maria takes a puff from her cigarette before responding to your questions. She tells you that she overheard some well-to-do patrons putting down several outrageously pricey bids on the Eztli artifacts. \"I don't even know where these artifacts came from, but those people seemed to know <u>exactly</u> what they were looking for,\" she claims. Perhaps if you follow this trail of money, you'll uncover more about this mysterious group that operates in Arkham's shadows…",
        "back_text": "<em class='bbc'>Maria takes a puff from her cigarette before responding to your questions. She tells you that she overheard some well-to-do patrons putting down several outrageously pricey bids on the Eztli artifacts. \"I don't even know where these artifacts came from, but those people seemed to know exactly what they were looking for,\" she claims. Perhaps if you follow this trail of money, you'll uncover more about this mysterious group that operates in Arkham's&nbsp;shadows&hellip;<br/></em>Remember that Downtown is \"Ichtaca's destination.\"<br/>One at a time, in player order, each investigator discards the top card of the encounter deck. Each investigator who discards a treachery card must draw that card.<br/>Advance to Act 3e-\"Strange Occurrences.\""
    },
    {
        "code": "04139",
        "flavor": "Ichtaca has found the target of her investigation. The trail of the mysterious cult leads here. A thorough search of the area may reveal more...",
        "name": "Strange Occurrences",
        "text": "While you are at any of \"Ichtaca's destinations,\" the first treachery you draw from the encounter deck each round gains surge.<br/><b>Objective</b> - If there are no clues remaining on each of \"Ichtaca's destinations,\" advance.",
        "back_name": "Uncovering the Conspiracy",
        "back_text": "<b>If \"Ichtaca's destination\" was the Town Hall:</b><br/><em class='bbc'>For some reason, the tunnels connect to a hidden passage in the basement of Arkham's town hall. You find Ichtaca in a dark room, browsing through several maps of the city. \"What are you doing here?\" she asks accusingly. \"No matter. You're here now. Help me read these documents and figure out what is going on here.\"<br/></em>The investigator nearest to the Town Hall takes control of the set-aside Ichtaca (The Forgotten Guardian). Remove the remainder of the \"e/f\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to<b> (→R1)</b>.<br/><strong class='bbc'>If \"Ichtaca's destinations\" were Downtown and Rivertown:<br/></strong><em class='bbc'>Using information from the bank, you track the bidders to a warehouse in Rivertown. Inside, you find a bounty of information about the Eztli relics and Alejandro's expedition.<br/></em>The investigator nearest to Rivertown takes control of the set&#8209;aside Ichtaca (The Forgotten Guardian). Remove the remainder of the \"e/f\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>."
    },
    {
        "code": "04140",
        "flavor": "Ichtaca has found target of her hunt. The mysterious cult has been revealed—but what is their ultimate purpose?",
        "name": "The Brotherhood Is Revealed",
        "text": "\"Ichtaca's prey\" each get +1 fight, +1[per investigator] health, and +1 evade while at a location with no clues on it.<br/><b>Objective</b> - If each of \"Ichtaca's prey\" is no longer in play, advance.",
        "back_name": "Close Call",
        "back_text": "<b>If \"Ichtaca's prey\" were 1 or more </b>[[cultist]]<b> enemies:</b><br/><em class='bbc'>The final robed figure drops to the ground, and you breathe a sigh of relief. Ichtaca recovers her arrows and searches the bodies for clues. \"Why did you follow me?\" she asks accusingly. \"No matter. What's done is done. Now to uncover what these cretins knew.\"<br/></em>The investigator nearest to the Black Cave takes control of the set-aside Ichtaca (The Forgotten Guardian). Remove the remainder of the \"e/f\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to<b> (→R1)</b>.<br/><strong class='bbc'>If \"Ichtaca's prey\" was Maria DeSilva:<br/></strong><em class='bbc'>You interrogate Maria while the angry Eztli warrior looms over her. \"Who do you work for? What is your purpose?\" Maria purses her lips tightly, then looks away, into the distance. \"I'll tell you what you need to know. I'll tell you about the Brotherhood.\"<br/></em>The investigator nearest to Maria DeSilva takes control of the set-aside Ichtaca (The Forgotten Guardian). Remove the remainder of the \"e/f\" act deck from the game. If another act card is in play, continue playing. Otherwise, proceed to <b>(→R1)</b>."
    },
    {
        "code": "04141",
        "flavor": "Velma’s is a staple of Easttown—the perfect place to find a bite to eat, a strong cup of joe, or some interesting gossip.",
        "name": "Velma's Diner",
        "text": "Easttown is connected to Velma's Diner.<br/>[action] [action] [action]: You kill some time at the diner and listen to the conversations of the patrons around you. Gain 2 clues from the token pool. (Limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "Velma’s is a staple of Easttown - the perfect place to find a bite to eat, a strong cup of joe, or some interesting gossip.",
        "back_text": "Easttown is connected to Velma's Diner."
    },
    {
        "code": "04142",
        "flavor": "Owned by Oliver Thomas, the self-styled “Curiositie Shoppe” in Northside is an unusual store. On display in the front window is a collection of odd trinkets: a brass coal scuttle, a perambulator, an antique globe, and a model sailing ship, to name just a few.",
        "name": "Curiositie Shoppe",
        "text": "Northside is connected to Curiositie Shoppe.<br/>While you are in the Curiositie Shoppe, reduce the cost of each [[relic]] asset you play by 2.",
        "traits": "Arkham.",
        "back_flavor": "Owned by Oliver Thomas, the self-styled \"Curiositie Shoppe\" in Northside is an unusual store. On display in the front window is a collection of odd trinkets: a brass coal scuttle, a perambulator, an antique globe, and a model sailing ship, to name just a few.",
        "back_text": "Northside is connected to Curiositie Shoppe."
    },
    {
        "code": "04143",
        "name": "Town Hall",
        "text": "Downtown is connected to Town Hall.<br/><b>Forced</b> - After you enter Town Hall, if you have 4 or more cards in your hand: Choose and discard cards from your hand until you have 3 cards in your hand.",
        "traits": "Arkham.",
        "back_flavor": "Arkham’s town hall is a quiet, unassuming building near Independence Square. A small clock tower protrudes from the sloped rooftop, the numbers faded from years of disrepair.",
        "back_text": "Downtown is connected to Town Hall.",
        "flavor": "Arkham’s town hall is a quiet, unassuming building near Independence Square. A small clock tower protrudes from the sloped rooftop, the numbers faded from years of disrepair."
    },
    {
        "code": "04144",
        "name": "The Secret Must Be Kept",
        "text": "Peril.<br/><b>Revelation</b> - Test [willpower] (3). If you fail, take 1 damage and 1 horror. For each act deck the investigators have completed, this skill test gets +1 difficulty and deals +1 damage and +1 horror if it is failed.",
        "traits": "Scheme."
    },
    {
        "code": "04145",
        "name": "Nobody's Home",
        "text": "<b>Revelation</b> - Attach to your location. If there are no clues on your location, Nobody's Home gains surge.<br/>You must spend 1 additional action to investigate attached location.<br/><b>Forced</b> - If there are no clues on attached location: Discard Nobody's Home.",
        "traits": "Mystery."
    },
    {
        "code": "04146",
        "name": "Conspiracy of Blood",
        "text": "<b>Revelation</b> - Attach Conspiracy of Blood to the current agenda.<br/>Attached agenda gets -1 doom threshold.<br/>Each [[cultist]] enemy gains: \"[action] <b>Parley.</b> Test [willpower] (4). If you succeed, discard 1 copy of Conspiracy of Blood from play. If you fail, place 1 doom on this enemy.\"",
        "traits": "Hex."
    },
    {
        "code": "04147",
        "name": "Ichtaca",
        "subname": "The Forgotten Guardian",
        "text": "You get +1 [combat] (+2 [combat] instead while attacking an enemy with <b>Victory X</b>).<br/>You get +1 [agility] (+2 [agility] instead while attempting to evade an enemy with <b>Vengeance X</b>).<br/>[reaction] After you add an enemy to the victory display, exhaust Ichtaca: You and Ichtaca each heal 1 horror.",
        "traits": "Allié. Eztli. Voyageur.",
        "slot": "Allié"
    },
    {
        "code": "04148",
        "flavor": "Sunday, July 12th, 1925\n…What have we done?",
        "name": "Expedition Journal",
        "text": "You may take an additional action during your turn, which can only be used to explore.",
        "traits": "Objet. Livre."
    }
]
