[
    {
        "code": "06110",
        "name": "First Watch",
        "text": "Fast. Play when the \"draw encounter cards\" step of the mythos phase would begin.\nInstead of resolving that step, look at the top X cards of the encounter deck, where X is the number of investigators. Deal those cards among the investigators as you wish, dealing no more than 1 card to each investigator other than yourself. Then, one at a time, each investigator draws the card(s) dealt to them.",
        "traits": "Tactic."
    },
    {
        "code": "06111",
        "name": "Daring",
        "text": "Commit only to a skill test during an attack or evasion attempt against an enemy. That enemy gains retaliate and alert for the duration of this skill test. After this test ends, draw 1 card.",
        "traits": "Innate."
    },
    {
        "code": "06112",
        "name": "Dream Diary",
        "subname": "Untranslated",
        "text": "[action]: Search your bonded cards for Essence of the Dream and add it to your hand.\n[reaction] After you succeed by 3 or more during a skill test to which Essence of the Dream is committed: Record in your Campaign Log that \"you have interpreted the dreams.\"",
        "traits": "Item. Tome. Charm.",
        "slot": "Hand"
    },
    {
        "code": "06113",
        "name": "Essence of the Dream",
        "text": "Bonded (Dream Diary).\nWhen Essence of the Dream would enter your discard pile or be shuffled into your deck, instead set Essence of the Dream aside, out of play (with your bonded cards).",
        "traits": "Practiced. Expert."
    },
    {
        "code": "06114",
        "name": "Followed",
        "text": "<b>Investigate.</b> Choose an enemy at your location. You get +1 [intellect] for this investigation for each damage on the chosen enemy (to a maximum of +5 [intellect]). If you succeed, discover 1 additional clue at this location. This action does not provoke attacks of opportunity from the chosen enemy.",
        "traits": "Tactic."
    },
    {
        "code": "06115",
        "flavor": "You've never been content with the safe route.",
        "name": "Momentum",
        "text": "If this skill test is successful, reduce the difficulty of the next skill test you perform this phase by X, where X is the amount this skill test succeeded by (to a maximum of 3).",
        "traits": "Practiced."
    },
    {
        "code": "06116",
        "flavor": "...so it was, and so shall it ever be.",
        "name": "Scroll of Prophecies",
        "text": "Uses (4 secrets).\n[action] Spend 1 secret: Choose an investigator at your location. That investigator draws 3 cards, then discards 1 card from their hand.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "06117",
        "flavor": "A grisly future is laid before you.\nDo you turn away? Or do you embrace it?",
        "name": "Read the Signs",
        "text": "<b>Investigate.</b> Add your [willpower] value to your skill value for this investigation. You may ignore any effect or keyword on your location which would trigger during this investigation. If you succeed, discover 1 additional clue at this location.",
        "traits": "Spell."
    },
    {
        "code": "06118",
        "flavor": "I warned you to stay away from me. Now we're both in this together.",
        "name": "Jessica Hyde",
        "subname": "Wrong Place, Wrong Time",
        "text": "You get +1 [combat].\nJessica Hyde enters play with 2 damage on her.\n[reaction] After your turn ends: Heal 1 damage from Jessica Hyde.",
        "traits": "Ally. Wayfarer. Cursed.",
        "slot": "Ally"
    }
]
