[
    {
        "code": "06001",
        "flavor": "\"Eyes up, Tommy.\"",
        "name": "Tommy Muldoon",
        "subname": "The Rookie Cop",
        "text": "[reaction] When an asset you control is defeated: Gain X resources, where X is the total amount of damage and horror on that asset. Shuffle that asset into your deck.\n[elder_sign] effect: +2. You may move up to 2 damage and/or horror from Tommy Muldoon to an asset you control, or vice versa.",
        "traits": "Police. Warden.",
        "back_flavor": "Most members of the Muldoon family are part of the Boston police force in some way or another. Not long ago, the youngest Muldoon brother, Tommy, got his badge. Armed with an eye for detail, fierce courage, and his trusty rifle, Becky, Tommy is dedicated to law enforcement... but when he was loaned out to the Sheriff's Department in Arkham, he found that he was not prepared for the bizarre crimes cropping up in this strange town. Even so, whether the crime scene is a smoky speakeasy or a bloodstained altar, Tommy will not rest until he can bring the culprit to justice.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Guardian cards ([guardian]) level 0-5, Neutral cards level 0-5, Survivor cards ([survivor]) level 0-2.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Becky, Rookie Mistake, 1 random basic weakness."
    },
    {
        "code": "06002",
        "name": "Mandy Thompson",
        "subname": "The Researcher",
        "text": "[reaction] When an investigator at your location would search their deck or the encounter deck: They may either search 3 additional cards or resolve 1 additional target of the search. (Limit once per round.)\n[elder_sign] effect: +0. Search the top 3 cards of your deck for a card and either draw it or commit it to this test, if able. Shuffle your deck.",
        "traits": "Assistant. Scholar.",
        "back_flavor": "Ever since she was a child, Mandy would read whenever she could not sleep. Such has been the case on many nights. Her remarkable memory and ability to correlate facts have landed her a highly valued job as a researcher for Miskatonic University. She has spent hours poring over the profane pages of ancient, forbidden texts. In doing so, she has discovered a pattern indicating an impending catacylsm. Has paranoia finally caught up to her? Or is a disaster of truly epic proportions on the horizon?",
        "back_text": "<b>Deck Size</b>: At deck creation, choose 30, 40, or 50.\n<b>Secondary Class Choice</b>: At deck creation, choose Mystic ([mystic]), Rogue ([rogue]), or Survivor ([survivor]).\n<b>Deckbuilding Options</b>: Seeker cards ([seeker]) level 0-5, Neutral cards level 0-5, up to 10 level 0-1 events and/or skills of your chosen secondary class.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): 1 copy of Occult Evidence (2 copies instead if your deck size is 40; 3 copies instead if your deck size is 50), Shocking Discovery, 1 random basic weakness."
    },
    {
        "code": "06003",
        "flavor": "\"When I find that beast, I'll put it down for good.\"",
        "name": "Tony Morgan",
        "subname": "The Bounty Hunter",
        "text": "You may take an additional action during your turn, which can only be used to engage or fight an enemy with 1 or more bounties on it.\n[elder_sign] effect: +2. Place 1 bounty on Bounty Contracts.",
        "traits": "Criminal. Hunter.",
        "back_flavor": "Tony's tracked down low-life scum in every lousy corner of the world, but nothing could have prepared him for the thing he killed in Innsmouth. It had the form of a man, more or less, but it was covered in loathsome scales and slime, like some horrid creature of the deep. It stank of salt water, rotten fish, and blood. He should've let it go when it dove into the river, but he'd never let a bounty escape before, and he wasn't about to start then. Ever since, he's found a new kind of dirtbag to hunt. Ordinary mobster or otherworldly monster, Tony will take it down... if someone is willing to pay him for it.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Secondary Class Choice</b>: At deck creation, choose Guardian ([guardian]), Seeker ([seeker]), or Survivor ([survivor]).\n<b>Deckbuilding Options</b>: Rogue cards ([rogue]) level 0-5, Neutral cards level 0-5, up to 10 level 0-1 events and/or skills of your chosen secondary class.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Bounty Contracts, 2 copies of Tony's .38 Long Colt, Tony's Quarry, 1 random basic weakness."
    },
    {
        "code": "06004",
        "flavor": "\"The key to the Dreamlands lies within us all.\"",
        "name": "Luke Robinson",
        "subname": "The Dreamer",
        "text": "You begin the game with Gate Box in play.\nYou may play one event each turn as if you were at a connecting location and engaged with each enemy at that location.\n[elder_sign] effect: +1. Place 1 charge on Gate Box.",
        "traits": "Dreamer. Drifter. Wayfarer.",
        "back_flavor": "It was many years ago when Luke discovered the entrance to the Dreamlands. Through the gift of an unusual box his uncle had left him, he learned of a way to travel to and from the Gates of Sleep. He has since spent the majority of his days wandering the land of dreams in search of adventure. From the streets of Celephaïs to the Enchanted Wood with its endless mysteries he wanders, unraveling the secrets of the land and of the myriad dreamers who reside there. Now an ancient chaos threatens to annihilate not only the waking world but the world of his dreams as well. This is something Luke cannot allow.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Mystic cards ([mystic]) level 0-5, Seeker cards ([seeker]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Gate Box, Detached from Reality, 1 random basic weakness."
    },
    {
        "code": "06005",
        "name": "Patrice Hathaway",
        "subname": "The Violinist",
        "text": "Your maximum hand size is reduced by 3.\nDuring each upkeep phase, instead of drawing 1 card, discard all non-weakness cards in your hand and draw until you have 5 cards in hand.\n[elder_sign] effect: +1. After this test ends, you may shuffle all but 1 card from your discard pile into your deck.",
        "traits": "Performer. Cursed.",
        "back_flavor": "All her life, Patrice has lived for music. The soaring sonatas, the graceful arias, and the booming marches have always been her closest companions. But sometimes when she plays, she can sense some alien intelligence at the edge of her awareness. Something that watches her and waits. Something that hungers. The presence has been growing over the last month and her increasing nervousness is starting to spoil her ability to play the violin. That's not something she can tolerate. After her last concert at the Ward Theatre in Arkham, she finally decided to take action.",
        "back_text": "<b>Deck Size</b>: 42.\n<b>Deckbuilding Options</b>: Survivor cards ([survivor]) level 0-5, Mystic cards ([mystic]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Patrice's Violin, Watcher from Another Dimension, 1 random basic weakness."
    },
    {
        "code": "06006",
        "name": "Becky",
        "subname": "Custom Marlin Model 1894",
        "text": "Tommy Muldoon deck only. Uses (2 ammo).\nEach resource gained from Tommy Muldoon's [reaction] ability may instead be placed on Becky, as ammo.\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] and deal +1 damage for this attack.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand x2"
    },
    {
        "code": "06007",
        "name": "Rookie Mistake",
        "text": "<b>Revelation</b> - Discard each asset you control with damage or horror on it. If no assets are discarded by this effect, shuffle Rookie Mistake back into your deck.",
        "traits": "Blunder. Flaw."
    },
    {
        "code": "06008",
        "name": "Occult Evidence",
        "text": "Mandy Thompson deck only.\nShuffle Occult Evidence into your deck.\n[reaction] When you search your deck and Occult Evidence is among the searched cards, reveal it: Draw it and discover 1 clue at your location. (Max one [[Research]] ability per search.)",
        "traits": "Insight. Research."
    },
    {
        "code": "06009",
        "name": "Shocking Discovery",
        "text": "<b>Revelation</b> - Shuffle Shocking Discovery back into your deck. (If you cannot, discard it and draw the top card of the encounter deck, instead.)\n<b>Forced</b> - When you search your deck and this card is among the searched cards: Discard it. Cancel the search and all of its effects. Shuffle the searched deck. Draw the top card of the encounter deck.",
        "traits": "Blunder. Mystery."
    },
    {
        "code": "06010",
        "name": "Bounty Contracts",
        "text": "Permanent. Tony Morgan deck only. Uses (6 bounties).\n[reaction]: After an enemy enters play: Move 1-3 bounties from Bounty Contracts to that enemy, to a maximum of that enemy's health.\n<b>Forced</b> - After you defeat an enemy with 1 or more bounties on it: Move its bounties to your resource pool, as resources.",
        "traits": "Job."
    },
    {
        "code": "06011",
        "name": "Tony's .38 Long Colt",
        "text": "Tony Morgan deck only. Uses (3 ammo).\n[reaction]: After you play Tony's .38 Long Colt: Play another Tony's .38 Long Colt from your hand, at no cost.\n[action] Spend 1 ammo: <b>Fight.</b> You get +1 [combat] for each bounty on the attacked enemy. This attack deals +1 damage. If this attack defeats an enemy with 1 or more bounties on it, place 1 bounty on Bounty Contracts.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand"
    },
    {
        "code": "06012",
        "name": "Tony's Quarry",
        "text": "<b>Spawn</b> - Location farthest from Tony Morgan.\nAloof.\n<b>Forced</b> - After Tony's Quarry enters play: Place 1 doom on it. Then, place 1 resource on it <i>(from the token pool)</i>, as a bounty.",
        "traits": "Humanoid. Monster. Deep One."
    },
    {
        "code": "06013",
        "name": "Gate Box",
        "subname": "Worlds within Worlds",
        "text": "Luke Robinson deck only. Uses (3 charges).\n[fast] Exhaust Gate Box and spend 1 charge: Disengage from each enemy engaged with you, search your bonded cards for Dream-Gate <i>(Wondrous Journey)</i>, put it into play, and move to it.",
        "traits": "Item. Relic."
    },
    {
        "code": "06014",
        "name": "Detached from Reality",
        "text": "<b>Revelation</b> - If Dream-Gate <i>(Wondrous Journey)</i> is already in play, flip it over. Otherwise, search your bonded cards for Dream-Gate <i>(Pointless Reality)</i> and put it into play. In either case, disengage from each enemy engaged with you and move to Dream-Gate.",
        "traits": "Madness."
    },
    {
        "code": "06015a",
        "name": "Dream-Gate",
        "subname": "Wondrous Journey",
        "text": "Bonded (Gate Box).\nDream-Gate is connected to each other revealed location, and vice versa. Enemies and investigators other than Luke Robinson cannot enter Dream-Gate.\n<b>Forced</b> - At the end of the investigation phase: Set Dream-Gate aside, out of play. (If Luke Robinson is here, move him to any revealed location.)",
        "traits": "Dreamlands."
    },
    {
        "code": "06015b",
        "name": "Dream-Gate",
        "subname": "Pointless Reality",
        "text": "Bonded (Detached from Reality).\nEnemies and investigators other than Luke Robinson cannot enter Dream-Gate.\n[reaction] After you successfully investigate Dream-Gate: Flip it.\n<b>Forced</b> - At the end of the investigation phase: Set Dream-Gate aside, out of play. (If Luke Robinson is here, move him to any revealed location, and he takes 2 horror.)",
        "traits": "Dreamlands."
    },
    {
        "code": "06016",
        "name": "Patrice's Violin",
        "subname": "My Muse",
        "text": "Patrice Hathaway deck only.\n[fast] Choose and discard 1 card from your hand and exhaust Patrice's Violin: Choose an investigator at your location to either gain 1 resource or draw 1 card.",
        "traits": "Item. Instrument.",
        "slot": "Hand"
    },
    {
        "code": "06017",
        "name": "Watcher from Another Dimension",
        "text": "Peril. Hidden. Hunter.\n<b>Revelation</b> - Secretly add this enemy to your hand.\nYou may fight or evade this enemy while it is in your hand (as if it were at your location). If you succeed, discard it from your hand. If you fail, spawn it engaged with you.\n<b>Forced</b> - When your deck runs out of cards, if this enemy is in your hand: It attacks you <i>(from your hand)</i>.",
        "traits": "Monster. Extradimensional."
    },
    {
        "code": "06018",
        "name": "The Hungering Blade",
        "subname": "Calamitous Blade of Celephaïs",
        "text": "Limit 1 per deck. As an additional cost to play this card, you must search your bonded cards for 3 copies of Bloodlust and shuffle them into your deck.\n[action]: <b>Fight.</b> You get +1 [combat] for this attack for each attached copy of Bloodlust. This attack deals +1 damage. If this attack defeats an enemy, place 1 resource on this card <i>(from the token bank)</i>, as an offering.",
        "traits": "Item. Weapon. Melee. Relic. Cursed.",
        "slot": "Hand"
    },
    {
        "code": "06019",
        "name": "Bloodlust",
        "text": "Bonded (The Hungering Blade).\n<b>Revelation</b> - Remove 2 offerings from The Hungering Blade to attach Bloodlust to it. If you cannot, take 1 horror and shuffle Bloodlust back into your deck.\n[free] While attacking with The Hungering Blade, shuffle Bloodlust into your deck: You deal +1 damage for this attack. (Max once per attack.)",
        "traits": "Madness."
    },
    {
        "code": "06020",
        "name": "Solemn Vow",
        "text": "Myriad. Fast.\nPlay Solemn Vow under the control of another investigator at your location.\n[fast] If the owner of Solemn Vow is at your location, exhaust Solemn Vow: Move 1 damage or horror from a card you control to a card that investigator controls.",
        "traits": "Spirit."
    },
    {
        "code": "06021",
        "name": "Segment of Onyx",
        "text": "Myriad. Fast.\n[free] If you have 3 copies of Segment of Onyx in play: Set them aside, out of play. Search your bonded cards for Pendant of the Queen and put it into play.",
        "traits": "Item. Relic. Occult."
    },
    {
        "code": "06022",
        "name": "Pendant of the Queen",
        "subname": "Of Nothing at All",
        "text": "Bonded (Segment of Onyx). Uses (3 charges). If this card has no charges, set it aside, out of play, and shuffle 3 set-aside copies of Segment of Onyx into your deck.\n[free] Exhaust Pendant of the Queen and spend 1 charge: Choose a revealed location and select one - move to that location, discover 1 clue at that location, or automatically evade an enemy at that location.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "06023",
        "name": "Astounding Revelation",
        "text": "Myriad.\nAstounding Revelation cannot be played.\n[reaction] When you search your deck and Astounding Revelation is among the searched cards, discard it: Either gain 2 resources or place 1 secret on an asset you control. (Max one [[Research]] ability per search.)",
        "traits": "Research."
    },
    {
        "code": "06024",
        "name": "Crystallizer of Dreams",
        "text": "As an additional cost to play this card, you must search your bonded cards for 1 copy of Guardian of the Crystallizer and shuffle it into your deck.\n[reaction] After you play an event: Attach it facedown to Crystallizer of Dreams instead of discarding it (to a maximum of 5 attached events). Attached events may be committed to skill tests as if they were in your hand.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "06025",
        "name": "Guardian of the Crystallizer",
        "text": "Bonded (Crystallizer of Dreams). Hunter.\n<b>Prey</b> - Investigator with a Crystallizer of Dreams only.\nGuardian of the Crystallizer enters play exhausted.\n<b>Forced</b> - If there is no Crystallizer of Dreams in play: Set Guardian of the Crystallizer aside, out of play.",
        "traits": "Monster."
    },
    {
        "code": "06026",
        "name": "Easy Mark",
        "text": "Myriad.\nGain 2 resources and draw 1 card.\n[reaction] After you play Easy Mark: Play another Easy Mark from your hand, at no cost.",
        "traits": "Trick."
    },
    {
        "code": "06027",
        "name": "Stargazing",
        "text": "Max twice per game.\nPlay only if there are 10 or more cards in the encounter deck.\nSearch your bonded cards for 1 copy of The Stars Are Right and shuffle it into the top 10 cards of the encounter deck.",
        "traits": "Insight. Augury."
    },
    {
        "code": "06028",
        "name": "The Stars Are Right",
        "text": "Bonded (Stargazing).\n<b>Revelation</b> - Remove The Stars Are Right from the game. Choose an investigator. That investigator draws 1 card, gains 1 resource, and may take an immediate action as if it were their turn (this action does not count toward the number of actions that investigator can take each turn).",
        "traits": "Augury."
    },
    {
        "code": "06029",
        "name": "Open Gate",
        "text": "Myriad. Fast.\nPlay only during your turn.\nAttach to your location. Group limit 3 in play.\nInvestigators may move between any two locations with an attached Open Gate as if the locations were connected.",
        "traits": "Spell."
    },
    {
        "code": "06030",
        "name": "Miss Doyle",
        "subname": "Cat General of Ulthar",
        "text": "Limit 1 per deck.\n<b>Forced</b> - After Miss Doyle enters play: Search your bonded cards for Hope, Zeal, and Augur. Randomly choose 1 to put into play and shuffle the other 2 into your deck. When Miss Doyle leaves play, find each of those assets (even if they are out of play) and set them aside, out of play.",
        "traits": "Ally. Creature. Dreamlands.",
        "slot": "Ally"
    },
    {
        "code": "06031",
        "name": "Hope",
        "text": "Bonded (Miss Doyle). Fast.\n<b>Forced</b> - After Hope enters play: Discard Zeal and Augur.\n[action] If Hope is ready, exhaust or discard him: <b>Evade.</b> Attempt to evade with a base [agility] value of 5. (If you discarded Hope, this test is automatically successful. Then, you may shuffle Hope into your deck to put Zeal or Augur into play from your discard pile.)",
        "traits": "Ally. Creature. Dreamlands."
    },
    {
        "code": "06032",
        "name": "Zeal",
        "text": "Bonded (Miss Doyle). Fast.\n<b>Forced</b> - After Zeal enters play: Discard Hope and Augur.\n[action] If Zeal is ready, exhaust or discard her: <b>Fight.</b> Fight with a base [combat] value of 5. (If you discarded Zeal, this test is automatically successful. Then, you may shuffle Zeal into your deck to put Hope or Augur into play from your discard pile.)",
        "traits": "Ally. Creature. Dreamlands."
    },
    {
        "code": "06033",
        "name": "Augur",
        "text": "Bonded (Miss Doyle). Fast.\n<b>Forced</b> - After Augur enters play: Discard Hope and Zeal.\n[action] If Augur is ready, exhaust or discard her: <b>Investigate.</b> Investigate with a base [intellect] value of 5. (If you discarded Augur, this test is automatically successful. Then, you may shuffle Augur into your deck to put Hope or Zeal into play from your discard pile.)",
        "traits": "Ally. Creature. Dreamlands."
    },
    {
        "code": "06034",
        "name": "Fortuitous Discovery",
        "text": "Myriad.\nX is the number of other copies of Fortuitous Discovery in your discard pile.\n<b>Investigate.</b> You get +X [intellect] for this investigation. If you succeed, discover X additional clues at your location.",
        "traits": "Fortune. Insight."
    },
    {
        "code": "06035",
        "name": "Self-Centered",
        "text": "Multiplayer only.\n<b>Revelation</b> - Put Self-Centered into play in your threat area.\nYou cannot commit cards to other investigators' skill tests or affect other investigators with player card effects (except aspects that cause damage or horror).\n[action] [action]: Discard Self-Centered.",
        "traits": "Flaw."
    },
    {
        "code": "06036",
        "name": "Kleptomania",
        "text": "Multiplayer only.\n<b>Revelation</b> - Put Kleptomania into play in your play area.\n[action]: Take control of an [[Item]] asset or 2 resources from another investigator at your location. Then, shuffle Kleptomania into your deck.\n<b>Forced</b> - At the end of your turn: Take 1 horror.",
        "traits": "Madness. Talent."
    },
    {
        "code": "06037",
        "name": "Narcolepsy",
        "text": "Multiplayer only.\n<b>Revelation</b> - Put Narcolepsy into play in your threat area.\nYou cannot take actions, trigger abilities, or play cards.\n[action]: \"Wake up!\" Discard Narcolepsy.\n<b>Forced</b> - After you take damage or horror: Discard Narcolepsy.",
        "traits": "Madness."
    },
    {
        "code": "06038",
        "name": "Your Worst Nightmare",
        "text": "Multiplayer only.\nHunter.\n<b>Prey</b> - Bearer only.\nThe bearer of Your Worst Nightmare cannot attack, damage, or defeat it.",
        "traits": "Monster."
    }
]
