[
    {
        "code": "06155",
        "name": "Tetsuo Mori",
        "subname": "Too Noble for His Own Good",
        "text": "Tetsuo Mori may be assigned damage and/or horror dealt to other investigators at your location.\n[reaction] When Tetsuo Mori is defeated: Choose an investigator at your location. That investigator searches either their discard pile or the top 9 cards of their deck for an [[Item]] asset and adds it to their hand. Shuffle their deck if it is searched.",
        "traits": "Ally. Police.",
        "slot": "Ally"
    },
    {
        "code": "06156",
        "name": "\"Fool me once...\"",
        "text": "Fast. Play when you would discard a treachery card after resolving any of its effects.\nPut \"Fool me once...\" into play in your play area and attach that treachery to it.\n[reaction] When any investigator draws a copy of the attached treachery card, discard \"Fool me once...\": Cancel that card's revelation effect.",
        "traits": "Insight. Tactic."
    },
    {
        "code": "06157",
        "name": "Self-Sacrifice",
        "text": "Commit only to a skill test (of any type) being performed by another investigator at your location.\nIf this test fails, you must resolve all effects from the failed test, instead of the performing investigator. Then, either you draw 2 cards, or the performing investigator draws 2 cards.",
        "traits": "Spirit."
    },
    {
        "code": "06158",
        "name": "Otherworld Codex",
        "text": "Uses (3 secrets).\n[action] Exhaust Otherworld Codex and spend 1 secret: Search the top 9 cards of the encounter deck and choose a non-[[Elite]] card among them. Discard a copy of the chosen card from play. Shuffle all of the searched cards back into the encounter deck.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "06159",
        "name": "Dream-Enhancing Serum",
        "text": "Only the first copy of each card in your hand counts toward your maximum hand size.\n[reaction] After you draw a copy of a card that is already in your hand, reveal both copies and exhaust Dream-Enhancing Serum: Draw 1 card.",
        "traits": "Item. Science.",
        "slot": "Arcane"
    },
    {
        "code": "06160",
        "name": "\"Let God sort them out...\"",
        "text": "Play only during one of your turns in which you defeated enemies with a total of 6 or more health.\nAdd \"Let God sort them out...\" to the victory display and immediately end your turn. When earning experience during the resolution of this scenario, you earn 1 additional experience.",
        "traits": "Tactic. Fated."
    },
    {
        "code": "06161",
        "name": "Swift Reload",
        "text": "Fast. Play only during your turn.\nChoose a [[Firearm]] asset you control with fewer ammo tokens than its uses (X) value. Place ammo on that asset until it has ammo equal to its uses (X) value.",
        "traits": "Tactic. Trick."
    },
    {
        "code": "06162",
        "flavor": "Long before he was ever dealt his first hand, the boy was able to stare a man down and discern the meaning behind his bets.",
        "name": "Gregory Gry",
        "subname": "Muckraker",
        "text": "Uses (9 resources).\n[reaction] When you initiate a skill test, spend up to 3 resources from Gregory Gry: If this skill test succeeds by at least that amount, gain that many resources.",
        "traits": "Ally. Criminal. Dreamer.",
        "slot": "Ally"
    },
    {
        "code": "06163",
        "flavor": "You don't necessarily trust the occult words, but you have no other choice.",
        "name": "Healing Words",
        "text": "Uses (3 charges).\n[action] Spend 1 charge: Heal 1 damage from an investigator at your location.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "06164",
        "name": "Ethereal Form",
        "text": "<b>Evade.</b> Add your [willpower] value to your skill value for this evasion attempt. If you succeed, disengage from each other enemy engaged with you, and for the remainder of the round, you are ethereal (enemies cannot engage or be engaged with you, and you cannot attack or deal damage to enemies).",
        "traits": "Spell."
    },
    {
        "code": "06165",
        "flavor": "You pry it out of the corpse's hand.\nIt's not like he's going to complain.",
        "name": "Scrounge for Supplies",
        "text": "Choose a level 0 card in your discard pile. Add the chosen card to your hand.",
        "traits": "Fortune."
    },
    {
        "code": "06166",
        "name": "Brute Force",
        "text": "Max 1 committed per skill test.\nWhile Brute Force is committed during a basic fight action, it gains [combat][combat] and the text: \"If this test is successful by 2 or more, this attack deals +2 damage.\"",
        "traits": "Innate. Developed."
    },
    {
        "code": "06167",
        "flavor": "\"Unassuming\" doesn't mean you're unprepared.",
        "name": "Versatile",
        "text": "Permanent.\nYou get +5 Deck Size.\nYour investigator's Deckbuilding Options gain: \"one other level 0 card from any class ([guardian], [seeker], [rogue], [mystic], or [survivor]).\"",
        "traits": "Talent."
    }
]
