[
    {
        "code": "08501",
        "name": "Eis und Tod",
        "text": "Einfach/Normal\n[skull]: –X. X ist die Hälfte des Schutzwertes deines Ortes (aufgerundet).\n[cultist]: –2. Falls die Probe misslingt, mische die oberste Karte des „Tekeli-li”-Decks in dein Deck, ohne sie anzusehen (falls du das nicht kannst, nimmst du 1 Horror).\n[tablet]: –3. Für jeden Punkt, um den die Probe misslingt, lege die oberste Karte deines Decks ab. Ziehe jede durch diesen Effekt abgelegte Schwäche.",
        "back_text": "Schwer/Experte\n[skull]: –X. X ist der Schutzwert deines Ortes.\n[cultist]: –2. Für jeden Punkt, um den die Probe misslingt, mische die oberste Karte des „Tekeli-li”-Decks in dein Deck, ohne sie anzusehen (Für jede Karte, die du nicht in dein Deck mischen kannst, nimmst du 1 Horror).\n[tablet]: –4. Für jeden Punkt, um den die Probe misslingt, lege die oberste Karte deines Decks ab. Ziehe jede durch diesen Effekt abgelegte Schwäche."
    },
    {
        "code": "08502",
        "name": "Absturzstelle",
        "text": "[action]: Lege eine [intellect]- oder [agility]-Probe (3) ab, um das Wrack zu durchsuchen. Falls die Probe gelingt, wird im Abschnitt „Geborgene Vorräte” im Kampagnenlogbuch „Ersatzteile” notiert. (Max. 1 Erfolg pro Kampagne.)\n<b>Schutz 0.</b>",
        "back_flavor": "„Es war ein riskantes Unternehmen, in einem einzelnen Flugzeug und ohne eine Reihe von Bodenstützpunkten die Antarktis zu überfliegen.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08503",
        "flavor": "Die Sonne, die niemals wirklich hinter dem Horizont der vereisten Küste untergeht, lässt den Himmel in Myriaden von unterschiedlichen Farben erstrahlen.",
        "name": "Vereiste Küste",
        "text": "Vereiste Küste bekommt +2 Schleier, falls an ihr eine Begegnungskarte angehängt ist.\n<b>Schutz 2.</b>",
        "traits": "Festland.",
        "back_flavor": "„Nach Osten erstreckte sich jetzt die niedrige, weiße Linie der großen Eisbarriere…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08504",
        "name": "Trügerischer Pfad",
        "text": "<b>Erzwungen</b> – Nachdem du während einer Fertigkeitsprobe auf dem Trügerischen Pfad 1 oder mehr [frost]-Marker enthüllt hast: Du nimmst für jeden enthüllten  [frost]-Marker 1 Schaden oder 1 Horror.\n<b>Schutz 1.</b>",
        "traits": "Gebirge.",
        "back_flavor": "„Ihm wurde klar, dass, wollte er an die urzeitliche Schieferader herankommen, in der er die sonderbaren Abdrücke gefunden hatte, eine längere Exkursion mit den Schlitten von diesen Vorbergen zu den steilen Abhängen der gigantischen Berge selbst nötig sein würde.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08505",
        "name": "Instabile Eisdecke",
        "text": "[reaction] Wenn Du eine [[Gefahr]]-Verratskarte ziehst, während du auf der Instabilen Eisdecke bist, füge dem Chaosbeutel 1 [frost]-Marker hinzu: Hebe die Effekte jener Karte ab und lege sie ab. (Nur ein Mal pro Runde Für die gesamte Gruppe.)\n<b>Schutz 2.</b>",
        "traits": "Gletscher.",
        "back_flavor": "„Die Eisschicht sei sehr dünn, hier und da sei dunkler Untergrund sichtbar…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08506",
        "name": "Ausgedehnte Schneewehe",
        "text": "[reaction] Sobald du erfolgreich auf der Ausgedehnten Schneewehe ermittelst, füge dem Chaosbeutel 1 [frost]-Marker hinzu: Du entdeckst 3 zusätzliche Hinweise auf der Ausgedehnten Schneewehe. (Nur ein Mal pro Spiel für die gesamte Gruppe.)\n<b>Schutz 4.</b>",
        "traits": "Festland. Unkartiert.",
        "back_flavor": "„Auf der öden Küste und der hoch aufragenden Eisbarriere im Hintergrund kreischen Myriaden grotesker, flügelschlagender Pinguine…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Ortes müssen Ermittler an deinem Ort als Gruppe 1 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08507",
        "name": "Eiswüste",
        "text": "Der Modifikator des ersten enthüllten [frost]-Markers bei jeder Fertigkeitsprobe in der Eiswüste wird als –3, statt –1 behandelt.\n<b>Schutz 4.</b>",
        "traits": "Gletscher. Unkartiert.",
        "back_flavor": "„… und nach weiteren zehn Meilen hatten wir eine praktisch unberührte Wüste ohne jeden Spuren künstlich errichteter Gebäude erreicht.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Ortes müssen Ermittler an deinem Ort als Gruppe 1 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08508",
        "name": "Felsklippen",
        "text": "<b>Erzwungen</b> – Sobald eine Verratskarte an die Felsklippen angehängt wird: Jene Verratskarte erhält Nachrüsten. (Max. 1 pro Phase.)\n<b>Schutz 3.</b>",
        "traits": "Gebirge. Unkartiert.",
        "back_flavor": "„… die lotrecht zu einer Höhle von zweihundert Fuß aufragte, wie die Felsklippen von Quebec, und die Grenze Für ein weiteres Vordringen in südliche Richtung markierte.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Ortes müssen Ermittler an deinem Ort als Gruppe 1 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08509",
        "name": "Schneegräber",
        "text": "[reaction] Nachdem du den letzten Hinweis an diesem Ort entdeckt hast, mische die obersten 3 Karten des „Tekeli-li”-Decks in dein Deck, ohne sie anzusehen: Im Abschnitt „Geborgene Vorräte” im Kampagnenlogbuch wird „Grüner Speckstein” notiert. (Nur einmal pro Kampagne für die gesamte Gruppe.)\n<b>Schutz 5.</b>",
        "traits": "Festland. Unkartiert.",
        "back_flavor": "„… und es sah doch gewiss nach Wahnsinn aus, sechs verstümmelte Ungeheuer in aufrechter Stellung in neun Fuß großen Schneegräbern sorgsam bestattet zu finden…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Ortes müssen Ermittler an deinem Ort als Gruppe 2 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08510",
        "name": "Eisbrecher-Landestelle",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [intellect]-Probe (4) ab, um das vom Eis eingeschlossene Schiff nach Vorräten zu durchsuchen. Falls die Probe gelingt, entferne entweder 1 [frost]-Marker aus dem Chaosbeutel oder notiere im Abschnitt „Geborgene Vorräte” im Kampagnenlogbuch „Kleines Funkgerät”. (Max. 1 Erfolg pro Kampagne.)\n<b>Schutz 5.</b>",
        "traits": "Gletscher. Unkartiert.",
        "back_flavor": "„Mit Hilfe kleiner Boote gelang es uns unter Schwierigkeiten, kurz nach Mitternacht am Morgen des 9. Novembers auf der Ross-Insel an Land zu gehen.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Ortes müssen Ermittler an deinem Ort als Gruppe 2 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08511",
        "name": "Eishöhle",
        "text": "[action] füge dem Chaosbeutel 1 [frost]-Marker hinzu: Im Abschnitt „Geborgene Vorräte” im Kampagnenlogbuch wird „Mineralienproben” notiert. (Nur einmal pro Kampagne für die gesamte Gruppe.)\n<b>Schutz 6.</b>",
        "traits": "Gebirge. Unkartiert.",
        "back_flavor": "„Aus der Nähe vieler Höhlenöffnungen zu sehen, manche von erstaunlich regelmäßigen Umriss, quadratisch oder halbkreisförmig. Müsst kommen und untersuchen.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Ortes müssen Ermittler an deinem Ort als Gruppe 2 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08512",
        "name": "Lager an der Eisbarriere",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (4) ab, um einige der anderen Forscher hier zu überzeugen, euch etwas Nützliches zu geben. Falls die Probe gelingt, wird im Abschnitt „Geborgene Vorräte” im Kampagnenlogbuch „Dynamit” notiert. (Max. 1 Erfolg pro Kampagne.)\n<b>Schutz 7.</b>",
        "traits": "Gletscher. Unkartiert.",
        "back_flavor": "„Unser Lager auf der Eisküste am Fuße des Vulkans sollte nur vorläufig sein - das Hauptquartier sollte auf der Arkham bleiben.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Ortes müssen Ermittler an deinem Ort als Gruppe 4 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08513",
        "name": "Überreste von Lakes Lager",
        "text": "[action]: Lege eine [combat]-Probe (4) ab, um den Schnee wegzuschaufeln und nach Vorräten zu suchen. Falls die Probe gelingt, wird im Abschnitt „Geborgene Vorräte” im Kampagnenlogbuch „Holzschlitten” notiert. (Max. 1 Erfolg pro Kampagne.)\\n<b>Schutz 7.</b>",
        "traits": "Festland. Unkartiert.",
        "back_flavor": "„Nur mit größtem Widerstreben und Abscheu kehrte ich in Gedanken zu Lakes Lager und zu dem zurück, was wir dort wirklich fanden…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Ortes müssen Ermittler an deinem Ort als Gruppe 4 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08514",
        "name": "Kristallhöhle",
        "text": "[action]: Lege eine [agility]-Probe (5) ab, um an einer der Kristallwände emporzuklettern und eine geologische Probe zu nehmen. Falls die Probe gelingt, wird im Abschnitt „Geborgene Vorräte” im Kampagnenlogbuch „Miasmatischer Kristall” notiert. (Max. 1 Erfolg pro Kampagne.)\\n<b>Schutz 8.</b>",
        "traits": "Gebirge. Unkartiert.",
        "back_flavor": "„Teile, insbesondere weit oben, scheinen aus hellerem Fels als alle sichtbaren Schichten auf eigentlichen Abhängen, also offenbar kristallinen Ursprung.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Ortes müssen Ermittler an deinem Ort als Gruppe 4 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08515",
        "name": "Umherjagender Widersinn",
        "text": "Jäger.\n<b>Erzwungen</b> – Sobald du Umherjagender Widersinn besiegst: Mische die oberste Karte des „Tekeli-li”-Decks in dein Deck, ohne sie anzusehen (falls du das nicht kannst, greift dich Umherjagender Widersinn an).",
        "traits": "Monster. Eidolon."
    },
    {
        "code": "08516",
        "name": "Apeirophobie",
        "text": "<b>Enthüllung</b> – Lege eine [willpower]-Probe  (X) ab, wobei X der Schutzwert deines Ortes ist. Falls die Probe misslingt, must du entscheiden (wähle eins):\n- Nimm 1 Horror Für jeden Punkt, um den die Probe misslungen ist.\n- Platziere 2 deiner Hinweise auf deinen Ort.\n- füge dem Chaosbeutel 1 [frost]-Marker hinzu.",
        "traits": "Schrecken."
    },
    {
        "code": "08517",
        "name": "Sicht gleich null",
        "text": "<b>Enthüllung</b> – Bringe Sicht gleich null in deiner Bedrohungszone ins Spiel.\nAls zusätzliche Kosten, um einen Ort mit einer angehängten Verratskarte zu verlassen, musst du 1 Aktion ausgeben.\n<b>Erzwungen</b> – AM Ende deines Zuges: Lege eine [agility]-Probe (2) ab. Falls die Probe gelingt, lege Sicht gleich null ab.",
        "traits": "Gefahr."
    },
    {
        "code": "08518",
        "flavor": "So habt ihr euch euren ersten Streifzug durch die antarktische Wildnis nicht vorgestellt. Die beißende Kälte und der frostige, peitschende Wind werden mit der Zeit immer schlimmer.",
        "name": "Kalte Begrüßung",
        "text": "<b>Erzwungen</b> - Nachdem ein Ort von einem Ermittler zum ersten Mal betreten worden ist: Bringe jeden beiseitegelegten Ort, der mit jenem Ort verbunden ist, ins Spiel. <i>(Siehe dazu die Abbildung im Kampagnenleitfaden.)</i>",
        "back_name": "Unter dem Eis",
        "back_flavor": "„Haltet mal an! Das hier müsst ihr euch ansehen!”, ruft ein Teammitglied hinter euch, als ihr durch den Schnee stapft. Ihr dreht euch um und schaut nach, was dort gefunden wurde - eine zweite Ansammlung von Spuren im Schnee. Sie sind etwas kleiner und so unförmig, dass sie fast schon unmöglich erscheinen.\n„Was zur Hölle hinterlässt solche Abdrücke?”, fragt jemand aus eurer Gruppe. Ihr starrt die Abdrücke sprachlos an. In dieser gefrorenen Einöde gibt es nicht viele Wildtiere. Und diese Spuren passen zu keinem Tier, das ihr je gesehen habt… oder das ihr euch vorstellen könnt.\nLange müsst ihr euch nicht fragen, was solche Spuren hinterlassen haben mag. Eine Gestalt bricht aus dem Schnee hervor - verdreht und deformiert, wie ein Tintenklecks auf der Leinwand der Realität. Die Gestalt stößt einen seltsamen, fast schon vertrauten Schrei aus, der sofort vom heulenden Wind verschluckt wird: „… li! … li!” Und dann kommt sie in rasanten Tempo auf euch zu.",
        "back_text": "Ein beiseitegelegter Gegner Umherjagender Widersinn erscheint am Ort des Ermittlungsleiter. Mische die übrigen beiseitegelegten Gegner Umherjagender Widersinn und das beiseitegelegte Begegnungsset <i>Kreaturen im Eis</i> in das Begegnungsdeck."
    },
    {
        "code": "08519",
        "flavor": "Irgendetwas haust unter dem Eis. Etwas, von dem ihr noch nie gesehen oder gehört habt Auch in Dyers erschreckendem Bericht ist nichts darüber erwähnt. Es muss etwas… Irreales sein.",
        "name": "Ins ewige Weiß hinein",
        "text": "<b>Erzwungen</b> - Nachdem ein Ort von einem Ermittler zum ersten Mal betreten worden ist: Bringe jeden beiseitegelegten Ort, der mit jenem Ort verbunden ist, ins Spiel. <i>(Siehe dazu die Abbildung im Kampagnenleitfaden.)</i>",
        "back_name": "Es haust darin",
        "back_flavor": "Diese Dinge, diese Manifestationen, sind keine Tiere und auch keine der fremdartigen Kreaturen, die Dyer und Danforth auf ihrer letzten Expedition gesehen haben. Ihr könnt euch nicht einmal sicher sein, dass dies überhaupt richtige Wesen sind. Sie haben keine Form, bestehen aus einer Art protoplasmatischer Substanz, die in das Eis zurücksickert, wann immer sie verletzt werden oder ihr ihren Angriffen ausweicht. Wenn man die Beharrlichkeit dieser Wesen und die unbamherzigen, tödlichen Bedingungen der Antarktis bedenkt, wird euch klar, dass ihr ohne Schutz und Unterschlupf die Nacht nicht überleben werdet.\nAls ihr über eure nächsten Schritte nachdenkt, beginnt das Eis mit gewaltiger Kraft unter euch zu beben und ein furchterregendes Grollen ertönt. „Ein Erdbeben?”, ruft jemand über den ohrenbetäubenden Lärm hinweg.\n„Nein, das ist nicht möglich”, antwortet jemand anders. Ihr blickt euch besorgt an. Könnte das eines dieser… Dinger sein?",
        "back_text": "Der beiseitegelegter Gegner Der Schrecken von den Sternen erscheint am enthüllten Ort mit dem höchsten Schutzwert."
    },
    {
        "code": "08520",
        "flavor": "Die Sonne hängt tief am Himmel, geht aber niemals unter. Eure Gruppe ist vom langen, beschwerlichen Tag völlig erschöpft. Und obgleich der Himmel nicht in die Schwärze der Nacht getaucht wird, wisst ihr, dass es nur eine Frage der Zeit ist, bis ihr dazu gezwungen werdet, ein Lager aufzuschlagen.",
        "name": "Die Zeit läuft ab",
        "text": "<b>Erzwungen</b> - Nachdem ein Ort von einem Ermittler zum ersten Mal betreten worden ist: Bringe jeden beiseitegelegten Ort, der mit jenem Ort verbunden ist, ins Spiel. <i>(Siehe dazu die Abbildung im Kampagnenleitfaden.)</i>",
        "back_name": "Zur Rast gezwungen",
        "back_flavor": "Ihr könnt nicht länger weitergehen. Es ist alles andere als ideal, aber ihr müsst euch mit dem Unterschlupf zufriedengeben, den ihr gefunden habt. Jetzt könnt ihr nur hoffen, dass er genug Schutz bietet vor der Kälte… und noch schlimmeren.",
        "back_text": "Jeder Ermittler (auch ausgeschiedene) mischt die oberste Karte des „Tekeli-li”-Decks in sein Deck.\nWähle einen Ort im Spiel, auf dem sich kein Hinweis befindet. Jeder unbesiegte Ermittler bewegt sich an jenen Ort und gibt sofort auf. Je höher der Schutzwert des Ortes, umso besser. Falls die Ermittler keinen solchen Ort wählen können, müssen sie sich an die Absturzstelle bewegen und dort sofort aufgeben, selbst wenn sie es sonst nicht dürften. <i>(Dann wird das [[Ermittlungsziel]] auf Szene 1a abgehandelt.)</i>"
    },
    {
        "code": "08521",
        "flavor": "Ihr müsst einen Weg zurück zu eurem Lager finden, und zwar bald… sonst müsst ihr noch einen Lagerplatz in der Wildnis aufschlagen.",
        "name": "Auf der Suche nach einem Lager",
        "text": "[action] Falls jeder Ermittler am selben Ort ist und sich keine Hinweise auf jenem Ort befinden: <b>Aufgeben.</b> Ihr schlagt euer Lager auf. Jeder Ermittler gibt auf.\n<b>Ermittlungsziel</b> – Findet eine sichere Stelle, um ein Lager aufzuschlagen. Falls jeder unbesiegte Ermittler aufgegeben hat, rücke vor. Je höher der Schutzwert des Ortes ist, an dem ihr aufgegeben habt, um so besser.",
        "back_name": "Unter den Sternen",
        "back_flavor": "Von den Anstrengungen und Erlebnissen völlig erschöpft und verängstigt entscheidet ihr euch, dass dieser Platz gut genug ist, um ein Nachtlager aufzuschlagen. Vielleicht könnt ihr am nächsten Morgen mit ausgeruhten Köpfen eine akademische Lehre aus eurer höllischen Reise ziehen, aber heute sind solche Überlegungen unbedeutend. Das Einzige, was in diesem Moment zählt, ist euer Überleben.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "08522",
        "name": "Der Schrecken von den Sternen",
        "subname": "Bringer von Eis und Tot",
        "text": "Jäger. Gewaltig.\nDer Schrecken von den Sternen bekommt +3 [per_investigator] Ausdauer.\nSolange Der Schrecken von den Sternen spielbereit ist, können Ermittler an seinem Ort weder aufgeben noch Hinweise entdecken.",
        "traits": "Monster. Eidolon. Elite."
    },
    {
        "code": "08523",
        "flavor": "Einige eurer Teammitglieder sind auf mysteriöse Weise in der Nacht verschwunden. Da es keine Anzeichen für einen Kampf gibt, müsst ihr davon ausgehen, dass sie aus freien Stücken gegangen sind… aber warum?",
        "name": "Es weht ein rauer Wind",
        "back_name": "Spuren im Schnee",
        "back_flavor": "Als ihr durch die raue Gletscherlandschaft wandert, stößt ihr auf Fußspuren im Schnee, die vom Lager wegführen. Ihr haltet an, um sie eingehend zu untersuchen. Sind das Spuren eines vermissten Teammitglieds? Oder gehören sie zu etwas… Monströserem?",
        "back_text": "wähle eine verdeckte Begegnungskarte unter einem Ort. Sie dir die andere Seite der Karte an <i>(ohne ihren Text abzuhandeln)</i>. Lege sie dann wieder verdeckt unter jenen Ort."
    },
    {
        "code": "08524",
        "flavor": "Die tief stehende Sonne erleuchtet nur schwach die antarktische Nacht. Graue Wolken bedecken den Himmel und kündigen einen eisigen Schneesturm an.",
        "name": "Die Kälte der Nacht",
        "back_name": "Spuren im Schnee",
        "back_flavor": "Als ihr durch die raue Gletscherlandschaft wandert, stößt ihr auf Fußspuren im Schnee, die vom Lager wegführen. Ihr haltet an, um sie eingehend zu untersuchen. Sind das Spuren eines vermissten Teammitglieds? Oder gehören sie zu etwas… Monströserem?",
        "back_text": "Wähle eine verdeckte Begegnungskarte unter einem Ort. Sie dir die andere Seite der Karte an <i>(ohne ihren Text abzuhandeln)</i>. Lege sie dann wieder verdeckt unter jenen Ort."

    },
    {
        "code": "08525",
        "flavor": "Der Sturm kommt näher und verdunkelt drohend den Himmel, als wieder dieses abscheuliche Geräusch zu hören ist. Es bedrängt euch mit seiner Gegenwart und schleicht sich in euren Verstand ein. Ist es die Ursache dieser Torheit? Dieses Wahnsinns?",
        "name": "Wahnsinn und Tod",
        "back_name": "Zum Rückzug gezwungen",
        "back_flavor": "Als sich die Nacht dem Ende neigt, wütet der Sturm mit voller Wucht. Tobende Eiswinde und dichter Schneefall machen eure Aufgabe unmöglich. Unter diesen Bedingungen werdet ihr die verbliebenen Teammitglieder nie finden, und selbst wenn doch…\nA Eure Kehlen werden durch einen Klumpen aus Schuld und Verzweiflung zugeschnürt. Es ist ausgeschlossen, dass sie in diesem Sturm ohne Vorräte und Unterschlupf überleben können. Dass ihr gezwungen seid, zwischen euren Leben und dem der anderen zu wählen, ist eine Last, die ihr mit Sicherheit Für den Rest eures Lebens mit euch herumtragen werdet. Was bei eurem Glück vielleicht noch ein paar Tage sein werden.",
        "back_text": "Jeder verbliebene Ermittler wird besiegt und erleidet 1 seelisches Trauma.\n<b>(→A1)</b>"
    },
    {
        "code": "08526",
        "flavor": "Ihr macht euch auf die Suche nach den vermissten Teammitgliedern. Hoffentlich findet ihr sie vor Tagesanbruch…",
        "name": "Die vermisste Expedition",
        "text": "[fast] Die Ermittler an deinem Ort geben als Gruppe 1 [per_investigator] Hinweise aus: Ziehe die Begegnungskarte unter deinem Ort.\n[action] Falls Du im Lager bist: <b>Aufgeben.</b> Für heute Nacht bist du fertig.\n<b>Ermittlungsziel</b> – Findet so viele vermisste Expeditionsmitglieder wie möglich, indem ihr sie dem Siegpunktstapel hinzufügt, und kehrt vor Tagesanbruch zum Lager zurück. Falls jeder unbesiegte Ermittler aufgegeben hat, rücke vor.",
        "back_name": "Rückkehr zum Lager",
        "back_flavor": "Als die Nacht zu Ende geht, nähert sich der Sturm immer schneller. Schon bald wird das Wetter zu gefährlich sein, um die Suche weiterfortzuführen. Wenn noch jemand da draußen ist, wird er zweifellos nicht überleben– was auch für euch gilt, wenn ihr nicht bald Schutz sucht. Mit schwerem Herzen und Schuldgefühlen kehrt ihr zu eurem Lager zurück – im Hinterkopf noch immer das widerliche Geräusch, dass sich in euren Gedanken festgesetzt hat.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "08527",
        "flavor": "Hier gibt es nichts außer Eis und Schnee. Keine Spur von den vermissten Teammitgliedern. Frustriert macht ihr euch auf den Rückweg. In dieser Gegend findet ihr niemanden.",
        "name": "Sackgasse",
        "text": "Entferne 1 [frost]-Marker aus dem Chaosbeutel.\nFüge diese Handlungskarte dem Siegpunktestapel hinzu."
    },
    {
        "code": "08528",
        "flavor": "Als ihr durch die raue Gletscherlandschaft wandert, rumort es unter euren Füßen und der Boden beginnt leicht zu beben. Kommen diese Kreaturen von da unten? Aus den Tiefen unter dem Eis?\nDüstere Gedanken spuken in euren Köpfen umher. Vermögen diese bösartigen Wesen etwa, euch zu verfolgen und zu beeinflussen, egal wo ihr steht? Vielleicht hat das alles etwas mit euren vermissten Gefährten zu tun, aber hier findet befindet sich keiner von ihnen.",
        "name": "Risse im Eis",
        "text": "Durchsuche dein Deck nach einer Kopie von Tekeli-li und lege sie unter das „Tekeli-li”-Deck, ohne sie abzuhandeln. Mische dein Deck.\nFüge diese Handlungskarte dem Siegpunktestapel hinzu."
    },
    {
        "code": "08529",
        "flavor": "Ihr stoßt auf die Überreste eines eurer vermissten Teammitglieder, zurückgelassen und halb im Schnee begraben. Ein in Stücke gerissener Pelzmantel und eine Schneebrille liegen deneben. Als ihr euch die Brille genauer anseht, müsst ihr mit Schrecken feststellen, dass an ihr eine dunkle, klebrige Substanz anhaftet, die ihr beim besten Willen nicht identifizieren könnt.",
        "name": "Traurige Überreste",
        "text": "Durchsuche die obersten 9 Karten Deines Decks nach jeder Kopie von Tekeli-li und lege jede gefundene Karte unter das „Tekeli-li”-Deck, ohne sie abzuhandeln. Mische dein Deck.\nFüge diese Handlungskarte dem Siegpunktestapel hinzu."
    },
    {
        "code": "08530",
        "flavor": "Die Fußspuren ühren noch eine Weile weiter, bis sie schließlich einfach so im Schnee aufhören. Rätselhafterweise gibt es keine Anzeichen eines Kampfes und auch keine anderen Spuren, die darauf hinweisen könnten, was passiert ist. Könnte der Wind die Spuren verwischt haben? Und wenn ja, warum konntet ihr sie bis hierhin problemlos verfolgen?\nAls ihr euch umdreht, um die Spuren, die hierher geführt haben, noch einmal zu untersuchen, müsst ihr feststellen, dass auch sie verschwunden sind.",
        "name": "Verschwundene Fußspuren",
        "text": "Entferne 1 [frost]-Marker aus dem Chaosbeutel.\nFüge diese Handlungskarte dem Siegpunktestapel hinzu."

    },
    {
        "code": "08531",
        "flavor": "Ihr folgt den Spuren in eine kleine Höhle hinein, die in die Gletscherwand gehauen ist. Vom Anblick, der sich euch hier bietet, dreht sich euch der Magen um. Eines eurer vermissten Teammitglieder liegt zu einem Haufen zusammengesackt im hinteren Teil der Höhle. Ihm wurden die Kleider vom Leib gerissen. Mit einem sauberen vertikalen Schnitt wurde sein Torso vom Brustbein bis zum Unterbauch in zwei Hälften geteilt und seine Innereien sorgfältig entfernt. Ihr müsst euren Brechreiz unterdrücken. Wer kann so etwas getan haben?",
        "name": "Sezierter Entdecker",
        "text": "Durchsuche dein Deck nach einer Kopie von Tekeli-li und lege sie unter das „Tekeli-li”-Deck, ohne sie abzuhandeln. Mische dein Deck.\nFüge diese Handlungskarte dem Siegpunktestapel hinzu." 
    },
    {
        "code": "08532",
        "flavor": "Ihr flieht vor einer Kreatur, die nur aus kaleidoskopischem Schleim zu bestehen scheint. Plötzlich bleibt ihr stehen, als sich unter euren Stiefeln ein Netz aus Rissen im Eis bildet. Euch schnürt sich der Hals zu. Jeder weitere Schritt könnte euren Untergang bedeuten oder euch das Leben retten. Das Wesen hat zu euch aufgeholt und greift mit Armen nach euch, die weder fest noch flüssig sind. Ihr setzt alles auf eine Karte, gebt dem Eis vor euch einen Tritt und hechtet zur Seite. Wie ihr gehofft habt, ist das Eis dünn genug, um zu brechen. Das Wesen stolpert in den sich öffneten Spalt und stürzt in die eisige Tiefe. Ihr seid froh und erleichtert, dass ihr nicht das gleiche Schicksal erleiden musstet.",
        "name": "Das Böse in sich",
        "text": "Lege einen [[Eidolon]]-Gegner aus dem Spiel ab, der nicht das Merkmal [[Elite]] hat.\nFüge diese Handlungskarte dem Siegpunktestapel hinzu."
    },
    {
        "code": "08533",
        "flavor": "Ihr folgt ein paar Fußspuren im Schnee und hofft, bald ein Zeichen von euren vermissten Teammitgliedern zu finden. Leider findet ihr nicht das, was ihr gehofft habt. Dort, wo die Spuren enden, findet ihr einen Eispickel, an dem frisch gefrorenes Blut klebt. Zu eurem Schrecken liegt dicht daneben ein menschlicher Augapfel, der den Schnee rot verfärbt. Ein Schauder läuft euch den Rücken hinab. Was auf der Welt kann jemanden dazu bringen, so etwas zu tun?",
        "name": "Blutiger Beweis",
        "text": "Durchsuche die obersten 9 Karten Deines Decks nach jeder Kopie von Tekeli-li und lege jede gefundene Karte unter das „Tekeli-li”-Deck, ohne sie abzuhandeln. Mische dein Deck.\nFüge diese Handlungskarte dem Siegpunktestapel hinzu." 
    },
    {
        "code": "08534",
        "flavor": "Zu eurer Erleichterung trefft ihr auf eines eurer vermissten Teammitglieder - aber etwas stimmt nicht mit ihm. Seine Augen sind getrübt und er wirkt benommen und irgendwie verloren. Eine trübe, schleimige Substanz tropft von seinem Gesicht auf den Eisboden. Als ihr es endlich schafft, mit euren Rufen zu ihm durchzudringen, wischt sich euer Gefährte das seltsame, tintige Miasma vom Gesicht, wodurch sich seine Wangen schwarz verfärben und fragt: „Was… was mache ich hier?”",
        "name": "Durchscheinender Wahnsinn",
        "text": "wähle einen [[Besessen]]-Gegner im Spiel, der nicht das Merkmal [[Elite]] hat. Übernimm die Kontrolle über jedes Verderben auf jenem Gegner und drehe es auf seine Hinweis-Seite. Lege den gewählten Gegner ab.\nFüge diese Handlungskarte dem Siegpunktestapel hinzu."
    },
    {
        "code": "08535",
        "name": "Professor William Dyer",
        "subname": "Professor für Geologie",
        "text": "[action] Wähle bis zu 2 Karten von deiner Hand und lege sie ab: <b>Verhandlung.</b> Platziere genauso viele Ressourcen <i>(aus dem Markervorrat)</i> auf Professor William Dyer. Falls sich 3 [per_investigator] Ressourcen auf ihm befinden, füge ihn dem Siegpunktestapel hinzu.\n<b>Erzwungen</b> – Falls Professor William Dyer besiegt wird: Streiche seinen Namen im Kampagnenlogbuch durch.",
        "traits": "Humanoid. Besessen. Elite."
    },
    {
        "code": "08536",
        "name": "Danforth",
        "subname": "Brillianter Student",
        "text": "[action]: <b>Verhandlung.</b> Du hörst dir Danforths Gerede an. Ziehe bis zu 2 Karten vom „Tekeli-li”-Deck. Platziere dann genauso viele Ressourcen <i>(aus dem Markervorrat)</i> auf Danforth. Falls sich 3 [per_investigator] Resourcen auf ihm befinden, füge ihn dem Siegpunktestapel hinzu.\n<b>Erzwungen</b> – Falls Danforth Dyer besiegt wird: Streiche seinen Namen im Kampagnenlogbuch durch.",
        "traits": "Humanoid. Besessen. Elite."
    },
    {
        "code": "08537",
        "name": "Eliyah Ashevak",
        "subname": "Hundeführer",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [agility]-Probe (2) ab, um an Anyu vorbeizuschleichen und mit Eliyah zu sprechen. Für jeden Punkt, um den die Probe gelingt, platziere 1 Ressource <i>(aus dem Markervorrat)</i> auf ihm. Falls die Probe misslingt, greif er dich an. Falls sich 2 [per_investigator] Resourcen auf ihm befinden, füge ihn dem Siegpunktestapel hinzu.\n<b>Erzwungen</b> – Falls Eliyah Ashevak Dyer besiegt wird: Streiche seinen Namen im Kampagnenlogbuch durch.",
        "traits": "Humanoid. Besessen. Elite."
    },
    {
        "code": "08538",
        "name": "Dr. Mala Sinha",
        "subname": "Tapfere Ärztin",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (2)ab, um Dr. Sinha zu beruhigen. Für jeden Punkt, um den die Probe gelingt, platziere 1 Ressource <i>(aus dem Markervorrat)</i> auf ihr. Falls die Probe misslingt, greif sie dich an. Falls sich 2 [per_investigator] Resourcen auf ihr befinden, füge sie dem Siegpunktestapel hinzu.\n<b>Erzwungen</b> – Falls Dr. Mala Sinha Dyer besiegt wird: Streiche ihren Namen im Kampagnenlogbuch durch.",
        "traits": "Humanoid. Besessen. Elite."
    },
    {
        "code": "08539",
        "name": "Avery Claypool",
        "subname": "Antarktis-Führer",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [willpower]- or [intellect]-Probe (5) ab, um Claypool davon abzuhalten, weiter Unsinn zu faseln. Falls die Probe gelingt, platziere 1 Ressource <i>(aus dem Markervorrat)</i> auf ihm. Falls die Probe misslingt, greif er dich an. Falls sich 1 [per_investigator] Resourcen auf ihm befinden, füge ihn dem Siegpunktestapel hinzu.\n<b>Erzwungen</b> – Falls Avery Claypool Dyer besiegt wird: Streiche seinen Namen im Kampagnenlogbuch durch.",
        "traits": "Humanoid. Besessen. Elite."
    },
    {
        "code": "08540",
        "name": "James „Cookie” Fredericks",
        "subname": "Zweifelhafte Wahl",
        "text": "Zurückschlagen.\n[action]: <b>Verhandlung.</b> Lege eine [combat]-Probe (2) ab, um Cookie die Pistole zu entreißen. Für jeden Punkt, um den die Probe gelingt, platziere 1 Ressource <i>(aus dem Markervorrat)</i> auf ihm. Falls die Probe misslingt, greif er dich an. Falls sich 2 [per_investigator] Ressourcen auf ihm befinden, füge ihn dem Siegpunktestapel hinzu.\n<b>Erzwungen</b> – Falls James „Cookie” Fredericks Dyer besiegt wird: Streiche seinen Namen im Kampagnenlogbuch durch.",
        "traits": "Humanoid. Besessen. Elite."
    },
    {
        "code": "08541",
        "name": "Dr. Amy Kensler",
        "subname": "Professor für Biologie",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [intellect]-Probe (2) ab, um Dr. Kensler zu überzeugen, euch Bericht über ihre Erlebnisse zu erstatten. Für jeden Punkt, um den die Probe gelingt, platziere 1 Ressource <i>(aus dem Markervorrat)</i> auf ihr. Falls die Probe misslingt, greif sie dich an. Falls sich 2 [per_investigator] Ressourcen auf ihr befinden, füge sie dem Siegpunktestapel hinzu.\n<b>Erzwungen</b> – Falls Dr. Amy Kensler besiegt wird: Streiche ihren Namen im Kampagnenlogbuch durch.",
        "traits": "Humanoid. Besessen. Elite."
    },
    {
        "code": "08542",
        "name": "Roald Ellsworth",
        "subname": "Unerschrockener Entdecker",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [combat]- oder [agility]-Probe (5) ab, um Ellsworth dazu zu bringen, den seltsamen Stein loszulassen, den er umklammert. Falls die Probe gelingt, platziere 1 Ressource <i>(aus dem Markervorrat)</i> auf ihm. Falls die Probe misslingt, greif er dich an. Falls sich 1 [per_investigator] Ressourcen auf ihm befinden, füge ihn dem Siegpunktestapel hinzu.\n<b>Erzwungen</b> – Falls Roald Ellsworth besiegt wird: Streiche seinen Namen im Kampagnenlogbuch durch.",
        "traits": "Humanoid. Besessen. Elite."
    },
    {
        "code": "08543",
        "name": "Takada Hiroko",
        "subname": "Flugzeugmechanikerin",
        "text": "[action] Gib bis zu 3 Resourcen aus: <b>Verhandlung.</b> Platziere die ausgegebenen Ressourcen auf Takada Hiroko. Falls sich 5 [per_investigator] Ressourcen auf ihr befinden, füge sie dem Siegpunktestapel hinzu.\n<b>Erzwungen</b> – Falls Takada Hiroko besiegt wird: Streiche ihren Namen im Kampagnenlogbuch durch.",
        "traits": "Humanoid. Besessen. Elite."
    },
    {
        "code": "08544",
        "flavor": "Etwas regt sich unter dem Eis. Durch die Risse blubbert ein widerwärtiges Sekret, das einen beißenden, ranzigen Gestank absondert.",
        "name": "Manifestationen des Bösen",
        "text": "<b>Erzwungen</b> – Sobald diese Agenda vorrücken würde, falls sich mindestens 1 verdeckte Karte unter einem Gegner Durchsickernder Albtraum befindet: Anstatt die Agenda vorzurücken, entferne 2 Verderben aus dem Spiel und finde den Gegner Durchsickernder Albtraum mit den meisten verdeckten Karten darunter. Bestimme zufällig eine jener Karten und lasse sie am Ort jenes Gegners erscheinen.",
        "back_name": "Übelriechende Luft",
        "back_flavor": "Dieser Ort ist nicht das, was er zu sein scheint. Ihr habt das Gefühl, als hättet ihr eine Grenze zu etwas Uraltem und Schrecklichem übertreten. Und nun müsst ihr euch seinem Zorn stellen, der überall um euch herum hervorbricht.",
        "back_text": "Der Ermittlungsleiter muss entscheiden (wähle eins):\n- Füge dem Chaosbeutel 1 [frost]-Marker hinzu.\n- In Spielerreihenfolge mischt jeder Ermittler die obersten 2 Karten des „Tekeli-li”-Decks in sein Deck. (Jeder Ermittler, der das nicht kann, nimmt stattdessen 1 Schaden und 1 Horror.)"
    },
    {
        "code": "08545",
        "flavor": "Die heftigen Beben haben ihren Höhepunkt erreicht. Ihr spürt, dass jetzt jederzeit das gesamte Schelfeis auseinanderbrechen könnte und euch in den Ozean hinabreißen kann - wo euch noch Schlimmeres erwarten könnte, sollte eure Theorie über die unterirdische Herkunft dieser Kreaturen der Wahrheit entsprechen.",
        "name": "Eisige Tiefen",
        "back_name": "Brechendes Schelfeis",
        "back_flavor": "Eure einzige Warnung ist das dünne Netz von Rissen, das sich durch die Eisdecke vor euren Füßen zieht. Mit einer heftigen Explosion bricht plötzlich Nebel und tintenartiges Miasma aus dem Eis um euch herum hervor und schleudert euch zu Boden. Verzweifelt versucht ihr, auf dem frostigen Eis davonzukriechen, doch das Miasma holt euch ein. Mit einem unfassbaren Geräusch - wie das Rauschen eines unbändigen Wirbelsturms - dringt es in eure Ohren. Dann ein donnerndes Bersten und ihr fallt - nein, rutscht - auf dem kippenden Eis entlang auf das eiskalte Wasser unter euch zu…\nEs gleicht einem Wunder, dass ihr noch bei Bewusstsein seid. Ihr sammelt all eure Kräfte und könnt euch am Eisschelf festhalten, kurz bevor ihr unten aufschlagt. Als ihr euch über die Eiskante zieht, schaut ihr panisch zum Horizont, aber kein Nebel und kein Miasma ist zu sehen. Der Riss im Eisschelf ist etwa vierhundert Fuß lang und trennt euch von euren Verfolgern. Irgendwie habt ihr es mit viel Glück geschafft, ihnen zu entkommen. Das damit verbundene Nahtoderlebnis werdet ihr allerdings nicht so schnell vergessen.",
        "back_text": "Jeder verbliebene Ermittler wird besiegt und erleidet 1 körperliches Trauma."
    },
    {
        "code": "08546",
        "flavor": "Die Monster haben euer Lager entdeckt. Nun streifen sie über das Eis und durch den Schnee und kommen eurer Position immer näher. Ihr habt nur zwei Möglichkeiten aus diesem Albtraum hinaus: Kampf oder Flucht.",
        "name": "Wir werden angegriffen!",
        "text": "Jeder [[Eidolon]]-Gegner erhält <b>Sieg 0.</b>\nDas Lager erhält: „[action] Die Ermittler an deinem Ort geben als Gruppe 4 Hinweise aus: <b>Aufgeben.</b>”\n<b>Ermittlungsziel</b> – Falls sich kein [[Eidolon]]-Gegner im Spiel befindet, rücke vor.\n<b>Ermittlungsziel</b> – Falls jeder unbesiegte Ermittler aufgegeben hat, rücke vor.",
        "back_name": "Der letzte Atemzug",
        "back_text": "<b>Falls sich kein [[Eidolon]]-Gegner im Spiel befindet:</b>\n<blockquote><i>Als ihr die letzte dieser albtraumhaften Kreaturen besiegt, verwandelt sich ihr miasmatischer Körper in eine tintenartige, prismatische Flüssigkeit, die sich kurz darauf in graue Nebelschwaden auflöst, in denen ihr schreiende Gestalten ausmachen könnt. Und dann herrscht Stille.</i></blockquote>\n<b>(→A1)</b>\n<b><hr>Falls die Ermittler durch Aufgeben vorgerückt sind:</b>\n<blockquote><i>Ihr folgt einem behelfsmäßigen Pfad durch einen zerklüfteten Spalt im Schelfeis und bahnt euch einen Weg tiefer ins Festland hinein, in Richtung Gebirge. Ihr wisst nicht, ob diese Kreaturen Spuren lesen können - oder ob sie überhaupt Spuren brauchen, um euch zu verfolgen. Dennoch nehmt ihr euch die Zeit, eure Abdrücke so gut es geht zu verwischen. Hoffentlich könnt ihr euch dank dieser gefundenen Abkürzung eindlich in Sicherheit bringen…</i></blockquote>\n<b>(→A2)</b>"
    },
    {
        "code": "08547",
        "name": "Durchsickernder Albtraum",
        "text": "Solange sich ein [[Eidolon]]-Gegner am Ort von Durchsickernder Albtraum bewegt, gilt sein Ort als mit dem Lager verbunden.\nSolange sich keine verdeckte Karte unter Durchsickernder Albtraum befindet, erhält er das Schlüsselwort Jäger.\n<b>Erzwungen</b> – Sobald Durchsickernder Albtraum besiegt wird: Entferne jede unter ihm liegende verdeckte Karte aus dem Spiel.",
        "traits": "Monster. Eidolon. Elite."
    },
    {
        "code": "08548",
        "name": "Phantasmagorie",
        "text": "<b>Enthüllung</b> – Falls sich kein Gegner Durchsickernder Albtraum im Spiel befindet, erhält diese Karte Nachrüsten. Finde ansonsten den zu einem Ermittler nächstgelegenen Gegner Durchsickernder Albtraum. Falls 1 oder mehr Karten unter ihm liegen, bestimme davon 1 zufällige und lasse sie am Ort jenes Gegners erscheinen. Falls keine Karte unter ihm liegt, bewegt sich jener Gegner und greift an, als ob es die Gegnerphase wäre (ohne erschöpft zu werden).",
        "traits": "Fluch."
    },
    {
        "code": "08549",
        "name": "Tödliches Trugbild",
        "text": "Einfach/Normal\n[skull]: –X. X ist die Anzahl der Handlungskarten im Siegpunktestapel.\n[cultist]: –2. Falls die Probe misslingt, platziere 1 deiner Hinweise auf deinem Ort.\n[tablet]: –3. Falls die Probe misslingt, musst du dich entweder zum Gedankengefängnis bewegen oder die oberste Karte des „Tekeli-li”-Decks in dein Deck mischen, ohne sie anzusehen.\n[elder_thing]: –4. Falls die Probe misslingt, platziere 1 Verderben auf einen [[Eidolon]]-Gegner im Spiel.",
        "back_text": "Schwer/Experte\n[skull]: –X. X ist die Nummer der aktuellen Agenda plus the Anzahl der Handlungskarten im Siegpunktestapel.\n[cultist]: –2. Falls die Probe nicht um mindestens 2 gelingt, platziere 1 deiner Hinweise auf deinen Ort.\n[tablet]: –4. Falls die Probe misslingt, musst du dich entweder zum Gedankengefängnis bewegen oder die oberste Karte des „Tekeli-li”-Decks in dein Deck mischen, ohne sie anzusehen. (Falls die Probe  um 2 oder mehr misslingt, mache stattdessen beides.)\n[elder_thing]: –5. Falls die Probe misslingt, platziere 1 Verderben auf einen [[Eidolon]]-Gegner im Spiel."
    },
    {
        "code": "08550",
        "flavor": "Ihr seid in einem endlosen Gefängnis aus verzerrten Gedanken gefangen. Jede Tür führt zu einer anderen Welt, die erkundet werden will, zu einer anderen Erinnerung, die erforscht werden will…",
        "name": "Ätherische Verwicklung (V. I)",
        "text": "[fast] Nimm 1 Horror: Bewege dich zum Gedankengefängnis.",
        "back_name": "Dahinschwinden",
        "back_flavor": "Stück für Stück schwindet euer Bewustsein. Ihr habt euch in einem immer größer werdenden Gewebe aus Erinnerungen verirrt und eure Sinne werden von einer Flut an Gedanken und Emotionen überschwemmt. Ein Käfig aus Angst, Zeifel und Schrecken.\nAls ihr schließlich erwacht, sind nur Sekunden vergangen.",
        "back_text": "Jeder verbliebene Ermittler wird besiegt und muss die oberste Karte des „Tekeli-li”-Decks in sein Deck mischen, ohne sie anzusehen."
    },
    {
        "code": "08551",
        "flavor": "Ihr seid erneut in einem endlosen Gefängnis aus verzerrten Gedanken gefangen…",
        "name": "Ätherische Verwicklung (V. II)",
        "text": "[fast] Nimm 1 Horror: Bewege dich zum Gedankengefängnis.",
        "back_name": "Emotionaler Drang",
        "back_flavor": "Erneut schwindet euer Bewustsein. Ihr stolpert durch ewig währende Momente, während euch euer Einfühlungsvermögen alle Arten von Emotionen gleichzeitig erleben lässt. Ein bodenloser Ozean aus Gedanken; tief und dunkel und unergründlich.\nAls ihr schließlich erwacht, sind wieder nur Sekunden vergangen.",
        "back_text": "Jeder verbliebene Ermittler wird besiegt und muss entweder 1 seelisches Trauma erleiden oder die obersten 2 Karten des „Tekeli-li”-Decks in sein Deck mischen, ohne sie anzusehen."
    },
    {
        "code": "08552",
        "flavor": "Ihr seid erneut in einem endlosen Gefängnis aus verzerrten Gedanken gefangen…",
        "name": "Ätherische Verwicklung (V. III)",
        "text": "[fast] Nimm 1 Horror: Bewege dich zum Gedankengefängnis.",
        "back_name": "Zerlegung des Verstandes",
        "back_flavor": "Euer Bewustsein wird diesmal gewaltsam in alle Einzelteile zerlegt. Es wirkt so, als wäre eure Fähigkeit, zu fühlen und zu denken, von der unbegreiflichen Tiefe dieses furchtbaren Gefängnisses in Stücke gerissen worden. Unendliche Meilen voneinander entfernt kämpfen eure Moleküle darum, euer Selbst zu erhalten, während euer Verstand gekapert worden ist.\nAls ihr schließlich erwacht, ist ein ganzer Tag vergangen.",
        "back_text": "Jeder verbliebene Ermittler wird besiegt und erleidet 1 seelisches Trauma."
    },
    {
        "code": "08553",
        "flavor": "In dieser seltsamen, alternativen Realität erwachen vergangene Erinnerungen und Albträume zum Leben. Ist dieser Ort real oder nur Einbildung? Oder vielleicht beides?",
        "name": "Schatten der Vergangenheit (V. I)",
        "text": "<b>Ermittlungsziel</b> – Stellt euch euren inneren Dämonen und stärkt eure Entschlossenheit. <i>(Hinweis: Es gibt vielleicht mehr als eine Möglichkeit, diese Szene vorzurücken. Bis dahin seid ihr gefangen. Falls die Zeit knapp wird und ihr die Chance habt vorzurücken, solltet ihr sie vielleicht nutzen…)</i>",
        "back_name": "Unergründliche Mysterien",
        "back_flavor": "Langsam beginnt ihr zu verstehen. Dies hier mag vielleicht nur ein Traum sein, aber es ist auch eine Art Nexus des Verstands - ein Ort im Miasma, wo Gedanken physische Formen annehmen können. Ein Ort, wo der Wahnsinn verkörpert wird.\nWährend ihr über die tiefergründigeren Wahrheiten nachdenkt, die sich in diesem Irrgarten der Schrecken materialisiert haben, erscheint in eurem Blickfeld eine Tür: dieselbe Tür, die ihr durchschritten habt, um euch selbst an diesem höllischen Ort einzuschließen.\nVielleicht sind hier noch mehr Mysterien zu ergründen, aber fürs Erste habt ihr genug gesehen. Ihr öffnet die Tür…",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "08554",
        "flavor": "In dieser seltsamen, alternativen Realität erwachen vergangene Erinnerungen und Albträume zum Leben. Ist dieser Ort real oder nur Einbildung? Oder vielleicht beides?",
        "name": "Schatten der Vergangenheit (V. II)",
        "text": "<b>Ermittlungsziel</b> – Stellt euch euren inneren Dämonen und stärkt eure Entschlossenheit. <i>(Hinweis: Es gibt vielleicht mehr als eine Möglichkeit, diese Szene vorzurücken. Bis dahin seid ihr gefangen. Falls die Zeit knapp wird und ihr die Chance habt vorzurücken, solltet ihr sie vielleicht nutzen…)</i>",
        "back_name": "Williges Opfer",
        "back_flavor": "Als ihr erneut über den tieferen Sinn dieses Ortes nachdenkt, erscheint wieder eine Tür vor euch. Sie besteht aus massiven Eichenholz und sticht aus dem Rest des Trugbilds heraus. Ob Halluzination oder nicht, sie ist der einzige Weg fort von diesem seltsamen Ort. Vielleicht liegt die Wahrheit irgendwo an diesem Ort, aber fürs Erste ist es sicherer, in die Realität zurückzukehren. Ihr öffnet die Tür…",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "08555",
        "flavor": "In dieser seltsamen, alternativen Realität erwachen vergangene Erinnerungen und Albträume zum Leben. Ist dieser Ort real oder nur Einbildung? Oder vielleicht beides?",
        "name": "Schatten der Vergangenheit (V. III)",
        "text": "<b>Ermittlungsziel</b> – Stellt euch euren inneren Dämonen und stärkt eure Entschlossenheit. <i>(Hinweis: Es gibt vielleicht mehr als eine Möglichkeit, diese Szene vorzurücken. Bis dahin seid ihr gefangen. Falls die Zeit knapp wird und ihr die Chance habt vorzurücken, solltet ihr sie vielleicht nutzen…)</i>",
        "back_name": "Rückkehr in die Realität",
        "back_flavor": "Als ihr euch, gefangen in dieser seltsamen Halluzination, einer weiteren Erinnerung stellt, entdeckt ihr eine weitere Tür - diemal keine Tür aus Holz oder sonst eine von Menschenhand gefertigte, sondern vielmehr ein gigantisches, kreisförmiges Tor aus Stein mit kunstvoll gefertigten, schiefergrauen Platten, das euch den Weg versperrt. Rätselhafte Glyphen prangen rund um den Torrahmen, ihre Bedeutung völlig unbegreiflich. Ihr nähert euch dem Tor, legt die Hand auf den Stein und zu eurer Überraschung öffnet er sich mit einem lauten Rumpeln.\nEine dicke Schicht aus prismatischem Miasma tropft vom Torrahmen herab, als ihr hindurchschaut. Dum-Dum. Dum-Dum. Dum-Dum. Das Herz des Berges. Das Herz des Trugbilds. Dann wird das Tor aufgestoßen, und aus Sekret bestehende Tentakel schlingen sich um eure Handgelenke.mSchreiend werdet ihr durch das Tor gezogen…",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "08556",
        "name": "Gedankengefängnis",
        "text": "Trugbild 1 [per_investigator] (Basislager, Deck der Theodosia, Universitätsflur).\nX ist die Nummer der aktuellen Agend.",
        "traits": "Anderswelt. Trugbild."
    },
    {
        "code": "08556b",
        "flavor": "Ihr wandert gefühlte Stunden durch Myriaden von Reflexionen. Je weiter ihr euch vom Ort eurer Ankunft entfernt, desto schwächer wird die Realität. Hier gibt es unzählige Halluzinationen. Ihr erkennt Orte aus eurer Erinnerung und andere, die euch unvertraut sind - Orte aus den Erinnerungen eurer Begleiter.\nAls sich die Form des Trugbilds um euch herum verändert, denkt ihr darüber nach, welches Gefängnis wohl schlimmer ist - das, welches die tödliche Wahrzeit zeigt - oder das, welches sie verbirgt?",
        "name": "Gedankengefängnis",
        "text": "Wähle eins:\n- Bringe den beiseitegelegten Ort Basislager ins Spiel.\n- Bringe den beiseitegelegten Ort Deck der Theodosia ins Spiel.\n- Bringe den beiseitegelegten Ort Universitätsflur ins Spiel.\nDrehe diese Karte wieder um."
    },
    {
        "code": "08557",
        "name": "Basislager",
        "text": "Trugbild 1 [per_investigator] (Küstengewässer, Verlassene Station, Riverview-Theater).\n[reaction] Sobald dir eine Fertigkeitsprobe um genau 1 misslingen würde, während du im Basislager ermittelst, nimm 1 horror: Du bekommst +1 auf den Fertigkeitswert dieser Probe.",
        "traits": "Trugbild."
    },
    {
        "code": "08557b",
        "flavor": "Eliyah und seine Gefährtin Anyu materialisieren sich flirrend vor euren Augen. Ihr befindet euch am Rande des Lagers. „Wo waren Sie denn?”, fragt Takada, die ebenfalls mit einem Flirren erscheint.\n„Es ist töricht, allein da draußen herumzuspazieren”, ergänzt Dr. Sinha vorwurfsvoll.\n„Entspannen Sie sich doch, ich war nicht allein”, antwortet Eliyah, während er mit dem Handschuh Anyus Nacken krault.\nDie Ärztin rollt mit ihren Augen und geht weiter. Takada bleibt zurück, verschränkt ihre Arme vor der Brust und gibt zu bedenken: „Wir haben noch viel Arbeit vor uns, bevor wir aufbrechen können, wie Sie sehr gut wissen.”\nEliyah säufzt und nickt. „Ich weiß. Bin nur etwas angespannt. Irgendwas an diesem Ort…”\nTakada nickt. „Ya. Ich fühle es auch.”",
        "name": "Basislager",
        "text": "Wähle eins:\n- Erlebe Takadas Erinnerungen. Bringe den beiseitegelegten Ort Küstengewässer ins Spiel.\n- Erlebe Eliyahs Erinnerungen. Bringe den beiseitegelegten Ort Verlassene Station ins Spiel.\n- Erlebe Dr. Sinhas Erinnerungen. Bringe den beiseitegelegten Ort Riverview-Theater ins Spiel.\nDrehe diese Karte wieder um."
    },
    {
        "code": "08558",
        "name": "Deck der Theodosia",
        "text": "Trugbild 1 [per_investigator] (Küstengewässer, Heckenlabyrinth, Stehende Steine).\n<b>Erzwungen</b> – Sobald du am Deck der Theodosia ermittelst: Du musst diesem Ort für diese Ermittlung +2 Schleier geben oder 1 zusätzliche Ressource ausgeben, um hier zu ermitteln.",
        "traits": "Trugbild."
    },
    {
        "code": "08558b",
        "flavor": "Ellsworth erscheint mit einem Flirren und blickt über die Reling auf den kalten, blauen Ozean. „Wunderschön, nicht wahr?”, stellt er fest.\nCookie und Claypool erscheinen in der Nähe. Sie schleppen etliche Kisten und Ausrüstung. „Weißte, was wunderschön wär?”, ruft Cookie. „Wenn der wehrte Herr Ellsworth seinen Arsch hier rüberschwingen würd', um mal für 'ne Minute mit anzupacken! Wie wär's?”\nDer Entdecker nickt seufzend, nimmt Claypool ein paar Sachen ab und bedeutet ihm, Pause zu machen. Claypool schenkt ihm ein dankbares Lächeln.",
        "name": "Deck der Theodosia",
        "text": "Wähle eins:\n- Erlebe Cookies Erinnerungen. Bringe den beiseitegelegten Ort Küstengewässer ins Spiel.\n- Erlebe Ellsworths Erinnerungen. Bringe den beiseitegelegten Ort Heckenlabyrinth ins Spiel.\n- Erlebe Claypools Erinnerungen. Bringe den beiseitegelegten Ort Stehende Steine ins Spiel.\nDrehe diese Karte wieder um."
    },
    {
        "code": "08559",
        "name": "Universitätsflur",
        "text": "Trugbild 1 [per_investigator] (Kammer der Alten, Riverview-Theater, Stehende Steine).\n<b>Erzwungen</b> – Sobald Universitätsflur umgedreht wird: Jeder Ermittler legt für jeden seiner ausgegebenen Hinweise die obersten 3 Karten seines Decks ab und zieht jede so abgelegte „Tekeli-li”-Schwäche. Mische jede andere so abgelegte Schwäche ins Deck ihres Besitzers zurück.",
        "traits": "Trugbild."
    },
    {
        "code": "08559b",
        "flavor": "Drei Gestalten erscheinen flirrend, als sie sich auf einem dunklen Flur über den Weg laufen. „Professor”, hört ihr Dr. Kenslers Stimme, als ihre Umrisse genauer erkennbar werden. Professor Dyer und sein Protégé tauchen neben ihr auf. „Ich hoffe, dass Sie mein Angebot in Betracht ziehen werden”, fährt sie fort. Ihr Tonfall lässt nicht erkennen, ob ihr die Sache wichtig ist oder nicht.\nDyer wirft Danforth im Gegenzug einen Blick zu. Sein Student starrt dagegen nur an ihr vorbei, auf einen Punkt weit hinter ihr. „Nun. Lassen Sie mich bald ihre Entscheidung wissen…”, endet sie, rückt ihre Brille zurecht und tritt durch eine Tür mit ihrem Namen darauf.\nDyer schüttelt den Kopf. Es ist Danforth, der das Schweigen bricht: „I… ich glaube, wir sollten ihr Angebot annehmen.”",
        "name": "Universitätsflur",
        "text": "Wähle eins:\n- Erlebe Danforths Erinnerungen. Bringe den beiseitegelegten Ort Kammer der Alten ins Spiel.\n- Erlebe Dr. Kenslers Erinnerungen. Bringe den beiseitegelegten Ort Riverview-Theater ins Spiel.\n- Erlebe Dyers Erinnerungen. Bringe den beiseitegelegten Ort Stehende Steine ins Spiel.\nDrehe diese Karte wieder um."
    },
    {
        "code": "08560",
        "name": "Heckenlabyrinth",
        "text": "Trugbild 2 [per_investigator] (Moai-Statuen).\n<b>Erzwungen</b> – Nachdem du während deines Zuges im Heckenlabyrinth ermittelt hast: Erhöhe den Schleierwert dieses Ortes bis zum Ende deines Zuges um 1. Du kannst das Heckenlabyrinth in diesem Zug nicht verlassen.",
        "traits": "Trugbild."
    },
    {
        "code": "08560b",
        "flavor": "„Hast du wirklich geglaubt, ich könnte mich nicht durch einen simplen Irrgarten bewegen?”, schmunzelt Ellsworth. Er sieht einige Jahre jünger aus und trägt einen echten Smoking statt wie üblich eine bequeme Jacke und strapazierfähige Hosen. Eine Gestalt, die nur als dunkle Silhouette außerhalb eures direkten Blickfelds zu erkennen ist, antwortet ihm mit gedämpfter, unverständlicher Stimme. „Also gut”, erwidert der Entdecker und rollt mit den Augen. Er reicht der Gestalt sein Champagnerglas und lockert die Fliege um seinen Hals. „Aber wenn ich wieder zurück bin, erzählst du mir, um was es hier wirklich geht.”",
        "name": "Heckenlabyrinth",
        "text": "Bringe den beiseitegelegten Ort Moai-Statuen ins Spiel.\nDrehe diese Karte wieder um."
    },
    {
        "code": "08561",
        "name": "Verlassene Station",
        "text": "Trugbild 2 [per_investigator] (Alaskas Wildnis).\nDie Verlassene Station bekommt +3 Schleier, solange mindestens 1 Verratskarte an sie angehängt ist.",
        "traits": "Trugbild."
    },
    {
        "code": "08561b",
        "flavor": "Als sich Eliyah vor euch materialisiert, seid ihr überrascht, ihn ohne seine treue Gefährtin Anyu anzutreffen. Er hält die Hände einer euch unbekannten Frau mit wallenden, leuchtend roten Haaren. Die zwei Liebenden blicken sich in die Augen, als sich ein Zug nähert. „Wie lange wirst du fort sein?”\n„Ich… ich bin mir nicht sicher”, gibt Eliyah zu. „Es wird eine sehr lange Reise. Alaska ist riesig.”\n„Ich verstehe. Dann heißt es nun wohl Abschied nehmen”, sagt die Frau und wischt sich Tränen aus den Augen. „Wirst du mir schreiben?”\n„Ich versuche es, aber…” Er wendet seinen Blick ab.\n„Schon klar”, erwiedert sie und nickt. Der Zug fährt in die Station ein und das durchdringende Kreischen der Bremsen verschluckt ihre Worte. „Du… Idiot.” Sie streckt sich zu ihm hoch und gibt ihm einen Kuss auf die Wange. „Du bist ein Idiot, Eliyah.”\n„Ich weiß”, antwortet er, „ich weiß.”",
        "name": "Verlassene Station",
        "text": "Bringe den beiseitegelegten Ort Alaskas Wildnis ins Spiel.\nDrehe diese Karte wieder um."
    },
    {
        "code": "08562",
        "name": "Küstengewässer",
        "text": "Trugbild 2 [per_investigator] (Flugplatz, Osmanische Front).\n<b>Erzwungen</b> – Nachdem du einen [frost]-Marker enthüllt hast, solange du hier ermittelst: Du nimmst 1 Horror. Falls diese Ermittlung erfolgreich ist, entdeckst du 1 zusätzlichen Hinweis im Küstengewässer. (Nur ein Mal pro Probe.)",
        "traits": "Trugbild."
    },
    {
        "code": "08562b",
        "flavor": "„Das nenn ich mal 'nen Testflug!”, brüllt Cookie und versucht gegen das Getöse des rauschenden Windes anzukommen. Cookie und Takada fliegen in einem ihrer Flugzeuge - das hier muss passiert sein, nachdem sie ihr erstes Flugzeug fertiggestellt hat und noch bevor ihr alle zu den Gipfeln aufgebrochen seid, was zu den darauffolgenden Ereignissen geführt hat.\n„Gewöhnen Sie sich dran!”, ruft Takada ihm vom Pilotensitz aus zu. „Hier oben herrscht immer rauhes Wetter. Aber keine Sorge, die Kiste hält das aus.” Ihr erkennt, wie der grimmige Copilot ein Lächeln unterdrückt. „Sie genießen das hier, oder?”, stellt Takada fest.\n„Nee,”, lügt Cookie sie an, „ist nur schon 'nen Weilchen her, mehr nicht.”",
        "name": "Küstengewässer",
        "text": "Wähle eins:\n- Erlebe Takadas Erinnerungen. Bringe den beiseitegelegten Ort Flugplatz ins Spiel.\n- Erlebe Cookies Erinnerungen. Bringe den beiseitegelegten Ort Osmanische Front ins Spiel.\nDrehe diese Karte wieder um."
    },
    {
        "code": "08563",
        "name": "Kammer der Alten",
        "text": "Trugbild 2 [per_investigator] (Chaotisches Studentenzimmer).\n<b>Erzwungen</b> – Nachdem du in der Kammer der Alten während einer einzigen Ermittlung oder durch einen Karteneffekt 2 oder mehr Hinweise entdeckt hast: Mische die oberste Karte des „Tekeli-li”-Decks in dein Deck, ohne sie anzusehen.",
        "traits": "Trugbild."
    },
    {
        "code": "08563b",
        "flavor": "Das sind die fehlenden Schlitten aus Lakes Lager\", bemerkt Professor Dyer, als er flirrend vor euch erscheint. Er wirkt nicht sonderlich überrascht - es scheint, als habt ihr diese Möglichkeit schon zuvor in Betracht gezogen.\nDanforth ist schon beim ersten Schlitten angekommen und beginnt ihn zu untersuchen. „Hier sind der Ofen, das Benzin, die ganzen Untersuchungsgeräte…”, berichtet er. „Bei Gott, was stinkt hier denn so furchtbar?” Er zeigt auf den am weitesten entfernten Schlitten, bei dem die Plane über der Ladung auf seltsame Weise ausgebeult ist.\n„Danforth, nicht…”, ruft ihm Dyer zu, aber es ist bereits zu spät. In dem Moment, als Danforth die Plane entfernt, stolpert er zurück, und bedeckt schnell seinen Mund und seine Nase. Unter der Plane befinden sich die Überreste eines jungen Entdeckers und eines seiner Schlittenhunde. „Gedney”, flüstert Dyer.",
        "name": "Kammer der Alten",
        "text": "Bringe den beiseitegelegten Ort Chaotisches Studentenzimmer ins Spiel.\nDrehe diese Karte wieder um."
    },
    {
        "code": "08564",
        "name": "Riverview-Theater",
        "text": "Trugbild 2 [per_investigator] (Dr. Kenslers Büro, Krankenstation).\n<b>Erzwungen</b> – Sobald du eine „Tekeli-li”-Karte ziehst, solange du dich im Riverview-Theater befindest: Handle die Effekte jener Karte ein zusätzliches Mal ab. Dann entdeckst du 1 Hinweis im Riverview-Theater.",
        "traits": "Trugbild."
    },
    {
        "code": "08564b",
        "flavor": "„Vielen Dank, dass Sie mich… hierher eingeladen haben, Dr. Sinha”, sagt Dr. Kensler ruhig, als ihre Umrisse flirrend erscheinen. Sie und Dr. Sinha sitzen nebeneinander in einem sonst fast leeren Kino. Die Lichter sind aus und der Vorhang hat sich gehoben. Die Vorstellung hat aber noch nicht begonnen.\n„Keine Ursache. Nennen Sie mich einfach Mala.”\nKensler zuckt leicht zusammen und räuspert sich. „Sie können mich Amy nennen.”\n„Das mache ich, Amy”, antwortet die Ärztin, als die Leinwand vor ihnen zum Leben erwacht.",
        "name": "Riverview-Theater",
        "text": "Wähle eins:\n- Erlebe Dr. Kenslers Erinnerungen. Bringe den beiseitegelegten Ort Dr. Kenslers Büro ins Spiel.\n- Erlebe Dr. Sinhas Erinnerungen. Bringe den beiseitegelegten Ort Krankenstation ins Spiel.\nDrehe diese Karte wieder um."
    },
    {
        "code": "08565",
        "name": "Stehende Steine",
        "text": "Trugbild 2 [per_investigator] (Der Schwarze Stein, Dyers Hörsaal).\n<b>Erzwungen</b> – Nachdem du einen [frost]-Marker enthüllt hast, solange du bei den Stehende Steinen ermittelst: Du nimmst 1 Schaden. Falls diese Ermittlung erfolgreich ist, entdeckst du 1 zusätzlichen Hinweis bei den Stehende Steinen. (Nur ein Mal pro Probe.)",
        "traits": "Trugbild."
    },
    {
        "code": "08565b",
        "flavor": "Claypool betrachtet die Ruinen mit einem staunenden Funkeln in den Augen. „Phantastisch, nicht wahr, William?” Hinter ihm materialisiert sich Professor Dyer im Trugbild. Beide sehen mindestens ein Jahrzehnt jünger aus. Ihr bemerkt, dass Claypool den Professor nicht mit seinem Titel angesprochen hat.\n„Fantastisch und geheimnisvoll”, antwortet Dyer. „Niemand kennt den wahren Zweck dieser Stätte. Vielleicht wird es nie jemand herausfinden.”\n„Aber deshalb machen wir das doch hier, oder etwa nicht?”, sagt Claypool grinsend. „Um die Wahrheit herauszufinden.”\nDyer wirft dem Jüngeren einen kurzen, besorgten Blick zu. „Ja”, flüstert er, „die Wahrheit.”",
        "name": "Stehende Steine",
        "text": "Wähle eins:\n- Erlebe Claypools Erinnerungen. Bringe den beiseitegelegten Ort Der Schwarze Stein ins Spiel.\n- Erlebe Dyers Erinnerungen. Bringe den beiseitegelegten Ort Dyers Hörsaal ins Spiel.\nDrehe diese Karte wieder um."
    },
    {
        "code": "08566",
        "name": "Flugplatz",
        "text": "Trugbild 2 [per_investigator] (Erinnerung an einen vermissten Vater).\nSolange sich Takada Hiroko an diesem Ort befindet, bekommt dieser Ort –2 Schleier.\nAls zusätzliche Kosten, um am Flugplatz zu ermitteln, musst du 1 Ressource ausgeben.",
        "traits": "Trugbild."
    },
    {
        "code": "08566b",
        "flavor": "Vor euch erscheint flirrend ein jugendliches Mädchen. Ihr erkennt in ihm Takada wieder, mit ihren kastanienbraunen Augen und ihrem dünnen, glatten Haar. Auf ihrem Gesicht vermischen sich Tränen mit Regentropfen. Sie winkt einem alten, klapprigen Flugzeug hinterher, das gerade vom Boden abhebt. Am Design des Flugzeugs erkennt ihr, dass dies hier über ein Jahrzehnt her sein muss. „Keine Sorge, Kleine.” Der Mann neben ihr legt ihr aufmunternd eine Hand auf die Schulter. „Er ist bald zurück”, versichert er ihr mitfühlend. „Du wirst schon sehen.”",
        "name": "Flugplatz",
        "text": "<b>Falls Takada Hiroko am Leben ist:</b>\nDer beiseitegelegte Gegner Erinnerung an einen vermissten Vater erscheint an diesem Ort.\nDrehe diese Karte wieder um.\n<b>Falls Takada Hiroko durchgestrichen ist:</b>\nBewege jeden Ermittler und Gegner an diesem Ort zum Gedankengefängnis. Lege jede Karte ab, die an diesem Ort angehängt ist. Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08567",
        "name": "Alaskas Wildnis",
        "text": "Trugbild 2 [per_investigator] (Erinnerung an eine fehlgeschlagene Jagd).\nSolange sich Eliyah Ashevak an diesem Ort befindet, bekommt dieser Ort –2 Schleier.\nAls zusätzliche Kosten, um Alaskas Wildnis zu betreten, musst du entweder die oberste Karte des „Tekeli-li”-Decks in dein Deck mischen, or 1 Aktion ausgeben.",
        "traits": "Trugbild."
    },
    {
        "code": "08567b",
        "flavor": "Eliyah kauert sich an einen Baum, während es um ihn herum kräftig schneit. Anyu liegt winselnd in seinen Armen. Seine Handschuhe sind blutdurchtränkt und färben das Fell der Hündin rot. „Mädchen, ich weiß”, sagt er wieder und wieder, „ich weiß, ich weiß. Wir werden es schaffen. Du und ich, Mädchen. Stimmt's, Anyu? So heißt du doch?” Der Hund blickt ihm tief in die Augen. „Wir werden es schaffen, Anyu. Das verspreche ich dir.”",
        "name": "Alaskas Wildnis",
        "text": "<b>Falls Eliyah Ashevak am Leben ist:</b>\nDer beiseitegelegte Gegner Erinnerung an eine fehlgeschlagene Jagd erscheint an diesem Ort.\nDrehe diese Karte wieder um.\n<b>Falls Eliyah Ashevak durchgestrichen ist:</b>\nBewege jeden Ermittler und Gegner an diesem Ort zum Gedankengefängnis. Lege jede Karte ab, die an diesem Ort angehängt ist. Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08568",
        "name": "Chaotisches Studentenzimmer",
        "text": "Trugbild 2 [per_investigator] (Erinnerung an ein unaussprechliches Übel).\nSolange sich Danforth an diesem Ort befindet, bekommt dieser Ort –2 Schleier.\n<b>Erzwungen</b> – Sobald du die Enthüllungsfähigkeit einer „Tekeli-li”-Karte abhandelst, solange du dich an diesem Ort befindest: Mische nsie in dein Deck zurück, anstatt sie unter das „Tekeli-li”-Deck zu legen.",
        "traits": "Trugbild."
    },
    {
        "code": "08568b",
        "flavor": "Danforth schreit und wirft seine Bettdecke beiseite. Schweißtropfen haben sich auf seiner Stirn gebildet und laufen ihm die Wangen hinab. „Nur ein Traum”, flüstert er. „Nur ein Traum, nur ein Traum.” Er steht auf, tupft sich die Stirn mit einem Taschentuch ab, geht zum Fenster und wirft einen Blick hinaus. Die Gestalt, die er auf der anderen Seite sieht, lässt ihn schreckerfüllt zurückweichen und gegen die gegenüberliegende Wand stoßen. „Nein… nein!”",
        "name": "Chaotisches Studentenzimmer",
        "text": "<b>Falls Danforth am Leben ist:</b>\nDer beiseitegelegte Gegner Erinnerung an ein unaussprechliches Übel erscheint an diesem Ort.\nDrehe diese Karte wieder um.\n<b>Falls Danforth durchgestrichen ist:</b>\nBewege jeden Ermittler und Gegner an diesem Ort zum Gedankengefängnis. Lege jede Karte ab, die an diesem Ort angehängt ist. Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08569",
        "name": "Dyers Hörsaal",
        "text": "Trugbild 2 [per_investigator] (Erinnerung an eine bedauerliche Reise).\nSolange sich Professor William Dyer an diesem Ort befindet, bekommt dieser Ort –2 Schleier.\n[action] Mische die oberste Karte des „Tekeli-li”-Decks in dein Deck, ohne sie anzusehen: Heile 1 Horror von einem Ermittler oder einer [[Verbündeter]]-Vorteilskarte an diesem Ort.",
        "traits": "Trugbild."
    },
    {
        "code": "08569b",
        "flavor": "Dyer schüttelt dem Mann kräftig die Hand, während sich ein Lächeln auf seinem Gesicht ausbreitet. „Sie können sich ja gar nicht vorstellen, wie viel mir das bedeutet”, ruft er freudig aus. „Diese Reise wird von entscheidender Bedeutung sein. Für uns alle.”\nDen Mann, zu dem er spricht, erkennt ihr als den verstorbenen Professor Lake, einer von vielen, die mit Dyer zur Antarktis-Expedition aufgebrochen und nie mehr zurückgekehrt sind.\n„Ja, William”, antwortet Lake und aus seinen Augen tropft wiederliches, schwarzes Sekret. „Diese Expedition wird alles verändern.”",
        "name": "Dyers Hörsaal",
        "text": "<b>Falls Professor William Dyer am Leben ist:</b>\nDer beiseitegelegte Gegner Erinnerung an eine bedauerliche Reise erscheint an diesem Ort.\nDrehe diese Karte wieder um.\n<b>Falls Professor William Dyer durchgestrichen ist:</b>\nBewege jeden Ermittler und Gegner an diesem Ort zum Gedankengefängnis. Lege jede Karte ab, die an diesem Ort angehängt ist. Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08570",
        "name": "Krankenstation",
        "text": "Trugbild 2 [per_investigator] (Erinnerung an einen verlorenen Patienten).\nSolange sich Dr. Mala Sinha an diesem Ort befindet, bekommt dieser Ort –2 Schleier.\n<b>Erzwungen</b> – Nachdem du zum ersten Mal in diesem Spiel die Krankenstation betreten hast und falls du mehr als 6 verbliebene Ausdauer hast: Du nimmst soviel Schaden, bis du genau 6 verbliebene Ausdauer hast. Ansonsten nimmst du 1 Schaden.",
        "traits": "Trugbild."
    },
    {
        "code": "08570b",
        "flavor": "Eine junge Dr. Sinha erscheint flirrend neben einem Krankenbett. Tiefe Trauer ist in ihr Gesicht geschrieben. Ihr habt sie noch nie so voller Kummer gesehen. Eine Krankenschwester will ihr tröstend die Hand reichen, aber Dr. Sinha schlägt die ausgestreckte Hand beiseite. „Nicht!”, fährt sie die Krankenschwester an und unterdrückt dabei ein Schluchzen.\n„Sie hätten nichts mehr tun können, Doktor”, sagt die Krankenschwester.\n„Man kann immer noch mehr tun!”, ruft Dr. Sinha. „Wir hätten schlauer vorgehen müssen! Hätten schneller sein müssen!” Ihre Hände beginnen zu zittern, als sie versucht eine Faust zu machen. Schwarzes Miasma sickert zwischen ihren Fingernägeln hervor. „Wir… ich… das ist alles meine Schuld. Alles meine Schuld!”",
        "name": "Krankenstation",
        "text": "<b>Falls Dr. Mala Sinha am Leben ist:</b>\nDer beiseitegelegte Gegner Erinnerung an einen verlorenen Patienten erscheint an diesem Ort.\nDrehe diese Karte wieder um.\n<b>Falls Dr. Mala Sinha durchgestrichen ist:</b>\nBewege jeden Ermittler und Gegner an diesem Ort zum Gedankengefängnis. Lege jede Karte ab, die an diesem Ort angehängt ist. Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08571",
        "name": "Dr. Kenslers Büro",
        "text": "Trugbild 2 [per_investigator] (Erinnerung an eine unerwiederte Liebe).\nSolange sich Dr. Amy Kensler an diesem Ort befindet, bekommt dieser Ort –2 Schleier.\n<b>Erzwungen</b> – Nachdem du erfolgreich in Dr. Kenslers Büro ermittelt hast: Du musst entweder 1 Horror nehmen oder 1 Geheimnis von einer Vorteilskarte, die du kontrollierst entfernen.",
        "traits": "Trugbild."
    },
    {
        "code": "08571b",
        "flavor": "Dr. Kensler sitzt an ihrem Schreibtisch und versucht, sich auf ihre Arbeit zu konzentrieren. Verschiedenste wissenschaftliche Abhandlungen, zu ordentlichen Stapeln zusammengefasst, türmen sich um sie herum. Ihr Bücherregal ist perfekt sortiert, ganz wie man es von der Professorin erwarten würde. Die Aufzeichnungen, die sie in ihr Tagebuch schreibt, wirken dagegen unordentlich und unsortiert. Sie fährt sich mit der Hand durch ihre Haare und öffnet ihren Pferdeschwanz. „Nein, nein, nein…”, murmelt sie und reißt eine Seite aus dem Buch. Ihr könnt eine Fotografie erkennen, die als Lesezeichen dient, als sie das Buch an der Stelle ärgerlich zuschlägt. Dann öffnet sie eine Schreibtischschublade und wirft das zerknüllte Papier hinein, ohne zu bemerken, dass aus der Schublade Miasma quillt und ein fauliger, grauer Nebel ausströmt…",
        "name": "Dr. Kenslers Büro",
        "text": "<b>Falls Dr. Amy Kensler am Leben ist:</b>\nDer beiseitegelegte Gegner Erinnerung an eine unerwiederte Liebe erscheint an diesem Ort.\nDrehe diese Karte wieder um.\n<b>Falls Dr. Amy Kensler durchgestrichen ist:</b>\nBewege jeden Ermittler und Gegner an diesem Ort zum Gedankengefängnis. Lege jede Karte ab, die an diesem Ort angehängt ist. Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08572",
        "name": "Moai-Statuen",
        "text": "Trugbild 2 [per_investigator] (Erinnerung an eine fremdartige Übersetzung).\nSolange sich Roald Ellsworth an diesem Ort befindet, bekommt dieser Ort –2 Schleier.\n<b>Erzwungen</b> – Sobald der Enthüllungseffekt einer Verratskarte diese an die Moai-Statuen anhängt: Jene Karte erhält Nachrüsten. (Nur ein Mal pro Phase",
        "traits": "Trugbild."
    },
    {
        "code": "08572b",
        "flavor": "Regentropfen prasseln auf das Gesicht der Stature, als Ellsworth die Inschrift am Sockel untersucht. „Das hier unterscheidet sich von den anderen”, murmelt er zu sich selbst. „Das ist nicht Rapanui. Das ist definitiv keine der Moai.” Die Statue im Trugbild splittert und Miasma beginnt aus den Rissen zu sickern…",
        "name": "Moai-Statuen",
        "text": "<b>Falls Roald Ellsworth am Leben ist:</b>\nDer beiseitegelegte Gegner Erinnerung an eine fremdartige Übersetzung erscheint an diesem Ort.\nDrehe diese Karte wieder um.\n<b>Falls Roald Ellsworth durchgestrichen ist:</b>\nBewege jeden Ermittler und Gegner an diesem Ort zum Gedankengefängnis. Lege jede Karte ab, die an diesem Ort angehängt ist. Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08573",
        "name": "Osmanische Front",
        "text": "Trugbild 2 [per_investigator] (Erinnerung an ein verwüstetes Land).\nSolange sich James „Cookie” Fredericks an diesem Ort befindet, bekommt dieser Ort –2 Schleier.\nJeder nicht-[[Elite]]-Gegner an der Osmanische Front bekommt +2 Kampf und verliert Zurückschlagen.",
        "traits": "Trugbild."
    },
    {
        "code": "08573b",
        "flavor": "Mitten im Getöse des Krieges – zwischen Geschützfeuer und Mörsersalven, so laut, dass die Erde erzittert – lädt Cookie langsam und methodisch sein Gewehr nach. „Sergeant Fredericks!”, ruft eine Stimme. Sein Kampfgefährte duckt sich in den Schützengraben, als eine weitere Explosion in der Nähe Schlamm aufspritzen lässt. „Die Deutschen haben letzte Nacht die Linien durchbrochen. Sie haben uns eingekreist. Wir müssen hier weg!”\nCookie befestigt ein Bayonett vorne an sein Gewehr. „Hat der Lieutenant den Befehl dazu gegeben?”, fragt er.\n„Lieutenant Williams ist tot”, antwortet der Soldat, mit hörbarer Angst in der Stimme. „Sir… Sie haben jetzt das Kommando.”",
        "name": "Osmanische Front",
        "text": "<b>Falls James „Cookie” Fredericks am Leben ist:</b>\nDer beiseitegelegte Gegner Erinnerung an ein verwüstetes Land erscheint an diesem Ort.\nDrehe diese Karte wieder um.\n<b>Falls James „Cookie” Fredericks durchgestrichen ist:</b>\nBewege jeden Ermittler und Gegner an diesem Ort zum Gedankengefängnis. Lege jede Karte ab, die an diesem Ort angehängt ist. Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08574",
        "name": "Der Schwarze Stein",
        "text": "Trugbild 2 [per_investigator] (Erinnerung an eine schreckliche Entdeckung).\nSolange sich Avery Claypool an diesem Ort befindet, bekommt dieser Ort –2 Schleier.\n[fast] Füge dem Chaosbeutel 1 [frost]-Marker hinzu: Du entdeckst 2 Hinweise an diesen Ort. (Nur einmal pro Spiel für die gesamte Gruppe.)",
        "traits": "Trugbild."
    },
    {
        "code": "08574b",
        "flavor": "„Laut einer Inuit-Legende soll dieser Megalith schon hier gestanden haben, bevor die ersten Menschen auf der Erde gewandelt sind”, erinnert sich der junge Avery, als er die Runenschrift auf der Oberfläche der Steine untersucht. „Ich kenne diese Zeichen nicht, aber sie sind definitiv uralt. Und das ist noch nicht einmal das Seltsamste daran.”\n„Was meinen Sie?”, fragt einer der anderen Entdecker und schlägt seine Kapuze zurück, um den aufragenden Stein besser sehen zu können.\n„Sehen Sie selbst”, antwortet Claypool und breitet auf der glatten Oberfläche des Steins eine Karte  aus. Auf der Karte verteilt befindet sich eine Vielzahl von Ringen und Linien, die verschiedene Wetterlagen zeigen. „Das Ding hier… ist wie ein Blitzableiter.”",
        "name": "Der Schwarze Stein",
        "text": "<b>Falls Avery Claypool am Leben ist:</b>\nDer beiseitegelegte Gegner Erinnerung an eine schreckliche Entdeckung erscheint an diesem Ort.\nDrehe diese Karte wieder um.\n<b>Falls Avery Claypool durchgestrichen ist:</b>\nBewege jeden Ermittler und Gegner an diesem Ort zum Gedankengefängnis. Lege jede Karte ab, die an diesem Ort angehängt ist. Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08575",
        "name": "Erinnerung an eine fehlgeschlagene Jagd",
        "text": "Alarmiert. Zurückschlagen.\n<b>Beute</b> – Ermittler mit Eliyah Ashevak.\n[reaction] Nachdem du diesem Gegner erfolgreich um 3 oder mehr entkommen bist: Füge ihm 3 Schaden zu.\n<b>Erzwungen</b> – Sobald dieser Gegner besiegt wird: Drehe ihn um und handle den Text auf der anderen Seite ab.",
        "traits": "Monster. Eidolon. Elite."
    },
    {
        "code": "08575b",
        "flavor": "„An dem Tag sind wir fast gestorben, Anyu und ich”, erzählt euch der echte Eliyah, als sich das Trugbild auflöst. Anyu leckt an seinem Handschuh und jault. „Wir beide waren die einzigen Überlebenden. Niemand glaubte mir, als ich ihnen von der Kreatur berichtete, die uns angegriffen hatte. Sie haben mich als einen Spinner abgestempelt. Ich habe schon selbst geglaubt, dass ich nach all dem verrückt geworden wäre.” Er schauderte, als er daran denkt, welche Gestalt das Trugbild angenommen hat. „Jetzt weiß ich, dass dieses Ding, das uns an jenem Tag angegriffen hat, real war.”",
        "name": "Erinnerung an eine fehlgeschlagene Jagd",
        "text": "Im Kampagnenlogbuch wird notiert: <i>Eliyah hat sich seinen Dämonen gestellt</i>. Hake seinen Namen im Abschnitt Expeditionsteam ab.\nImmer wenn Eliyah Ashevak von nun an einem Szenario hinzugefügt oder in einem Szenario verwendet wird, verwende statt seiner Version aus dem Begegnungsset <i>Expeditionsteam</i> seine [[Entschlossen]]-Version. Falls er aktuell im Spiel ist, tausche ihn nun gegen seine neue Version aus.\n Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08576",
        "name": "Erinnerung an einen verlorenen Patienten",
        "text": "Zurückschlagen.\n<b>Beute</b> – Ermittler mit Dr. Mala Sinha.\n[reaction] Nachdem du 1 oder ehr Schaden geheilt hast, während dieser Gegner erschöpft ist: Füge ihm genauso viel Schaden zu.\n<b>Erzwungen</b> – Sobald dieser Gegner besiegt wird: Drehe ihn um und handle den Text auf der anderen Seite ab.",
        "traits": "Monster. Eidolon. Elite."
    },
    {
        "code": "08576b",
        "flavor": "„Den Tag werde ich nie vergessen. Den Tag, an dem ich meinen ersten Patienten verlor.” Als sich das Trugbild auflöst, verschränkt Dr. Sinha ihre Arme vor der Brust. Sie wirkt müde und ausgelaugt. „Es heißt, dass es auch den Besten von uns passiert, aber dennoch sind wir nicht darauf vorbereitet. Ich war nicht so töricht, mir danach zu schwören, dass ich keinen weiteren Patienten verlieren würde. Mir war klar, dass so etwas nicht realistisch ist.” Sie blickt euch vielsagend an. „Stattdessen habe ich mir einfach geschworen, keinerlei Bindungen einzugehen. Nehmen Sie es also nicht persönlich, wenn ich so distanziert bin. Das ist zu meinem eigenen Wohl. Falls – wenn – ich Sie also verliere, verliere ich mich dabei nicht selbst.”",
        "name": "Erinnerung an einen verlorenen Patienten",
        "text": "Im Kampagnenlogbuch wird notiert: <i>Dr. Sinha hat sich ihren Dämonen gestellt</i>. Hake ihren Namen im Abschnitt Expeditionsteam ab.\nImmer wenn Dr. Mala Sinha von nun an einem Szenario hinzugefügt oder in einem Szenario verwendet wird, verwende statt ihrer Version aus dem Begegnungsset <i>Expeditionsteam</i> seine [[Entschlossen]]-Version. Falls sie aktuell im Spiel ist, tausche sie nun gegen ihre neue Version aus.\n Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08577",
        "name": "Erinnerung an einen vermissten Vater",
        "text": "Zurückschlagen.\n<b>Beute</b> – Ermittler mit Takada Hiroko.\n[reaction] Nachdem du 1 oder mehr Ressourcen erhalten hast, während dieser Gegner erschöpft ist: Füge ihm 1 Schaden zu.\n<b>Erzwungen</b> – Sobald dieser Gegner besiegt wird: Drehe ihn um und handle den Text auf der anderen Seite ab.",
        "traits": "Monster. Eidolon. Elite."
    },
    {
        "code": "08577b",
        "flavor": "„Er ist nie nach Hause zurückgekehrt”, flüstert Takada. „Ich habe mein ganzes Leben damit verbracht, in seine Fußstapfen zu treten und bin gefolgt. Ich dachte… ich dachte, wenn ich das täte, dann würde…” Ihr bleiben die weiteren Worte im Hals stecken. Sie wischt sich die Tränen – und das tintenartige Miasma – aus ihren Augen. „Er ist gegangen. Für immer.”",
        "name": "Erinnerung an einen vermissten Vater",
        "text": "Im Kampagnenlogbuch wird notiert: <i>Takada hat sich ihren Dämonen gestellt</i>. Hake ihren Namen im Abschnitt Expeditionsteam ab.\nImmer wenn Takada Hiroko von nun an einem Szenario hinzugefügt oder in einem Szenario verwendet wird, verwende statt ihrer Version aus dem Begegnungsset <i>Expeditionsteam</i> seine [[Entschlossen]]-Version. Falls sie aktuell im Spiel ist, tausche sie nun gegen ihre neue Version aus.\n Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08578",
        "name": "Erinnerung an ein verwüstetes Land",
        "text": "Zurückschlagen.\n<b>Beute</b> – Ermittler mit James „Cookie” Fredericks.\n[reaction] Nachdem dich dieser Gegner angegriffen hat: Füge ihm 1 Schaden zu.\n<b>Erzwungen</b> – Sobald dieser Gegner besiegt wird: Drehe ihn um und handle den Text auf der anderen Seite ab.",
        "traits": "Monster. Eidolon. Elite."
    },
    {
        "code": "08578b",
        "flavor": "Als sich das Trugbild auflöst, sehr ihr dabei zu, wie der junge Sergeant James Fredericks seinen Männern den Befehl gibt zu fliehen, begleitet vom Trommelfeuer der Geschütze und Mörser. „Der Junge hat es nich' geschafft”, sagt der echte Cookie und knirscht mit seinen Zähnen. „Nur wenige hab'n es an dem Tag geschafft. Und für was?” Er spuckt auf den Boden. Der Lärm des Geschützfeuers wird langsam leiser. „Für was?”",
        "name": "Erinnerung an ein verwüstetes Land",
        "text": "Im Kampagnenlogbuch wird notiert: <i>Cookie hat sich seinen Dämonen gestellt</i>. Hake seinen Namen im Abschnitt Expeditionsteam ab.\nImmer wenn James „Cookie” Fredericks von nun an einem Szenario hinzugefügt oder in einem Szenario verwendet wird, verwende statt seiner Version aus dem Begegnungsset <i>Expeditionsteam</i> seine [[Entschlossen]]-Version. Falls er aktuell im Spiel ist, tausche ihn nun gegen seine neue Version aus.\n Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08579",
        "name": "Erinnerung an eine bedauerliche Reise",
        "text": "Zurückschlagen.\n<b>Beute</b> – Ermittler mit Dr. William Dyer.\n[reaction] Nachdem du 1 oder mehr Karten gezogen hast, während dieser Gegner erschöpft ist: Füge ihm genauso viel Schaden zu.\n<b>Erzwungen</b> – Sobald dieser Gegner besiegt wird: Drehe ihn um und handle den Text auf der anderen Seite ab.",
        "traits": "Monster. Eidolon. Elite."
    },
    {
        "code": "08579b",
        "flavor": "„Wir hätten niemals gehen sollen”, flüstert der echte Dyer, als sich die Gestalt von Professor Lake auflöst. „Ich hätte ihn überzeugen sollen. Ich hätte ihn… aber ich war zu gierig und zu ehrgeizig.”, schluchzt er. „Und jetzt… bin ich wieder hier. Sie und ich haben diese Leute ins Verderben geführt. Selbst wenn wir überleben sollten, werden wir nie vergessen, was wir diesen Menschen angetan haben. Was wir alles geopfert haben.”",
        "name": "Erinnerung an eine bedauerliche Reise",
        "text": "Im Kampagnenlogbuch wird notiert: <i>Dyer hat sich seinen Dämonen gestellt</i>. Hake seinen Namen im Abschnitt Expeditionsteam ab.\nImmer wenn Professor William Dyer von nun an einem Szenario hinzugefügt oder in einem Szenario verwendet wird, verwende statt seiner Version aus dem Begegnungsset <i>Expeditionsteam</i> seine [[Entschlossen]]-Version. Falls er aktuell im Spiel ist, tausche ihn nun gegen seine neue Version aus.\n Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08580",
        "name": "Erinnerung an ein unaussprechliches Übel",
        "text": "Alarmiert. Zurückschlagen.\n<b>Beute</b> – Ermittler mit Danforth.\n[action][action] Mische die obersten 3 Karten des „Tekeli-li”-Decks in dein Deck: <b>Parley.</b> Füge ihm 3 Schaden zu.\n<b>Erzwungen</b> – Sobald dieser Gegner besiegt wird: Drehe ihn um und handle den Text auf der anderen Seite ab.",
        "traits": "Monster. Eidolon. Elite."
    },
    {
        "code": "08580b",
        "flavor": "„Es ist hier, es ist hier”, mormelt der echte Danforth, als er das Miasma vom zerbrochenen Fenster heruntertropfen sieht. „Es war schon immer hier, und ich bin zurückgekommen, um das verfluchte Geräusch zu höhren…” Mit Schrecken beobachtet er weiter, wie sich das Miasma langsam zurückzieht und sich sein Studentenzimmer wieder in den ursprünglichen Zustand zurückverwandelt. Erst nach mehreren Minuten schafft er es, mit dem Zittern aufzuhören.",
        "name": "Erinnerung an ein unaussprechliches Übel",
        "text": "Im Kampagnenlogbuch wird notiert: <i>Danforth hat sich seinen Dämonen gestellt</i>. Hake seinen Namen im Abschnitt Expeditionsteam ab.\nImmer wenn Danforth von nun an einem Szenario hinzugefügt oder in einem Szenario verwendet wird, verwende statt seiner Version aus dem Begegnungsset <i>Expeditionsteam</i> seine [[Entschlossen]]-Version. Falls er aktuell im Spiel ist, tausche ihn nun gegen seine neue Version aus.\n Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08581",
        "name": "Erinnerung an eine schreckliche Entdeckung",
        "text": "Alarmiert.\n<b>Beute</b> – Ermittler mit Avery Claypool.\n[action] Füge dem Chaosbeutel 1 [frost]-Marker hinzu: <b>Parley.</b> Füge ihm 4 Schaden zu.\n<b>Erzwungen</b> – Sobald dieser Gegner besiegt wird: Drehe ihn um und handle den Text auf der anderen Seite ab.",
        "traits": "Monster. Eidolon. Elite."
    },
    {
        "code": "08581b",
        "flavor": "„Von dem Zeitpunkt an gab es kein Zurück mehr”, erklärt der echte Claypool. „Wir hatten sozusagen die Büchse der Pandora geöffnet. Ich konnte meinen Kopf nicht länger in den Sand stecken. Da draußen gibt es Kräfte, die jenseits unserer Vorstellungskraft liegen. Dinge, welche die Wissenschaft nicht erklären kann. Genauso wenig, wie ich die meteorologischen Auswirkungen des Steins auf die Region erklären konnte. Oder die Art des Sturms, der uns traf, als wir all das entdeckten.”\nIhr fragt Claypool, was mit dem anderen Mann an diesem Tag geschehen ist. Als Antwort knirscht er nur mit den Zähnen und schüttelt den Kopf.",
        "name": "Erinnerung an eine schreckliche Entdeckung",
        "text": "Im Kampagnenlogbuch wird notiert: <i>Claypool hat sich seinen Dämonen gestellt</i>. Hake seinen Namen im Abschnitt Expeditionsteam ab.\nImmer wenn Avery Claypool von nun an einem Szenario hinzugefügt oder in einem Szenario verwendet wird, verwende statt seiner Version aus dem Begegnungsset <i>Expeditionsteam</i> seine [[Entschlossen]]-Version. Falls er aktuell im Spiel ist, tausche ihn nun gegen seine neue Version aus.\n Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08582",
        "name": "Erinnerung an eine fremdartige Übersetzung",
        "text": "Alarmiert.\n<b>Beute</b> – Ermittler mit Roald Ellsworth.\n[reaction] Nachdem dieser Gegner erschöpft worden ist und falls eine Verstärkung an seinem Ort angehängt ist: Füge ihm 4 Schaden zu.\n<b>Erzwungen</b> – Sobald dieser Gegner besiegt wird: Drehe ihn um und handle den Text auf der anderen Seite ab.",
        "traits": "Monster. Eidolon. Elite."
    },
    {
        "code": "08582b",
        "flavor": "„Ich… ich erinnere mich”, sagt der echte Ellsworth und starrt auf sein eigenes Gedankenbild. „Das hat mich dazu gebracht, Entdecker werden zu wollen. Um Dinge wie diese zu finden. Uralte Geheimnisse, die von Gott weiß wem zurückgelassen wurden. Aber je mehr ich entdeckte, desto eher glaubte ich, dass gewisse Teile der Erde besser in Ruhe gelassen werden sollten. Vielleicht ist dies alles hier die Schuld von Leuten wie mir, die Geschichte nicht Geschichte sein lassen wollen. Arrogante Trottel, das sind wir…”",
        "name": "Erinnerung an eine fremdartige Übersetzung",
        "text": "Im Kampagnenlogbuch wird notiert: <i>Ellsworth hat sich seinen Dämonen gestellt</i>. Hake seinen Namen im Abschnitt Expeditionsteam ab.\nImmer wenn Roald Ellsworth von nun an einem Szenario hinzugefügt oder in einem Szenario verwendet wird, verwende statt seiner Version aus dem Begegnungsset <i>Expeditionsteam</i> seine [[Entschlossen]]-Version. Falls er aktuell im Spiel ist, tausche ihn nun gegen seine neue Version aus.\n Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08583",
        "name": "Erinnerung an eine unerwiederte Liebe",
        "text": "Alarmiert.\n<b>Beute</b> – Ermittler mit Dr. Amy Kensler.\n[reaction] Nachdem du 1 oder mehr Hinweise am Ort dieses Gegners entdeckt hast: Füge ihm genauso viel Schaden zu.\n<b>Erzwungen</b> – Sobald dieser Gegner besiegt wird: Drehe ihn um und handle den Text auf der anderen Seite ab.",
        "traits": "Monster. Eidolon. Elite."
    },
    {
        "code": "08583b",
        "flavor": "Die echte Dr. Kensler richtet ihren kalten Blick auf euch. „Diese Erinnerung geht sie nichts an”, warnt sie. „Aber wahrscheinlich haben Sie darüber genauso wenig Kontrolle wie ich.” Ihr kommt nicht umhin, ein wenig neugierig zu sein, welche Art von akademischer Arbeit sie so hat erschüttern können. Also fragt ihr sie frei heraus. „Sie war nicht direkt academischer Natur”, gab sie zu, wobei sie gedankenverloren mit der Hand über ihren imaginären Schreibtisch fährt, bevor sie die Fotografie aus dem Buch zieht und ansieht. „Ich war nie sehr firm darin, mich in Dingen auszudrücken, die das Herz anbelangen”, sagt sie, während sich die Fotografie in ihren Händen – zusammen mit dem Rest des Trugbilds – in nichts auflöst. „Kommen Sie mit. Ich will hier nicht länger bleiben”, verkündet sie abschließend.",
        "name": "Erinnerung an eine unerwiederte Liebe",
        "text": "Im Kampagnenlogbuch wird notiert: <i>Dr. Kensler hat sich ihren Dämonen gestellt</i>. Hake ihren Namen im Abschnitt Expeditionsteam ab.\nImmer wenn Dr. Amy Kensler von nun an einem Szenario hinzugefügt oder in einem Szenario verwendet wird, verwende statt ihrer Version aus dem Begegnungsset <i>Expeditionsteam</i> seine [[Entschlossen]]-Version. Falls sie aktuell im Spiel ist, tausche sie nun gegen ihre neue Version aus.\n Füge diese Karte dem Siegpunktstapel hinzu.\nDie Ermittler dürfen die aktuelle Szene vorrücken oder weiterspielen."
    },
    {
        "code": "08584",
        "name": "Entsetzlicher Schatten",
        "text": "Zurückhaltend. Jäger.\nSolange sich Entsetzlicher Schatten an einem Ort befindet, der von allen Trugbildern befreit ist, verliert er das Schlüsselwort Zurückhaltend.\n<b>Erzwungen</b> – Nachdem du am Ort dieses Gegners 1 oder mehr Hinweise entdeckt oder die Kontrolle über sie übernommen hast: Platziere die gleiche Menge Verderben auf Entsetzlicher Schatten.",
        "traits": "Monster. Eidolon."
    },
    {
        "code": "08585",
        "name": "Flüchtiger Nebel",
        "text": "<b>Enthüllung</b> – Hänge Flüchtiger Nebel an den nächstgelegenen Ort an, der noch nicht von allen Trugbildern befreit ist. Plaziere 2 Hinweise auf dem Ort mit dieser Verstärkung.\nUm den Ort mit dieser Verstärkung umdrehen zu können, müssen Ermittler an jenem Ort entweder als Gruppe 2 zusätzliche Hinweise ausgeben oder jeder Ermittler an jenem Ort nimmt 2 Schaden.\n<b>Erzwungen</b> – Falls der Ort mit dieser Verstärkung von Trugbildern befreit ist: Lege Flüchtiger Nebel ab.",
        "traits": "Fluch. Gefahr."
    },
    {
        "code": "08586",
        "name": "Anamnesis",
        "text": "Wagnis.\n<b>Enthüllung</b> – Du musst entweder (Wähle eins):\n- >Nimm 2 Horror.\n- Platziere 1 Verderben auf die aktuelle Agenda. Durch diesen Effekt kann die aktuelle Agenda vorrücken.",
        "traits": "Schrecken."
    },
    {
        "code": "08587",
        "flavor": "„Wir hätten niemals zurückkehren sollen.”",
        "name": "Professor William Dyer",
        "subname": "Professor für Geologie",
        "text": "Partner. Anwendungen (3 Geheimnisse).\n[fast] Gib 1 Geheimnis aus und erschöpfe Professor William Dyer: Heile 2 Horror von einem Ermittler oder einer anderen [[Verbündeter]]-Vorteilskarte an deinem Ort.",
        "traits": "Verbündeter. Miskatonic. Entschlossen."
    },
    {
        "code": "08588",
        "flavor": "„… der fensterlose Ort … die Schwingen … die Augen im Dunkeln …”",
        "name": "Danforth",
        "subname": "Brillianter Student",
        "text": "Partner. Anwendungen (5 Geheimnisse).\n[reaction] Nachdem ein Ermittler an deinem Ort eine „Tekeli-li”-Schwäche abgehandelt hat, erschöpfe Danforth und gib 1 Geheimnis aus: Jener Ermittler zieht 3 Karten. Er legt jede so gezogene „Tekeli-li”-Schwäche ab, ohne ihre Effekte abzuhandeln.",
        "traits": "Verbündeter. Miskatonic. Entschlossen."
    },
    {
        "code": "08589",
        "flavor": "„Ich weiß, Anyu. An diesem Ort ist alles falsch.”",
        "name": "Eliyah Ashevak",
        "subname": "Hundeführer",
        "text": "Partner. Anwendungen (3 Geheimnisse).\n[fast] Gib während deines Zuges 1 Geheimnis aus und ershcöpfe Eliyah Ashevak: <b>Entkommen.</b> Versuche, mit einem [agility]-Basiswert von 6 zu entkommen. Falls die Probe gelingt, darfst du dich an einen verbundenen Ort bewegen.",
        "traits": "Verbündeter. Wanderer. Entschlossen."
    },
    {
        "code": "08590",
        "flavor": "„Mal sehen, was ich machen kann, aber bei manchen Wunden kann auch die moderne Medizin nicht mehr weiterhelfen …”",
        "name": "Dr. Mala Sinha",
        "subname": "Tapfere Ärztin",
        "text": "Partner. Anwendungen (3 Vorräte).\n[fast] Gib 1 Vorrat aus und erschöpfe Dr. Mala Sinha: Heile 2 Schaden von einem Ermittler oder einer anderen [[Verbündeter]]-Vorteilskarte an deinem Ort.",
        "traits": "Verbündeter. Wanderer. Entschlossen."
    },
    {
        "code": "08591",
        "flavor": "„”Das sind keine Sturmwolken. Das ist etwas völlig anderes.",
        "name": "Avery Claypool",
        "subname": "Antarktis-Führer",
        "text": "Partner. Anwendungen (3 Vorräte).\n[reaction] Sobald ein Ermittler an deinem Ort während einer Fertigkeitsprobe einen [frost]-Marker enthüllt, erschöpfe Avery Claypool: Hebe jenen Marker auf. Dann musst du entweder einen neuen Marker enthüllen oder 1 Vorrat ausgeben.",
        "traits": "Verbündeter. Wanderer. Entschlossen."
    },
    {
        "code": "08592",
        "flavor": "„Das Nächste, was sich bewegt, kriegt ’ne Bleikugel zwischen die Zähne.”",
        "name": "James „Cookie” Fredericks",
        "subname": "Zweifelhafte Wahl",
        "text": "Partner. Anwendungen (3 Munition).\n[fast] Gib während deines Zuges 1 Munition aus und erschöpfe James „Cookie” Fredericks: <b>Kampf.</b> Kämpge mit einem [combat]-Basiswert von 6. Falls die Probe gelingt und der angegriffene Gegner Nicht-[[Elite]] ist, kann er für den Rest der Runde nicht angreifen.",
        "traits": "Verbündeter. Veteran. Wanderer. Entschlossen."
    },
    {
        "code": "08593",
        "flavor": "„Die Wesen, die diesen Ort erbaut haben … haben sie auch das hier erschaffen?”",
        "name": "Dr. Amy Kensler",
        "subname": "Professor für Biologie",
        "text": "Partner. Anwendungen (3 Geheimnisse).\n[fast] Gib während deines Zuges 1 Geheimnis aus und erschöpfe Dr. Amy Kensler: <b>Ermittlen.</b> Ermittle mit einem [intellect]-Basiswert von 6. Falls die Probe gelingt, sieh dir die oberste Karte eines beliebigen Ermittlerdecks oder des Begegnungsdecks an. Du darfst jene Karte ablegen.",
        "traits": "Verbündeter. Miskatonic. Entschlossen."
    },
    {
        "code": "08594",
        "flavor": "„Ich habe geglaubt, diesen Ort zu kennen. Das habe ich wirklich.”",
        "name": "Roald Ellsworth",
        "subname": "Unerschrockener Entdecker",
        "text": "Partner. Anwendungen (3 Vorräte).\n[fast] Während des Zuges eines Ermittlers erschöpfe Roald Ellsworth oder gib 1 Vorrat aus: Wähle eine Nicht-Schwäche-Verratskarte im Spiel. Behandle bis zum Ende dieses Zuges das Textfeld jener Verratskarte, als ob es leer wäre.",
        "traits": "Verbündeter. Miskatonic. Wanderer. Entschlossen."
    },
    {
        "code": "08595",
        "flavor": "„Kein Wunder, dass hier noch keiner drübergeflogen ist”",
        "name": "Takada Hiroko",
        "subname": "Flugzeugmechanikerin",
        "text": "Partner. Anwendungen (9 Ressourcen).\n[action] Erschöpfe Takada Hiroko: Du erhältst 1 Ressource. Bewege bis zu 3 Ressourcen von Takada Hiroko in deinen Ressourcenvorrat.",
        "traits": "Verbündeter. Wanderer. Entschlossen."
    },
    {
        "code": "08596",
        "name": "Zu den verbotenen Gipfeln",
        "text": "Einfach/Normal\n[skull]: –X. X ist die Höhenstufe deines Ortes.\n[cultist]: –1. Falls die Probe misslingt, bewege dich an den Ort direkt unter deinem Ort.\n[tablet]: –3. Falls die Probe misslingt, verlierst du die Kontrolle über eine [[Expedition]]-Vorteilskarte und platzierst sie auf deinen Ort.\n[elder_thing]: –4. Falls die Probe misslingt, bewegt sich der nächstgelegene [[Altes Wesen]]-Gegner einmal auf dich zu. Falls er mit dir in einen Kampf verwickelt ist, greift er dich an.",
        "back_text": "Schwer/Experte\n[skull]: –X. X ist die Höhenstufe deines Ortes plus 2.\n[cultist]: –1. Bewege dich an den Ort direkt unter deinem Ort.\n[tablet]: –4. Falls die Probe misslingt, verlierst du die Kontrolle über eine [[Expedition]]-Vorteilskarte und platzierst sie auf deinen Ort.\n[elder_thing]: –5. Falls die Probe misslingt, bewegt sich der nächstgelegene [[Altes Wesen]]-Gegner einmal auf dich zu. Falls er mit dir in einen Kampf verwickelt ist, greift er dich an."
    },
    {
        "code": "08597",
        "flavor": "Ihr erreicht die Ausläufer des bedrohlich aufragenden Berges. Die seltsamen Höhlen und merkwürdigen Formationen auf dem Berggipfel flehen euch förmlich an, sie zu erkunden.",
        "name": "Die Verbotenen Gipfel",
        "text": "<b>Erzwungen</b> - Nachdem du dich an einen Ort bewegt hast: Lege alle deine Hinweise in den Markervorrat zurück.",
        "back_name": "Erneutes Erscheinen",
        "back_flavor": "Plötzlich birst der Berghang über euch in einer Explosion aus Schnee und schleudert euch einen Schwall messerscharfer Eissplitter entgegen. Und dann erhebt sich aus dem Inneren des Berges die Bestie: ein Wirbelwind aus Nebel; gespenstische, fremdartige Formen; abscheuliche Ausdünstungen. Sie wendet ihren schrecklichen Blick eurer Gruppe zu und greift mit ihren Miasma-Tentakeln nach euch.",
        "back_text": "Bringe den beiseitegelegten Gegner Der Schrecken von den Sternen am Ort mit der höchsten Höhenstufe ins Spiel, an dem sich 1 oder mehrere Ermittler befinden. Jeder Ermittler an jenem Ort verliert die Kontrolle über alle  [[Expedition]]-Vorteilskarten und platziert sie auf seinem Ort.\nLies <b>Szenario-Zwischenspiel: Das Unglück bricht herein</b> im Kampagnenleitfaden."
    },
    {
        "code": "08598",
        "flavor": "Die eben noch leichte Brise, die Schneeflocken in der Luft herumtanzen ließ, hat sich zu einem ausgewachsenen Schneesturm entwickelt. Wenn ihr es nicht bald über den Gipfel schafft, seid ihr gezwungen, Schutz zu suchen… oder ihr werdet für alle Ewigkeit als gefrorene Leichen am Berghang enden.",
        "name": "Der Schrecken steigt herab",
        "text": "<b>Erzwungen</b> - Nachdem du dich an einen Ort bewegt hast: Lege alle deine Hinweise in den Markervorrat zurück.",
        "back_name": "Der Schrecken hat gesiegt",
        "back_flavor": "Der Schneefall ist so stark geworden, dass ihr euer Ziel nicht mehr erkennen könnt. Auch macht der heulende Wind es euch unmöglich, die Rufe eurer Gefährten wahrzunehmen. Jeder weitere Schritt macht das Atmen schwerer. Hier oben ist die Luft so dünn, dass ihr euch bei jedem Atemzug fragt, ob es euer letzter ist. Ihr starrt in das Weiß des Schnees, das sich endlos über euch auszubreiten scheint. Vielleicht seid ihr noch gar nicht in der Nähe des Gipfels – eine weitere Täuschung, wie alles an diesem gottverlassenen Ort.",
        "back_text": "Falls 1 oder mehr Ermittler aufgegeben haben, fahre mit <b>(→A1)</b> fort.\nAnderenfalls fahre mit <b>(→A2)</b> fort."
    },
    {
        "code": "08599",
        "flavor": "Mit soviel Expeditionsausrüstung, wie ihr tragen könnt, macht ihr euch daran, den impolsanten Berghang zu erklimmen, um die Geheimnisse zu ergründen, die auf der anderen Seite auf euch warten.",
        "name": "Die Besteigung des Berges",
        "text": "[action]: Übernimm die Kontrolle über eine [[Expedition]]-Vorteilskarte an deinem Ort.\n<b>Ermittlungsziel</b> – Versucht, den Gipfel des Berges zu erreichen. Falls jeder unbesiegte Ermittler aufgegeben hat, rücke vor.",
        "back_name": "Eine Stadt der Wunder",
        "back_flavor": "Nach einem langen, anstrengenden Aufstieg erreicht ihr endlich die Verbotenen Gipfel. Der Schmerz steckt euch in den Gliedern. Ihr hofft, dass das Grauen, das ihr auf dem Weg erlitten habt, nun hinter euch liegt. Ihr befürchtet jedoch, dass es von nun an euer beständiger Begleiter sein und noch unerbittlicher werden wird.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "08600",
        "name": "Hohe Schneewehen",
        "text": "<b>Erzwungen</b> – Nachdem du dich zu den Hohe Schneewehen von einem Ort darunter bewegt hast: Lege die obersten 3 Karten deines Decks ab. Ziehe jede so abgelegte Schwäche.",
        "traits": "Berg.",
        "back_name": "Berghang",
        "back_flavor": "„Die Ahnung eines unheilschwangeren Geheimnisses, die uns beim Anblick dieser Gebirgsbarriere und des lockenden, schillernden Himmels über seinen Gipfeln beschlich, war etwas so Subtiles und Flüchtiges…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Du kannst diesen Ort nicht betreten, bis alle Hinweise auf dem Ort direkt darunter entdeckt worden sind."
    },
    {
        "code": "08601",
        "name": "Weiße Klippen",
        "text": "<b>Erzwungen</b> – Nachdem du dich zu den Weiße Klippen von einem Ort darunter bewegt hast: Lege eine [agility]-Probe (X). X ist die Höhenstufe dieses Ortes plus 1. Falls die Probe misslingt, verlierst du die Kontrolle über eine [[Expedition]]-Vorteilskarte und platzierst sie auf diesem Ort.",
        "traits": "Berg.",
        "back_name": "Berghang",
        "back_flavor": "„Die Ahnung eines unheilschwangeren Geheimnisses, die uns beim Anblick dieser Gebirgsbarriere und des lockenden, schillernden Himmels über seinen Gipfeln beschlich, war etwas so Subtiles und Flüchtiges…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Du kannst diesen Ort nicht betreten, bis alle Hinweise auf dem Ort direkt darunter entdeckt worden sind."
    },
    {
        "code": "08602",
        "flavor": "„Die letzte Etappe unseres Abstiegs in die Stadt war ungewöhnlich steil und beschwerlich…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Steiler Anstieg",
        "text": "<b>Erzwungen</b> – Nachdem du dich zum Steilen Anstieg von einem Ort darunter bewegt hast: Du nimmst 1 Schaden.",
        "traits": "Berg.",
        "back_name": "Berghang",
        "back_flavor": "„Die Ahnung eines unheilschwangeren Geheimnisses, die uns beim Anblick dieser Gebirgsbarriere und des lockenden, schillernden Himmels über seinen Gipfeln beschlich, war etwas so Subtiles und Flüchtiges…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Du kannst diesen Ort nicht betreten, bis alle Hinweise auf dem Ort direkt darunter entdeckt worden sind."
    },
    {
        "code": "08603",
        "flavor": "„… und noch bevor es Mittag war, wurden wir alle von einer sonderbaren Erregung ergriffen beim Anblick einer gewaltigen, hoch aufragenden, schneebedeckten Bergkette, die sich vor uns ausbreitete und bald unser ganzes Blickfeld einnahm.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Schmaler Grad",
        "text": "<b>Erzwungen</b> – Nachdem du dich zum Schmalen Grad von einem Ort darunter bewegt hast: Du nimmst 1 Horror.",
        "traits": "Berg.",
        "back_name": "Berghang",
        "back_flavor": "„Die Ahnung eines unheilschwangeren Geheimnisses, die uns beim Anblick dieser Gebirgsbarriere und des lockenden, schillernden Himmels über seinen Gipfeln beschlich, war etwas so Subtiles und Flüchtiges…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Du kannst diesen Ort nicht betreten, bis alle Hinweise auf dem Ort direkt darunter entdeckt worden sind."
    },
    {
        "code": "08604",
        "flavor": "„Sie hatten die eisbedeckten Berge überschritten, an deren tempelgleichen Hängen sie erstmals ihre Zeremonien abgehalten hatten und unter Baumfarnen gewandert waren.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Felsvorsprung",
        "text": "<b>Erzwungen</b> – Nachdem du dich zum Felsvorsprung von einem Ort darunter bewegt hast: Mische die oberste Karte des „Tekeli-li”-Decks in dein Deck, ohne sie anzusehen.",
        "traits": "Berg.",
        "back_name": "Berghang",
        "back_flavor": "„Die Ahnung eines unheilschwangeren Geheimnisses, die uns beim Anblick dieser Gebirgsbarriere und des lockenden, schillernden Himmels über seinen Gipfeln beschlich, war etwas so Subtiles und Flüchtiges…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Du kannst diesen Ort nicht betreten, bis alle Hinweise auf dem Ort direkt darunter entdeckt worden sind."
    },
    {
        "code": "08605",
        "flavor": "„Die kryptischen Höhlenöffnungen in den schwarzen, schneefreien Gipfelwänden schienen in etwa gleich verteilt…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Schneebedeckte Felsen",
        "text": "<b>Erzwungen</b> – Nachdem du dich zu Schneebedeckte Felsen von einem Ort darunter bewegt hast: Erschöpfe jede Vorteilskarte, die du kontrollierst.",
        "traits": "Berg.",
        "back_name": "Berghang",
        "back_flavor": "„Die Ahnung eines unheilschwangeren Geheimnisses, die uns beim Anblick dieser Gebirgsbarriere und des lockenden, schillernden Himmels über seinen Gipfeln beschlich, war etwas so Subtiles und Flüchtiges…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Du kannst diesen Ort nicht betreten, bis alle Hinweise auf dem Ort direkt darunter entdeckt worden sind."
    },
    {
        "code": "08606",
        "name": "Windumtoster Pfad",
        "text": "<b>Erzwungen</b> – Nachdem der Windumtoste Pfad enthüllt worden ist: Falls er sich auf Höhenstufe 0 befindet, platziere hier 1 [per_investigator] Hinweis <i>(aus dem Markervorrat)</i>.\n<b>Erzwungen</b> – Nachdem du dich zum Windumtosten Pfad von einem Ort darunter bewegt hast: Platziere hier 1 Hinweis <i>(aus dem Markervorrat)</i>.",
        "traits": "Berg.",
        "back_name": "Berghang",
        "back_flavor": "„Die Ahnung eines unheilschwangeren Geheimnisses, die uns beim Anblick dieser Gebirgsbarriere und des lockenden, schillernden Himmels über seinen Gipfeln beschlich, war etwas so Subtiles und Flüchtiges…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Du kannst diesen Ort nicht betreten, bis alle Hinweise auf dem Ort direkt darunter entdeckt worden sind."
    },
    {
        "code": "08607",
        "name": "Der Gipfel",
        "text": "Hinweise an diesem Ort können nur durch Ermitteln entdeckt werden.\n<b>Erzwungen</b> – Sobals Der Gipfel enthüllt worden ist: Füge dem Chaosbeutel 1 [frost]-Marker hinzu.\n[action]: <b>Aufgeben.</b> Füge jede [[Expedition]]-Vorteilskarte, die du kontrollierst, dem Siegpunktestapel hinzu. Lege alle deine Hinweise in den Markervorrat zurück.",
        "traits": "Berg.",
        "back_flavor": "„Als wir den abweisenden Gipfeln näher kamen, dunkel und unheimlich oberhalb der rissigen Schneefelder mit den eingelagerten Gletschern, fielen uns immer mehr die merkwürdigen, regelmäßigen Formationen auf…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Du kannst diesen Ort nicht betreten, bis alle Hinweise auf dem Ort direkt darunter entdeckt worden sind."
    },
    {
        "code": "08608",
        "name": "Der Schrecken von den Sternen",
        "subname": "Wächter der Verbotenen Gipfel",
        "text": "Jäger. Gewaltig.\nDer Schrecken von den Sternen bekommt +3 [per_investigator] Ausdauer.\nX ist die Höhenstufe deines Ortes (Minimum 1).\n<b>Erzwungen</b> – Am Ende der Runde: Bewege jeden Ermittler am Ort von Der Schrecken von den Sternen an den Ort direkt darunter.",
        "traits": "Monster. Eidolon. Elite."
    },
    {
        "code": "08609",
        "name": "Einschnürendes Altes Wesen",
        "text": "Jäger.\nX ist die Höhenstufe deines Ortes (Minimum 1).\nSolange Einschnürendes Altes Wesen mit dir in einen Kampf verwickelt ist, kannst du dich nicht an Orte über deinem Ort bewegen.",
        "traits": "Monster. Altes Wesen."
    },
    {
        "code": "08610",
        "flavor": "„… oder die noch niedrigere, dich über dem Horizont stehende südliche Mitternachtssonne tauchte die weißen Schneefelder, die bläulichen Gletscher und Wasserrinnen und die wenigen eisfreien, schwarzen Granitwände in schwaches, rötliches Licht.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Schneefall",
        "text": "<b>Enthüllung</b> – Platziere 2 Hinweise <i>(aus dem Markervorrat)</i> auf deinem Ort.",
        "traits": "Gefahr."
    },
    {
        "code": "08611",
        "name": "Lawine",
        "text": "<b>Enthüllung</b> – Falls die Höhenstufe deines Ortes 1–4 ist, bewege dich an den Ort direkt unter deinem Ort. Dann lege eine [willpower]-Probe (X) ab. X ist die Höhenstufe deines Ortes. Falls die Probe misslingt, wiederhole diesen Vorgang. Falls du dich durch diesen Effekt nicht bewegt hast, erhält Lawine Nachrüsten.",
        "traits": "Gefahr."
    },
    {
        "code": "08612",
        "name": "Am Rande des Abgrunds",
        "text": "<b>Enthüllung</b> – Lege eine [agility]-Probe (3) ab. Falls die Probe misslingt, nimmst du 2 Schaden, verlierst die Kontrolle über jede [[Expedition]]-Vorteilskarte (platziere sie auf deinem Ort) und bewege dich an den Ort direkt unter deinem Ort.",
        "traits": "Gefahr."
    },
    {
        "code": "08613",
        "name": "Unterkühlung",
        "text": "<b>Enthüllung</b> – Lege eine [willpower]-Probe (3) ab. Falls die Höhenstufe deines Ortes 4 oder 5 ist, enthülle für diese Fertigkeitsprobe 1 zusätzlichen Chaosmarker. Falls die Probe misslingt, füge entweder dem Chaosbeutel 1 [frost]-Marker hinzu oder nimm 1 Horror für jeden Punkt, um den die Probe misslungen ist.",
        "traits": "Gefahr."
    },
    {
        "code": "08614",
        "name": "Grüner Speckstein",
        "subname": "Verwunschenes Abbild",
        "text": "Anwendungen (4 Ladungen).\n[reaction] Sobald du einen erfolgreichen Angriff durchführst, gib 1 Ladung aus und erschöpfe Grüner Speckstein: Füge für diesen Angriff +1 Schaden zu.",
        "traits": "Gegenstand. Expedition."
    },
    {
        "code": "08615",
        "name": "Holzschlitten",
        "text": "[action] Erschöpfe Holzschlitten: Ein Ermittler an diesem Ort durchsucht die obersten 6 Karten seines Decks nach bis zu 3 Nicht-Schwäche-[[Gegenstand]]- oder [[Vorrat]]-Karten und hängt sie verdeckt an Holzschlitten an. Jener Ermittler mischt sein Deck.\nSolange Holzschlitten unter der Kontrolle eines Ermittlers ist, dürfen hier verdeckt angehänge Karten gespiel werden, als ob sie sich auf der Hand jedes Spielers an diesem Ort befänden.",
        "traits": "Gegenstand. Expedition."
    },
    {
        "code": "08616",
        "name": "Dynamit",
        "text": "Anwendungen (2 Vorräte).\n[action] Gib 1 Vorrat aus und erschöpfe Dynamit: Wähle entweder deinen oder einen verbundenen Ort. Füge jedem Gegner und Ermittler am gewählten Ort 3 Schaden zu.",
        "traits": "Gegenstand. Expedition."
    },
    {
        "code": "08617",
        "name": "Miasmischer Kristall",
        "subname": "Seltsames Fundstück",
        "text": "Anwendungen (3 Ladungen).\n[reaction] Sobald ein Ermittler an deinem Ort eine „Tekeli-li”-Schwäche zieht, gib 1 Ladung aus: Jener Ermittler hebt die Effekte jener Schwäche auf, legt sie unter das „Tekeli-li”-Deck und zieht 1 Karte.",
        "traits": "Gegenstand. Relikt. Expedition."
    },
    {
        "code": "08618",
        "name": "Mineralienproben",
        "text": "Anwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: <b>Ermitteln.</b> Ermittle mit einem [intellect]-Basiswert von 5. Hebe jeden [frost]-Marker auf, der während dieser Probe enthüllt wird. Falls die Probe gelingt, entdeckst du 1 zusätzlichen Hinweis an deinem Ort.",
        "traits": "Gegenstand. Relikt. Expedition."
    },
    {
        "code": "08619",
        "name": "Kleines Funkgerät",
        "text": "Anwendungen (3 Vorräte).\nDu darfst Fähigkeiten auf Vorteilskarten des Begegnungssets <i>Expeditionsteam</i> auslösen, die nicht im Spiel und deren Namen im Kampagnenlogbuch nicht durchgestrichen sind. Statt die Nicht-[action]-Kosten jener Fähigkeit zu zahlen, erschöpfe Kleines Funkgerät und gib 1 Vorrat aus.",
        "traits": "Gegenstand. Expedition."
    },
    {
        "code": "08620",
        "name": "Ersatzteile",
        "text": "Anwendungen (3 Vorräte).\n[fast] Gib 1 Vorrat aus und erschöpfe Ersatzteile: Füge einer anderen Vorteilskarte an deinem Ort 1 Vorrat hinzu oder wähle einen Ermittler an deinem Ort, der 1 Ressource erhält.",
        "traits": "Gegenstand. Expedition."
    },
    {
        "code": "08621",
        "name": "Stadt der Alten Wesens",
        "text": "Einfach/Normal\n[skull]: –X. X ist die Anzahl an Schlüsseln, die du kontrollierst.\n[cultist]: –2. Falls die Probe misslingt, platziere einen Schlüssel, den du kontrollierst, auf deinen Ort.\n[tablet]: –3. Falls während dieser Probe ein [frost]-Marker enthült worden ist, misslingt die Probe stattdessen automatisch.\n[elder_thing]: –4. Falls die Probe misslingt, bewegt sich der nächstgelegene Gegner ein Mal auf dich zu. Falls er mit dir in einen Kampf verwickelt ist, greift er dich an.",
        "back_text": "Schwer/Experte\n[skull]: –X. X ist die Anzahl an Schlüsseln, die du kontrollierst, plus 2.\n[cultist]: –2. Platziere einen Schlüssel, den du kontrollierst, auf deinen Ort.\n[tablet]: –4. Falls während dieser Probe ein [frost]-Marker enthült worden ist, nimmst du stattdessen 1 Schaden und die Probe misslingt automatisch.\n[elder_thing]: –5. Falls die Probe misslingt, bewegt sich der nächstgelegene Gegner ein Mal auf dich zu. Falls er mit dir in einen Kampf verwickelt ist, greift er dich an."
    },
    {
        "code": "08622",
        "flavor": "Die verborgene, fremdartige Stadt breitet sich vor euch aus. Welche uralten Geheimnisse – und Schrecken – werden euch hier erwarten?",
        "name": "Lauernde Schrecken",
        "text": "[fast] Gib während deines Zuges 1 Hinweis aus: Sieh dir in dener Spalte oder Reihe die enthüllte Seite eines Ortes Stadtlandschaft an. (Nur ein Mal pro Runde.)\n[fast] Gib während deines Zuges 3 Hinweise aus: Bewege dich an einen beliebigen Ort in deiner Spalte oder Reihe. (Nur ein Mal pro Runde.)",
        "back_name": "Erwachte Monstrositäten",
        "back_flavor": "Die Mauern der Stadt rufen nach euch mit verstohlenem Flüstern und ätherischen Liedern, die für das menschliche Ohr nicht wahrnehmbar sein sollten. Doch wirken sie zugleich auch irgendwie vertraut. Ihr versucht, die Stimmen so gut es geht zu ignorieren und euch eeinzureden, dass es nur Einbildungen sind. Aber nicht alle eure Begleiter schaffen das…",
        "back_text": "Lies <b>Szenario-Zwischenspiel: Der Blick in den Wahnsinn hinein</b> im Kampagnenleitfaden."
    },
    {
        "code": "08623",
        "flavor": "Unter dem dunkel gefärbten Eis liegt noch mehr von der Stadt verborgen, eingeschlossen im Eis und in der Zeit eingefrohren. Dies hier ist nur die Spitze des Eisbergs…",
        "name": "Das Verderben aus der Tiefe",
        "text": "[fast] Gib während deines Zuges 1 Hinweis aus: Sieh dir in dener Spalte oder Reihe die enthüllte Seite eines Ortes Stadtlandschaft an. (Nur ein Mal pro Runde.)\n[fast] Gib während deines Zuges 3 Hinweise aus: Bewege dich an einen beliebigen Ort in deiner Spalte oder Reihe. (Nur ein Mal pro Runde.)",
        "back_name": "Zu tief gegraben",
        "back_flavor": "Eure Gedanken verknoten sich zu einem Gewirr aus Angst, Sorgen und Zweifel. An diesem abscheulichen Ort lauert hinter jeder Ecke Gefahr, doch am bedrohlichsten ist das immer stärker werdende Gefühl, dass ihr nicht hier sein solltet – dass ihr von hier fliehen und niemals zurückkehren solltet.\nAls draußen das Wetter umschlägt und immer schlechter wird, verkriecht ihr euch in der vermeintlichen Sicherheit eines der gewaltigen Gebäude der Stadt. Jetzt ist es zu spät, um zum Lager zurückzukehren. Ihr hofft, in der fremdartigen Stadt Schutz zu finden und keinem der Bewohner der Stadt zu begegnen, die noch immer die Straßen und uralten Hallen der Stadt durchstreifen.",
        "back_text": "<b>(→A2)</b>"
    },
    {
        "code": "08624",
        "flavor": "Dies ist eine einmalige Entdeckung. Dyers Bericht hat sich als wahr herausgestellt – alles ist wahr. Ihr müsst diese fremdartige Zivilisation erforschen, um mehr herauszufinden…",
        "name": "Weitläufige Stadt (v. I)",
        "text": "[action] Gib 2 [elder_thing]-Schlüssel aus: Merke dir, dass das Team „die Geschichte der alten Wesen studiert hat.”\n[action] Gib 2 [tablet]-Schlüssel aus: Merke dir, dass das Team „die Herkunft der Shoggothen ergründet hat.”\n<b>Ermittlungsziel</b> – Falls das Team „die Geschichte der alten Wesen studiert hat” und „die Herkunft der Shoggothen ergründet hat”, rücke vor.",
        "back_name": "Äonenlange Geschichte",
        "back_flavor": "Was ihr gefunden habt, ist fast schon zu fantastisch, um es zu glauben. Laut den Wandbildern und Aufzeichnungen innerhalb der Stadt waren die „Alten Wesen” Reisende von den Sternen. Sie haben die Erde lange vor dem Erscheinen der Menschheit kolonisiert und sich überall auf der Welt ausgebreitet. Und tief in der Unterstadt unter dem höchsten Berg haben sie monströse Kreaturen – die „Shoggothen” als ihre Diener erschaffe. Aber die Shoggothen begehrten gegen ihre Erschaffer auf und schon bald brach die Zivilisation der Alten Wesen zusammen…\nPlötzlich werdet ihr und die anderen Entdecker von einem entfernten Geräusch unterbrochen: ein tiefes, donnerndes Brüllen, das von tief unter euch zu kommen scheint. Ihr wagt nicht, darüber nachzudenken, welche Art von Monstrosität zu so einem grauenhaften Geräusch fähig ist.",
        "back_text": "Mische das beiseitegelegte Begegnungsset „Shoggothen” und den Begegnungs-Ablagestapel in das Begegnungsdeck.\nDu kennst den Weg in die Unterstadt. Enthülle den Ort Verborgener Tunnel.\nBringe den beiseitegelegten Gegner Der Schrecken von den Sternen erschöpft im Verborgenen Tunnel ins Spiel."
    },
    {
        "code": "08625",
        "flavor": "Dies ist eine einmalige Entdeckung. Dyers Bericht hat sich als wahr herausgestellt – alles ist wahr. Ihr müsst diese fremdartige Zivilisation erforschen, um mehr herauszufinden…",
        "name": "Weitläufige Stadt (v. II)",
        "text": "[action] Gib 2 [elder_thing]-Schlüssel aus: Merke dir, dass das Team „die Geschichte der alten Wesen studiert hat.”\n[action] Gib 2 [cultist]-Schlüssel aus: Merke dir, dass das Team „eine verborgene Macht entdeckt hat.”\n<b>Ermittlungsziel</b> – Falls das Team „die Geschichte der alten Wesen studiert hat” und „eine verborgene Macht entdeckt hat”, rücke vor.",
        "back_name": "Äonenlange Geschichte",
        "back_flavor": "Was ihr gefunden habt, ist fast schon zu fantastisch, um es zu glauben. Laut den Wandbildern und Aufzeichnungen innerhalb der Stadt waren die „Alten Wesen” Reisende von den Sternen. Sie haben die Erde lange vor dem Erscheinen der Menschheit kolonisiert und sich überall auf der Welt ausgebreitet.. Und tief in der Unterstadt unter dem höchsten Berg haben sie eine ruhende primordiale Macht gefunden – etwas so schreckliches, dass die ALten Wesen ein Tor gebaut haben, um die Macht dahinter zu versiegeln. Aber letztendlich konnte sie dennoch entkommen und schon bald brach die Zivilisation der Alten Wesen zusammen…\nIn den Tiefen müssen noch weitere groteske Geheimnisse verborgen sein. Ihr müsst die Wahrheit über diese uralte Macht herausfinden. Dafür müsst ihr aber erst den verborgenen Tunnel finden, der tief hinab in das Herz des Berges führt.",
        "back_text": "Mische das beiseitegelegte Begegnungsset „Kreaturen im Eis” und den Begegnungs-Ablagestapel in das Begegnungsdeck.\nDu kennst den Weg in die Unterstadt. Enthülle den Ort Verborgener Tunnel.\nFüge dem Chaosbeutel 1 [frost]-Marker hinzu."
    },
    {
        "code": "08626",
        "flavor": "Dies ist eine einmalige Entdeckung. Dyers Bericht hat sich als wahr herausgestellt – alles ist wahr. Ihr müsst diese fremdartige Zivilisation erforschen, um mehr herauszufinden…",
        "name": "Weitläufige Stadt (v. III)",
        "text": "[action] Gib 2 [tablet]-Schlüssel aus: Merke dir, dass das Team „die Herkunft der Shoggothen ergründet hat.”\n[action] Gib 2 [cultist]-Schlüssel aus: Merke dir, dass das Team „eine verborgene Macht entdeckt hat.”\n<b>Ermittlungsziel</b> – Falls das Team „die Herkunft der Shoggothen ergründet hat” und „eine verborgene Macht entdeckt hat”, rücke vor.",
        "back_name": "Äonenlange Geschichte",
        "back_flavor": "Was ihr gefunden habt, ist fast schon zu fantastisch, um es zu glauben. Laut den Wandbildern und Aufzeichnungen innerhalb der Stadt wurde eine Rasse monströser Kreaturen, auch als „Shoggothen” erschaffen, um den Herren dieser Stadt zu dienen. Die Shoggothen wurden tief unter den höchsten Berg geschickt, wo sie eine Art Tor erbauten, um eine dort ruhende primordiale Macht dahinter zu versiegeln. Diese Macht musste so schrecklich sein, dass selbst die Herren der Shoggothen sie fürchteten. Aber die Shoggothen begehrten gegen ihre Herren auf, liesen auch das Siegel verfallen, wodurch diese uralte Zivilisation unterging…\nPlötzlich werdet ihr und die anderen Entdecker von einem entfernten Geräusch unterbrochen: ein tiefes, donnerndes Brüllen, das von tief unter euch zu kommen scheint. Ihr wagt nicht, darüber nachzudenken, welche Art von Monstrosität zu so einem grauenhaften Geräusch fähig ist.",
        "back_text": "Mische das beiseitegelegte Begegnungsset Shoggothen und den Begegnungs-Ablagestapel in das Begegnungsdeck.\nDu kennst den Weg in die Unterstadt. Enthülle den Ort Verborgener Tunnel.\nIn Spielerreihenfolge zieht jeder Ermittler 1 Karte oben vom Begegnungsdeck."
    },
    {
        "code": "08627",
        "flavor": "Irgendwo in diesem ausgedehnten Netz aus vereisten Straßen und zyklopischen Gebäuden verbirgt sich ein uraltes Tor, dass in die Unterstadt unter diesem Berg führt. Ihr müsst es finden, wenn ihr mehr herausfinden wollt…",
        "name": "Die Jagd nach dem Unbekannten (v. I)",
        "text": "[action] Gib 2 [cultist]-Schlüssel aus: Jeder Ermittler darf 1 Schaden, 1 Horror und 1 Trauma heilen.\n<b>Ermittlungsziel</b> – Falls sich jeder unbesiegte Ermittler im Verborgenen Tunnel befindet und sich keine Hinweise auf dem Ort befinden, rücke vor.",
        "back_name": "Zur Unterstadt",
        "back_flavor": "Der Weg ist nun frei und führt euch in ein Labyrinth aus dunklen, tückischen Tunneln. Ihr habt das Gefühl, dass sich eure anstrengende und nervenzehrende Reise ihrem Ende nähert… was auch immer das für euch bedeuten mag. Ihr holt noch einmal tief Luft und steigt in die Tiefe des Berges hinab.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "08628",
        "flavor": "Irgendwo in diesem ausgedehnten Netz aus vereisten Straßen und zyklopischen Gebäuden verbirgt sich ein uraltes Tor, dass in die Unterstadt unter diesem Berg führt. Ihr müsst es finden, wenn ihr mehr herausfinden wollt…",
        "name": "Die Jagd nach dem Unbekannten (v. II)",
        "text": "[action] Gib 2 [tablet]-Schlüssel aus: Jeder Ermittler durchsucht sein Deck nach allen „Tekeli-li”-Schwächen, mischt sie in das „Tekeli-li”-Deck und mischt dann sein Deck.\n<b>Ermittlungsziel</b> – Falls sich jeder unbesiegte Ermittler im Verborgenen Tunnel befindet und sich keine Hinweise auf dem Ort befinden, rücke vor.",
        "back_name": "Zur Unterstadt",
        "back_flavor": "Der Weg ist nun frei und führt euch in ein Labyrinth aus dunklen, tückischen Tunneln. Ihr habt das Gefühl, dass sich eure anstrengende und nervenzehrende Reise ihrem Ende nähert… was auch immer das für euch bedeuten mag. Ihr holt noch einmal tief Luft und steigt in die Tiefe des Berges hinab.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "08629",
        "flavor": "Irgendwo in diesem ausgedehnten Netz aus vereisten Straßen und zyklopischen Gebäuden verbirgt sich ein uraltes Tor, dass in die Unterstadt unter diesem Berg führt. Ihr müsst es finden, wenn ihr mehr herausfinden wollt…",
        "name": "Die Jagd nach dem Unbekannten (v. III)",
        "text": "<b>Erzwungen</b> – Sobald ein [[Shoggothe]]- oder [[Elite]]-Gegner einen Ort betritt: Jeder [[Altes Wesen]]-Gegner an jenem Ort wird besiegt.\n[action] Gib 2 [elder_thing]-Schlüssel aus: ENtferne jeden [elder_thing]-Marker aus dem Chaosbeutel.\n<b>Ermittlungsziel</b> – Falls sich jeder unbesiegte Ermittler im Verborgenen Tunnel befindet und sich keine Hinweise auf dem Ort befinden, rücke vor.",
        "back_name": "Zur Unterstadt",
        "back_flavor": "Der Weg ist nun frei und führt euch in ein Labyrinth aus dunklen, tückischen Tunneln. Ihr habt das Gefühl, dass sich eure anstrengende und nervenzehrende Reise ihrem Ende nähert… was auch immer das für euch bedeuten mag. Ihr holt noch einmal tief Luft und steigt in die Tiefe des Berges hinab.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "08630",
        "name": "Verborgener Tunnel",
        "subname": "Eingang in die Tiefe",
        "text": "Hinweise auf dem Verborgenen Tunnel können nicht entdeckt oder an andere Orte bewegt werden.\n[action]: Lege eine Fertigkeitsprobe (4) deiner Wahl ab. Du darfst einen [skull]-Schlüssel ausgeben, um +5 auf den Wert dieser Fertigkeitsprobe zu bekommen. Falls die Probe gelingt, lege 1 Hinweis vom Verborgenen Tunnel in den Markervorrat zurück (stattdessen 2 Hinweise, falls du einen [skull]-Schlüssel ausgegeben hast).",
        "traits": "Stadt.",
        "back_flavor": "„… die Untersuchungen der dekadenten Reliefs haben uns zu einer Änderung unserer Pläne bewogen. Das hing natürlich mit den in Felsen gehauenen Zugängen zu der schwarzen Welt im Inneren der Erde zusammen, von deren Existenz wir vorher nichts gewusst hatten…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Der Weg in die Unterstadt ist verborgen. Du kannst den Verborgenen Tunnel nicht betreten."
    },
    {
        "code": "08631",
        "name": "Uraltes Planetarium",
        "text": "[action] Gib zwei „0”-Schlüssel aus: Füge für den Rest der Kampagne 1 der ausgegebenen „0”-Schlüssel dem Chaosbeutel <i>(als Chaosmarker)</i> hinzu. Notiere im Kampagnenlogbuch: <i>Das Team hat die astronomische Karte fotografiert.</i>",
        "traits": "Stadt.",
        "back_name": "Stadtlandschaft",
        "back_flavor": "„Doch nun schienen alle Vernunftsgründe unwiderruflich erschüttert, denn dieses zyklopische Wirrwarr quaderförmiger, gerundeter und winkliger Blöcke wies Merkmale auf, die jeden Gedanken an eine beruhigende Erklärung im Keim erstickten. Kein Zweifel, vor uns lag, in schierer, objektiver und unausweichlicher Realität die blasphemische Stadt jener Luftspiegelung.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08632",
        "flavor": "„Alle diese albtraumhaften Gebilde schienen miteinander verbunden, durch röhrenartige Brücken, die sich in schwindelnder Höhe von einem zum anderen spannten.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Steinerne Brücke",
        "text": "[action]: Lege eine [combat]- oder [agility]-Probe (4) ab. Falls die Probe gelingt, entdeckst du 1 Hinweis auf der Steinernen Brücke.\n[action]: Bewege dich an einen anderen Ort Steinerne Brücke.",
        "traits": "Stadt.",
        "back_name": "Stadtlandschaft",
        "back_flavor": "„Doch nun schienen alle Vernunftsgründe unwiderruflich erschüttert, denn dieses zyklopische Wirrwarr quaderförmiger, gerundeter und winkliger Blöcke wies Merkmale auf, die jeden Gedanken an eine beruhigende Erklärung im Keim erstickten. Kein Zweifel, vor uns lag, in schierer, objektiver und unausweichlicher Realität die blasphemische Stadt jener Luftspiegelung.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08633",
        "name": "Zylindrischer Turm",
        "text": "[action] Gib zwei „–2”-Schlüssel aus: Ziehe 2 Karten, erhalte 2 Resourcen und entferne 2 [frost]-Marker aus dem Chaosbeutel. Notiere im Kampagnenlogbuch: <i>Das Team hat die Stzeinmetzarbeiten an den Wänden untersucht.</i>",
        "traits": "Stadt.",
        "back_name": "Stadtlandschaft",
        "back_flavor": "„Doch nun schienen alle Vernunftsgründe unwiderruflich erschüttert, denn dieses zyklopische Wirrwarr quaderförmiger, gerundeter und winkliger Blöcke wies Merkmale auf, die jeden Gedanken an eine beruhigende Erklärung im Keim erstickten. Kein Zweifel, vor uns lag, in schierer, objektiver und unausweichlicher Realität die blasphemische Stadt jener Luftspiegelung.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08634",
        "name": "Labyrinthische Kammer",
        "text": "Immer wenn während einer Fertigkeitsprobe an diesem Ort ein Chaosmarker enthüllt wird, verdopple seinen Modifikator, falls er mit einem Schlüssel an diesem Ort oder unter der Kontrolle eines Ermittlers an diesem Ort übereinstimmt.",
        "traits": "Stadt.",
        "back_name": "Stadtlandschaft",
        "back_flavor": "„Doch nun schienen alle Vernunftsgründe unwiderruflich erschüttert, denn dieses zyklopische Wirrwarr quaderförmiger, gerundeter und winkliger Blöcke wies Merkmale auf, die jeden Gedanken an eine beruhigende Erklärung im Keim erstickten. Kein Zweifel, vor uns lag, in schierer, objektiver und unausweichlicher Realität die blasphemische Stadt jener Luftspiegelung.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08635",
        "name": "Kartenraum",
        "text": "[action] Gib zwei „–3”-Schlüssel aus: Wähle 3 Orte und enthülle sie. Entdecke 1 Hinweis an jedem dieser Orte. Notiere im Kampagnenlogbuch: <i>Das Team hat die Karte studiert.</i>",
        "traits": "Stadt.",
        "back_name": "Stadtlandschaft",
        "back_flavor": "„Doch nun schienen alle Vernunftsgründe unwiderruflich erschüttert, denn dieses zyklopische Wirrwarr quaderförmiger, gerundeter und winkliger Blöcke wies Merkmale auf, die jeden Gedanken an eine beruhigende Erklärung im Keim erstickten. Kein Zweifel, vor uns lag, in schierer, objektiver und unausweichlicher Realität die blasphemische Stadt jener Luftspiegelung.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08636",
        "flavor": "„… weiter vorne erhob sich ein riesiger, dachloser Wall, der in seinem gigantischen fünfeckigen Umriss noch fast vollständig erhalten war.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Dachloser Wall",
        "text": "[action] Gib zwei „–1”-Schlüssel aus: Entferne entweder 1 Verderben von der Agenda oder wähle 1 Nicht-[[Elite]]-Gegner oder 1 Verrat im Spiel und lege ihn ab. Notiere im Kampagnenlogbuch: <i>Das Team hat eine uralte Trutzanlage entdeckt.</i>",
        "traits": "Stadt.",
        "back_name": "Stadtlandschaft",
        "back_flavor": "„Doch nun schienen alle Vernunftsgründe unwiderruflich erschüttert, denn dieses zyklopische Wirrwarr quaderförmiger, gerundeter und winkliger Blöcke wies Merkmale auf, die jeden Gedanken an eine beruhigende Erklärung im Keim erstickten. Kein Zweifel, vor uns lag, in schierer, objektiver und unausweichlicher Realität die blasphemische Stadt jener Luftspiegelung.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08637",
        "name": "Verfallene Straßen",
        "text": "<b>Erzwungen</b> – Nachdem du bei einer Fertigkeitsprobe an diesem Ort 1 oder mehr [frost]-Marker enthült hast: Du nimmst 1 Schaden.\n[reaction] Nachdem du den letzten Hinweis in den Verfallenen Straßen entdeckt hast: Du entdeckst 1 Hinweis an einem verbundenen Ort.",
        "traits": "Stadt.",
        "back_name": "Stadtlandschaft",
        "back_flavor": "„Doch nun schienen alle Vernunftsgründe unwiderruflich erschüttert, denn dieses zyklopische Wirrwarr quaderförmiger, gerundeter und winkliger Blöcke wies Merkmale auf, die jeden Gedanken an eine beruhigende Erklärung im Keim erstickten. Kein Zweifel, vor uns lag, in schierer, objektiver und unausweichlicher Realität die blasphemische Stadt jener Luftspiegelung.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08638",
        "flavor": "„Es gab zusammengesetzte Kegel und Pyramiden, entweder freistehend oder auf Zylinder oder Würfel oder flachere Kegelstümpfe aufgesetzt, und hier und da nadelförmige Türmchen in merkwürdigen Gruppen.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Zyclopische Turmspitzen",
        "text": "[action]: Bewege 1 Schlüssel auf einem anderen Ort in dieser Reihe zu den Zyclopischen Turmspitzen. (Nur einmal pro Spiel für die gesamte Gruppe.)",
        "traits": "Stadt.",
        "back_name": "Stadtlandschaft",
        "back_flavor": "„Doch nun schienen alle Vernunftsgründe unwiderruflich erschüttert, denn dieses zyklopische Wirrwarr quaderförmiger, gerundeter und winkliger Blöcke wies Merkmale auf, die jeden Gedanken an eine beruhigende Erklärung im Keim erstickten. Kein Zweifel, vor uns lag, in schierer, objektiver und unausweichlicher Realität die blasphemische Stadt jener Luftspiegelung.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08639",
        "flavor": "„Hatte man die Vereisung vorhergesehen, und hatte eine namenlose Gesellschaft en masse die Stadt verlassen, um sich eine weniger bedrohte Bleibe zu suchen?”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Verschütterter Durchgang",
        "text": "[action]: Bewege 1 Hinweis von diesem Ort auf einen verhüllten Ort in dieser Spalte oder Reihe.",
        "traits": "Stadt.",
        "back_name": "Stadtlandschaft",
        "back_flavor": "„Doch nun schienen alle Vernunftsgründe unwiderruflich erschüttert, denn dieses zyklopische Wirrwarr quaderförmiger, gerundeter und winkliger Blöcke wies Merkmale auf, die jeden Gedanken an eine beruhigende Erklärung im Keim erstickten. Kein Zweifel, vor uns lag, in schierer, objektiver und unausweichlicher Realität die blasphemische Stadt jener Luftspiegelung.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08640",
        "name": "Tempel der Alten Wesen",
        "text": "<b>Erzwungen</b> – Nachdem du während einer Fertigkeitsprobe an diesem Ort 1 oder mehr [frost]-Marker enthüllt hast: Du nimmst 1 Horror.\n[action] Falls sich kein Hinweis auf dem Tempel der Alten Wesen befindet: Wähle 2 Orte mit Schlüsseln darauf. Tausche alle Schlüssel auf den beiden Orten miteinander. (Nur einmal pro Spiel für die gesamte Gruppe.)",
        "traits": "Stadt.",
        "back_name": "Stadtlandschaft",
        "back_flavor": "„Doch nun schienen alle Vernunftsgründe unwiderruflich erschüttert, denn dieses zyklopische Wirrwarr quaderförmiger, gerundeter und winkliger Blöcke wies Merkmale auf, die jeden Gedanken an eine beruhigende Erklärung im Keim erstickten. Kein Zweifel, vor uns lag, in schierer, objektiver und unausweichlicher Realität die blasphemische Stadt jener Luftspiegelung.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08641",
        "name": "Der Schrecken von den Sternen",
        "subname": "Fluch der Alten Wesen",
        "text": "Jäger. Gewaltig.\nDer Schrecken von den Sternen bekommt +3 [per_investigator] Ausdauer.\nDolange Der Schrecken von den Sternen spielbereit ist, können Ermittler an seinem Ort keine Schlüssel ausgeben oder die Kontrolle über Schlüssel übernehmen.",
        "traits": "Monster. Eidolon. Elite."
    },
    {
        "code": "08642",
        "name": "Bedachtes Altes Wesen",
        "text": "<b>Erscheinen</b> – Beliebiger leerer Ort.\nBedachtes Altes Wesen kommt mit 1 Verderben auf sich ins Spiel.\n<b>Erzwungen</b> – Sobald Bedachtes Altes Wesen besiegt wird: Platziere 1 Verderben auf der Agenda.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, entferne Bedachtes Altes Wesen aus dem Spiel.",
        "traits": "Monster. Altes Wesen."
    },
    {
        "code": "08643",
        "name": "Wiedererwachtes Altes Wesen",
        "text": "Jäger.\n<b>Erzwungen</b> – Sobald dich dieser Gegner in einen Kampf verwickelt: Platziere einen Schlüssel, den du kontrollierst, auf diesen Gegner. Sobald dieser Gegner das Spiel verlässt, platziere jenen Schlüssel auf seinen Ort.\n<b>Erzwungen</b> – Sobald ein Ermittler am Ort dieses Gegners die Kontrolle über einen Schlüssel übernimmt: Dieser Gegner wird spielbereit gemacht, verwickelt jenen Ermittler in einen Kampf und greift ihn an.",
        "traits": "Monster. Altes Wesen."
    },
    {
        "code": "08644",
        "name": "Dämmernde Wahrheit",
        "text": "<b>Enthüllung</b> – Leg eine [willpower]-Probe (2) ab. Erhöhe die Schwierigkeit dieser Probe um 1 für jeden Schlüssel an deinem Ort und unter deiner Kontrolle. Falls die Probe misslingt, nimmst du 2 Horror (stattdessen 3 Horror, falls die Probe um 3 oder mehr misslingt).",
        "traits": "Schrecken."
    },
    {
        "code": "08645",
        "name": "Einstürzende Ruinen",
        "text": "<b>Enthüllung</b> – Lege eine [agility]-Probe (3) ab. Falls du während dieser Probe einen Chaosmarker enthüllst, der mit einem Schlüssel an deinem Ort oder unter der Kontrolle eines Ermittlers an deinem Ort übereinstimmt, misslingt die Probe automatisch. Für jeden Punkt, um den dir die Probe misslingt, nimmst du 1 Schaden.",
        "traits": "Gefahr."
    },
    {
        "code": "08646",
        "name": "Erfrierung",
        "text": "<b>Enthüllung</b> - Bringe Erfrierung in deiner Bedrohungszone ins Spiel.\nErfrierung kann geheilt werden, als ob die Karte 1 Punkt Schaden auf dir wäre <i>(falls sie geheilt wird, lege sie ab)</i>.\n<b>Erzwungen</b> - Sobald du während einer Fertigkeitsprobe einen [frost]-Marker enthüllst: Du musst entweder 1 Schaden nehmen oder die Probe misslingt automatisch. (Nur ein Mal pro Probe.)",
        "traits": "Verletzung."
    },
    {
        "code": "08647",
        "name": "Besessen",
        "text": "<b>Enthüllung</b> - Bringe Besessen in deiner Bedrohungszone ins Spiel.\nBesessen kann geheilt werden, als ob die Karte 1 Punkt Horror auf dir wäre <i>(falls sie geheilt wird, lege sie ab)</i>.\n<b>Erzwungen</b> - Sobald du während einer Fertigkeitsprobe einen [frost]-Marker enthüllst: Du musst entweder 1 Horror nehmen oder die Probe misslingt automatisch. (Nur ein Mal pro Probe.)",
        "traits": "Wahnsinn."
    },
    {
        "code": "08648",
        "name": "Das Herz des Wahnsinns",
        "text": "Einfach/Normal\n[skull]: –1 (–3 stattdessen, falls sich ein [[Großer Alter]]-Gegner an deinem Ort befindet).\n[cultist]: –1. Falls sich ein Siegel an deinem Ort befindet oder falls dein Ort ein Nebelpfeiler ist, behandle diesen Marker stattdessen als einen [frost]-Marker.\n[tablet]: –3. Falls die Probe misslingt, ziehe die oberste Karte des „Tekeli-li”-Decks.\n[elder_thing]: –4. Falls die Probe um 3 oder mehr misslingt, platziere 1 Verderben auf der aktuellen Agenda. Dadurch kann die aktuelle Agenda vorrücken.",
        "back_text": "Schwer/Experte\n[skull]: –2 (–4 stattdessen, falls sich ein [[Großer Alter]]-Gegner an deinem Ort befindet).\n[cultist]: –1. Falls sich ein Siegel an deinem Ort befindet oder falls dein Ort ein Nebelpfeiler ist, behandle diesen Marker zusätzlich zu seinem Modifikator als einen [frost]-Marker.\n[tablet]: –3. Ziehe die oberste Karte des „Tekeli-li”-Decks.\n[elder_thing]: –5. Falls die Probe um 3 oder mehr misslingt, platziere 1 Verderben auf der aktuellen Agenda. Dadurch kann die aktuelle Agenda vorrücken."
    },
    {
        "code": "08649",
        "name": "Das Tor von Y'quaa",
        "subname": "Primordiales Siegel",
        "text": "[action]: Platziere ein aktiviertes Siegel, das du kontrollierst, auf Das Tor von Y'quaa.\n[action]: <b>Aufgeben.</b> Du ziehst dich zurück und hoffst, dass was auch immer jenseits des Tores liegt, gut genug versiegelt ist. (Falls du 1 oder mehr Siegel kontrollierst, behältst du die Kontrolle über sie.)",
        "traits": "Ruinen.",
        "back_flavor": "… die schwarze Grube… der gewölbte Rand… die Proto-Shoggothen… die fensterlosen Körper mit fünf Dimensionen… der namenlose Zylinder… der ältere Pharos… das urzeitliche weiße Gallert… die Schwingen… die Augen im Dunkeln… die Mondleiter… das Ursprüngliche… das Ewige… das Unsterbliche…",
        "back_text": "Eine Mauer aus waberndem Miasma versperrt den Weg zum Tor. Ermittler und Gegner können diesen Ort nicht betreten. Dieser Ort kann keine Verstärkungen haben."
    },
    {
        "code": "08650",
        "name": "Geothermaler Schlot",
        "text": "[action] Falls du das [seal_a]-Siegel kontrollierst: Lege eine [combat]-Probe (3) ab. Falls die Probe gelingt, geben die Ermittler am Geothermalen Schlot als Gruppe 1 [per_investigator] Hinweis aus, um das [seal_a]-Siegel zu aktivieren. Entferne dann 1 [frost]-Marker aus dem Chaosbeutel.",
        "traits": "Ruinen.",
        "back_name": "Uralte Anlage",
        "back_flavor": "„Andere Mauerdurchbrüche hingen zweifellos mit einstigen technischen Anlagen zusammen – Heizungen, Beleuchtungen und dergleichen –, wie sie auf einer großen Zahl der Gravierungen dargestellt waren. Die Decken waren meist schmucklos, aber bisweilen mit grünem Speckstein oder anderen Kacheln ausgelegt, von denen die meisten inzwischen herabgefallen waren.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08651",
        "name": "Verlassener Tempel",
        "text": "[action] Falls du das [seal_c]-Siegel kontrollierst: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, geben die Ermittler im Verlassenen Tempel als Gruppe 1 [per_investigator] Hinweis aus, um das [seal_c]-Siegel zu aktivieren. Sieh dir dann die enthüllte Seite jedes verhüllten Ortes an, der sich auf der Speiche des Verlassenen Tempels befindet.",
        "traits": "Ruinen.",
        "back_name": "Uralte Anlage",
        "back_flavor": "„Andere Mauerdurchbrüche hingen zweifellos mit einstigen technischen Anlagen zusammen – Heizungen, Beleuchtungen und dergleichen –, wie sie auf einer großen Zahl der Gravierungen dargestellt waren. Die Decken waren meist schmucklos, aber bisweilen mit grünem Speckstein oder anderen Kacheln ausgelegt, von denen die meisten inzwischen herabgefallen waren.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08652",
        "name": "Bibliothek von Kós",
        "text": "[action] Falls du das [seal_b]-Siegel kontrollierst: Lege eine [intellect]-Probe (3) ab. Falls die Probe gelingt, geben die Ermittler in der Bibliothek von Kós als Gruppe 1 [per_investigator] Hinweis aus, um das [seal_b]-Siegel zu aktivieren. Sieh dir dann die enthüllte Seite jedes verhüllten Ortes an, der sich auf dem Ring der Bibliothek von Kós befindet.",
        "traits": "Ruinen.",
        "back_name": "Uralte Anlage",
        "back_flavor": "„Andere Mauerdurchbrüche hingen zweifellos mit einstigen technischen Anlagen zusammen – Heizungen, Beleuchtungen und dergleichen –, wie sie auf einer großen Zahl der Gravierungen dargestellt waren. Die Decken waren meist schmucklos, aber bisweilen mit grünem Speckstein oder anderen Kacheln ausgelegt, von denen die meisten inzwischen herabgefallen waren.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08653",
        "name": "Protoplasmischer Tümpel",
        "text": "[action] Falls du das [seal_d]-Siegel kontrollierst: Lege eine [agility]-Probe (3) ab. Falls die Probe gelingt, geben die Ermittler am Protoplasmischen Tümpel als Gruppe 1 [per_investigator] Hinweise aus, um das [seal_d]-Siegel zu aktivieren. Füge dann jedem Gegner im Spiel 2 Schaden zu.",
        "traits": "Ruinen.",
        "back_name": "Uralte Anlage",
        "back_flavor": "„Andere Mauerdurchbrüche hingen zweifellos mit einstigen technischen Anlagen zusammen – Heizungen, Beleuchtungen und dergleichen –, wie sie auf einer großen Zahl der Gravierungen dargestellt waren. Die Decken waren meist schmucklos, aber bisweilen mit grünem Speckstein oder anderen Kacheln ausgelegt, von denen die meisten inzwischen herabgefallen waren.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08654",
        "name": "Halle des sonnenlosen Sees",
        "text": "[action] Falls du das [seal_e]-Siegel kontrollierst geben Ermittler in der Halle des sonnenlosen Sees als Gruppe 1 [per_investigator] Hinweise aus und legen 2 [per_investigator] Karten von ihren Händen ab: Activiere das [seal_e]-Siegel.",
        "traits": "Ruinen.",
        "back_name": "Uralte Anlage",
        "back_flavor": "„Andere Mauerdurchbrüche hingen zweifellos mit einstigen technischen Anlagen zusammen – Heizungen, Beleuchtungen und dergleichen –, wie sie auf einer großen Zahl der Gravierungen dargestellt waren. Die Decken waren meist schmucklos, aber bisweilen mit grünem Speckstein oder anderen Kacheln ausgelegt, von denen die meisten inzwischen herabgefallen waren.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08655",
        "name": "Subnautische Ausdehnung",
        "text": "Behandle den Modifikator des ersten [frost]-Markers, der während jeder Fertigkeitsprobe in der Subnautischen Ausdehnung enthüllt wird als „–3” statt „–1”. (Nur ein Mal pro Runde.)",
        "traits": "Ruinen.",
        "back_name": "Uralte Anlage",
        "back_flavor": "„Andere Mauerdurchbrüche hingen zweifellos mit einstigen technischen Anlagen zusammen – Heizungen, Beleuchtungen und dergleichen –, wie sie auf einer großen Zahl der Gravierungen dargestellt waren. Die Decken waren meist schmucklos, aber bisweilen mit grünem Speckstein oder anderen Kacheln ausgelegt, von denen die meisten inzwischen herabgefallen waren.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08656",
        "name": "Gewölbegang",
        "text": "[fast]: Wähle einen anderen Gewölbegang und lege eine [agility]-Probe (X) ab. X ist die Anzahl der Orte, welche jener Gewölbegang von diesem entfernt ist. Falls die Probe gelingt, bewege dich dorthin. (Nur ein Mal pro Runde.)",
        "traits": "Ruinen.",
        "back_name": "Uralte Anlage",
        "back_flavor": "„Andere Mauerdurchbrüche hingen zweifellos mit einstigen technischen Anlagen zusammen – Heizungen, Beleuchtungen und dergleichen –, wie sie auf einer großen Zahl der Gravierungen dargestellt waren. Die Decken waren meist schmucklos, aber bisweilen mit grünem Speckstein oder anderen Kacheln ausgelegt, von denen die meisten inzwischen herabgefallen waren.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08657",
        "flavor": "„Schon allein das schreckliche Alter und die tödliche Verödung dieses Ortes hätten wohl ausgereicht, um jede sensible Natur aus der Fassung zu bringen.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Urweltlicher Schrecken",
        "text": "<b>Enthüllung</b> – Lege eine [willpower]-Probe (2) ab. Diese Probe bekommt +1 Schwierigkeit für jeden Ort, den du von Das Tor von Y'quaa entfernt bist. Falls die Probe misslingt, nimmst du 2 Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "08658",
        "flavor": "„Die Wesen, die einst im Zeitalter der Dinosaurier in diesem schrecklichen Gemäuer gehaust hatten, waren keine Dinosaurier, sondern etwas viel schlimmeres gewesen.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Wurzeln der Erde",
        "text": "<b>Enthüllung</b> – Lege eine [agility]-Probe (2) ab. Diese Probe bekommt +1 Schwierigkeit für jeden Ort, den du von Das Tor von Y'quaa entfernt bist. Falls die Probe misslingt, nimmst du 2 Schaden.",
        "traits": "Gefahr."
    },
    {
        "code": "08659",
        "flavor": "Fünf dunkle Pfade führen vom Tor weg, durch Eishölen und gewölbte Korridore aus glattem schwarzen Stein. Ein stilles Grauen erfüllt die uralte ruhende Anlage.",
        "name": "Das schlagende Herz",
        "text": "<b>Erzwungen</b> – Falls 2 oder mehr aktivierte Siegel von Ermittlern am selben Ort kontrolliert werden: Die in den Siegeln gebundene Energie verbindet sich und löst eine Kettenreaktion aus, deren elektrostatische Explosion das gesamte Leben auf der Erde auslöscht. <b>(→A3)</b>",
        "back_name": "Unbegreifliches Ende",
        "back_flavor": "Eine dunkle, primordiale Energie sickert durch die Wände, dieselbe Art von Miasma, die euch auf Schritt und Tritt auf eurer verfluchten Reise heimgesucht hat. Ihr haltet inne und weicht dann langsam zurück. Ihr habt erlebt, welche abscheulichen Formen sie annehmen kann. Was für Erinnerungen sie auslösen kann – sowohl schreckliche als auch angenehme. Aber nicht jeder sieht das Trugbild als das, was es in Wirklichkeit ist…",
        "back_text": "Lies <b>Szenario-Zwischenspiel: Der letzte Tropfen</b> im Kampagnenleitfaden."
    },
    {
        "code": "08660",
        "flavor": "Unheimliches Flüstern und das Geräusch von tropfendem, tintenartigem Miasma durchdringt die zuvor so stillen Ruinen. Etwas versucht euch von innerhalb der Mauern zu erreichen. Es ruft nach euch.",
        "name": "Das Miasma lockt",
        "text": "<b>Erzwungen</b> – Falls 2 oder mehr aktivierte Siegel von Ermittlern am selben Ort kontrolliert werden: Die in den Siegeln gebundene Energie verbindet sich und löst eine Kettenreaktion aus, deren elektrostatische Explosion das gesamte Leben auf der Erde auslöscht. <b>(→A3)</b>",
        "back_name": "Uncontrollable Power",
        "back_flavor": "Die Siegel pulsieren gefährlich vor elektrostatischer Energie und erfüllen die eisige Kammer mit hellem blauen Licht. Ihr müht euch, die Energien in den Siegeln nicht ausbrechen zu lassen, bis ihr sie an ihren richtigen Platz gebracht habt.",
        "back_text": "Überprüft die Siegel, die von jedem Ermittler kontrolliert werden (falls ein Siegel nicht kontrolliert wird, wird es übersprungen).\nDer Ermittler, der das [seal_a]-Siegel kontrolliert, nimmt 1 Schaden (stattdessen 2 Schaden, falls das Siegel aktiviert ist).\nDer Ermittler, der das [seal_b]-Siegel kontrolliert, legt 2 zufällige Karten von seiner Hand ab (stattdessen 4 Karten, falls das Siegel aktiviert ist).\nDer Ermittler, der das [seal_c]-Siegel kontrolliert, nimmt 1 Horror (stattdessen 2 Horror, falls das Siegel aktiviert ist).\nDer Ermittler, der das [seal_d]-Siegel kontrolliert, verliert 1 Aktion (stattdessen 2 Aktionen, falls das Siegel aktiviert ist).\nDer Ermittler, der das [seal_e]-Siegel kontrolliert, verliert 3 Ressourcen (stattdessen 6 Ressourcen, falls das Siegel aktiviert ist)."
    },
    {
        "code": "08661",
        "flavor": "Das Tor regt sich. Was auch immer von innerhalb dieser Mauern nach euch ruft, es höhrt jedes eurer Worte und jeden eurer Schritte. Es weiß von eurer Anwesenheit, von euren Hoffnungen und Ängsten. Und es sehnt sich danach, frei zu sein.",
        "name": "Ruf des Wahnsinns",
        "text": "<b>Erzwungen</b> – Falls 2 oder mehr aktivierte Siegel von Ermittlern am selben Ort kontrolliert werden: Die in den Siegeln gebundene Energie verbindet sich und löst eine Kettenreaktion aus, deren elektrostatische Explosion das gesamte Leben auf der Erde auslöscht. <b>(→A3)</b>",
        "back_name": "Unreine Ausdehnung",
        "back_flavor": "Bevor ihr für jedes der fünf Siegel den richtigen Platz gefunden habt, breitet sich ein ohrenbetäubendes Geräusch in den höhlenartigen Fluren der Anlage aus und tintenartiges, prismatisches Miasma quillt aus jeder Ritze und Spalte an den Wänden und Decken. Wellen von fließendem Sekret und waberndem schwarzen Nebel versperrt euch jeden Fluchtweg. Nur der Weg, über den ihr hergekommen seid, ist noch frei. Ihr zieht euch zum Tor zurück, um von dort zu flüchten oder einen anderen Ausweg zu finden. Aber als ihr die massive Tür erreicht, ist es bereits zu spät.",
        "back_text": "Jeder verbliebene Ermittler wird besiegt und muss entweder 1 seelisches Trauma erleiden oder die obersten 3 Karten des „Tekeli-li”-Decks in sein Deck mischen, ohne sie anzusehen."
    },
    {
        "code": "08662",
        "flavor": "Ihr habt euch entschlossen, den Rest des vorsintflutlichen Komplexes zu erkunden. Ihr wollt die Siegel finden, die zu diesem seltsamen Tor passen.",
        "name": "Im Ruhezustand",
        "text": "<b>Ermittlungsziel</b> – Falls ein aktiviertes Siegel auf dem Ort Das Tor von Y'quaa platziert wird, rücke vor.",
        "back_name": "Das Erste der Fünf",
        "back_flavor": "Gleich als ihr das Siegel an seinem Platz einsetzt, verbindet es sich mit einem hörbaren Klicken mit dem Tor. Die Energie, die im Siegel gespeichert ist, bewegt sich durch die Spalten und Furchen entlang des gesamten Torbogens und lässt die ganze Kammer in einem gespenstischen Licht erscheinen. Vielleicht könnt ihr dem Wahnsinn ein Ende setzten, wenn ihr die restlichen vier Siegel an ihre Plätze gebracht habt.",
        "back_text": "Überprüfe, welches Siegel gerade platziert worden ist <i>(entferne es nicht)</i>.\nFalls es das [seal_a]-Siegel war, heilt der Ermittler, der es platziert hat, 1 Schaden.\nFalls es das [seal_b]-Siegel war, zieht der Ermittler, der es platziert hat, 2 Karten.\nFalls es das [seal_c]-Siegel war, heilt der Ermittler, der es platziert hat, 1 Horror.\nFalls es das [seal_d]-Siegel war, darf der Ermittler, der es platziert hat, 1 zusätzliche Aktion in diesem Zug nehmen.\nFalls es das [seal_e]-Siegel war, erhält der Ermittler, der es platziert hat, 3 Ressourcen."
    },
    {
        "code": "08663",
        "flavor": "Das Einsetzten des ersten Siegels hat innerhalb der Anlage eine seltsame Macht erweckt. Ihr glaubt, dass ihr das Ding, das hinter dem Tor haust, mit Hilfe der restlichen Siegel zurückhalten könnt. Zuvor müsst ihr sie aber erst finden und aktivieren.",
        "name": "Das große Siegel",
        "text": "<b>Ermittlungsziel</b> – Platziert so viele aktivierte Siegel, wie ihr könnt, auf dem Ort Das Tor von Y'quaa, bevor das, was dahinter lauert, entkommen kann. Falls alle 5 aktivierten Siegel platziert worden sind, rücke vor.",
        "back_name": "Das letzte Siegel",
        "back_flavor": "Das letzte Siegel verbindet sich mit dem Tor. Mit einem Summen strömt die Energie durch die gesamte Anlage. Kleine Kugeln in der Decke fangen eine nach der anderen zu leuchten an. Langsam dämmert es euch, dass dieser Rückzugsort weitaus fortschreitlicher sein muss, als ihr es euch vorstellen könnt.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "08664",
        "name": "Gletschergrotte",
        "text": "<b>Erzwungen</b> – Nachdem dieser Ort enthüllt worden ist: Platziere hier das inaktive [seal_a]-Siegel.\n[action]: Lege eine [combat]-Probe (2) ab, um das Eis zum Bersten zu bringen. Falls die Probe gelingt, dürfen Ermittler an diesem Ort als Gruppe 1 [per_investigator] Hinweis ausgeben, damit du die Kontrolle über das Siegel darauf übernimmst.",
        "traits": "Ruinen.",
        "back_name": "Uralte Anlage",
        "back_flavor": "„Andere Mauerdurchbrüche hingen zweifellos mit einstigen technischen Anlagen zusammen – Heizungen, Beleuchtungen und dergleichen –, wie sie auf einer großen Zahl der Gravierungen dargestellt waren. Die Decken waren meist schmucklos, aber bisweilen mit grünem Speckstein oder anderen Kacheln ausgelegt, von denen die meisten inzwischen herabgefallen waren.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08665",
        "name": "Aus Stein gehauene Krypta",
        "text": "<b>Erzwungen</b> – Nachdem dieser Ort enthüllt worden ist: Platziere hier das inaktive [seal_b]-Siegel.\n[action]: Lege eine [intellect]-Probe (2) ab, um die fremdartige Schrift zu studieren. Falls die Probe gelingt, dürfen Ermittler an diesem Ort als Gruppe 1 [per_investigator] Hinweis ausgeben, damit du die Kontrolle über das Siegel darauf übernimmst.",
        "traits": "Ruinen.",
        "back_name": "Uralte Anlage",
        "back_flavor": "„Andere Mauerdurchbrüche hingen zweifellos mit einstigen technischen Anlagen zusammen – Heizungen, Beleuchtungen und dergleichen –, wie sie auf einer großen Zahl der Gravierungen dargestellt waren. Die Decken waren meist schmucklos, aber bisweilen mit grünem Speckstein oder anderen Kacheln ausgelegt, von denen die meisten inzwischen herabgefallen waren.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08666",
        "name": "Altar der Unterstadt",
        "text": "<b>Erzwungen</b> – Nachdem dieser Ort enthüllt worden ist: Platziere hier das inaktive [seal_c]-Siegel.\n[action]: Lege eine [willpower]-Probe (2) ab, um den uralten Schutzzauber aufzulösen. Falls die Probe gelingt, dürfen Ermittler an diesem Ort als Gruppe 1 [per_investigator] Hinweis ausgeben, damit du die Kontrolle über das Siegel darauf übernimmst.",
        "traits": "Ruinen.",
        "back_name": "Uralte Anlage",
        "back_flavor": "„Andere Mauerdurchbrüche hingen zweifellos mit einstigen technischen Anlagen zusammen – Heizungen, Beleuchtungen und dergleichen –, wie sie auf einer großen Zahl der Gravierungen dargestellt waren. Die Decken waren meist schmucklos, aber bisweilen mit grünem Speckstein oder anderen Kacheln ausgelegt, von denen die meisten inzwischen herabgefallen waren.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08667",
        "name": "Sekretgefüllte Tunnel",
        "text": "<b>Erzwungen</b> – Nachdem dieser Ort enthüllt worden ist: Platziere hier das inaktive [seal_d]-Siegel.\n[action]: Lege eine [agility]-Probe (2) ab, um das Sekret zu umgehen. Falls die Probe gelingt, dürfen Ermittler an diesem Ort als Gruppe 1 [per_investigator] Hinweis ausgeben, damit du die Kontrolle über das Siegel darauf übernimmst.",
        "traits": "Ruinen.",
        "back_name": "Uralte Anlage",
        "back_flavor": "„Andere Mauerdurchbrüche hingen zweifellos mit einstigen technischen Anlagen zusammen – Heizungen, Beleuchtungen und dergleichen –, wie sie auf einer großen Zahl der Gravierungen dargestellt waren. Die Decken waren meist schmucklos, aber bisweilen mit grünem Speckstein oder anderen Kacheln ausgelegt, von denen die meisten inzwischen herabgefallen waren.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08668",
        "name": "Kalksteinhöhlen",
        "text": "<b>Erzwungen</b> – Nachdem dieser Ort enthüllt worden ist: Platziere hier das inaktive [seal_e]-Siegel.\n[action] Ermittler an diesem Ort geben als Gruppe 1 [per_investigator] Hinweis und 3 [per_investigator] Ressourcen aus: Übernimm die Kontrolle über das Siegel in den Kalksteinhöhlen.",
        "traits": "Ruinen.",
        "back_name": "Uralte Anlage",
        "back_flavor": "„Andere Mauerdurchbrüche hingen zweifellos mit einstigen technischen Anlagen zusammen – Heizungen, Beleuchtungen und dergleichen –, wie sie auf einer großen Zahl der Gravierungen dargestellt waren. Die Decken waren meist schmucklos, aber bisweilen mit grünem Speckstein oder anderen Kacheln ausgelegt, von denen die meisten inzwischen herabgefallen waren.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>"
    },
    {
        "code": "08669",
        "name": "Protopla-Gebilde",
        "text": "Jäger.\n<b>Erscheinen</b> – Am weitesten von dir entfernter Ort auf dem äußeren Ring.\n<b>Beute</b> – Nur nächstgelegener Gegner mit einem Siegel.\n<b>Erzwungen</b> – Sopbald die Gegnerphase endet und falls ein Ermittler ein aktiviertes Siegel kontrolliert: Protopla-Gebilde handelt die Gegnerphase erneut ab <i>(es handelt sein Schlüsselwort Jäger ab und greift ein zweites Mal an)</i>.",
        "traits": "Monster. Shoggothe."
    },
    {
        "code": "08670",
        "name": "Electrostatische Entladung",
        "text": "Nachrüsten.\n<b>Enthüllung</b> – Jeder Ermittler, der sich am Ort eines Siegels befindet, nimmt 1 Horror (und 1 Schaden, falls das Siegel aktiviert ist).",
        "traits": "Gefahr."
    },
    {
        "code": "08671",
        "flavor": "Das Miasma hat diesen Teil der Anlage vollständig eingenommen. Von den Decken und Wänden tropft polychromatischer Schleim, Polarnebel wirbelt durch die Flure und in der Luft schimmert ein kaum wahrzunehmendes Trugbild. Was für eine Art Macht ist das? Und wie könnt ihr sie zerstören?",
        "name": "Das Siegel wird schwächer",
        "back_name": "Es kommt hervor…",
        "back_flavor": "Aus den namenlosen Tiefen, direkt aus dem Kern der Erde, kommt die wahre Form des Miasmas zum Vorschein. Es ist ein formloses Ding, eine Kreatur aus wirbelnden Nebel und fauligen Sekret, das kreischt und flüstert und krächtzt und furzt. Es sickert durch das Gemäuer und durch das Eis nach oben. Es ist überall. Es ist alles.",
        "back_text": "Eine beiseitegelegte Kopie des Gegners Der Namenlose Wahnsinn erscheint an dem zu einen Ermittler nächstgelegenen Nebelpfeiler.\n<b><hr>Überprüfe das Kampagnenlogbuch. <i>Falls sich die Wahrheit hinter dem Trugbild euch entzieht:</i></b>\n<blockquote><i>Sprachlos starrt ihr die widerliche Phantasmagorie an. Die schimmernde Luft um ihre abscheuliche Form hat etwas Traumhaftes an sich, ein endloses Gewebe aus miteinander vermischten Albträumen und Erinnerungen. Der bloße Anblick lässt euch auf die Knie fallen. Das hier ist die letzte Wahrheit. Die Realität war nur ein Trugbild.</i></blockquote>\nJeder Ermittler durchsucht sein Deck nach jeder Kopie von Tekeli-li und zieht sie in zufälliger Reihenfolge, ohne sie unter das „Tekeli-li”-Deck zu legen. Nachdem alle Karten abgehandelt worden sind, wird jede von ihnen wieder in das Deck ihres Trägers gemischt."
    },
    {
        "code": "08672",
        "flavor": "Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li! Tekeli-li!",
        "name": "Das, was keinen Namen hat",
        "text": "<b>Erzwungen</b> – Sobald 1 oder mehr Verderben ins Spiel gebracht werden würde und falls noch eine Kopie von Der Namenlose Wahnsinn beiseitegelegt ist: Stattdessen erscheint 1 beiseitegelegte Kopie von Der Namenlose Wahnsinn an dem zu einen Ermittler nächstgelegenen Ort, an dem sich noch keine Kopie jenes Gegners befindet. Jener Ort muss mit einem Ort verbunden sein, an dem sich noch keine Kopie jenes Gegners befindet.\n<b>Ermittlungsziel</b> – Falls am Ende der Runde alle 15 Kopien von Der Namenlose Wahnsinn im Spiel sind und noch nicht jeder Nebelpfeiler eingestürzt ist, rücke die Agenda vor.",
        "back_name": "Der Berg stürzt ein",
        "back_flavor": "Es ist zu spät. Ihr könnt die Kreatur, die unter dem Berg haust, nicht mehr zurückhalten. Jetzt könnt ihr nur noch darauf hoffen, mit eurem Leben davonzukommen.",
        "back_text": "Legt für jeden eingestürzten Nebelpfeiler 3 Kopien von Der Namenlose Wahnsinn beiseite.\nJeder Ermittler verliert alle seine Hinweise.\nEntferne jeden Ort bis auf Das Tor von Y'quaa aus dem Spiel. Ermittler und Kopien von Der Namenlose Wahnsinn werden durch diesen Effekt nicht besiegt. Alle anderen Karten an jenen Orten werden abgelegt.\nBringe die 4 beiseitegelegten Orte Titanische Rampe in einer geraden Linie rechts von Das Tor von Y'quaa ins Spiel. Bringe den beiseitegelegten Ort Verborgener Tunnel ins Spiel neben der Titanischen Rampe ganz rechts ins Spiel. Platziere jeden Ermittler und jede verbliebene Kopie von Der Namenlose Wahnsinn auf der Titanischen Rampe ganz links.\nEntferne das Szenendeck aus dem Spiel und rücke zur beiseitegelegten Karte Das letzte Trugbild vor. Diese ist sowohl die aktuelle Szene als auch die aktuelle Agenda."
    },
    {
        "code": "08673",
        "flavor": "Fünf Pfeiler halten die Anlage zusammen. Eure letzte Hoffnung ist es, sie – und damit auch alles andere – zu zerstören.",
        "name": "Die Pfeiler zum Einsturz bringen",
        "text": "Jeder enthüllte Nebelpfeiler kann angegriffen werden, als wäre es ein Gegner. Sein Kampfwert entspricht seinem Schleierwert und seine Ausdauer entspricht seinem Hinweiswert. Solange er keine verbliebene Ausdauer hat, ist er eingestürzt <i>(er bleibt aber im Spiel)</i>.\n[reaction] Sobald du an einem Nebelpfeiler 1 oder mehr Hinweise entdeckst, gib jene Hinweise aus: Füge jenem Nebelpfeiler genauso viel Schaden zu.\n<b>Ermittlungsziel</b> – Falls am Ende der RUnde jeder Nebelpfeiler eingestürzt ist, rücke vor.",
        "back_name": "Selbstzerstörung",
        "back_flavor": "Die gesamte Anlage erzittert. Ohne die Nebelpfeiler, welche die Struktur mit Energie versorgen, ist die namenlose Wesenheit, die in ihr haust, nun frei. Doch ihre Tage sind gezählt – so wie eure. Der Berg ächzt und bebt und droht jeden Moment einzustürzen.",
        "back_text": "Lege alle bis auf 3 Kopien von Der Namenlose Wahnsinn beiseite.\nEach investigator loses all of their clues.\nJeder Ermittler verliert alle seine Hinweise.\nEntferne jeden Ort bis auf Das Tor von Y'quaa aus dem Spiel. Ermittler und Kopien von Der Namenlose Wahnsinn werden durch diesen Effekt nicht besiegt. Alle anderen Karten an jenen Orten werden abgelegt.\nBringe die 4 beiseitegelegten Orte Titanische Rampe in einer geraden Linie rechts von Das Tor von Y'quaa ins Spiel. Bringe den beiseitegelegten Ort Verborgener Tunnel ins Spiel neben der Titanischen Rampe ganz rechts ins Spiel. Platziere jeden Ermittler und jede verbliebene Kopie von Der Namenlose Wahnsinn auf der Titanischen Rampe ganz links.\nEntferne das Agendadeck aus dem Spiel und rücke zur beiseitegelegten Karte Das letzte Trugbild vor. Diese ist sowohl die aktuelle Szene als auch die aktuelle Agenda."
    },
    {
        "code": "08674",
        "name": "Nebelpfeiler",
        "text": "[fast] Falls du das [seal_a]-Siegel kontrollierst und es aktiviert ist: Du entfesselst die Macht des Siegels. Platziere das [seal_a]-Siegel auf diesen Nebelpfeiler. Für den Rest des Spiels gilt: immer wenn du einem Nebelpfeiler Schaden zufügst, fügst du 1 zusätzlichen Schaden zu.",
        "traits": "Ruinen.",
        "back_flavor": "„Dem ganzen Schauspiel wohnte eine beharrliche, durchdringende Ahnung von stupenden Geheimnissen und möglichen Enthüllungen inne. Es war, als sei diese Nachtmahrgipfel die Pfeiler eines schaurigen Tores…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Nebelpfeilers müssen Ermittler an deinem Ort als Gruppe 1 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08675",
        "name": "Nebelpfeiler",
        "text": "[fast] Falls du das [seal_b]-Siegel kontrollierst und es aktiviert ist: Du entfesselst die Macht des Siegels. Platziere das [seal_b]-Siegel auf diesen Nebelpfeiler. Für den Rest des Spiels gilt: Der Schleierwert jedes Nebelpfeiler ist um 2 gesenkt.",
        "traits": "Ruinen.",
        "back_flavor": "„Dem ganzen Schauspiel wohnte eine beharrliche, durchdringende Ahnung von stupenden Geheimnissen und möglichen Enthüllungen inne. Es war, als sei diese Nachtmahrgipfel die Pfeiler eines schaurigen Tores…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Nebelpfeilers müssen Ermittler an deinem Ort als Gruppe 1 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08676",
        "name": "Nebelpfeiler",
        "text": "[fast] Falls du das [seal_c]-Siegel kontrollierst und es aktiviert ist: Du entfesselst die Macht des Siegels. Platziere das [seal_c]-Siegel auf diesen Nebelpfeiler. Für den Rest des Spiels gilt: Jeder Ermittler bekommt +1 auf den Wert seiner Fertigkeitsproben, solange er sich am Nebelpfeiler befindet.",
        "traits": "Ruinen.",
        "back_flavor": "„Dem ganzen Schauspiel wohnte eine beharrliche, durchdringende Ahnung von stupenden Geheimnissen und möglichen Enthüllungen inne. Es war, als sei diese Nachtmahrgipfel die Pfeiler eines schaurigen Tores…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Nebelpfeilers müssen Ermittler an deinem Ort als Gruppe 1 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08677",
        "name": "Nebelpfeiler",
        "text": "[fast] Falls du das [seal_d]-Siegel kontrollierst und es aktiviert ist: Du entfesselst die Macht des Siegels. Platziere das [seal_d]-Siegel auf diesen Nebelpfeiler. Für den Rest des Spiels gilt: Immer wenn ein Ermittler an einem Nebelpfeiler 1 oder mehr Schaden und/ oder Horror zugefügt werden würde, wir 1 Schaden oder Horror davon aufgehoben.",
        "traits": "Ruinen.",
        "back_flavor": "„Dem ganzen Schauspiel wohnte eine beharrliche, durchdringende Ahnung von stupenden Geheimnissen und möglichen Enthüllungen inne. Es war, als sei diese Nachtmahrgipfel die Pfeiler eines schaurigen Tores…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Nebelpfeilers müssen Ermittler an deinem Ort als Gruppe 1 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08678",
        "name": "Nebelpfeiler",
        "text": "[fast] Falls du das [seal_e]-Siegel kontrollierst und es aktiviert ist: Du entfesselst die Macht des Siegels. Platziere das [seal_e]-Siegel auf diesen Nebelpfeiler. Für den Rest des Spiels gilt: Jeder Gegner bekommt –2 Kampf und –2 Entkommen, solange er sich an einem Nebelpfeiler befindet.",
        "traits": "Ruinen.",
        "back_flavor": "„Dem ganzen Schauspiel wohnte eine beharrliche, durchdringende Ahnung von stupenden Geheimnissen und möglichen Enthüllungen inne. Es war, als sei diese Nachtmahrgipfel die Pfeiler eines schaurigen Tores…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Als zusätzliche Kosten für das Betreten dieses Nebelpfeilers müssen Ermittler an deinem Ort als Gruppe 1 [per_investigator] Hinweise ausgeben."
    },
    {
        "code": "08679",
        "name": "Der Namenlose Wahnsinn",
        "subname": "Das Wesen im Trugbild",
        "text": "Alarmiert. Gewaltig. Zurückschlagen.\nDer Namenlose Wahnsinn kann keinen Schaden nehmen.\n<b>Erzwungen</b> – Nachdem du diesem Gegner erfolgreich entkommen bist oder du ihn erfolgreich angegriffen hast: Für jeden Punkt, um den die Probe gelungen ist, erschöpfe die nächstgelegene spielbereite Kopie von Der Namenlose Wahnsinn.",
        "traits": "Großer Alter. Eidolon. Elite."
    },
    {
        "code": "08680",
        "name": "Befreites Phantasma",
        "text": "<b>Erscheinen</b> – Nächstgelegener Nebelpfeiler, der nicht eingestürzt ist (oder dein Ort, falls keiner im Spiel ist).\nSolange sich Befreites Phantasma spielbereit an einem Nebelpfeiler befindet, kann jenem Nebelpfeiler kein Schaden zugefügt werden.\n<b>Erzwungen</b> – Falls am Ende der Gegnerphase Befreites Phantasma spielbereit ist: Bewege es ein Mal in Richtung des nächstgelegenen, nicht eingestürzten Nebelpfeiler.",
        "traits": "Monster. Eidolon. Shoggothe."
    },
    {
        "code": "08681",
        "name": "Das letzte Trugbild",
        "text": "Der Namenlose Wahnsinn erhält Jäger.\n<b>Erzwungen</b> – Sobald 1 oder mehr Verderben ins Spiel gebracht werden würde: Stattdessen erscheint 1 beiseitegelegte Kopie von Der Namenlose Wahnsinn am Ort des Ermittlers, der sich am weitesten links befindet.\n<b>Ermittlungsziel</b> – Rennt.",
        "back_name": "Namenlose Rache",
        "back_flavor": "Ihr tretet aus dem Tunnel heraus und werdet vom Tageslicht geblendet. In einiger Entfernung lugt die Sonne hinter dem gezackten Gipfeln einer Bergkette hervor. Hinter euch eilt das Wesen dem Ausgang entgegen. Ihr bereitet euch auf euer Ende vor, auf die Nebelwand, das Miasma und den Wahnsinn. Ein Zug in voller Fahrt, dem ihr nicht mehr ausweichen könnt.",
        "back_text": "Überprüfe das Kampagnenlogbuch.\n- Falls alle 5 Nebelpfeiler eingestürzt sind und <i>Dr. Kensler einen Plan hat</i>, fahre mit <b>(→A1)</b> fort.\n- Falls alle 5 Nebelpfeiler eingestürzt sind und <i>sich die Wahrheit hinter dem Trugbild euch entzieht</i>, fahre mit <b>(→A2)</b> fort.\n- Ansonsten fahre mit <b>(→A3)</b> fort."
    },
    {
        "code": "08682",
        "name": "Titanische Rampe",
        "text": "Die Titanische Rampe ist mit den Orten links und rechts von ihr verbunden.\nAls zusätzliche Kosten, um die Titanische Rampe verlassen zu können, lege eine [agility]-Probe (4) ab. Falls die Probe misslingt, hebe die Effekte der Bewegung auf. Ein beliebiger Ermittler an deinem Ort oder einem verbundenen Ort darf 1 Hinweis ausgeben, damit die Probe automatisch gelingt.",
        "traits": "Ruinen.",
        "back_flavor": "„…auf unserer alten Spur in die Stadt hinauf zu rennen, durch tief unter dem Eis begrabene Gänge zurück in das offene Rund und jene archaische Wendeltreppe hinauf, getrieben von dem einzigen verzweifelten Wunsch nach Licht und Luft einer fassbaren Außenwelt.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Die Titanische Rampe ist mit den Orten links und rechts von ihr verbunden."
    },
    {
        "code": "08683",
        "name": "Titanische Rampe",
        "text": "Die Titanische Rampe ist mit den Orten links und rechts von ihr verbunden.\nAls zusätzliche Kosten, um die Titanische Rampe verlassen zu können, lege eine [agility]-Probe (3) ab. Falls die Probe misslingt, hebe die Effekte der Bewegung auf. Ein beliebiger Ermittler an deinem Ort oder einem verbundenen Ort darf 1 Hinweis ausgeben, damit die Probe automatisch gelingt.",
        "traits": "Ruinen.",
        "back_flavor": "„…auf unserer alten Spur in die Stadt hinauf zu rennen, durch tief unter dem Eis begrabene Gänge zurück in das offene Rund und jene archaische Wendeltreppe hinauf, getrieben von dem einzigen verzweifelten Wunsch nach Licht und Luft einer fassbaren Außenwelt.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Die Titanische Rampe ist mit den Orten links und rechts von ihr verbunden."
    },
    {
        "code": "08684",
        "name": "Titanische Rampe",
        "text": "Die Titanische Rampe ist mit den Orten links und rechts von ihr verbunden.\nAls zusätzliche Kosten, um die Titanische Rampe verlassen zu können, lege eine [agility]-Probe (2) ab. Falls die Probe misslingt, hebe die Effekte der Bewegung auf. Ein beliebiger Ermittler an deinem Ort oder einem verbundenen Ort darf 1 Hinweis ausgeben, damit die Probe automatisch gelingt.",
        "traits": "Ruinen.",
        "back_flavor": "„…auf unserer alten Spur in die Stadt hinauf zu rennen, durch tief unter dem Eis begrabene Gänge zurück in das offene Rund und jene archaische Wendeltreppe hinauf, getrieben von dem einzigen verzweifelten Wunsch nach Licht und Luft einer fassbaren Außenwelt.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Die Titanische Rampe ist mit den Orten links und rechts von ihr verbunden."
    },
    {
        "code": "08685",
        "name": "Titanische Rampe",
        "text": "Die Titanische Rampe ist mit den Orten links und rechts von ihr verbunden.\nAls zusätzliche Kosten, um die Titanische Rampe verlassen zu können, lege eine [agility]-Probe (1) ab. Falls die Probe misslingt, hebe die Effekte der Bewegung auf. Ein beliebiger Ermittler an deinem Ort oder einem verbundenen Ort darf 1 Hinweis ausgeben, damit die Probe automatisch gelingt.",
        "traits": "Ruinen.",
        "back_flavor": "„…auf unserer alten Spur in die Stadt hinauf zu rennen, durch tief unter dem Eis begrabene Gänge zurück in das offene Rund und jene archaische Wendeltreppe hinauf, getrieben von dem einzigen verzweifelten Wunsch nach Licht und Luft einer fassbaren Außenwelt.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Die Titanische Rampe ist mit den Orten links und rechts von ihr verbunden."
    },
    {
        "code": "08686",
        "flavor": "„…doch nicht einmal die Furcht vor einem Zusammenbruch ließ uns Rast machen, bevor wir die normale Welt der Sonne und des Himmels erreicht hatten.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Verborgener Tunnel",
        "subname": "Der Weg nach draußen",
        "text": "Der Verborgene Tunnel ist mit dem Ort links von ihm verbunden.\n<b>Ermittlungsziel</b> – Falls sich jeder unbesiegte Ermittler im Verborgenen Tunnel befindet, rücke die Szene vor.",
        "traits": "Ruinen.",
        "back_flavor": "„Dem Himmel sei dank, dass wir unseren Lauf nicht verlangsamten. Der brodelnde Nebel hatte sich wieder verdichtet und wälzte sich mit erhöhter Geschwindigkeit voran; und die umherirrenden Pinguine hinter uns kreischten und schrien…”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "back_text": "Der Verborgene Tunnel ist mit dem Ort links von ihm verbunden."
    },
    {
        "code": "08687",
        "name": "Primordiales Böses",
        "text": "Jäger. Zurückschlagen.\n<b>Erzwungen</b> – Sobald du Primordiales Böses eine beliebige Menge Schaden zufügst: Mische die oberste Karte des „Tekeli-li”-Decks in dein Deck, ohne sie anzusehen (falls du das nicht kannst, greift dich Primordiales Böses an).",
        "traits": "Monster. Eidolon."
    },
    {
        "code": "08688",
        "name": "Der innere Wahnsinn",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (4) ab. Für jeden Punkt, um den die Probe misslingt, mische die oberste Karte des „Tekeli-li”-Decks in dein Deck, ohne sie anzusehen (für jede Karte, die du nicht in dein Deck mischen kannst, nimmst du 1 Horror).",
        "traits": "Fluch."
    },
    {
        "code": "08689",
        "name": "Manifestation des Wahnsinns",
        "text": "Jäger.\n<b>Erzwungen</b> – Sobald Manifestation des Wahnsinns dich angreift: Mische die obersten 2 Karten des „Tekeli-li”-Decks in dein Deck, ohne sie anzusehen (für jede Karte, die du nicht in dein Deck mischen kannst, fügt Manifestation des Wahnsinns für diesen Angriff +1 Schaden und +1 Horror zu).",
        "traits": "Monster. Eidolon."
    },
    {
        "code": "08690",
        "name": "Gletscher-Phantasma",
        "text": "<b>Erzwungen</b> – Falls Gletscher-Phantasma am Ende der Gegnerphase spielbereit ist: Bewege diesen Gegner ein Mal auf den Ort mit den meisten Ermittlern zu. In Spielerreihenfolge mischt jeder Ermittler am Ort dieses Gegners oder einem verbundenen Ort die oberste Karte des „Tekeli-li”-Decks in sein Deck, ohne sie anzusehen (für jede Karte, die ein Ermittler nicht in sein Deck mischen kann, nimmt er 1 Horror).",
        "traits": "Monster. Eidolon."
    },
    {
        "code": "08691",
        "name": "Vertrauter Nebel",
        "text": "<b>Enthüllung</b> – Hänge diese Karte an den nächstgelegenen Ort an, an den noch keine Kopie von Vertrauter Nebel angehängt ist.\n<b>Erzwungen</b> – Sobald 1 oder mehr Karten des „Tekeli-li”-Decks in dein Deck gemischt werden würden, solange du dich am Ort mit dieser Verstärkung befindest: Ziehe sie stattdessen und lege sie anschließend unter dein Deck, anstatt sie unter das „Tekeli-li”-Deck zu legen. Lege Vertrauter Nebel am Ende der Runde ab.",
        "traits": "Fluch."
    },
    {
        "code": "08692",
        "name": "Antarktischer Wind",
        "text": "<b>Enthüllung</b> – Hänge diese Karte an den nächsten Ort an, an dem noch keine Kopie von Antarktischer Wind angehängt ist.\nErmittler am Ort mit dieser Verstärkung können keine Karten spielen oder von ihren Deck ziehen.\n<b>Erzwungen</b> – Am Ende der Runde: Lege Antarktischer Wind ab.",
        "traits": "Gefahr."
    },
    {
        "code": "08693",
        "name": "Weißblendung",
        "text": "<b>Enthüllung</b> – Hänge diese Kaarte an deinen Ort an.\nJeder Ermittler am Ort mit dieser Verstärkung bekommt –1 [willpower], –1 [intellect], –1 [combat] und –1 [agility].\n<b>Erzwungen</b> – Am Ende der Runde: Lege Weißblendung ab.",
        "traits": "Gefahr."
    },
    {
        "code": "08694",
        "name": "Polarer Wirbelsturm",
        "text": "<b>Enthüllung</b> – Hänge diese Kaarte an deinen Ort an.\n<b>Erzwungen</b> – Sobald du deinen Zug am Ort mit dieser Verstärkung beendest: Jede Karte mit Ausdauer <i>(einschließlich deines Ermittlers)</i> die du kontrollierst, nimmt 1 direkten Schaden.\n<b>Erzwungen</b> – Am Ende der Runde: Lege Polarer Wirbelsturm ab.",
        "traits": "Gefahr."
    },
    {
        "code": "08695",
        "flavor": "„Mit dem Leben der Alten Wesen, zunächst unter Wasser und später wenigstens teilweise auch auf dem Festland, ließen sich Bände füllen.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Plünderer der Alten Wesen",
        "text": "Jäger.\n<b>Erzwungen</b> – Nachdem Plünderer der Alten Wesen dich angegriffen hat: Lege die obersten 3 Karten deines Decks ab. Ziehe jede so abgelegte Schwäche.",
        "traits": "Monster. Altes Wesen."
    },
    {
        "code": "08696",
        "name": "Wächter der Alten Wesen",
        "text": "Jäger.\n<b>Erzwungen</b> – Sobald du Wächter der Alten Wesen Schaden zufügst: FFür jeden Schadenspunkt, den du zugefügt hast, lege die oberste Karte deines Decks ab. Ziehe jede so abgelegte Schwäche.",
        "traits": "Monster. Altes Wesen."
    },
    {
        "code": "08697",
        "name": "Aufstieg der Alten Wesen",
        "text": "<b>Enthüllung</b> – Finde den obersten [[Altes Wesen]]-Gegner im Begegnungs-Ablagestapel. Jener Gegner erscheint mit dir in einen Kampf verwickelt. Jeder [[Altes Wesen]]-Gegner, der aktuell mit dir in einen Kampf verwickelt ist, bekommt bis zum Ende der Runde +1 Kampf und +1 Entkommen. Falls Aufstieg der Alten Wesen keinen Gegner ins Spiel gebracht hat, erhält diese Karte Nachrüsten.",
        "traits": "Gefahr."
    },
    {
        "code": "08698",
        "flavor": "Ein falscher Schritt…",
        "name": "Einbruch im Eis",
        "text": "<b>Enthüllung</b> – Lege eine [agility]-Probe (3) ab. Für jeden während der Probe enthülten [frost]-Marker nimmst du 1 Schaden. Falls die Probe misslingt, nimmst du 2 Schaden.",
        "traits": "Gefahr."
    },
    {
        "code": "08699",
        "name": "Über das Eis",
        "text": "<b>Enthüllung</b> – Hänge diese Karte an den nächstgelegenen Ort an, an den noch keine Kopie von Über das Eis angehängt ist.\nAls zusätzliche Kosten, um den Ort mit dieser Verstärkung zu betreten oder zu verlassen (außer bei Szenariokarteneffekten), lege eine [agility]-Probe (2) ab. Falls die Probe misslingt, hebe die Effekte der Bewegung auf, nimm 1 Schaden und 1 Horror und lege Über das Eis ab.",
        "traits": "Gefahr."
    },
    {
        "code": "08700",
        "name": "Verschollene Forscherin",
        "text": "<b>Erscheinen</b> – Beliebiger Ort (leer, falls möglich).\nVerschollene Forscherin kommt mit 1 Verderben auf ihr ins Spiel.\n<b>Erzwungen</b> – Sobald Verschollene Forscherin besiegt wird: Bewege jedes Verderben auf ihr auf ihren Ort.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]- oder [intellect]-Probe (3) ab. Falls die Probe gelingt, übernimm die Kontrolle über 1 Verderben auf Verschollene Forscherin und drehe es auf seine Hinweisseite um. Falls dann kein Verderben mehr auf Verschollene Forscherin liegt, lege sie ab.",
        "traits": "Humanoid. Besessen."
    },
    {
        "code": "08701",
        "name": "Rasender Entdecker",
        "text": "Rasender Entdecker kommt mit 1 Verderben auf ihm ins Spiel.\n<b>Erzwungen</b> – Sobald Rasender Entdecker besiegt wird: Bewege jedes Verderben auf ihm auf seinen Ort.\n[reaction] Nachdem du Rasender Entdecker erfolgreich um 2 oder mehr entkommen bist: Übernimm die Kontrolle über 1 Verderben auf Rasender Entdecker und drehe es auf seine Hinweisseite um. Falls dann kein Verderben mehr auf Rasender Entdecker liegt, lege ihn ab.",
        "traits": "Humanoid. Besessen."
    },
    {
        "code": "08702",
        "name": "Dem Wahnsinn ausgeliefert",
        "text": "<b>Enthüllung</b> – Hänge diese Karte an den nächstgelegenen [[Besessen]]-Gegner an und platziere 1 Verderben auf ihm. Falls keine [[Besessen]]-Gegner im Spiel sind, durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Besessen]]-Gegner, ziehe ihn und hängeh Dem Wahnsinn ausgeliefert an ihn an. Mische das Begegnungsdeck.\nErhöhe die Schwierigkeit, um gegen den Gegner mit dieser Verstärkung zu kämpfen, ihm zu entkommen und mit ihm zu verhandeln, um 1.",
        "traits": "Fluch."
    },
    {
        "code": "08703",
        "name": "Blasphemische Visionen",
        "text": "<b>Enthüllung</b> – Mische die oberste Karte des „Tekeli-li”-Decks in dein Deck, ohne sie anzusehen. Bringe dann Blasphemische Visionen in deiner Bedrohungszone ins Spiel.\nHandle die Effekte jeder „Tekeli-li”-Schwäche, die du ziehst, ein zusätzliches Mal ab.\n[action]: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, lege Blasphemische Visionen ab.",
        "traits": "Schrecken."
    },
    {
        "code": "08704",
        "name": "Unaussprechliches erblicken",
        "text": "Wagnis.\n<b>Enthüllung</b> – Ziehe die oberste Karte des „Tekeli-li”-Decks <i>(und handle ihre Effekte ab)</i>. Mische sie in das Deck eines beliebigen Ermittlers, anstatt sie unter das „Tekeli-li”-Deck zu legen. Falls durch diesen Effekt keine „Tekeli-li”-Schwäche gezogen wird, erhält Unaussprechliches erblicken Nachrüsten.",
        "traits": "Schrecken."
    },
    {
        "code": "08705",
        "name": "Albtraumhafte Dämpfe",
        "text": "Wagnis.\n<b>Enthüllung</b> – Du musst entweder (Wähle eins):\n- Verliere 2 Aktionen.\n- Mische die obersten 2 Karten des „Tekeli-li”-Decks in dein Deck, ohne sie anzusehen.",
        "traits": "Schrecken."
    },
    {
        "code": "08706",
        "name": "Miasmatische Qual",
        "text": "<b>Enthüllung</b> – Falls du eine Partner-Vorteilskarte kontrollierst, erschöpfe sie und hänge Miasmatische Qual an sie an. Ansonsten erhält Miasmatische Qual Nachrüsten.\nDie Vorteilskarte mit dieser Verstärkung kann nicht spielbereit gemacht werden.\n<b>Erzwungen</b> – Am Ende deines Zuges: Der Partner mit dieser Verstärkung nimmt 1 Schaden oder 1 Horror.\n[action]: Lege eine [willpower]- oder [intellect]-Probe (3) ab. Falls die Probe gelingt, lege Miasmatische Qual ab.",
        "traits": "Fluch."
    },
    {
        "code": "08707",
        "name": "Nebelhaftes Miasma",
        "text": "<b>Enthüllung</b> – Hänge diese Karte an deinen Ort an.\n<b>Erzwungen</b> – Sobald du deinen Zug am Ort mit dieser Verstärkung beendest: Jede Karte mit geistiger Gesundheit <i>(einschließlich deines Ermittlers)</i> nimmt 1 direkten Horror.\n<b>Erzwungen</b> – Am Ende der Runde: Lege Nebelhaftes Miasma ab.",
        "traits": "Fluch. Gefahr."
    },
    {
        "code": "08708",
        "flavor": "„Denn es war nur ein Pinguin – obschon von einer riesigen, unbekannten Spezies, größer als die größten bekannten Königspinguine und unheimlich durch die Verbindung von Albinismus und praktisch vollständiger Augenlosigkeit.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Riesiger Albino-Pinguin",
        "text": "Zurückhaltend.\nAls zusätzliche Kosten, um den Ort dieses Gegners zu betreten oder zu verlassen, musst du 1 Aktion ausgeben.",
        "traits": "Kreatur."
    },
    {
        "code": "08709",
        "name": "Wuk! Wuk! Wuk!",
        "text": "<b>Enthüllung</b> – Finde den Gegner Riesiger Albino-Pinguin, der am weitesten von dir entfernt ist. Du musst ihn entweder an deinen Ort bewegen oder 1 Verderben auf dem Gegner platzieren. Falls kein Riesiger Albino-Pinguin im Spiel ist, durchsuche das Begegnungsdeck und den Ablagestapel nach einem Gegner Riesiger Albino-Pinguin, ziehe ihn und mische das Begegnungsdeck.",
        "traits": "Gefahr."
    },
    {
        "code": "08710",
        "flavor": "„… denn die Shoggothen und ihr Werk sollten nicht von menschlichen Wesen erblickt noch von irgendwelchen anderen Wesen dargestellt werden.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Vergessener Shoggothe",
        "text": "Jäger.\n<b>Erzwungen</b> – Nachdem Vergessener Shoggothe dich in einen Kampf verwickelt hat: Ziehe die oberste Karte des „Tekeli-li”-Decks (falls du das nicht kannst, greift dich Vergessener Shoggothe an).",
        "traits": "Monster. Shoggothe."
    },
    {
        "code": "08711",
        "name": "Tobender Shoggothe",
        "text": "Jäger. Gewaltig.\nTobender Shoggothe bekommt +2 [per_investigator] Ausdauer.\n<b>Erzwungen</b> – Am Ende der Gegnerphase: Füge jedem Ermittler und nicht--[[Shoggothe]]-Gegner am Ort von Tobender Shoggothe 2 Schaden zu. Jeder jener Ermittler zieht die oberste Karte des „Tekeli-li”-Decks.",
        "traits": "Monster. Shoggothe. Elite."
    },
    {
        "code": "08712",
        "name": "Polares Trugbild",
        "text": "<b>Enthüllung</b> – Hänge diese Karte an den nächstgelegenen Ort mit mindestens 1 Hinweis an, an dem noch keine Kopie von Polares Trugbild angehängt ist.\n<b>Erzwungen</b> – Nachdem du 1 oder mehr Hinweise an dem Ort mit dieser Verstärkung entdeckt oder die Kontrolle über sie übernommen hast: Lege jede Nicht-Schwächekarte von deiner Hand ab. Lege Polares Trugbild ab.",
        "traits": "Schrecken."
    },
    {
        "code": "08713",
        "flavor": "„Die phosphoreszierenden Organismen erwiesen sich als hervorragende Lichtquellen und boten zweifellos einen hinreichenden Ausgleich für den Verlust der Nordlichter in den Nächten über der Erde.”\n – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Dunkles Polarlicht",
        "text": "<b>Enthüllung</b> – Lege eine [willpower]-Probe (3) ab. Für jeden während dieser Probe enthülten [frost]-Marker nimmst du 1 Horror. Falls die Probe misslingt, nimmst du 2 Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "08714",
        "flavor": "„Dass man an den Tatsachen, die ich enthüllen werde, zweifeln wird, ist unvermeidlich.”\n - H.P. Lovecraft, <i>Berge des Wahnsinns</i>",
        "name": "Professor William Dyer",
        "subname": "Professor für Geologie",
        "text": "Partner. Anwendungen (3 Geheimnisse).\n[action] Gib 1 Geheimnis aus und erschöpfe Professor William Dyer: Heile 2 Horror von einem Ermittler oder einer anderen [[Verbündeter]]-Vorteilskarte an deinem Ort.",
        "traits": "Verbündeter. Miskatonic."
    },
    {
        "code": "08715",
        "flavor": "„Danforth war begeisterter Leser fantastischer Literatur …”\n - H.P. Lovecraft, <i>Berge des Wahnsinns</i>",
        "name": "Danforth",
        "subname": "Brillianter Student",
        "text": "Partner. Anwendungen (5 Geheimnisse).\n[reaction] Nachdem ein Ermittler an deinem Ort eine „Tekeli-li”-Schwäche abgehandelt hat, erschöpfe Danforth und gib 1 Geheimnis aus: Jener Ermittler zieht 2 Karten.",
        "traits": "Verbündeter. Miskatonic."
    },
    {
        "code": "08716",
        "flavor": "„Anyu hat die Spur aufgenommen. Nich wahr, Mädchen?”",
        "name": "Eliyah Ashevak",
        "subname": "Hundeführer",
        "text": "Partner. Anwendungen (3 Geheimnisse).\n[action] Gib 1 Geheimnis aus und erschöpfe Eliyah Ashevak: <b>Entkommen.</b> Versuche, mit einem [agility]-Basiswert von 5 zu entkommen. Falls die Probe gelingt, darfst du dich an einen verbundenen Ort bewegen.",
        "traits": "Verbündeter. Wanderer."
    },
    {
        "code": "08717",
        "flavor": "„Wollen Sie diese Reise überleben? Gut. Dann verscherzen Sie es sich nicht mit mir.”",
        "name": "Dr. Mala Sinha",
        "subname": "Tapfere Ärztin",
        "text": "Partner. Anwendungen (3 Vorräte).\n[action] Gib 1 Vorrat aus und erschöpfe Dr. Mala Sinha: Heile 2 Schaden von einem Ermittler oder einer anderen [[Verbündeter]]-Vorteilskarte an deinem Ort.",
        "traits": "Verbündeter. Wanderer."
    },
    {
        "code": "08718",
        "flavor": "„Das Wetter wird wieder schlechtere. Ich würde Ihnen ja raten umzukehren, aber Sie würden eh nicht auf mich hören, nicht wahr?”",
        "name": "Avery Claypool",
        "subname": "Antarktis-Führer",
        "text": "Partner. Anwendungen (5 Vorräte).\n[reaction] Sobald ein Ermittler an deinem Ort während einer Fertigkeitsprobe einen [frost]-Marker enthüllt, erschöpfe Avery Claypool und gib 1 Vorrat aus: Hebe jenen Marker auf und enthülle einen weiteren Marker.",
        "traits": "Verbündeter. Wanderer."
    },
    {
        "code": "08719",
        "flavor": "„Nein, ich lass meine verdammte Knarre nich’ im lager zurück!”",
        "name": "James „Cookie” Fredericks",
        "subname": "Zweifelhafte Wahl",
        "text": "Partner. Anwendungen (3 Munition).\n[action] Gib 1 Munition aus und erschöpfe James „Cookie” Fredericks: <b>Kampf.</b> Kämpfe mit einem [combat]-Basiswert von 5. Falls die Probe gelingt und der angegriffene Gegner Nicht-[[Elite]] ist, kann er für den Rest der Runde nicht angreifen.",
        "traits": "Verbündeter. Veteran. Wanderer."
    },
    {
        "code": "08720",
        "flavor": "„Das ist ja alles so faszinierend! Finden Sie nicht auch?”",
        "name": "Dr. Amy Kensler",
        "subname": "Professorin für Biologie",
        "text": "Partner. Anwendungen (3 Geheimnisse).\n[action] Gib 1 Geheimnis aus und erschöpfe Dr. Amy Kensler: <b>Ermitteln.</b> Ermittle mit einem [intellect]-Basiswert von 5. Falls die Probe gelingt, sieh dir die oberste Karte eines beliebigen Ermittlerdecks oder des Begegnungsdecks an. Du darfst jene Karte ablegen.",
        "traits": "Verbündeter. Miskatonic."
    },
    {
        "code": "08721",
        "flavor": "„Ich war schon überall auf der Welt. Bitte vertrauen Sie mir einfach!”",
        "name": "Roald Ellsworth",
        "subname": "Unerschrockener Entdecker",
        "text": "Partner. Anwendungen (5 Vorräte).\n[fast] Während des Zuges eines Ermittlers erschöpfe Roald Ellsworth und gib 1 Vorrat aus: Wähle eine Verratskarte, die an einen beliebigen Ort angehängt ist. Behandle bis zum Ende dieses Zuges das Textfeld jener Verratskarte, als ob es leer wäre.",
        "traits": "Verbündeter. Miskatonic. Wanderer."
    },
    {
        "code": "08722",
        "flavor": "„Keiner kennt diese Maschinen besser als ich.”",
        "name": "Takada Hiroko",
        "subname": "Flugzeugmechanikerin",
        "text": "Partner. Anwendungen (9 Ressourcen).\n[action] Erschöpfe Takada Hiroko: Bewege bis zu 3 Ressourcen von Takada Hiroko in deinen Ressourcenvorrat.",
        "traits": "Verbündeter. Wanderer."
    },
    {
        "code": "08723",
        "flavor": "„Wieder ertönte der unheimliche, höhnische Schrei - ‚Tekeli-li! Tekeli-li!‛”\n - H.P. Lovecraft, <u>Berge des Wahnsinns.</u>",
        "name": "Tekeli-li",
        "text": "<b>Enthüllung</b> - Du nimmst 1 Horror. Lege Tekeli-li unter das „Tekeli-li”-Deck.",
        "traits": "Wahnsinn."
    },
    {
        "code": "08724",
        "flavor": "„Wieder ertönte der unheimliche, höhnische Schrei - ‚Tekeli-li! Tekeli-li!‛”\n - H.P. Lovecraft, <u>Berge des Wahnsinns.</u>",
        "name": "Tekeli-li",
        "text": "<b>Enthüllung</b> - Du nimmst 1 Schaden. Lege Tekeli-li unter das „Tekeli-li”-Deck.",
        "traits": "Wahnsinn."
    },
    {
        "code": "08725",
        "flavor": "„Wieder ertönte der unheimliche, höhnische Schrei - ‚Tekeli-li! Tekeli-li!‛”\n - H.P. Lovecraft, <u>Berge des Wahnsinns.</u>",
        "name": "Tekeli-li",
        "text": "<b>Enthüllung</b> - Lege 1 zufällige Karte von deiner Hand ab. Lege Tekeli-li unter das „Tekeli-li”-Deck.",
        "traits": "Wahnsinn."
    },
    {
        "code": "08726",
        "flavor": "„Wieder ertönte der unheimliche, höhnische Schrei - ‚Tekeli-li! Tekeli-li!‛”\n - H.P. Lovecraft, <u>Berge des Wahnsinns.</u>",
        "name": "Tekeli-li",
        "text": "<b>Enthüllung</b> - Du verlierst 2 Ressourcen. Lege Tekeli-li unter das „Tekeli-li”-Deck.",
        "traits": "Wahnsinn."
    },
    {
        "code": "08727",
        "flavor": "„Wieder ertönte der unheimliche, höhnische Schrei - ‚Tekeli-li! Tekeli-li!‛”\n - H.P. Lovecraft, <u>Berge des Wahnsinns.</u>",
        "name": "Tekeli-li",
        "text": "<b>Enthüllung</b> - Falls es dein Zug ist, verlierst du 1 Aktion. Ansonsten verlierst du in deinem nächsten Zug 1 Aktion. Lege Tekeli-li unter das „Tekeli-li”-Deck.",
        "traits": "Wahnsinn."
    },
    {
        "code": "08728",
        "flavor": "„Wieder ertönte der unheimliche, höhnische Schrei - ‚Tekeli-li! Tekeli-li!‛”\n - H.P. Lovecraft, <u>Berge des Wahnsinns.</u>",
        "name": "Tekeli-li",
        "text": "<b>Enthüllung</b> - Platziere 1 deiner Hinweise auf deinem Ort. Lege Tekeli-li unter das „Tekeli-li”-Deck.",
        "traits": "Wahnsinn."
    },
    {
        "code": "08729",
        "flavor": "„Wieder ertönte der unheimliche, höhnische Schrei - ‚Tekeli-li! Tekeli-li!‛”\n - H.P. Lovecraft, <u>Berge des Wahnsinns.</u>",
        "name": "Tekeli-li",
        "text": "<b>Enthüllung</b> - Lege eine Vorteilskarte ab, die du kontrollierst. Lege Tekeli-li unter das „Tekeli-li”-Deck.",
        "traits": "Wahnsinn."
    },
    {
        "code": "08730",
        "name": "Claypools Pelzmantel",
        "text": "Schnell.\n[reaction] Sobald du während einer Fertigkeitsprobe, die du durchführst, einen [frost]-Marker enthüllst: Füge Claypools Pelzmantel 1 Schaden zu: Hebe jenen Chaosmarker auf und schicke ihn in den Chaosbeutel zurück. Enthülle einen neuen Chaosmarker.",
        "traits": "Gegenstand. Kleidung.",
        "slot": "Körper"
    },
    {
        "code": "08731",
        "name": "Gesammelte Werke von Poe",
        "text": "Anwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: Wähle einen Ermittler an deinem Ort. Jener Ermittler durchsucht die obersten 6 Karten seines Decks nach jeder Kopie von Tekeli-li und legt sie unter das „Tekeli-li”-Deck. Mische das Deck jenes Ermittlers. Jener Ermittler zieht 1 Karte.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "08732",
        "name": "Cookies 32er Spezialanfertigung",
        "text": "Schnell. Anwendungen (2 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Kämpfe entweder mit einem [combat]-Basiswert von 5 oder du bekommst für diesen Angriff +2 [combat]. Dieser Angriff fügt +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Feuerwaffe.",
        "slot": "Hand"
    },
    {
        "code": "08733",
        "flavor": "Professor Dyer hat viele Zeichnungen von den Kreaturen angefertigt, denen er begegnet war.",
        "name": "Dyers Zeichnungen",
        "text": "Schnell. Spiele diese Karte in einem beliebigen [fast]-Fenster.\nZiehe 3 Karten.",
        "traits": "Erkenntnis."
    },
    {
        "code": "08734",
        "name": "Ellsworth’ Stiefel",
        "text": "Nur 1 [[Schuhwerk]] pro Ermittler.\n[reaction] Nachdem der letzte Hinweis an deinem Ort entdeckt worden ist, erschöpfe Ellsworth’ Stiefel: Bewege dich an einen verbundenen Ort oder lege Ellsworth’ Stiefel ab, um dich an einen beliebigen enthüllten Ort zu bewegen.",
        "traits": "Gegenstand. Kleidung. Schuhwerk."
    },
    {
        "code": "08735",
        "name": "Kenslers Aufzeichnungen",
        "text": "Schnell. Anwendungen (2 Geheimnisse).\n[action] Gib 1 Geheimnis aus: <b>Ermitteln.</b> Ermittle entweder mit einem [intellect]-Basiswert von 5 oder du bekommst für diese Ermittlung +2 [intellect]. Falls die Probe gelingt, entdeckst du 1 zusätzlichen Hinweise an deinem Ort.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "08736",
        "name": "Sinhas Verbandskasten",
        "text": "Anwendungen (3 Vorräte).\n[fast] Erschöpfe Sinhas Verbandskasten und gib 1 Vorrat aus: Heile 1 Schaden oder 1 Horror von einem Ermittler oder einer [[Verbündeter]]-Vorteilskarte an deinem Ort.",
        "traits": "Gegenstand. Wissenschaft."
    },
    {
        "code": "08737",
        "flavor": "Takada hat diese Notfallausrüstung zurückgelassen. Vielleicht wird sie mal euer Leben retten.",
        "name": "Takadas Notfallausrüstung",
        "text": "Schnell. Spiele diese Karte in einem beliebigen [fast]-Fenster.\nErhalte 3 Ressourcen und ziehe 1 Karte. Entferne Takadas Notfallausrüstung aus dem Spiel.",
        "traits": "Vorrat."
    },
    {
        "code": "08738",
        "name": "Anyu",
        "subname": "Treue Gefährtin",
        "text": "[fast] Erschöpfe Anyu: Wähle 1 oder lege Anyu ab, um bis zu drei in beliebiger Reihenfolge zu wählen:\n - Bewege dich an einen verbundenen Ort.\n - Du bekommst +2 auf den Wert deiner nächsten Fertigkeitsprobe in dieser Runde.\n - <b>Entkommen.</b> Versuche, mit einem [agility]-Basiswert von 4 zu entkommen.",
        "traits": "Verbündeter. Kreatur.",
        "slot": "Verbündeter"
    }
]
