[
    {
        "code": "08001",
        "flavor": "\"Relax, tough guy. I'll handle this. You stand over there and look pretty.\"",
        "name": "Daniela Reyes",
        "subname": "The Mechanic",
        "text": "[reaction] After an enemy attacks you (except an attack of opportunity you provoked), even if that attack was canceled: Either deal 1 damage to that enemy, or automatically evade it.\n[elder_sign] effect: +1. If you were attacked by an enemy this round, you automatically succeed, instead.",
        "traits": "Entrepreneur.",
        "back_flavor": "Daniela always figured she had a good life. She had a loving, boisterous family. She had a steady job that used her brains and her hands. She had enough money to spend on fast cars, pretty girls, and her motorcycle, Gabriel. Then her brother, Ramon, got caught up in some trouble. Her mother warned her to be careful, that darkness lay ahead. Daniela set a glass of water behind the door for her mother's sake, to catch evil spirits - just as she'd been taught as a child. When Daniela awoke to find it shattered, she was determined to figure out what happened and fix it. Just like she always did.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Guardian cards ([guardian]) level 0, Survivor cards ([survivor]) level 1-5, Neutral cards level 0-5, up to 5 other Survivor cards ([survivor]) level 0.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Mechanic's Wrench, Mob Goons, 1 random basic weakness."
    },
    {
        "code": "08002",
        "name": "Mechanic's Wrench",
        "text": "Daniela Reyes deck only.\n[fast] Exhaust Mechanic's Wrench: Choose an enemy at your location. That enemy attacks you.\n[action]: <b>Fight.</b> Use this ability only against an enemy that has attacked you since the end of your last turn. You get +2 [combat] for this attack and deal +1 damage for this attack.",
        "traits": "Item. Tool. Melee.",
        "slot": "Hand"
    },
    {
        "code": "08003",
        "flavor": "Debt is a family affair.",
        "name": "Mob Goons",
        "text": "Hunter.\n<b>Prey</b> - Daniela Reyes only.\nThis enemy's attacks cannot be canceled.\nDamage/horror dealt by this enemy's attacks is treated as direct.",
        "traits": "Humanoid. Criminal."
    },
    {
        "code": "08004",
        "name": "Norman Withers",
        "subname": "The Astronomer",
        "text": "Play with the top card of your deck revealed.\nOnce per round, you may play the top card of your deck as if it were in your hand, at -1 resource cost.\n<b>Forced</b> - After a weakness is revealed while on top of your deck: Draw it.\n[elder_sign] effect: +X. You may swap the top card of your deck with a card in your hand. X is the resource cost of the top card of your deck.",
        "traits": "Miskatonic.",
        "back_flavor": "Nobody believes him, and why should they? How could six stars vanish from sight all at once, never to reappear? Astronomer and Miskatonic University professor Norman Withers had all but given up on regaining his colleagues' esteem when a protege of the renowned Albert Einstein comes to speak on campus. The visiting physicist, with unsettling theories about the curvature of space-time, may hold the key to helping Norman explain the phenomenon of the vanishing stars...",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Seeker cards ([seeker]) level 0, Mystic cards ([mystic]) level 1-5, Neutral cards level 0-5, up to 5 other Mystic cards ([mystic]) level 0.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Livre d'Eibon, The Harbinger, 1 random basic weakness."
    },
    {
        "code": "08005",
        "name": "Livre d'Eibon",
        "subname": "Hyperborean Grimoire",
        "text": "Norman Withers deck only.\n[fast] Exhaust Livre d'Eibon: Swap the top card of your deck with a card in your hand.\n[fast] Exhaust Livre d'Eibon: Commit the top card of your deck to an eligible skill test performed by an investigator at your location.",
        "traits": "Item. Relic. Tome.",
        "slot": "Hand"
    },
    {
        "code": "08006",
        "name": "The Harbinger",
        "text": "<b>Revelation</b> - Place this card on top of your deck.\nWhile The Harbinger is revealed and on top of your deck, cards in your deck cannot be searched, drawn, or manipulated in any way except by the below ability.\n[action] [action]: Discard The Harbinger. This ability may be activated while The Harbinger is on top of your deck, as if it were in your threat area.",
        "traits": "Omen. Endtimes."
    },
    {
        "code": "08007",
        "name": "Monterey Jack",
        "subname": "The Archaeologist",
        "text": "[reaction] At the end of your turn, if you started this round 1 location away from your current location: Either gain 1 resource or draw 1 card (if you started this round 2 or more locations away, do both instead).\n[elder_sign] effect: +1. If you started this round 1 or more locations away from your current location, gain 1 resource or draw 1 card.",
        "traits": "Wayfarer.",
        "back_flavor": "Young Jack traveled the world with his father's archaeological expeditions. Now a globe-trotting treasure hunter and an accomplished archaeologist in his own right, \"Monterey\" follows in his father's footsteps, securing the treasures of ancient civilizations and lost cultures. But after discovering a silver pendant with a familiar symbol on it, Monterey must explore his own past. Years ago, his father was found murdered with the very same sigil carved in his forehead. The image has haunted Monterey's dreams ever since. But he's getting close. He won't stop until he solves the mystery of his father's murder... no matter what it takes.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Rogue cards ([rogue]) level 0, Seeker cards ([seeker]) level 1-5, Neutral cards level 0-5, up to 5  other Seeker cards ([seeker]) level 0.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Trusty Bullwhip, Buried Secrets, 1 random basic weakness."
    },
    {
        "code": "08008",
        "name": "Trusty Bullwhip",
        "text": "Fast. Monterey Jack deck only.\n[action]: <b>Fight.</b> This attack uses [agility] instead of [combat]. If this attack succeeds, you may exhaust Trusty Bullwhip to either automatically evade the attacked enemy or deal +1 damage for this attack.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "08009",
        "name": "Buried Secrets",
        "text": "<b>This is a placeholder weakness. This card has not yet been announced.</b>"
    },
    {
        "code": "08010",
        "flavor": "\"I have been preparing to confront this evil my entire life. My focus must be absolute.\"",
        "name": "Lily Chen",
        "subname": "The Martial Artist",
        "text": "You begin the game with each Discipline in your deck in play, [[Unbroken]] side faceup.\n[elder_sign] effect: +2. After this test ends, flip a [[Broken]] Discipline you control to its [[Unbroken]] side.",
        "traits": "Chosen. Warden.",
        "back_flavor": "Chen Li speaks rarely. When she does, her words are measured and wise. After a lifetime of disciplined training, every gesture is graceful, uncluttered by hesitation. The monks who raised her said that she was born for a special purpose, to face a great evil. Now, they believe that evil is at hand, and she is the only one who can stop it.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Mystic cards ([mystic]) level 0, Guardian cards ([guardian]) level 1-5, Neutral cards level 0-5, up to 5  other Guardian cards ([guardian]) level 0.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): 1 Burden of Destiny for each Discipline asset (see below), 1 random basic weakness.\n<b>Deckbuilding Restrictions</b>: No [[Firearm]] assets.\n<b>Additional Requirements</b>: At deck creation, choose a Discipline asset to add to your deck. It is considered part of your Deckbuilding Requirements. For every 15 experience you've earned in total, you may choose and add a different Discipline asset to your deck."
    },
    {
        "code": "08011a",
        "name": "Discipline",
        "subname": "Alignment of Spirit",
        "text": "Lily Chen deck only. Permanent.\nYou get +1 [willpower].\n[action]: Take 1 direct damage to heal 3 horror, or take 1 direct horror to heal 3 damage. Flip this asset over.",
        "traits": "Unbroken."
    },
    {
        "code": "08011b",
        "name": "Discipline",
        "subname": "Alignment of Spirit",
        "text": "Lily Chen deck only. Permanent.\n[reaction] After the round ends, if you took no damage or horror this round: Flip this asset over to its [[Unbroken]] side.",
        "traits": "Broken."
    },
    {
        "code": "08012a",
        "name": "Discipline",
        "subname": "Quiescence of Thought",
        "text": "Lily Chen deck only. Permanent.\nYou get +1 [intellect].\n[action]: If you have fewer than 5 cards in your hand: Draw cards until there are 5 cards in your hand. Flip this asset over.",
        "traits": "Unbroken."
    },
    {
        "code": "08012b",
        "name": "Discipline",
        "subname": "Quiescence of Thought",
        "text": "Lily Chen deck only. Permanent.\n[reaction] After the round ends, if your hand did not have 2 or more cards in it at any point this round: Flip this asset over to its [[Unbroken]] side.",
        "traits": "Broken."
    },
    {
        "code": "08013a",
        "name": "Discipline",
        "subname": "Prescience of Faith",
        "text": "Lily Chen deck only. Permanent.\nYou get +1 [combat].\n[action]: You get +5 skill value for the next skill test you perform this turn. After that skill test ends, flip this asset over. This action does not provoke attacks of opportunity.",
        "traits": "Unbroken."
    },
    {
        "code": "08013b",
        "name": "Discipline",
        "subname": "Prescience of Faith",
        "text": "Lily Chen deck only. Permanent.\n[reaction] After the round ends, if you performed no skill tests this round: Flip this asset over to its [[Unbroken]] side.",
        "traits": "Broken."
    },
    {
        "code": "08014a",
        "name": "Discipline",
        "subname": "Balance of Body",
        "text": "Lily Chen deck only. Permanent.\nYou get +1 [agility].\n[action]: One at a time, take up to 3 different fight or evade actions. Flip this asset over. This action does not provoke attacks of opportunity.",
        "traits": "Unbroken."
    },
    {
        "code": "08014b",
        "name": "Discipline",
        "subname": "Balance of Body",
        "text": "Lily Chen deck only. Permanent.\n[reaction] After the round ends, if no enemies were at the same location as you at any point this round: Flip this asset over to its [[Unbroken]] side.",
        "traits": "Broken."
    },
    {
        "code": "08015",
        "flavor": "\"How can I save them if I can't even save myself",
        "name": "Burden of Destiny",
        "text": "<b>Revelation</b> - You must either (choose one):\n- Flip a Discipline you control to its [[Broken]] side. It cannot be flipped back this round.\n- Take 1 damage and 1 horror.",
        "traits": "Flaw."
    },
    {
        "code": "08016",
        "name": "Bob Jenkins",
        "subname": "The Salesman",
        "text": "At any time, an investigator at your location may reveal to you the [[Item]] assets in their hand.\nYou may take an additional action during your turn, which can only be used to play an [[Item]] asset from the hand of an investigator at your location, under their control. (Both investigators may spend resources to pay its cost).\n[elder_sign] effect: +1 for each [[Item]] asset you control.",
        "traits": "Entrepreneur.",
        "back_flavor": "According to Bob, the secret to success as a salesman is persistence. People just need to be told what it is that they want. Repeatedly. Recently, Bob came into possession of a handful of \"cursed\" golden coins, and he hopes the same persistence he so famously advocates will help him to uncover their origin and purpose. If he plays his cards right, maybe this will be his big score. Maybe he'll finally be able to retire and buy that boat he's had his eye on and spend the rest of his days fishing in a tropical paradise. Or maybe Bob will finally come to see all that glitters is not gold.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Survivor cards ([survivor]) level 0, Rogue cards ([rogue]) level 1-5, Neutral cards level 0-5, up to 5  other Rogue cards ([rogue]) level 0.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Shrewd Dealings, Greed, 1 random basic weakness."
    },
    {
        "code": "08017",
        "flavor": "\"You say the 'end of the world.' I hear 'business opportunity.'\"",
        "name": "Shrewd Dealings",
        "text": "Bob Jenkins deck only.\nReduce the cost of each [[Item]] asset you play by 1.\n[reaction]: When you play an [[Item]] asset: Play it under the control of any investigator at your location.",
        "traits": "Talent."
    },
    {
        "code": "08018",
        "flavor": "Worshipped by its own cult, one might say.",
        "name": "Greed",
        "text": "<b>Revelation</b> - Take 1 horror. If you have...\n- ...10 or fewer resources, take 1 additional horror.\n- ...5 or fewer resources, take 1 additional horror.\n- ...0 resources, take 1 additional horror.",
        "traits": "Flaw."
    },
    {
        "code": "08019",
        "name": "Geared Up",
        "text": "Permanent. Limit 1 per deck. Purchase at deck creation.\n<b>Forced</b> - When your first turn of the game begins: Play any number of [[Item]] assets from your hand, reducing the cost of each by 1. During this turn, you have 3 fewer actions to take.",
        "traits": "Talent."
    },
    {
        "code": "08020",
        "flavor": "Sometimes, the only way out is through.",
        "name": "Toe to Toe",
        "text": "<b>Fight.</b> This attack deals +1 damage and is automatically successful. As an additional cost to perform this attack, the chosen enemy makes an attack against you.",
        "traits": "Spirit. Tactic."
    },
    {
        "code": "08021",
        "name": "\"Get behind me!\"",
        "text": "Fast. Play during any [fast] window.\nUntil the end of the phase, whenever an enemy would attack another investigator at your location, it attacks you instead, then engages you. Cancel 1 horror dealt by each attack made in this way.",
        "traits": "Spirit. Tactic."
    },
    {
        "code": "08022",
        "flavor": "\"You mess wit' one of us, you mess wit' all of us!\"",
        "name": "Gang Up",
        "text": "<b>Fight.</b> For each different class among cards you control, you get +1 [combat] and deal +1 damage for this attack.",
        "traits": "Spirit. Synergy."
    },
    {
        "code": "08023",
        "flavor": "\"Very good, Li. Now, again.\"",
        "name": "Sweeping Kick",
        "text": "<b>Fight.</b> Add your [agility] to your skill value for this attack. This attack deals +1 damage. If you succeed, automatically evade the attacked enemy.",
        "traits": "Spirit. Tactic. Trick."
    },
    {
        "code": "08024",
        "flavor": "You slide your feet into position, take a deep breath, and center yourself. They are many, but you are one.",
        "name": "Defensive Stance",
        "text": "While Defensive Stance is in your hand or committed to a skill test, it gains [combat] icons equal to your [agility], and [agility] icons equal to your [combat].",
        "traits": "Practiced. Expert."
    },
    {
        "code": "08025",
        "flavor": "In a practiced grip, they are an extension of the empty hand.",
        "name": "Butterfly Swords",
        "text": "[action]: <b>Fight.</b> You get +1 [combat] for this attack. After this attack, you may exhaust Butterfly Swords to fight again, adding your [agility] to your skill value for that attack. That attack deals +1 damage.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand x2"
    },
    {
        "code": "08032",
        "name": "Jeremiah Kirby",
        "subname": "Arctic Archaeologist",
        "text": "You get +1 [intellect].\n[reaction] After Jeremiah Kirby enters play, choose \"even\" or \"odd:\" Reveal the top 5 cards of your deck. Draw each card with a cost that matches the chosen option. Shuffle the remaining cards into your deck.",
        "traits": "Ally. Miskatonic. Wayfarer.",
        "slot": "Ally"
    },
    {
        "code": "08034",
        "name": "Written in the Stars",
        "text": "Fast. Play only during your turn.\nDiscard the top card of your deck. If that card is a weakness, shuffle it back into your deck. Otherwise, for the remainder of your turn, while that card is in your discard pile, commit it to each eligible skill test you perform.",
        "traits": "Insight."
    },
    {
        "code": "08036",
        "flavor": "The true journey is the one we take in our minds.",
        "name": "Join the Caravan",
        "text": "Fast. Play only during your turn. Reduce the cost of this card by 1 for each different class among cards you control.\nMove to any revealed location.",
        "traits": "Insight. Synergy."
    },
    {
        "code": "08037",
        "flavor": "They won't believe you if you don't capture it on film. Hell, they probably still won't believe you.",
        "name": "Survey the Area",
        "text": "While Survey the Area is in your hand or committed to a skill test, it gains [intellect] icons equal to your [agility], and [agility] icons equal to your [intellect].",
        "traits": "Practiced. Expert."
    },
    {
        "code": "08038",
        "name": "Medical Texts",
        "text": "[action]: Choose an investigator at your location and test [intellect] (2). If you succeed, heal 1 damage from that investigator (2 damage instead if you succeed by 2 or more). If you fail, either exhaust Medical Texts or deal 1 damage to that investigator.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "08039",
        "name": "Unearth the Ancients",
        "text": "<b>Investigate.</b> Choose up to 2 [seeker] assets in your hand. The difficulty of this skill test is equal to the combined cost of the chosen assets. If you succeed, put the chosen assets into play, one at a time. For each [[Relic]] asset put into play by this ability, draw 1 card.",
        "traits": "Insight."
    },
    {
        "code": "08045",
        "name": "Prophesiae Profana",
        "subname": "Atlas of the Unknowable",
        "text": "While you are not at the locus, you get +1 [intellect], +1 [agility], and you may ignore attacks of opportunity.\n[reaction] After Prophesiae Profana enters play: Choose a revealed location. That location is \"the locus\" until Prophesiae Profana leaves play.\n[action]: Move any investigator to the locus.",
        "traits": "Item. Relic. Tome.",
        "slot": "Hand"
    },
    {
        "code": "08046",
        "name": "Underworld Support",
        "text": "Permanent. Limit 1 per deck. Purchase at deck creation.\nYour deck cannot include more than 1 copy of each non-weakness, non-signature card (by title).\nReduce your deck size by 5.",
        "traits": "Favor. Illicit."
    },
    {
        "code": "08047",
        "flavor": "\"... a viewless aura repelled me and bade me retreat from antique and sinister secrets that no man should see, and no man else had ever dared to see.\" - H. P. Lovecraft, \"The Nameless City\"",
        "name": "Scout Ahead",
        "text": "<b>Move.</b> Move up to 3 times. Enemies do not engage you during this movement.",
        "traits": "Insight. Trick."
    },
    {
        "code": "08048",
        "name": "21 or Bust",
        "text": "One at a time, reveal random tokens from the chaos bag until you choose to stop. Treat each [skull], [cultist], [tablet], or [elder_thing] as a 5; the [auto_fail] as a 10; and the [elder_sign] as either a 1 or an 11. If the combined value of those tokens (ignoring +/-) is...\n- ...18 or less, gain 4 resources.\n- ...19, gain 5 resources.\n- ...20, gain 6 resources.\n- ...21, gain 9 resources.",
        "traits": "Fortune. Gambit."
    },
    {
        "code": "08050",
        "flavor": "If you weren't supposed to do it, it wouldn't be legal.",
        "name": "Cheat the System",
        "text": "Fast. Play during any [fast] window.\nGain 1 resource for each different class among cards you control.",
        "traits": "Trick. Synergy."
    },
    {
        "code": "08051",
        "flavor": "\"Really? You're going to haggle with me now?\"",
        "name": "Untimely Transaction",
        "text": "Reveal an [[Item]] asset in your hand. Another investigator at your location may play that asset as if it were in their hand. If they do, draw 1 card and gain resources equal to that asset's printed cost.",
        "traits": "Favor."
    },
    {
        "code": "08053",
        "name": "The Red Clock",
        "subname": "Broken but Reliable",
        "text": "Exceptional. Uses (0 charges).\n<b>Forced</b> - After your turn begins: Either place 1 charge here, or take all charges here, as resources. Then, if it has exactly...\n- 1 charge, you get +3 skill value for your next skill test.\n- 2 charges, you may move up to 2 times.\n- 3 charges, you may take an additional action this turn.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "08060",
        "name": "Dragon Pole",
        "text": "You have 1 additional arcane slot.\n[action]: <b>Fight.</b> You get +1 [combat] for this attack for each of your arcane slots that is filled. If at least 2 of your arcane slots are filled, this attack deals +1 damage.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand x2"
    },
    {
        "code": "08061",
        "flavor": "You let your mind drift into cold, meaningless oblivion.\nThe emptiness feels like home.",
        "name": "Meditative Trance",
        "text": "For each of your arcane slots that is filled, either heal 1 damage or 1 horror.",
        "traits": "Insight. Spirit."
    },
    {
        "code": "08064",
        "name": "Foresight",
        "text": "Fast. Play when an investigator at your location would draw a card from their deck or from the encounter deck.\nName a card. If the drawn card is the named card, that investigator may either (choose one):\n- Cancel that card's effects and discard it.\n- Immediately play that card at -2 cost.",
        "traits": "Augury."
    },
    {
        "code": "08067",
        "name": "Astronomical Atlas",
        "text": "[fast] Exhaust Astronomical Atlas: Look at the top card of your deck. If it is not a weakness, attach it facedown to Astronomical Atlas (max 5 cards attached).\n[fast]: Commit a card attached to Astronomical Atlas to an eligible skill test. If that test succeeds, add that card to your hand instead of discarding it. (Limit once per test.)",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "08071",
        "flavor": "You can only pray that it's enough.",
        "name": "Short Supply",
        "text": "Permanent. Limit 1 per deck. Purchase at deck creation.\n<b>Forced</b> - When your first turn of the game begins: Discard the top 10 cards of your deck.",
        "traits": "Talent."
    },
    {
        "code": "08072",
        "name": "Schoffner's Catalogue",
        "text": "Uses (5 secrets). If Schoffner's Catalogue has no secrets, discard it.\nYou may spend secrets on Schoffner's Catalogue as resources to pay for [[Item]] assets played by any investigator at your location.",
        "traits": "Item. Tome."
    },
    {
        "code": "08077",
        "flavor": "\"Watch my back, will ya? In fact, watch my front, too.\"",
        "name": "Strength in Numbers",
        "text": "Strength in Numbers gains a [wild] icon for each different class among cards you control.",
        "traits": "Innate. Synergy."
    },
    {
        "code": "08080",
        "name": "Fire Extinguisher",
        "text": "[action]: <b>Fight.</b> You get +1 [combat] and deal +1 damage for this attack.\n[action] Discard Fire Extinguisher: <b>Evade.</b> Automatically evade all enemies engaged with you. You may exile Fire Extinguisher instead of discarding it to discard each non-[[Elite]] evaded by this effect.",
        "slot": "Hand"
    },
    {
        "code": "08082",
        "name": "Fend Off",
        "text": "Fast. Play when a non-[[Elite]] enemy spawns at your location.\nThat enemy attacks you. Then, automatically evade that enemy and attach Fend Off to it.\nAttached enemy cannot ready.",
        "traits": "Gambit. Trick."
    },
    {
        "code": "08083",
        "flavor": "\"Can I get course credit for this?\"",
        "name": "Medical Student",
        "text": "[reaction] After Medical Student enters play: Heal 1 damage and 1 horror from an investigator or [[Ally]] asset at your location.",
        "traits": "Ally. Miskatonic. Science.",
        "slot": "Ally"
    },
    {
        "code": "08085",
        "flavor": "\"The game is afoot!\"",
        "name": "On the Trail",
        "text": "Choose an enemy at any location other than yours. Move twice toward that enemy. Discover 1 clue at each location you entered by this effect.",
        "traits": "Insight. Tactic."
    },
    {
        "code": "08086",
        "name": "Michael Leigh",
        "subname": "Experienced Hunter",
        "text": "You get +1 [intellect] and +1 [combat].\n[reaction] After you successfully investigate: Place 1 resource <i>(from the token pool)</i> on Michael Leigh, as evidence (to a maximum of 3 evidence).\n[reaction] When you initiate an attack, exhaust Michael Leigh and spend 1 evidence: You deal +1 damage for this attack.",
        "traits": "Ally. Detective.",
        "slot": "Ally"
    },
    {
        "code": "08090",
        "name": "Brand of Cthugha",
        "text": "Uses (6 charges).\n[action]: <b>Fight.</b> You may use [willpower] instead of [combat], and you get +1 skill value for this attack. If you succeed, spend 1 or 2 charges. Instead of its standard damage, this attack deals 1 damage for each charge spent. If you succeed by 0, lose 1 action.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "08091",
        "name": "Nkosi Mabati",
        "subname": "Enigmatic Warlock",
        "text": "[reaction] After Nkosi Mabati enters play: Name a non-[elder_sign] chaos token with a symbol. Until this card leaves play, the named symbol is your \"sigil.\"\n[reaction] When an investigator at your location reveals a [cultist], [tablet], or [elder_thing] symbol, exhaust Nkosi Mabati: search the chaos bag for your sigil and reveal it, instead <i>(returning the other token to the chaos bag)</i>.",
        "traits": "Ally. Sorcerer.",
        "slot": "Ally"
    },
    {
        "code": "08093",
        "name": "Cyclopean Hammer",
        "text": "[action]: <b>Fight.</b> Add your [willpower] to your skill value for this attack. You deal +1 damage for this attack. If you succeed and the enemy is non-[[Elite]], you may move it one location away from you. (If you succeed by 3 or more, you instead deal +2 damage and may move the enemy up to two locations away from you.)",
        "traits": "Item. Relic. Weapon. Melee.",
        "slot": "Hand x2"
    },
    {
        "code": "08099",
        "name": "Gené Beauregard",
        "text": "You get +1 [intellect] and +1 [agility].\n[reaction] During your turn, after you move to a location, exhaust Gené Beauregard: Move a clue or a non-[[Elite]] elite enemy from a connecting location to your location, or vice versa.",
        "slot": "Ally"
    },
    {
        "code": "08100",
        "name": "Eon Chart",
        "text": "Uses (3 secrets).\n[fast] During your turn, exhaust Eon Chart and spend 1 secret: Choose and take two of the following actions, in any order (move, evade, or investigate).",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "08101",
        "name": "Divination",
        "text": "Uses (4 charges).\n[action]: <b>Investigate.</b> For this investigation, you may use [willpower] instead of [intellect], and you get +1 skill value. If you succeed, spend 1 or 2 charges. Instead of discovering a clue at your location, discover 1 clue at your location for each charge spent. If you succeed by 0, choose and discard a card from your hand.",
        "traits": "Spell. Augury.",
        "slot": "Arcane"
    },
    {
        "code": "08102",
        "flavor": "All living things have breath.\nBe careful they do not curse you with theirs.",
        "name": "Protecting the Anirniq",
        "text": "Fast. Play after an [[Ally]] asset at your location is discarded by a card effect or is defeated.\nEither return that asset to its owner's hand, or its owner draws 3 cards.",
        "traits": "Ritual."
    },
    {
        "code": "08106",
        "name": "Professor William Webb",
        "subname": "Finder of Hidden Connections",
        "text": "Uses (3 secrets).\n[reaction] When you successfully investigate, exhaust Professor William Webb and spend 1 secret: Choose an [[Item]] card in your discard pile and add it to your hand. Instead of discovering a clue at your location, you may discover a clue at a connecting location.",
        "traits": "Ally. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "08109",
        "name": "Blur",
        "text": "Uses (3 charges).\n[action] If Blur has charges remaining: <b>Evade.</b> For this evasion attempt, you may use [willpower] instead of [agility], and you get +1 skill value. If you succeed, spend 1 charge and you may take an additional action this turn. If you succeed by 0, take 1 damage.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "08111",
        "name": "Blur",
        "text": "Uses (4 charges).\n[action] If Blur has charges remaining: <b>Evade.</b> You may use [willpower] instead of [agility] and get +2 skill value for this evasion attempt. If you succeed, spend 1 or 2 charges and you may take that many additional actions this turn. If you succeed by 0, take 2 damage.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "08112",
        "name": "\"Hit me!\"",
        "text": "Fast. Play after you reveal a chaos token during a skill test.\nReveal an additional chaos token, switching its \"-\" to a \"+\". If that chaos token is a [skull] token, you automatically fail.",
        "traits": "Fortune. Gambit."
    },
    {
        "code": "08127",
        "name": "Sled Dog",
        "text": "You may include up to 4 copies of Sled Dog in your deck. Up to 2 Sled Dog cards take up a single ally slot.\n[action] Exhaust X Sled Dogs: <b>Move.</b> Move X times.\n[action] Exhaust X Sled Dogs: <b>Fight.</b> You get +X [combat] for this attack. Instead of its standard damage, this attack deals X damage.",
        "traits": "Ally. Creature.",
        "slot": "Ally"
    },
    {
        "code": "08129",
        "name": "Call for Backup",
        "text": "One at a time, in any order, if you control a...\n- [rogue] card, you may move to a connecting location.\n- [guardian] card, deal 1 damage to an enemy at your location.\n- [seeker] card, discover 1 clue at your location.\n- [mystic] card, heal 1 horror from any card.\n- [survivor] card, heal 1 damage from any card.",
        "traits": "Favor. Synergy."
    }
]
