[
    {
        "code": "06195",
        "name": "Winchester del .35",
        "text": "Usos (5 municiones).\n[action]: <b>Combatir.</b> Recibes +2 [combat] para este ataque. Si es revelada una ficha de Caos +1, 0 o [elder_sign] durante este ataque, este ataque inflige +2 de daño.",
        "traits": "Objeto. Arma. Arma de fuego.",
        "slot": "2 Manos"
    },
    {
        "code": "06196",
        "flavor": "Me dijo que estuviera atento por si había problemas. Menuda memez. Siempre había problemas",
        "name": "Salvaguardia",
        "text": "[reaction] Durante el turno de otro investigador, agota la Salvaguardia: Durante el resto del turno de ese investigador, cuando se mueve de tu Lugar a un Lugar conectado, también puedes moverte a ese Lugar.",
        "traits": "Talento."
    },
    {
        "code": "06197",
        "name": "La práctica hace al maestro",
        "text": "Rápido. Juega esta carta durante una prueba de habilidad en tu Lugar.\nBusca entre las 9 primeras cartas de tu mazo una habilidad [[Experimentado]] y asígnala a esta prueba de habilidad si es posible. Devuelve las cartas restantes a tu mazo y baraja éste. Después de que termine esta prueba, si tuvo éxito, añade esa habilidad a tu mano en lugar de descartarla.",
        "traits": "Gambito. Táctica."
    },
    {
        "code": "06198",
        "flavor": "—Aquí tampoco hay nada ¿Cúantos nos quedan?\n—¿…Ves la pared que tienes detrás?",
        "name": "Investigación exhaustiva",
        "text": "Reduce el coste para jugar Investigación exhaustiva en 1 por cada una de las demás cartas de tu mano.\nDescubre 2 pistas en tu Lugar.",
        "traits": "Inspiración."
    },
    {
        "code": "06199",
        "name": "Tres ases",
        "text": "Miríada.\nSi asignas 3 copias de Tres ases a una prueba de habilidad, esa prueba tiene éxito automáticamente <i>(no reveles fichas de Caos de la bolsa de caos).</i> A continuación, roba 3 cartas y obtén 3 recursos (máximo de una vez por prueba).",
        "traits": "Fortuna. Experimentado."
    },
    {
        "code": "06200",
        "name": "Hurto",
        "text": "[action] Agota el Hurto: <b>Investigar.</b> Si tienes éxito, en lugar de descubrir pistas, obtén 2 recursos, +1 recurso adicional por cada punto que tengas por encima del valor mínimo de éxito (hasta un máximo de +3 recursos).",
        "traits": "Talento. Ilegal."
    },
    {
        "code": "06201",
        "name": "Cuchilla espectral",
        "text": "<b>Combatir.</b> Añade tu valor de [willpower] a tu valor de habilidad para este ataque. Inmediatamente antes de este ataque, puedes enfrentarte al Enemigo atacado. Este ataque inflige +1 de daño, o bien +2 de daño si el Enemigo no es [[Élite]].",
        "traits": "Hechizo."
    },
    {
        "code": "06202",
        "flavor": "Luz para salvar nuestros ojos.\nCalor para salvar nuestra piel.\nUna chispa para salvar nuestras almas.",
        "name": "Palabra de mando",
        "text": "Nombra una carta [[Hechizo]]. Busca en tu mazo 1 copia de la carta nombrada y róbala. Baraja tu mazo.",
        "traits": "Hechizo."
    },
    {
        "code": "06203",
        "name": "Piedra lunar",
        "text": "Recibes +1 [willpower] y +1 [agility].\nNo puedes jugar o asignar la Piedra lunar desde tu mano.\n[reaction] Después de que descartes la Piedra lunar desde tu mano: Juégala <i>(pagando su coste)</i>.",
        "traits": "Objeto. Reliquia. Tierras del Sueño.",
        "slot": "Accesorio"
    },
    {
        "code": "06204",
        "name": "Visión aguda",
        "text": "Máximo de 1 asignada por prueba de habilidad.\nMientras la Visión aguda esté asignada durante una acción de investigar básica, obtiene [intellect][intellect] y el texto: \"Si esta prueba tiene éxito por 2 o más, descubre 1 pista adicional en este Lugar.\"",
        "traits": "Innato. Desarrollado."
    },
    {
        "code": "06205",
        "flavor": "\"…toda la vida no es más que un conjunto de imágenes existentes en nuestro cerebro, sin que se dé diferencia alguna entre las que nacen de las cosas reales y las engendradas por sueños que solo tienen lugar en la intimidad…\" - H. P. Lovecraft, \"La llave de plata\"",
        "name": "Sueño lúcido",
        "text": "Elige una carta de tu zona de juego o revela una carta de tu mano. Busca en tu mazo otra copia de esa carta y róbala. Baraja tu mazo.",
        "traits": "Hechizo."
    }
]
