[
    {
        "code": "06206",
        "name": "El lado oscuro de la luna",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la mitad de tu nivel de alarma (redondeado hacia arriba).\n[cultist]: Revela otra ficha. Si fracasas y tu nivel de alarma es mayor que tu valor de habilidad modificado, después de que termine esta prueba de habilidad, roba la primera carta del mazo de Encuentros.\n[tablet]: -1. Si fracasas, aumenta tu nivel de alarma en 1.\n[elder_thing]: +1. El gato negro convoca a varios gatos más para que ayuden. Si esta ficha es revelada durante un intento de evitar y tienes éxito, inflige 2 puntos de daño al Enemigo evitado.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es tu nivel de alarma.\n[cultist]: Revela otra ficha. Si fracasas y tu nivel de alarma es mayor que tu valor de habilidad modificado, después de que termine esta prueba de habilidad, roba la primera carta del mazo de Encuentros.\n[tablet]: -2. Si fracasas, aumenta tu nivel de alarma en 1.\n[elder_thing]: 0. El gato negro convoca a varios gatos más para que ayuden. Si esta ficha es revelada durante un intento de evitar y tienes éxito, inflige 2 puntos de daño al Enemigo evitado."
    },
    {
        "code": "06207",
        "name": "Sensación silenciosa",
        "flavor": "El silencio de este lugar es ensordecedor. No hay viento que silbe en el aire, ni canto de pájaros, ni sonidos mundanos de ningún tipo. Es un mundo muerto. Aunque sabéis que el peligro acecha tras cada esquina, no oís señal alguna de las bestias ni de los corsarios que habitan en este lugar. Debéis ser más sigilosos que nunca para no ser descubiertos.",
        "back_name": "Tirar la llave",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo.\nAumenta el nivel de alarma de cada investigador en 1.",
        "back_flavor": "Un chillido rompe el silencio y os ponéis a cubierto de forma instintiva. Ya habéis visto antes estas criaturas: horribles monstruosidades sin ojos que vuelan junto a las galeras negras de los corsarios. Cosas terribles de huesos y piel membranosa y coriácea."
    },
    {
        "code": "06208",
        "name": "Se da la alarma",
        "flavor": "Aumentáis el ritmo cuando la persecución de las criaturas se vuelve más frenética a cada minuto que pasa. El silencio del que os quejabais se ha roto; los terribles chillidos ensordecedores que cortan la noche son aún peores.",
        "back_name": "¡Corre, conejo, corre!",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo.\nAumenta el nivel de alarma de cada investigador en 1.\n<hr><b>Comprueba el registro de campaña. Si <i>los investigadores entraron en el templo por la fuerza</i>, lee lo siguiente:</b>\n<i><blockquote>…pero no acude nadie.</blockquote></i>\nEl investigador jefe busca en el mazo y la pila de descartes de Encuentros 1 copia de los Gatos de Saturno y la roba.\n<hr><b>Si no es así, lee lo siguiente:</b>\n<i><blockquote>…y para vuestra sorpresa, un ejército de gatos aterriza frente a vosotros tras haber saltado por el vacío del espacio. Reconocéis al gato que encabeza la formación: es el viejo gato gris de la cicatriz que conocisteis hace meses. -¡Marchaos, humanos! -grita-. ¡Nosotros los contendremos!</blockquote></i>",
        "back_flavor": "Una manada de ágiles criaturas os rodea y corta vuestra ruta de escape. A primera vista, creéis que son gatos, pero en realidad sólo tienen una forma vagamente gatuna. Lo que pensabais que era pelaje es más bien una serie de diseños, como unas extrañas filigranas. Rezáis por recibir alguna ayuda…"
    },
    {
        "code": "06209",
        "name": "¡Están muy cerca!",
        "text": "Consejo - La partida no acabará cuando este plan avance… pero los agentes de Nyarlathotep estrecharán su cerco",
        "flavor": "Todos los habitantes de la Luna están en vuestra contra. Tras cada esquina espera un grupo de corsarios o acecha una manada de gatos cazadores para llevaros hacia sus terribles amos. El cielo está repleto de bestias aladas y galeras negras. Si no lográis encontrar un camino de vuelta a la Tierra, os capturarán sin lugar a dudas.",
        "back_name": "Hora de matar",
        "back_text": "Aumenta el nivel de alarma de cada investigador en 1.\nCada investigador recibe una cantidad de horror igual a la mitad de su nivel de alarma (redondeado hacia arriba).\nReinicia el mazo de Plan al plan 3a. A continuación coloca 2 fichas de Perdición sobre ese plan.",
        "back_flavor": "Ya no tenéis adónde huir."
    },
    {
        "code": "06210",
        "name": "En el vientre de la bestia lunar",
        "text": "<b>Objetivo</b> - Solo los investigadores que estén en la Ciudad de las bestias lunares pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
        "flavor": "Virgil Gray está prisionero en algún lugar de la enorme y extraña ciudad de las bestias lunares. Debéis ser sigilosos y astutos si queréis encontrarlo y escapar sin ser detectados.",
        "back_name": "Rescate oportuno",
        "back_text": "Elige a un investigador que esté en la Ciudad de las bestias lunares para que tome el control del Apoyo de historia Virgil Gray <i>(Verdaderamente inspirado)</i> puesto aparte.\nComprueba el registro de campaña: Si <i>Randolph fue capturado</i>, el propietario de esa carta pone en su mano el Apoyo de historia Randolph Carter <i>(Soñador experto)</i> puesto aparte.",
        "back_flavor": "Después de horas de zigzaguear entre torres de piedra de aspecto leproso y de buscar por todas partes, por fin veis a un grupo de prisioneros engrilletados que van en fila india desde los muelles a saber dios dónde. Por suerte, sólo los vigilan dos de los siniestros corsarios. Creáis una distracción lo bastante sonora como para que la pareja se separe y podáis burlaros para liberar a los prisioneros."
    },
    {
        "code": "06211",
        "name": "Explorando la Luna",
        "text": "<b>Objetivo</b> - Solo los investigadores que estén en el Templo del lagarto lunar pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
        "flavor": "Ahora que os habéis reunido, es hora de salir de esta roca. Randolph os informa de que en el lado luminoso de la Luna estaréis más a salvo del alcance de las bestias lunares, que sólo habitan en el oscuro. Sin embargo, está demasiado lejos como para que lleguéis a pie. Tendréis que encontrar otro modo de escapar.",
        "back_name": "A través del centro",
        "back_text": "\nPon en juego los Lugares Cavernas bajo la Luna <i>(Lado oscuro)</i> y El núcleo negro puestos aparte.\nHaz aparecer el Lagarto lunar puesto aparte en El núcleo negro, agotado.\nAñade la pila de descartes de Encuentros al mazo de Encuentros y barájalo.",
        "back_flavor": "Aunque la mayor parte de este templo está dedicado a un ídolo al que los habitantes de la Luna se refieren como el \"Lagarto lunar\", también encontráis varias referencias a algún tipo de lago de légamo negro primordial a poca distancia de la superficie que mantiene unido el núcleo de la Luna.\n-Estos textos insinúan que la totalidad de la superficie de la Luna está conectada mediante este \"núcleo\" por múltiples dimensiones. Talvez podamos usarlo para cruzar al otro lado de la Luna -sugiere Randolph.\n-O al más allá -añade Virgil.\n-Sí, una de dos -contesta Randolph como si tal cosa-. Pero sigue siendo nuestra única opción."
    },
    {
        "code": "06212",
        "name": "El núcleo de la Luna",
        "text": "No se pueden descubrir pistas de El núcleo negro excepto como resultado de una investigación con éxito.\n<b>Objetivo</b> - Si todos los investigadores supervivientes están en El núcleo negro y no hay pistas en ese Lugar, haz avanzar el acto.",
        "flavor": "Pese a que parece increíble, descendéis bajo la corteza de la Luna. Para llegar al otro lado de ésta, debéis atravesar su núcleo negro, un fluido transdimensional del que nacen las pesadillas.",
        "back_name": "Hacia el otro lado",
        "back_text": "Pon en juego los Lugares Cavernas bajo la Luna <i>(Lado luminoso)</i>, El lado luminoso de la Luna y El barco blanco puestos aparte",
        "back_flavor": "El lago de icor negro que hay bajo la superficie de la Luna tiene kilómetros de ancho y burbujea con bolsas de un gas caliente y nocivo. La mayor parte del lecho del lago es completamente sólido, y por un instante parece como si el plan de Randolph fuera un callejón sin salida. Antes de poder reaccionar, os veis arrastrados bajo la superficie. Intentáis avisar a vuestros compañeros, pero el núcleo negro os traga vuestras palabras junto con el resto del cuerpo. Apenas tenéis aire en los pulmones. Tratáis de no gritar mientras os lleva una violenta corriente. Cuando por fin emergéis, estáis en otra caverna como de la que partisteis, y sólo veis un haz de luz que atraviesa la corteza gris que hay sobre vuestras cabezas. Unos instantes después, van apareciendo todos los demás.\n-¿Lo logramos? -pregunta Virgil-. Uf, pensé que había llegado el final. ¡Éste será un capítulo muy emocionante!"
    },
    {
        "code": "06213",
        "name": "Rescate inesperado",
        "text": "<b>Objetivo</b> - Encuentra la forma de salir de la luna <i>(Se te indicará cuándo debes avanzar)</i>.",
        "flavor": "La superficie del lado luminoso de la Luna está patrullada por barcos que navegan por el cielo sin viento. Sin embargo, uno parece distinto al resto. Su casco desnudo resplandece y emite un brillo blanco que baña la noche.\n-¡El barco blanco! -susurra Randolph.",
        "back_name": "El capitán",
        "back_text": "<b>(→R1)</b>",
        "back_flavor": "Con vuestro grupo a salvo abordo del barco blanco, imploráis a su capitán que abandone la Luna de inmediato. No tenéis el menor deseo de quedaros en este peligroso lugar ni un momento más de lo necesario.\n-Aún no -responde el capitán con una sonrisa amistosa. Se lo suplicáis, pero levanta una mano para mandaros callar mientras mira hacia lo lejos. Entrecerráis los ojos debido a la luz del sol en el oscuro cielo. Allí, a kilómetros de distancia, veis lo que ha atraído la atención del capitán: un pájaro con muchas alas y más colores aún, con plumas brillantes y llamativas. Se posa sobre una estructura de piedra en ruinas y se acicala. En ese momento, cuando empieza a agotárseos la paciencia, se lanza hacia el espacio y el capitán leva anclas."
    },
    {
        "code": "06214",
        "name": "Galera de las bestias lunares",
        "text": "Los investigadores no pueden entrar o salir de la Galera de las bestias lunares mediante efectos de cartas de jugador.\n[free] Si no quedan pistas sobre la Galera de las bestias lunares: Dale la vuelta.\n<b>Obligado</b> - Al final de la ronda, si hay 3 o más fichas de Perdición en juego: Dale la vuelta a la Galera de las bestias lunares.",
        "traits": "Barco."
    },
    {
        "code": "06214b",
        "name": "Fuera de la galera",
        "text": "<b>Si no había pistas sobre esta carta cuando se le dio la vuelta, lee lo siguiente:</b>\n<i><blockquote>Con el mayor sigilo del que sois capaces, encontráis un bote atado en un lateral del barco, con dos remos dentro. Si esta galera puede atravesar el espacio usando remos, seguro que este bote también puede. Os aseguráis de hacer el menor ruido posible al meteros en el pequeño bote y emprender la huida.</blockquote></i>\nMueve al Bosque lunar a todos los investigadores que haya aquí.\nRetira esta carta de la partida, descartando todos los Enemigos que haya aquí.<hr>\n<b>Si había 1 o más pistas sobre esta carta cuando se le dio la vuelta, lee lo siguiente:</b>\n<i><blockquote>El barco atraca en una gran ciudad de torres de piedra, y os escabullís mientras los guardias os buscan.</blockquote></i>Cada investigador que esté aquí aumenta su nivel de alarma en 1.\nMueve a la Ciudad de las bestias lunares a todos los investigadores que haya aquí, así como a todos los Enemigos\nRetira esta carta de la partida."
    },
    {
        "code": "06215",
        "name": "Ciudad de las bestias lunares",
        "text": "X es el nivel de alarma más alto que haya entre todos los investigadores.\n<b>Obligado</b> - Al final de la ronda: Cada investigador que esté en la Ciudad de las bestias lunares realiza una prueba de [agility] (2). Cada investigador que fracase debe aumentar su nivel de alarma en 1.",
        "back_flavor": "\"Luego se alzaron frente al navío los henchidos acantilados de una costa de aspecto leproso. Y Carter vislumbró las sólidas y desagradables torres grises de una ciudad. Su extraña inclinación y su insólita curvatura, el modo con que se apiñaban y el hecho de carecer de ventanas, resultaron considerablemente turbadores para el prisionero…\"\n- H.P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "traits": "Superficie. Ciudad."
    },
    {
        "code": "06216",
        "name": "El cráter oscuro",
        "text": "[action]: Realiza una prueba de [intellect] (5) para ocultarte dentro del cráter. Si tienes éxito, reduce tu nivel de alarma en 1. Límite de 1 éxito por partida.\n<b>Obligado</b> - Al final de tu turno, si estás en El cráter oscuro y has descubierto 1 o más de sus pistas en este turno: Realiza una prueba de [willpower] (3). Si fracasas, aumenta tu nivel de alarma en 1.",
        "back_flavor": "\"El barco siguió rumbo a sus riberas, y pronto se puso de manifiesto que su destino era aquella cara misteriosa y secreta que siempre ha permanecido de espaldas a la Tierra, y que ningún ser enteramente humano, salvo el soñador Snireth-Ko quizá, ha contemplado jamás.\"\n- H.P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "traits": "Superficie."
    },
    {
        "code": "06217",
        "name": "Templo del lagarto lunar",
        "text": "[action]: Realiza una prueba de [willpower] (5) para ocultarte dentro del templo. Si tienes éxito, reduce tu nivel de alarma en 1. Límite de 1 éxito por partida.\n<b>Obligado</b> - Después de que descubras cualquier cantidad de pistas en el Templo del lagarto lunar: Debes recibir esa misma cantidad de horror o descartar esa misma cantidad de cartas de tu mano.",
        "back_flavor": "\"Los templos muertos de las montañas estaban construidos y orientados de tal manera que, evidentemente, no podían haber servido para rendir culto a ningún dios normal y corriente; y en la misma simetría de las rotas columnas parecía traslucirse un significado oscuro y secreto que no invitaba a ser desentrañado.\"\n- H.P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "traits": "Superficie."
    },
    {
        "code": "06218",
        "name": "Bosque lunar",
        "text": "[action]: Realiza una prueba de [agility] (5) para ocultarte en los extraños árboles. Si tienes éxito, reduce tu nivel de alarma en 1. Límite de 1 éxito por partida.\n[free] Durante tu turno, excepto durante otra acción: <b>Evitar.</b> Si fracasas, aumenta tu nivel de alarma en 1. Límite de 1 vez por ronda.",
        "back_flavor": "\"Cuando ya se aproximaban a la costa, y la horrenda fetidez de la ciudad se hizo aún más irresistible, vio sobre las quebradas colinas una infinidad de selvas, algunos de cuyos árboles reconoció como  de la misma especie de aquel solitario árbol lunar que viera en el bosque encantado de la tierra, y cuya savia fermentada constituía el singular vino de los pequeños y pardos zoogs.\"\n- H.P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "traits": "Superficie. Bosque."
    },
    {
        "code": "06219",
        "name": "Cavernas bajo la Luna",
        "subname": "Lado oscuro",
        "text": "<b>Obligado</b> - Después de que fracases en una prueba de habilidad al investigar las Cavernas bajo la Luna: Hasta el final de tu turno, reduce su valor de velo en 2.",
        "back_flavor": "\"Entretanto, en una caverna tenebrosa que se abría en la sagrada cumbre de las montañas lunares, Nyarlathotep, el caos reptante, aguardaba en vano.\"\n- H.P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "traits": "Cueva."
    },
    {
        "code": "06220",
        "name": "El núcleo negro",
        "text": "X es la cantidad de fichas de profundidad que hay sobre El núcleo negro.\n<b>Obligado</b> - Después de que El núcleo negro sea revelado. Coloca 3 recursos sobre él como fichas de profundidad, más 3 fichas de profundidades [per_investigator] adicionales.\n[action]: Realiza una prueba de [willpower] (2) o de [combat] (2) para atravesar a nado el lago negro del núcleo de la Luna. Por cada punto que tengas por encima del valor mínimo de éxito, retira 1 ficha de profundidad de El núcleo negro.",
        "back_text": "El camino hacia el núcleo de la Luna es largo e intrincado. No puedes entrar en El núcleo negro mientras las Cavernas bajo la Luna <i>(Lado oscuro)</i> tengan pistas.",
        "back_flavor": "Un denso cieno negro comienza a dificultaros el avance a medida que os acercáis cada vez más al núcleo oscuro de la Luna…",
        "traits": "Cueva."
    },
    {
        "code": "06221",
        "name": "Cavernas bajo la Luna",
        "subname": "Lado luminoso",
        "text": "<b>Obligado</b> - Después de que fracases en una prueba de habilidad al investigar las Cavernas bajo la Luna: Hasta el final de tu turno, reduce el valor de velo en 2.",
        "back_flavor": "\"Los templos muertos de las montañas estaban construidos y orientados de tal manera que, evidentemente, no podían haber servido para rendir culto a ningún dios normal y corriente…\"\n- H.P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "traits": "Cueva."
    },
    {
        "code": "06222",
        "name": "El lado luminoso de la Luna",
        "text": "[action]: Realiza una prueba de [intellect] (1) o de [agility] (1) para intentar ocultarte entre las ruinas. Por cada 3 puntos que tengas por encima del valor mínimo de éxito, reduce tu nivel de alarma en 1. Límite de 1 éxito por ronda.",
        "flavor": "\"…en la simetría de las rotas columnas parecía traducirse un significado oscuro y secreto que no invitaba a ser desentrañado.\"\n- H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "back_text": "El camino hacia la superficie de la Luna es largo e intrincado. No puedes entrar en El lado luminoso de la Luna mientras las Cavernas bajo la Luna <i>(Lado luminoso)</i> tengan pistas.",
        "traits": "Superficie. Ruinas."
    },
    {
        "code": "06223",
        "name": "El barco blanco",
        "text": "No puedes entrar en El barco blanco mientras tu nivel de alarma sea 5 o más.\n<b>Obligado</b> - Después de que El barco blanco sea revelado: Pon el Apoyo de historia El capitán puesto aparte en juego en El barco blanco.",
        "back_text": "El capitán del misterioso barco no puede dejarte subir a bordo hasta que las bestias lunares que te persiguen se hayan retirado. No puedes entrar en El barco blanco mientras tu nivel de alarma sea 5 o más.",
        "back_flavor": "\"…se deslizaba, serena y silenciosa, con su velamen distante y su larga, extraña fila de remos, de rítmico movimiento.\"\n- H.P. Lovecraft, \"El barco blanco\"",
        "traits": "Barco."
    },
    {
        "code": "06224",
        "name": "Virgil Gray",
        "subname": "Verdaderamente inspirado",
        "text": "[reaction] Después de que tu nivel de alarma aumente: Roba 1 carta u obtén 1 recurso o cura 1 punto de horror a Virgil Gray. Si hay más de 1 investigador en la partida, dale el control de Virgil Gray a otro investigador.\n<b>Obligado</b> - Si Virgil Gray es derrotado: Retíralo de la partida.",
        "traits": "Aliado. Soñador."
    },
    {
        "code": "06225",
        "name": "El capitán",
        "subname": "Navegante de las Tierras del Sueño",
        "text": "[action] Si todos los investigadores no derrotados están en El barco blanco: <b>Negociar.</b> Realiza una prueba de [willpower] (X) o de [intellect] (X) para convencer al capitán de que zarpe. X es el nivel de alarma más alto que haya entre todos los investigadores. Si tienes éxito, haz avanzar el acto. Cualquier investigador que esté en El barco blanco puede activar esta capacidad.",
        "traits": "Aliado. Soñador."
    },
    {
        "code": "06226",
        "name": "Lagarto lunar",
        "text": "Cazador.\nEl Lagarto lunar sólo puede entrar en Lugares [[Cueva]].\nMientras el Lagarto lunar esté enfrentado a un investigador, X es el nivel de alarma de ese investigador. De otro modo, X es 5.",
        "traits": "Monstruo. Élite."
    },
    {
        "code": "06227",
        "name": "Byakhee selenita",
        "text": "<b>Aparición</b> - Lugar [[Superficie]] más cercano.\n<b>Presa</b> - Nivel de alarma más alto (sólo 3 o más).\nAlerta. Cazador.\nAl moverse o enfrentarse, el Byakhee selenita ignora a los investigadores que tengan un nivel de alarma de 2 o menos.",
        "traits": "Monstruo. Byakhee."
    },
    {
        "code": "06228",
        "name": "Gatos de Saturno",
        "text": "Cazador. Multitud X.\nX es tu nivel de alarma (o el nivel de alarma más alto que haya entre los investigadores si no hay investigador activo).\n<b>Obligado</b> - Después de que los Gatos de Saturno anfitriones se muevan o sean evitados: Descarta 1 de sus cartas de multitud.",
        "traits": "Criatura. Monstruo."
    },
    {
        "code": "06229",
        "name": "Bestia lunar",
        "text": "Represalia.\n<b>Obligado</b> -Después de que la Bestia lunar entre en juego: Aumenta el nivel de alarma de cada investigador en 1.\n<b>Obligado</b> - Después de que derrotes a la Bestia lunar: Reduce el nivel de alarma de cada investigador en 1.",
        "traits": "Monstruo. Servidor."
    },
    {
        "code": "06230",
        "name": "Vigilancia estrecha",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility] (4). Si fracasas, debes descartar el Apoyo con el mayor coste impreso que controles o bien aumentar tu nivel de alarma en 1.",
        "flavor": "El corazón te palpita con fuerza en el pecho. Contienes el aliento, te quedas perfectamente inmóvil y rezas por que no puedan verte.",
        "traits": "Maquinación."
    },
    {
        "code": "06231",
        "name": "Obligado a ocultarte",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (X), donde X es tu nivel de alarma.\n- Si fracasas, pierde 1 acción.\n- Si fracasas por 3 o más, pierde 2 acciones en su lugar.\n- Si fracasas por 5 o más, pierde 3 acciones en su lugar.",
        "traits": "Terror."
    },
    {
        "code": "06232",
        "name": "Patrulla lunar",
        "text": "<b>Revelación</b> - Vincula esta carta a tu Lugar.\n[action]: Realiza una prueba de [agility] (3) para burlar a la patrulla. Si tienes éxito, descarta la Patrulla lunar.\n<b>Obligado</b> - Cuando un investigador salga del lugar vinculado. Aumenta el nivel de alarma de ese investigador en 1.",
        "traits": "Maquinación."
    },
    {
        "code": "06233",
        "name": "Falso despertar",
        "text": "Falso despertar comienza cada partida junto al mazo de Plan con 1 ficha de Perdición sobre él.\n[action]: Realiza una prueba de cualquier habilidad (2). Esta prueba recibe +1 a su dificultad [per_investigator]. Si tienes éxito, retira Falso despertar de la partida. Cualquier investigador puede activar esta capacidad.",
        "traits": "Maldición."
    }
]