[
    {
        "code": "06110",
        "name": "Primera guardia",
        "text": "Rápido. Juega esta carta cuando fuese a comenzar el paso de \"robar cartas de Encuentro\" de la fase de Mitos.\nEn lugar de resolver ese paso, mira las X primeras cartas del mazo de Encuentros, donde X es la cantidad de investigadores. Reparte esas cartas entre los investigadores como quieras, sin repartir más de 1 carta a cada investigador que no seas tú. A continuación, de una en una, cada investigador roba las cartas que le han sido repartidas.",
        "traits": "Táctica."
    },
    {
        "code": "06111",
        "name": "Osadía",
        "text": "Asigna esta carta sólo a una prueba de habilidad durante un ataque o intento de evitar contra un Enemigo. Ese Enemigo obtiene Represalia y Alerta durante esta prueba de habilidad. Después de que termine esta prueba, roba 1 carta.",
        "traits": "Innato."
    },
    {
        "code": "06112",
        "name": "Diario onírico",
        "subname": "Sin traducir",
        "text": "[action]: Busca entre tus cartas enlazadas la Esencia del sueño y añádela a tu mano.\n[reaction]: Después de que tengas éxito por 3 o más durante una prueba de habilidad a la que esté asignada la Esencia del sueño: Anota en el registro de campaña que has “interpretado los sueños”.",
        "traits": "Objeto. Tomo. Amuleto.",
        "slot": "Mano"
    },
    {
        "code": "06113",
        "name": "Esencia del sueño",
        "text": "Enlazada (Diario onírico).\nCuando la Esencia del sueño fuese a entrar en tu pila de descartes o a ser añadida a tu mazo, en lugar de eso pon la Esencia del sueño aparte, fuera del juego (con tus cartas enlazadas).",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "06114",
        "name": "Seguimiento",
        "text": "<b>Investigar.</b> Elige un Enemigo que esté en tu Lugar. Recibes +1 [intellect] para esta investigación por cada ficha de Daño que haya sobre el Enemigo elegido (hasta un máximo de +5 [intellect]). Si tienes éxito, descubre 1 pista adicional en este Lugar. Esta acción no provoca ataques de oportunidad del Enemigo elegido.",
        "traits": "Táctica."
    },
    {
        "code": "06115",
        "flavor": "Nunca te has conformado con la ruta segura.",
        "name": "Ímpetu",
        "text": "Si esta prueba de habilidad tiene éxito, reduce la dificultad de la siguiente prueba de habilidad que realices en esta fase en X, donde X es la cantidad de puntos que tengas por encima del valor mínimo de éxito (hasta un máximo de 3).",
        "traits": "Experimentado."
    },
    {
        "code": "06116",
        "flavor": "…así fue, y así será siempre.",
        "name": "Pergamino de profecías",
        "text": "Usos (4 secretos).\n[action] Gasta 1 secreto: Elige un investigador que esté en tu Lugar. Ese investigador roba 3 cartas y luego descarta 1 carta de su mano.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "06117",
        "flavor": "Ante ti se presenta un espeluznante futuro. ¿Te das media vuelta? ¿O lo aceptas?",
        "name": "Interpretar las señales",
        "text": "<b>Investigar.</b> Añade tu valor de [willpower] a tu valor de habilidad para esta investigación. Puedes ignorar cualquier efecto o palabra clave de tu Lugar que fuese a activarse durante esta investigación. Si tienes éxito, descubre 1 pista adicional en este Lugar.",
        "traits": "Hechizo."
    },
    {
        "code": "06118",
        "flavor": "“Te advertí que te alejaras de mí. Ahora estamos juntos en esto.”",
        "name": "Jessica Hyde",
        "subname": "Lugar y momento equivocados",
        "text": "Recibes +1 [combat].\nJessica Hyde entra en juego con 2 fichas de Daño sobre ella.\n[reaction]: Después de que termine tu turno: Cura 1 punto de daño de Jessica Hyde.",
        "traits": "Aliado. Viajero. Maldito.",
        "slot": "Aliado"
    }
]
