[
    {
        "code": "06119",
        "name": "La búsqueda de Kadath",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la cantidad de Señales de los dioses que han descubierto los investigadores.\n[cultist]: Revela otra ficha. Si esta ficha es revelada durante una investigación y esa prueba de habilidad fracasa, aumenta el velo de ese Lugar en 1 durante el resto de la ronda.\n[tablet]: -2. Si fracasas, recibe 1 punto de daño y 1 punto de horror, o bien coloca 1 ficha de Perdición sobre el plan en curso.\n[elder_thing]: +2. El gato negro te señala la dirección correcta. Si esta ficha es revelada durante una investigación y tienes éxito, descubre 1 pista adicional.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es la cantidad de Señales de los dioses que han descubierto los investigadores más 1.\n[cultist]: Revela otra ficha. Si esta ficha es revelada durante una investigación y esa prueba de habilidad fracasa, aumenta el velo de ese Lugar en 2 durante el resto de la ronda.\n[tablet]: -3. Si fracasas, recibe 1 punto de daño y 1 punto de horror, o bien coloca 1 ficha de Perdición sobre el plan en curso.\n[elder_thing]: +1. El gato negro te señala la dirección correcta. Si esta ficha es revelada durante una investigación y tienes éxito, descubre 1 pista adicional."
    },
    {
        "code": "06120",
        "flavor": "Pese a los consejos de los habitantes de las Tierras del Sueño , tus compañeros y tú buscáis la ignota Kadath, donde moran los dioses.",
        "name": "Viaje por las Tierras del Sueño",
        "text": "[action] Si estás en un Lugar [[Puerto]]: <b>Desistir.</b> Aventurarse hacia lo desconocido se ha vuelto demasiado peligroso, así que vuelves a un lugar seguro con la información que has conseguido.",
        "back_name": "La persecución de los corsarios",
        "back_flavor": "Han pasado meses desde que partisteis de Ulthar por primera vez. Por el camino, habéis visto muchos lugares fabulosos y conocido a mucha gente extraña e interesante. Algunos os han resultado útiles, os han dado sabios consejos u os han encaminado por la dirección correcta. Sin embargo, la mayoría os recibían con sospecha y recelo. Tal vez porque sois soñadores del mundo exterior, o tal vez porque sois lo suficientemente necios y malditos como para buscar los lugares prohibidos de las Tierras del Sueño.\nPero quienes os asustan de verdad son los corsarios. A lo largo de vuestros viajes, los veis perseguiros una y otra vez. Los habitantes de las Tierras del Sueño los llaman \"Hombres de Leng\": criaturas con aspecto de sátiro que tienen pezuñas en lugar de pies y de cuyas frentes salen grandes cuernos curvos. Navegan en largas galeras negras con velas negras. No sabéis por qué quieren daros caza con tanta insistencia, pero no queréis descubrirlo.",
        "back_text": "Añade al mazo de Encuentros la pila de descartes de Encuentros y los dos Enemigos Corsario de Leng puestos aparte y luego barájalo."
    },
    {
        "code": "06121",
        "flavor": "Quizás la búsqueda de Kadath sí que sea una empresa maldita después de todo. Aun así, la curiosidad os roe la mente. ¿Qué pruebas podríais encontrar en el lugar de descanso de los dioses?",
        "name": "Agentes de los Dioses Exteriores",
        "text": "[action] Si estás en un Lugar [[Puerto]]: <b>Desistir.</b> Aventurarse hacia lo desconocido se ha vuelto demasiado peligroso, así que vuelves a un lugar seguro con la información que has conseguido.",
        "back_name": "¡Capturados!",
        "back_flavor": "Lleváis semanas evitando a los corsarios desde que empezó su persecución. Cada vez que aparecen, lográis burlar la captura, pero el nudo se aprieta cada vez más con cada huida. Aun así, persistís con la esperanza que podáis encontrar Kadath antes de que se acabe la suerte.\nSin embargo, incluso con toda la información que habéis descubierto, Kadath os sigue siendo esquiva, y los corsarios os pisan los talones. Intentáis poneros a salvo, pero habéis subestimado hasta dónde llegarán estas criaturas para capturaros. Han cortado todas las rutas de escape y evitado que podáis alcanzar un lugar seguro. No os queda ningún sitio al que huir. Os rodean como una manada de cazadores…",
        "back_text": "Cada investigador superviviente queda derrotado."
    },
    {
        "code": "06122",
        "flavor": "\"Por encima de las fértiles llanuras que descendían hasta el Skai, y por todas partes, se extendían las cercas y los campos arados y las techumbres de paja de aquel país apacible.\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "name": "Reino de Skai",
        "text": "<b>Objetivo</b> - Al final de la ronda, los investigadores que estén en un Lugar [[Puerto]] pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
        "back_name": "¡Al mar!",
        "back_flavor": "Encontráis a un capitán dispuesto a llevaros hacia las regiones remotas de las Tierras del Sueño, donde quizás podáis encontrar señales de los dioses que os indiquen la dirección de Kadath.",
        "back_text": "Busca en todas las zonas de juego y en el mazo y la pila de descartes de Encuentros los gatos de Ulthar, todas las manadas de vooniths y todas las cartas del conjunto de encuentros <i>Zoogs</i> y retíralos de la partida.\nAñade al mazo de Encuentros la pila de descartes de Encuentros y todas las copias puestas aparte del Sacerdote del millar de máscaras y luego barájalo.\nLos investigadores deben decidir (elige una opción):\n- Visitar la isla de Oriab en el sur. Resuelve la <b>Preparación de Oriab</b> de la guía de campaña.\n- Visitar la antigua tierra de Mnar en el oeste. Resuelve la <b>Preparación de Mnarp</b> de la guía de campaña.\n- Visitar las Tierras prohibidas en el norte. Resuelve la <b>Preparación de Tierras prohibidas</b> de la guía de campaña.\n- Visitar el Reino atemporal en el este. Resuelve la <b>Preparación del Reino atemporal</b> de la guía de campaña."
    },
    {
        "code": "06123",
        "flavor": "En el sur se encuentra la pequeña pero próspera isla volcánica de Oriab, dominada por el volcán inactivo llamado Ngranek. La bahía de Baharna, marcada por los faros gemelos Thon y Thal, da al Mar del Sur.",
        "name": "La isla de Oriab",
        "text": "<b>Objetivo</b> - Busca y descubre tantas Señales de los dioses como puedas en esta región. Al final de la ronda, si todos los investigadores están en el mismo Lugar [[Puerto]] podéis moveros a otra región haciendo avanzar el acto.\n<b>Objetivo</b> - Si los investigadores han descubierto 10 Señales de los dioses, pasa a <b>(→R1)</b>.",
        "back_name": "¿Adónde?",
        "back_flavor": "Cuando volvéis a embarcar en vuestro barco, veis que la tripulación está cargando barriles de mercancías: pieles, minerales, especias exóticas…\n-Vamos a ganar una fortuna con esto cuando volvamos al continente -dice el capitán, dándole una palmada en el hombro a uno de vosotros-. Espero que vosotros también hayáis encontrado lo que buscabais ¿Adónde queréis ir ahora?",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo.\nLos investigadores deben decidir (elige una opción). No puedes elegir un Lugar que ya hayas visitado. Si ya has visitado todos los lugares de la lista, pasa a <b>(→R1)</b>.\n- Visitar la antigua tierra de Mnar en el oeste. Resuelve la <b>Preparación de Mnarp</b> de la guía de campaña.\n- Visitar las Tierras prohibidas en el norte. Resuelve la <b>Preparación de Tierras prohibidas</b> de la guía de campaña.\n- Visitar el Reino atemporal en el este. Resuelve la <b>Preparación del Reino atemporal</b> de la guía de campaña."
    },
    {
        "code": "06124",
        "flavor": "La legendaria tierra de Mnar es una de las regiones más antiguas de las Tierras del Sueño, donde tribus nómadas establecieron ciudades-estado que crecieron en tamaño y poder a lo largo de las eras, hasta que se convirtieron en las metrópolis que son hoy.",
        "name": "La perdición que vino antes",
        "text": "<b>Objetivo</b> - Busca y descubre tantas Señales de los dioses como puedas en esta región. Al final de la ronda, si todos los investigadores están en el mismo Lugar [[Puerto]] podéis moveros a otra región haciendo avanzar el acto.\n<b>Objetivo</b> - Si los investigadores han descubierto 10 Señales de los dioses, pasa a <b>(→R1)</b>.",
        "back_name": "¿Adónde?",
        "back_flavor": "Tras haber agotado vuestras opciones en esta región, regresáis a vuestro barco. El capitán ordena a la tripulación que se prepare para salir del puerto.\n-No estaba seguro de si volveríais a tiempo, pero aquí estáis -dice el capitán con una sonrisa-. ¿Y bien? ¿Adónde vamos?",
        "back_text": "Busca en todas las zonas de juego y en el mazo y la pila de descartes del mazo de Encuentros el Enemigo Seres de Ib y retíralo de la partida.\nAñade la pila de descartes de Encuentros al mazo de Encuentros y barájalo.\nLos investigadores deben decidir (elige una opción). No puedes elegir un Lugar que ya hayas visitado. Si ya has visitado todos los lugares de la lista, pasa a <b>(→R1)</b>.\n- Visitar la isla de Oriab en el sur. Resuelve la <b>Preparación de Oriab</b> de la guía de campaña.\n- Visitar las Tierras prohibidas en el norte. Resuelve la <b>Preparación de Tierras prohibidas</b> de la guía de campaña.\n- Visitar el Reino atemporal en el este. Resuelve la <b>Preparación del Reino atemporal</b> de la guía de campaña."
    },
    {
        "code": "06125",
        "flavor": "Desde la seguridad relativa de la fabulosa ciudad de Ilek-Vad, podéis cruzar hacia el infernal y extraño paisaje de las Tierras prohibidas. Al este de este paisaje baldío y desolado están las tierras que asolaron las hordas de la noche.",
        "name": "Explorar la noche",
        "text": "<b>Objetivo</b> - Busca y descubre tantas Señales de los dioses como puedas en esta región. Al final de la ronda, si todos los investigadores están en el mismo Lugar [[Puerto]] podéis moveros a otra región haciendo avanzar el acto.\n<b>Objetivo</b> - Si los investigadores han descubierto 10 Señales de los dioses, pasa a <b>(→R1)</b>.",
        "back_name": "¿Adónde?",
        "back_flavor": "Por fin regresáis al barco, listos para dejar esta maldita tierra.\n-No nos demoremos ni un minuto más en este condenado lugar -dice el capitán mientras le ladra órdenes a la tripulación-. Aunque Ilek-Vad sea una joya, las tierras que hay más allá están repletas de peligros. Elegid un rumbo, el que sea. Cualquiera con tal de marcharnos lejos de aquí.",
        "back_text": "Busca en todas las zonas de juego y en el mazo y la pila de descartes del mazo de Encuentros los Enemigos Horda de la noche y Mantícora acechante y retíralos de la partida.\nAñade la pila de descartes de Encuentros al mazo de Encuentros y barájalo.\nLos investigadores deben decidir (elige una opción). No puedes elegir un Lugar que ya hayas visitado. Si ya has visitado todos los lugares de la lista, pasa a <b>(→R1)</b>.\n- Visitar la isla de Oriab en el sur. Resuelve la <b>Preparación de Oriab</b> de la guía de campaña.\n- Visitar la antigua tierra de Mnar en el oeste. Resuelve la <b>Preparación de Mnarp</b> de la guía de campaña.\n- Visitar el Reino atemporal en el este. Resuelve la <b>Preparación del Reino atemporal</b> de la guía de campaña."
    },
    {
        "code": "06126",
        "flavor": "Gran parte del reino de Ooth-Nargai, gobernado por el soñador Kuranes, escapa al paso del tiempo. Aquí, nada envejece ni se estropea. Es un reino de maravillas y prodigios; ¿cuántos años podrían transcurrir sin que os dierais cuenta siquiera?",
        "name": "El decreto del rey",
        "text": "<b>Objetivo</b> - Busca y descubre tantas Señales de los dioses como puedas en esta región. Al final de la ronda, si todos los investigadores están en el mismo Lugar [[Puerto]] podéis moveros a otra región haciendo avanzar el acto.\n<b>Objetivo</b> - Si los investigadores han descubierto 10 Señales de los dioses, pasa a <b>(→R1)</b>.",
        "back_name": "¿Adónde?",
        "back_flavor": "La tripulación de vuestro barco murmura sus protestas cuando anunciáis vuestra intención de marcharos.\n-No podéis culparlos -dice el capitán en voz baja mientras la tripulación se prepara para la travesía-. Si pudieran, se quedarían en este puerto para siempre. Pero me temo que el mar nos llama. Así que, ¿adónde vamos ahora?",
        "back_text": "Busca en todas las zonas de juego y en el mazo y la pila de descartes del mazo de Encuentros el Enemigo La niebla reptante y retíralo de la partida.\nAñade la pila de descartes de Encuentros al mazo de Encuentros y barájalo.\nLos investigadores deben decidir (elige una opción). No puedes elegir un Lugar que ya hayas visitado. Si ya has visitado todos los lugares de la lista, pasa a <b>(→R1)</b>.\n- Visitar la isla de Oriab en el sur. Resuelve la <b>Preparación de Oriab</b> de la guía de campaña.\n- Visitar la antigua tierra de Mnar en el oeste. Resuelve la <b>Preparación de Mnarp</b> de la guía de campaña.\n- Visitar las Tierras prohibidas en el norte. Resuelve la <b>Preparación de Tierras prohibidas</b> de la guía de campaña."
    },
    {
        "code": "06127",
        "flavor": "\"Muy agradables eran los alrededores del Ulthar, con sus casitas de techumbre de paja y sus granjas de limpios cercados; y aún más agradable era el propio pueblecito…\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "name": "Ulthar",
        "text": "Velado.",
        "traits": "Skai. Ciudad."
    },
    {
        "code": "06127b",
        "flavor": "Mientras caminas por las calles de la ciudad, una horda de gastos se congrega poco a poco a tu alrededor y te sigue adondequiera que vayas.",
        "name": "Almas crípticas",
        "text": "<b><hr>Comprueba el registro de campaña. Si <i>los gatos obtuvieron su tributo de los zoogs</i>, lee lo siguiente:</b>\n<blockquote><i>Uno a uno, los gatos exigen un tributo en forma de afecto físico. Pese a la urgencia de tu misión, se frotan contra tus piernas, saltan a tu regazo y no se marchan hasta no haber recibido una buena ración de devoción.</i></blockquote>\nPierde todas tus acciones restantes y termina tu turno.\n<hr><b>Si <i>los investigadores entraron en el templo por la fuerza</i>, lee lo siguiente:</b>\n<blockquote><i>Cuando te quieres dar cuenta, los gatos te tienen completamente rodeado. Bufan y gruñen y se acercan desde todos lados.</i></blockquote>\nHaz aparecer el Enemigo Gatos de Uthar enfrentado a ti.\n<hr><b>En cualquier caso:</b>\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06128",
        "flavor": "\"Poco después llegaba al gran puente de piedra que cruza el Skai, en cuyo tramo central los constructores habían sellado su obra con el sacrificio de un ser humano…\"\n- H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "name": "Río Skai",
        "text": "<b>Obligado</b> - Cuando intentes salir del Río Skai, si aún no se le ha dado la vuelta: Realiza una prueba de [willpower] (2) o de [agility] (2). Si fracasas, dale la vuelta a esta carta y resuelve el texto del otro lado.",
        "traits": "Skai. Ciudad."
    },
    {
        "code": "06128b",
        "flavor": "Las zonas naturales de la región parecen tranquilas, pero no son nada seguras. Te sientes impulsado a viajar lentamente y admirar la belleza y tranquilidad de este reino, pero al entretenerte, eres un objetivo fácil para las violentas criaturas que habitan en los humedales.",
        "name": "Horrores oníricos",
        "text": "Cancela los efectos del movimiento.\nSi no hay Enemigos [[Criatura]] en el Río Skai, descarta cartas de la parte superior del mazo de Encuentros hasta que sea descartado un Enemigo [[Criatura]] y hazlo aparecer enfrentado a ti.\nSi no es así, añade 1 carta de multitud a un Enemigo [[Criatura]] que esté en el Río Skai.\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06129",
        "flavor": "\"Dylath-Leen, con sus finas torres angulares, parece desde lejos un fragmento de la Calzada de los Gigantes, y sus calles son tenebrosas e inhospitalarias.\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "name": "Dylath-Leen",
        "text": "Velado.\n[action] Gasta 1 recurso: Busca entre las 6 primeras cartas de tu mazo 1 Apoyo [[Objeto]] y róbalo. Baraja tu mazo.",
        "traits": "Skai. Ciudad. Puerto."
    },
    {
        "code": "06129b",
        "flavor": "Consultas a los ancianos de la ciudad portuaria de Dylath-Leen. Creen que la verdad de Kadath se ocultó por un motivo y dicen que eres un necio por buscarla. Aun así, te cuentan lo poco que saben del pico olvidado. Aunque aún os queda mucho para encontrar a kadath, ahora está claro que no puede estar en esta región.\n-Debemos encontrar un capitán de barco -comenta Randolph-. Este viaje será mucho más largo. Al sur está la isla de Oriab, y he oído hablar de una gran montaña que hay allí. Al oeste tenemos la antigua tierra de Mnar, donde se ocultan muchos secretos. Al este se extiende el Reino atemporal gobernado por el sabio rey Kuranes. Y al norte de aquí hay una tierra prohibida en la que nadie se atreve a entrar…",
        "name": "Secretos sin fin",
        "text": "Has descubierto una Señal de los dioses <i>(coloca 1 recurso sobre la carta de referencia de escenario para indicarlo)</i>. Durante el resto del escenario, los recursos que haya sobre la carta de referencia de escenario representan Señales de los dioses que han descubierto los investigadores. Tu misión es descubrir tantas como puedas con el objetivo de encontrar la ubicación de Kadath.\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06130",
        "flavor": "Se dice que la historia de esta tierra está escrita en los míticos cilindros de esta antigua ciudad: grandes columnas de ladrillos que se alzan hacia el cielo, estudiados por sabios, hechiceros y eruditos. Tal vez aquí puedes encontrar respuestas.",
        "name": "Kadatheron",
        "text": "Velado.\n[action] [action] [action]: Roba 5 cartas.",
        "traits": "Mnar. Antiguo. Ciudad. Puerto."
    },
    {
        "code": "06130b",
        "flavor": "Estudias las columnas de Kadatheron durante muchas horas, sumergiéndote en la enorme y legendaria historia de las Tierras del Sueño. Lo que al principio era una búsqueda centrada en el paradero del castillo de los dioses acaba convertida en una obsesión por todo lo que hay inscrito en los cilindros. Horas, días, semanas; quién sabe cuanto tiempo pierdes investigando. Aunque descubres muchas cosas, el tiempo que pasas aquí es una ventaja para quienes os persiguen. Sólo logras apartarte de los cilindros cuando notas la siniestra mirada de algo que te observa desde lejos.",
        "name": "Cilindros de Kadatheron",
        "text": "Has descubierto una Señal de los dioses <i>(coloca 1 recurso sobre la carta de referencia de escenario)</i>.\nSi es posible, añade 1 copia del Ángel descarnado tenebroso puesto aparte al mazo de Encuentros y barájalo.\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06131",
        "flavor": "\"Ni las minas de metal precioso quedaban, ya que la MALDICIÓN había caído sobre Sarnath.\"\n– H. P. Lovecraft, \"La maldición que cayó sobre Sarnath\"",
        "name": "Sarnath",
        "text": "Velado. No se le puede dar la vuelta a Sarnath si los investigadores no \"saben lo que ocurrió en Ib\".\n<b>Obligado</b> - Después de que investigues Sarnath con éxito por 1 o menos: Recibe 1 punto de horror.",
        "traits": "Mnar. Antiguo. Ruinas."
    },
    {
        "code": "06131b",
        "flavor": "Aunque esta ciudad-estado fue fundada hace varias eras y ha permanecido mil años, ya no existe. Los relatos hablan de una noche en la que Sarnath cayó. Ahora queda muy poco de ella: sólo un enorme pantano allí donde antes se alzaba, orgullosa, la ciudad. No encuentras edificios en pie entre las ruinas, sólo escombros de mármol, ladrillo y calcedonia. Pero al acercarte a los restos, un relámpago hiende el cielo. Se produce un destello cegador y, cuando parpadeas, todo cambia. Allí donde no había ninguna ciudad, ahora aparece una fantasmal imagen de Sarnath como era antes. Junto al lago, donde impactó el rayo, encuentras un curioso ídolo antiguo de piedra verde. Está cubierto de algas y tallado como un gran lagarto acuático. ¿Podría ser uno de los dioses de este reino?",
        "name": "La maldición de Sarnath",
        "text": "Has descubierto una Señal de los dioses <i>(coloca 1 recurso sobre la carta de referencia de escenario)</i>.\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06132",
        "flavor": "\"Las errabundas tribus ubicaron las primeras piedras de Sarnath no muy lejos de la ciudad gris de Ib…\"\n– H. P. Lovecraft, \"La maldición que cayó sobre Sarnath\"",
        "name": "Ruinas de Ib",
        "traits": "Mnar. Antiguo. Ruinas.",
        "back_text": "Veiled.\n<b>Forced</b> - After you reveal a [skull] or [cultist] token while investigating Ruins of Ib: Discard an asset you control.",
        "text": "Velado.\n<b>Obligado</b> - Después de que reveles una ficha [skull] o [cultist] al investigar las Ruinas de Ib: Descarta un Apoyo que controles."
    },
    {
        "code": "06132b",
        "flavor": "Se dice que fue el pueblo de Sarnath quien destruyó la ciudad de Ib hace miles de años. Por lo que has sabido, los habitantes de Ib no cometieron más delito que poseer un aspecto perturbador y tallar esculturas extrañas sobre los monolitos grises del interior de su ciudad. Sin embargo, el castigo que recibió Sarnath fue mayor que su pecado. Incluso ahora, mucho después de la destrucción de Ib, sigue habiendo criaturas parecidas a los habitantes de la ciudad que encantan el Lago Sin Nombre, dando caza a los intrusos como los guerreros de Sarnath que destruyeron su civilización hace tanto tiempo. Intrusos como tú.",
        "name": "Fantasmas de los muertos",
        "text": "Recuerda que los investigadoes \"saben lo que le ocurrió a Ib.\"\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06133",
        "flavor": "Más allá de las Tierras prohibidas, sobre huecos acantilados de cristal, se encuentra la rica y poderosa ciudad-estado de Ilek-Vad.",
        "name": "Ilek-Vad",
        "text": "Velado.\nMientras estés en Ilek-Vad, reduce el coste de la primera carta [[Hechizo]], [[Ritual]] o [[Reliquia]] que juegues en cada ronda.",
        "traits": "Prohibido. Ciudad. Puerto."
    },
    {
        "code": "06133b",
        "flavor": "Por encima de las murallas de Ilek-Vad se alza el maravilloso Palacio de Arcoíris, cuyas torres facetadas hacen que la luz del sol forme brillantes arcoíris cuando da sobre el palacio cada amanecer. Te sorprende descubrir que la ciudadanía de Ilek-Vad, gente de toda clase y condición e incluso extranjeros como vosotros, son libres de visitar el palacio y de caminar por sus calles de cristal liso flanqueadas por jardines fragantes. Logras reunirte con el rey de Ilek-Vad, de quien se dice que conoce la música de la Luna, y éste comparte contigo lo que sabe sobre las Tierras del Sueño. No quieres marcharte nunca.",
        "name": "El Palacio de Arcoíris",
        "text": "Cada investigador que esté en Ilek-Vad se cura 2 puntos de horror y roba 2 cartas.\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06134",
        "name": "Tierras prohibidas",
        "text": "[action]: Realiza una prueba de [combat] (1). Si tienes éxito, realiza una prueba de [agility] (2). Si tienes éxito, realiza una prueba de [willpower] (3). Si tienes éxito, dale la vuelta a esta carta. Si fracasas cualquiera de estas pruebas, recibe 1 punto de daño.",
        "traits": "Prohibido. Páramos."
    },
    {
        "code": "06134b",
        "flavor": "Recorriendo estas peligrosas tierras infernales, te asedian bestias sin nombre, terrenos accidentados y criaturas demasiado extrañas como para describirlas. Aun así, sigues adelante con la esperanza de poder descubrir algo de los dioses en este lugar olvidado. La tercera noche que pasas aquí, encuentras un altar junto a un lago de fuego. Escondido entre una cordillera de volcanes, el altar tiene una estatua tallada en la cara de la roca volcánica, olvidada desde hace mucho tiempo tanto por soñadores antiguos como por extranjeros. ¿Será una marca de los dioses de las Tierras del Sueño? Dibujas la estatua en tu diario y esperas que tenga algún significado.",
        "name": "Un altar para los dioses",
        "text": "Has descubierto una Señal de los dioses <i>(coloca 1 recurso sobre la carta de referencia de escenario)</i>.\nSi es posible, añade 1 copia del Ángel descarnado tenebroso puesto aparte al mazo de Encuentros y barájalo.\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06135",
        "flavor": "Se dice que Zulan-Thek, antaño una poderosa ciudad, temía tanto a sus muertos como a la noche. Y ambos acabaron por alzarse para destruir la ciudad.",
        "name": "Zulan-Thek",
        "text": "Velado.\n<b>Obligado</b> - Al final de la ronda: Añade 1 carta e multitud a la Horda de la noche por cada investigador que haya en Zulan-Thek.",
        "traits": "Prohibido. Ciudad."
    },
    {
        "code": "06135b",
        "flavor": "La mayor estructura que hay en la ciudad en ruinas es su cripta. Al otro lado de su enorme puerta de piedra hay un laberinto de pasadizos oscuros en los que duermen los muertos de Zulan-Thek: huesos putrefactos de gente influyente y sin importancia por igual, desde sencillos granjeros y obreros hasta magos, brujas y nigromantes ejecutados por practicar sus artes mágicas. Mientras atraviesas las salas en penumbra, los únicos signos de vida con los que te topas son una voz sollozante cuyo dueño no logras encontrar y el sonido de garras arañando desde el interior de una puerta de piedra cerrada que no te atreves a abrir. Estás deseando marcharte de este siniestro lugar, pero sabes que podría haber muchos secretos ocultos en él.",
        "name": "La cripta de Zulan-Thek",
        "text": "Has descubierto una Señal de los dioses <i>(coloca 1 recurso sobre la carta de referencia de escenario)</i>.\nAñade la Horda de la noche a la zona de victoria.\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06136",
        "flavor": "\"Los muelles de Baharna son de pórfido y la ciudad se eleva tras ellos formando grandes terrazas de piedra\"\n – H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "name": "Baharna",
        "text": "Velado.",
        "traits": "Oriab. Ciudad. Puerto."
    },
    {
        "code": "06136b",
        "flavor": "La ciudad de Baharna es un bullicioso y próspero puerto en el que se pueden encontrar todo tipo de bienes comerciales, provisiones y otras mercancías. En el mercado encuentras suministros que podrían ayudaros en vuestra expedición hacia las tierras del sur, así como animales de carga que lleven vuestras pertenencias. No debería sorprenderte que los más comunes sean cebras, pero aun así, te quedas estupefacto. Podrías pasarte días examinando el bazar y seguirías encontrando rarezas con las que espolear tu imaginación. Ésta es una verdadera tierra de maravillas.",
        "name": "Mercancías de Baharna",
        "text": "Cada investigador que esté en Baharna puede devolver una carta [[Objeto]] o [[Suministro]] de su pila de descartes a su mano.\nRecuerda que los investigadores han \"obtenido suministros en Baharna.\"\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06137",
        "name": "Monte Ngranek",
        "text": "Velado.\n<b>Obligado</b> - Después de que entren en el Monte Ngranek o descubras 1 o más pistas en el Monte Ngranek, si los investigadores no han \"obtenido suministros en Baharna\": Realiza una prueba de [combat] (3) o de [agility] (3). Si fracasas, pierde tus acciones restantes y termina tu turno inmediatamente.",
        "traits": "Oriab. Montaña."
    },
    {
        "code": "06137b",
        "flavor": "Cuando comienzas el peligroso ascenso, te das cuenta de que sois los únicos que se atreven a escalar la montaña. Aunque los leñadores y los recolectores de lava exploran sus laderas inferiores, pocos se atreven a afrontar los riscos superiores de la cara norte, y desde luego que no hay ninguno que lo haga en la cara sur de la montaña, que no es visible desde la ciudad.\nAcabas por llegar a un valle de lava inmóvil y sólida como la roca. Al otro extremo, un sinuoso sendero estrecho sube por la ladera sur. Cunado llegas a lo alto, encuentras lo que estabas buscando: una cara tallada en el lateral de la montaña de una altura de cientos de metros: el rostro de uno de los primigenios, o eso se dice.",
        "name": "La imagen de antaño",
        "text": "Has descubierto una Señal de los dioses <i>(coloca 1 recurso sobre la carta de referencia de escenario)</i>.\nSi es posible, añade 1 copia del Ángel descarnado tenebroso puesto aparte al mazo de Encuentros y barájalo.\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06138",
        "flavor": "\"Al atardecer se hallaba ya cerca de las arcaicas ruinas desconocidas que se alzan en la ribera más alta del Yath…\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "name": "Ruinas sin nombre",
        "text": "Velado.\n<b>Obligado</b> - Después de que termines tu turno en las Ruinas sin nombre: Inflige 1 punto de daño directo a un Apoyo [[Aliado]] que controles.",
        "traits": "Oriab. Antiguo. Ruinas."
    },
    {
        "code": "06138b",
        "flavor": "Las ruinas de este asentamiento son enormes, pero lo que te atrae tu interés son las cavernas que hay bajo ellas. En las profundidades, te pierdes en un laberinto prohibido de corredores tremendamente completos, imposibles de plasmar sobre un mapa. Exploras el laberinto durante días, incapaz de encontrar el camino que lleva a su centro. Por fin ves una silueta oscura, como una sombra difusa, que te observa tras una esquina. La persigues hasta que te lleva a una tumba situada en el centro de la gigantesca caverna, rodeada de antiguos tapices que muestran el reino de Tyrrhia, antaño magnífico.\nTe preguntas cuáles son las intenciones de la sombra que te trajo aquí. ¿Te estaba ayudando o manipulado? Anotas la historia de la caída de Tyrrhia antes de huir de vuelta a la superficie. No tienes ninguna gana de quedarte más tiempo.",
        "name": "Lo que queda de Tyrrhia",
        "text": "Has descubierto una Señal de los dioses <i>(coloca 1 recurso sobre la carta de referencia de escenario)</i>.\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06139",
        "flavor": "\"…Carter comprendió que estaban llegando al país de Ooth-Nargai y a la maravillosa ciudad de Celephaïs. En seguida aparecieron los brillantes minaretes de aquel pueblo fabuloso, y el mármol de sus murallas rematadas por estatuas de bronce, y el gran puente de piedra tendido donde la Naraxa se junta con el mar.\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "name": "Celephaïs",
        "text": "Velado.",
        "traits": "Ooth-Nargai. Ciudad. Puerto."
    },
    {
        "code": "06139b",
        "flavor": "Randolph stops se detiene en una de las calles de Celephaïs para encontrarse con el viejo jefe de los gatos de la ciudad, y recuerdas que vuestro compañero os dijo una vez que Ulthar no es la única ciudad de las Tierras del Sueño en la que habitan estas curiosas criaturas. El gato informa a Randolph de dónde puede encontrar a \"su viejo amigo\", y te quedas sorprendido cuando tu compañero te lleva a un palacio de cristal rosa en el centro de la ciudad. Allí os reunís con el rey Kuranes, que gobierna esta región. Cuando le habláis de vuestra misión a Kuranes, os indica que podríais encontrar lo que estáis buscando en el gran templo que hay en el centro de Hazuth-Kleg, una ciudad al otro lado de su Reino atemporal. Pero este consejo viene con una advertencia: cuando entréis en el Templo de los Deseos Inalcanzables, quizás nunca salgáis.",
        "name": "Consejo del rey",
        "text": "Recuerda que habéis \"suplicado al rey.\"\nSi es posible, añade 1 copia del Ángel descarnado tenebroso puesto aparte al mazo de Encuentros y barájalo.\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06140",
        "flavor": "\"…Serannian, ciudad de mármol y nubes que se halla en los espacios etéreos, más allá de la línea que junta el mar con el cielo…\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "name": "Serannian",
        "text": "Velado.\nComo coste adicional para entrar en Serannian o salir de ella, debes elegir y descartar una carta de tu mano.",
        "traits": "Ooth-Nargai. Ciudad. Puerto."
    },
    {
        "code": "06140b",
        "flavor": "La bella ciudad de Serannian es un refugio frente a todos los males del mundo. En estos castillos de nubes con torres que cuelgan del cielo, el tiempo se detiene. La seducción de esta ciudad es eterna. Podrías perderte durante años en el interior de sus calles de mármol y de sus jardines perfectos sin tan siquiera darte cuenta. Es tan pacífica que casi olvidas tu misión, así como el hecho de que tu cuerpo físico aún duerme en el mundo real. Aun así, no puedes evitar preguntarte algo: ¿no sería mejor quedarse en este apacible reino y dejar que tu mente permanezca en paz incluso mientras tu cuerpo envejece y se marchita?",
        "name": "Belleza atemporal",
        "text": "Cada investigador que esté en Serannian se cura 2 puntos de daño y obtiene 2 recursos.\nHas descubierto una Señal de los dioses <i>(coloca 1 recurso sobre la carta de referencia de escenario)</i>.\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06141",
        "flavor": "Hazuth-Kleg supone un marcado contraste frente al resto del Reino atemporal, pues es una ciudad en declive de calles retorcidas y deslucidas y torres de basalto que se encuentra fuera del alcance del rey de Celephaïs. Ni siquiera las reglas de arquitectura más sencillas parecen aplicarse en este lugar, y aunque se veneran dioses en los muchos templos de la ciudad, ninguno es de la clase que buscas.",
        "name": "Hazuth-Kleg",
        "text": "Velado.",
        "traits": "Ooth-Nargai. Ciudad."
    },
    {
        "code": "06141b",
        "flavor": "Dentro de la deteriorada ciudad de Hazuth-Kleg, en la calle del panteón, se encuentra el Templo de los Dioses Inalcanzables. Es un enorme templo de ónice, cuya puerta de hierro está hecha para parecer una masa de serpientes retorcidas y entrelazadas con ojos de amatista. Los faroles bañan la entrada de un siniestro brillo rojo. Te estremeces al pensar en los rituales profanos que podrían suceder en sus impías salas; aun así, tu instinto te dice que este terrible lugar podría albergar las respuestas que buscas.",
        "name": "Deseos inalcanzables",
        "text": "Pon en juego el Lugar Templo de los Deseos Inalcanzables puesto aparte.\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06142",
        "flavor": "El interior del templo es aún más oscuro y retorcido que la ciudad en la que se encuentra. Unos faroles cubiertos bañan sus salas de una tenue luz carmesí, y en su interior no te recibe ningún rostro amistoso.",
        "name": "Templo de los Deseos Inalcanzables",
        "text": "Velado.\nEl camino al templo está cerrado a cal y canto. No puedes entrar en el Templo de los Deseos Inalcanzables a menos que algún investigador haya \"suplicado al rey\".",
        "traits": "Ooth-Nargai. Templo."
    },
    {
        "code": "06142b",
        "flavor": "En la sección más profunda del templo se halla su mayor sala y su mayor maldición. En el momento en el que cruzas su bajo y angosto umbral, te encuentras en un reino completamente distinto: una retorcida versión infernal de la ciudad exterior. A ambos lados de las calles hay casas inestables que se apoyan entre sí hasta el punto de que casi forman túneles y tapan lo que hace las veces de cielo en este reino de pesadilla. En el perpetuo crepúsculo sólo brilla una única estrella maligna, visible entre las torres de basalto inclinadas y las retorcidas calles.",
        "name": "La ciudad interior",
        "text": "Pon en juego el Lugar Ciudad que no aparece en ningún mapa puesto aparte.\nVuelve a darle la vuelta a esta carta."
    },
    {
        "code": "06143",
        "name": "Ciudad que no aparece en ningún mapa",
        "text": "Velado.\nPor cada Sacerdote del millar de máscaras que haya en la Ciudad que no aparece en ningún mapa, reduce su velo en 1.\n<b>Obligado</b> - Después de que fracases en una prueba de habilidad al investigar la Ciudad que no aparece en ningún mapa: Busca en el mazo y la pila de descartes de Encuentros un Sacerdote del millar de máscaras y haz que aparezca aquí. Baraja el mazo de Encuentros.",
        "traits": "Ciudad. Sobrenatural."
    },
    {
        "code": "06143b",
        "flavor": "Recorres las enmarañadas calles de este oscuro reino abandonado durante lo que parecen muchas horas. No logras distinguir el paso del tiempo, pues la estrella que cuelga sobre tu cabeza no se mueve, y el resto del cielo está vacío y desprovisto de toda luz. Por fin, llegas a la plaza del centro de la ciudad, situada justo bajo la estrella maligna. Su brillo rojo baña una estatua que representa una abominación sobrenatural. La inscripción de la piedra que hay frente a la estatua está llena de símbolos astrológicos y nombres extraños, pero nada más. En cuanto lees uno de los nombres, la ciudad comienza a derrumbarse, y te ves arrebatado por una fuerza incomprensible. Despiertas varias horas después, y la cabeza te da vueltas. Tienes los brazos y las piernas cubiertos de finas incisiones ensangrentadas.",
        "name": "La estrella maligna",
        "text": "Has descubierto dos Señales de los dioses <i>(coloca 2 recursos sobre la carta de referencia de escenarios)</i>.\nDescarta todos los Enemigos que haya aquí. Mueve todos los investigadores que haya aquí. Mueve todos los investigadores que haya aquí al Templo de los Deseos Inalcanzables (no puede ser cancelado). Vuelve a darle la vuelta a esta carta y añádela a la zona de victoria."
    },
    {
        "code": "06144",
        "name": "Virgil Gray",
        "subname": "Escritor de relatos extraños",
        "text": "[reaction] Después de que sean descubiertas 1 o más Señales de los dioses: Roba 1 carta u obtén 1 recurso o cura 1 punto de horror de Virgil Gray. Si hay más de 1 investigador en la partida, dale el control de Virgil Gray a otro investigador.\n<b>Obligado</b> - Si Virgil Gray es derrotado: Retíralo de la partida.",
        "traits": "Aliado. Soñador."
    },
    {
        "code": "06145",
        "name": "Gatos de Ulthar",
        "text": "Multitud 2.\nCuando reveles fichas de Caos al intentar evitar a este Enemigo, revela una ficha adicional. Límite de una vez por prueba.\n<b>Obligado</b> - La primera vez que un investigador derrote a los Gatos de Ulthar <i>(o una de sus cartas de multitud)</i>: El investigador jefe añade 3 cartas de multitud a la carta anfitriona y anota en el registro de campaña que <i>(nombre del investigador) ha quebrantado la ley de Ulthar</i>.",
        "traits": "Criatura. Élite."
    },
    {
        "code": "06146",
        "name": "Mantícora acechante",
        "text": "<b>Obligado</b> - Si evitas con éxito a la Mantícora acechante: Deja de estar enfrentado a ella, pero no la agotes. Hasta el final de la fase, no puede enfrentarse a ti.",
        "traits": "Criatura. Monstruo. Élite."
    },
    {
        "code": "06147",
        "name": "Horda de la noche",
        "text": "Descomunal. Multitud 1 [per_investigator].\nLas cartas de multitud de la Horda de la noche no pueden atacar.\nLa casta anfitriona de la Horda de la noche no puede ser derrotada. Si fuese a ser derrotada, en lugar de eso agota la Horda de la noche.",
        "traits": "Monstruo. Élite."
    },
    {
        "code": "06148",
        "name": "Seres de Ib",
        "text": "<b>Presa</b> - Sólo un investigador que esté en un Lugar [[Ruinas]].\nIndiferente. Cazador. Multitud 1 [per_investigator].\nDurante el paso \"Ataques enemigos\" de la fase de Enemigos, en lugar de atacar a su investigador enfrentado, los Seres de Ib atacan a cada investigador que esté en su Lugar <i>(incluso si no está enfrentado)</i>.",
        "traits": "Monstruo. Élite."
    },
    {
        "code": "06149",
        "name": "Sacerdote del millar de máscaras",
        "text": "Mientras los investigadores hayan descubierto…\n…2 o más Señales de los dioses, el Sacerdote del millar de máscaras recibe +1 a combate y +1 a evitar.\n…4 o más Señales de los dioses, el Sacerdote del millar de máscaras recibe +2 a Salud.\n…6 o más Señales de los dioses, el Sacerdote del millar de máscaras recibe +1 de daño y obtiene Represalia.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "06150",
        "name": "Ángel descarnado tenebroso",
        "text": "Cazador.\n<b>Obligado</b> - Cuando el Ángel descarnado tenebroso abandone el juego como resultado de la preparación de un acto: Ponlo aparte (conserva todas las fichas y cartas vinculadas). Después de resolver la preparación del acto, vuelve a ponerlo en juego en cualquier Lugar [[Ciudad]].",
        "traits": "Monstruo. Ángel descarnado."
    },
    {
        "code": "06151",
        "name": "Manada de vooniths",
        "text": "Multitud 1.\nMientras la Manada de vooniths anfitriona no tenga cartas de multitud vinculadas, recibe +2 a combate y +2 a evitar.",
        "traits": "Criatura. Monstruo."
    },
    {
        "code": "06152",
        "name": "Jinetes nocturnos",
        "text": "Multitud 1.\nMientras los Jinetes nocturnos anfitriones no tengan cartas de multitud vinculadas, reciben -3 a evitar.\n<b>Obligado</b> - Después de que evites a los Jinetes nocturnos: Descártalos.",
        "traits": "Criatura. Monstruo."
    },
    {
        "code": "06153",
        "name": "Canto del pájaro Magah",
        "text": "<b>Revelación</b> - Vincula esta carta a tu Lugar.\n<b>Obligado</b> - Después de que salgas del Lugar vinculado: Recibe 1 punto de horror, coloca 1 ficha de Perdición sobre el plan en curso y descarta el Canto del pájaro Magah. Este efecto puede hacer que el plan en curso avance.\n[action]: Realiza una prueba de [willpower] (4) para resistir la llamada o de [combat] (4) para espantar a los pájaros. Si tienes éxito, descarta el Canto del pájaro Magah.",
        "traits": "Maldición."
    },
    {
        "code": "06154",
        "name": "Tierras maravillosas",
        "text": "<b>Revelación</b> - Si no hay pistas en tu Lugar, descarta las Tierras maravillosas y obtienen Oleada. Si no es así, vincula las Tierras maravillosas a tu Lugar.\nEl Lugar vinculado recibe -2 a velo.\n<b>Obligado</b> - Después de que investigues con éxito el Lugar vinculado: Recibe 1 punto de horror, coloca 1 ficha de Perdición sobre el plan en curso y descarta las Tierras maravillosas. Este efecto puede hacer que el plan en curso avance.",
        "traits": "Poder."
    }
]
