[
    {
        "code": "06001",
        "flavor": "\"Siempre alerta, Tommy.\"",
        "name": "Tommy Muldoon",
        "subname": "El poli novato",
        "text": "[reaction] Cuando un Apoyo que controles sea derrotado: Obtén X recursos, donde X es la cantidad total de daño y horror que hay sobre ese Apoyo. Añade ese Apoyo a tu mazo y barájalo.\nEfecto [elder_sign]: +2. Puedes mover hasta 2 puntos de daño y/u horror de Tommy Muldoon a un Apoyo que controles o viceversa.",
        "traits": "Policía. Protector.",
        "back_flavor": "La mayoría de los miembros de la familia Muldoon pertenecen a la policía de Boston de un modo u otro. Tommy, el hermano Muldoon más joven, consiguió su placa no hace mucho. Armado con una gran atención al detalle, un feroz coraje y Becky, su fiel fusil, Tommy está dedicado al cumplimiento de la ley… Pero cuando fue en comisión de servicio al departamento del sheriff de Arkham, descubrió que no estaba preparado para los extraños crímenes que tienen lugar en esta extraña ciudad. Aun así, tanto si la escena del crimen es un tugurio de mala muerte como si es un altar ensangrentado, Tommy no descansará hasta que lleve al culpable a la justicia.",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Guardián ([guardian]) de nivel 0-5, cartas neutrales de nivel 0-5, cartas Superviviente ([survivor]) de nivel 0-2.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): Becky, Error de novato, 1 Debilidad básica aleatoria."
    },
    {
        "code": "06002",
        "name": "Mandy Thompson",
        "subname": "La investigadora",
        "text": "[reaction] Cuando un investigador que esté en tu Lugar fuese a buscar en su mazo o en el mazo de Encuentros: Ese investigador puede buscar entre 3 cartas adicionales o bien resolver 1 objetivo adicional de la búsqueda. Límite de una vez por ronda.\nEfecto [elder_sign]: +0. Busca una carta entre las 3 primeras cartas de tu mazo y róbala o bien asígnala a esta prueba si es posible. Baraja tu mazo.",
        "traits": "Ayudante. Erudito.",
        "back_flavor": "Desde niña, Mandy se ponía a leer siempre que no podía dormir. Lo cual ocurría muchas noches. Su impresionante memoria y su capacidad para relacionar datos le consiguieron un reputado puesto como investigadora en la Universidad Miskatonic. Se ha pasado horas escudriñando las profanas páginas de antiguos textos prohibidos. Al hacerlo, ha descubierto un patrón que indica que se avecina un cataclismo. ¿Está empezando a sufrir de paranoia? ¿O realmente está próximo u n desastre de proporciones épicas?",
        "back_text": "<b>Tamaño de mazo:</b> Elige entre 30, 40 o 50 al crear el mazo.\n<b>Elección de clase secundaria:</b> Elige entre Místico ([mystic]), Rebelde ([rogue]) o Superviviente ([survivor]) al crear el mazo.\n<b>Opciones de creación de mazos:</b> Cartas Buscador ([seeker]) de nivel 0-5, cartas neutrales de nivel 0-5, hasta 10 Eventos y/o Habilidades de nivel 0-1 de la clase secundaria elegida.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): 1 copia de Prueba de ocultismo ( o bien 2 copias si tu tamaño de mazo es 40, o 3 copias si tu tamaño de mazo es 50), Descubrimiento impactante, 1 Debilidad básica aleatoria."
    },
    {
        "code": "06003",
        "flavor": "\"Cuando encuentre a ese animal, acabaré con él para siempre.\"",
        "name": "Tony Morgan",
        "subname": "El cazarrecompensas",
        "text": "Puedes realizar una acción adicional durante tu turno que sólo se puede usar para enfrentarte o combatir a un Enemigo que tenga 1 o más recompensas sobre él.\nEfecto [elder_sign]: +2. Coloca 1 recompensa sobre los Contratos de recompensas.",
        "traits": "Criminal. Cazador.",
        "back_flavor": "Tony ha seguido el rastro de los tipos más infames en los rincones más terribles del mundo, pero nada podría haberlo preparado para la cosa que mató en Innsmouth. Tenía forma de hombre, más o menos, pero estaba cubierto de repugnantes escamas y baba, cómo alguna horrenda criatura de las profundidades. Hedía a agua salada, peces podridos y sangre. Tendría que haberla dejado ir cuando se zambulló en el río, pero jamás había dejado escapar una recompensa, y no iba a empezar entonces. Desde entonces, ha encontrado un nuevo tipo de escoria a la que dar caza. Sean matones normales o monstruos sobrenaturales, Tony acabará con ellos… Si alguien está dispuesto a pagar por que lo haga.",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Elección de clase secundaria:</b> Elige entre Guardián ([guardian]), Buscador ([seeker]) o Superviviente ([survivor]) al crear el mazo.\n<b>Opciones de creación de mazos:</b> Cartas Rebelde ([rogue]) de nivel 0-5, cartas neutrales de nivel 0-5, hasta 10 Eventos y/o Habilidades de nivel 0-1 de la clase secundaria elegida.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): Contratos de recompensas, 2 copias del Colt largo del .38 de Tony, Presa de Tony, 1 Debilidad básica aleatoria."
    },
    {
        "code": "06004",
        "flavor": "\"La llave de las Tierras del Sueño existe en el interior de todos nosotros.\"",
        "name": "Luke Robinson",
        "subname": "El soñador",
        "text": "Comienzas la partida con la Caja portal en juego.\nPuedes jugar 1 Evento en cada turno como si estuvieras en un Lugar conectado y enfrentado a todos los Enemigos de ese Lugar.\nEfecto [elder_sign]: +1. Coloca 1 carga sobre la Caja portal.",
        "traits": "Soñador. Vagabundo. Viajero.",
        "back_flavor": "Luke descubrió la entrada a las Tierras del Sueño hace muchos años. Gracias a una extraña caja que su tío le dejó como regalo, encontró una forma de viajar a las Puertas del Sueño y volver. Desde entonces, ha pasado la mayor parte de sus días deambulando por el país de los sueños en busca de aventuras. Recorre desde las calles de Celephäis hasta el Bosque Encantado con sus misterios sin fin, desentrañando los secretos de la tierra y de la multitud de soñadores que la habitan. Ahora, un antiguo caos amenaza con aniquilar tanto el mundo de la vigilia como el de sus sueños. Esto es algo que Luke no puede permitir.",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Místico ([mystic]) de nivel 0-5, cartas neutrales de nivel 0-5, cartas Buscador ([seeker]) de nivel 0-2.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): Caja portal, Desconectado de la realidad, 1 Debilidad básica aleatoria."
    },
    {
        "code": "06005",
        "name": "Patrice Hathaway",
        "subname": "La violinista",
        "text": "Tu tamaño de mano máximo se reduce en 3.\nDurante cada fase de Mantenimiento, en lugar de robar 1 carta, descarta todas las cartas que no sean Debilidad de tu mano y roba hasta que tengas 5 cartas en la mano.\nEfecto [elder_sign]: +1. Después de que termine esta prueba, puedes añadir todas las cartas de tu pila de descartes menos 1 a tu mazo y barájalo.",
        "traits": "Artista. Maldito.",
        "back_flavor": "Patrice ha vivido para la música toda la vida. Las elevadas sonatas, las gráciles arias y las estentóreas marchas siempre han sido sus compañeras más fieles. Pero a veces, cuando toca, nota una inteligencia alienígena en el límite de su percepción. Algo que la observa y espera. Algo hambriento. La presencia ha estado aumentando durante el último mes, y su nerviosismo creciente empieza a afectar su habilidad tocando el violín. Y eso no lo puede tolerar. Tras su último concierto en el Teatro Ward en Arkham, ha decidido tomar cartas en el asunto.",
        "back_text": "<b>Tamaño de mazo:</b> 42.\n<b>Opciones de creación de mazos:</b> Cartas Superviviente ([survivor]) de nivel 0-5, cartas Místico ([mystic]) de nivel 0-2, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): Violín de Patrice, Observador de otra dimensión, 1 Debilidad básica aleatoria."
    },
    {
        "code": "06006",
        "name": "Becky",
        "subname": "Marlin model 1894 personalizado",
        "text": "Sólo para el mazo de Tommy Muldoon. Usos (2 municiones).\nCada recurso obtenido por la capacidad [reaction] de Tommy Muldoon se puede colocar sobre Becky como munición.\n[action] Gasta 1 de munición: <b>Combatir.</b> Recibes +2 [combat] e infliges +1 punto de daño para este ataque.",
        "traits": "Objeto. Arma. Arma de fuego.",
        "slot": "Dos manos"
    },
    {
        "code": "06007",
        "name": "Error de novato",
        "text": "<b>Revelación</b> - Descarta todos los Apoyos que controles que tengan daño u horror. Si no se descartaron Apoyos por este efecto, devuelve el Error de novato a tu mazo y barájalo.",
        "traits": "Equivocación. Defecto."
    },
    {
        "code": "06008",
        "name": "Prueba de ocultismo",
        "text": "Sólo para el mazo de Mandy Thompson.\nDevuelve la Prueba de ocultismo a tu mazo y barájalo.\n[reaction] Cuando busques en tu mazo y la Prueba de ocultismo esté entre las cartas buscadas, revélala: Róbala y descubre 1 pista en tu Lugar. (Máximo de una capacidad [[Investigación]] por búsqueda.)",
        "traits": "Inspiración. Investigación."
    },
    {
        "code": "06009",
        "name": "Descubrimiento impactante",
        "text": "<b>Revelación</b> - Devuelve el Descubrimiento impactante a tu mazo y barájalo. Si no puedes, en lugar de eso descártalo y roba la primera carta del mazo de Encuentros.\n<b>Obligado</b> - Cuando busques en tu mazo y esta carta esté entre las cartas buscadas: Descártala. Cancela la búsqueda y todos sus efectos. Baraja el mazo en el que has buscado. Roba la primera carta del mazo de Encuentros.",
        "traits": "Equivocación. Misterio."
    },
    {
        "code": "06010",
        "name": "Contratos de recompensas",
        "text": "Permanente.\nSólo para el mazo de Tony Morgan. Usos (6 recompensas).\n[reaction] Después de que un Enemigo entre en juego: Mueve 1-3 recompensas de los Contratos de recompensas a ese Enemigo, hasta un máximo de la salud de ese Enemigo.\n<b>Obligado</b> - Después de que derrotes a un Enemigo que tenga 1 o más recompensas: Mueve sus recompensas a tu reserva de recursos como recursos.",
        "traits": "Trabajo."
    },
    {
        "code": "06011",
        "name": "Colt largo del .38 de Tony",
        "text": "Sólo para el mazo de Tony Morgan. Usos (3 municiones).\n[reaction] Después de que jueges el Colt largo del .38 de Tony: Juega otro Colt largo del .38 de Tony sin coste.\n[action] Gasta 1 de munición: <b>Combatir.</b> Recibes +1 [combat] por cada recompensa que tenga el Enemigo atacado. Este ataque inflige +1 punto de daño. Si este ataque derrota a un Enemigo que tenga 1 o más recompensa, coloca 1 recompensa sobre los Contratos de recompensas.",
        "traits": "Objeto. Arma. Arma de fuego.",
        "slot": "Mano"
    },
    {
        "code": "06012",
        "name": "Presa de Tony",
        "text": "<b>Aparición</b> - Lugar más alejado de Tony Morgan.\nIndiferente.\n<b>Obligado</b> - Después de que la Presa de Tony entre en juego: Coloca 1 ficha de Perdición sobre ella. A continuación, coloca 1 recurso sobre ella <i>(de la reserva de fichas)</i> como recompensa.",
        "traits": "Humanoide. Monstruo. Profundo."
    },
    {
        "code": "06013",
        "name": "Caja portal",
        "subname": "Mundo dentro de mundos",
        "text": "Sólo para el mazo de Luke Robinson.\nUsos (3 cargas).\n[free] Agota la Caja Portal y gasta 1 carga: Deja de estar enfrentado a todos los Enemigos enfrentados a ti, busca el Portal de los sueños (Viaje asombroso) entre tus cartas enlazadas, ponlo en juego y muévete a él.",
        "traits": "Objeto. Reliquia."
    },
    {
        "code": "06014",
        "name": "Desconectado de la realidad",
        "text": "<b>Revelación</b> - Si el Portal de los sueños (Viaje asombroso) ya está en juego, dale la vuelta. Si no es así, busca el Portal de los sueños (Realidad inane) entre tus cartas enlazadas y ponlo en juego. En cualquiera de los dos casos, deja de estar enfrentado a todos los Enemigos enfrentados a ti y muévete al Portal de los sueños.",
        "traits": "Locura."
    },
    {
        "code": "06015a",
        "name": "Portal de los sueños",
        "subname": "Viaje asombroso",
        "text": "Enlazada (Caja portal).\nEl Portal de los sueños está conectado a todos los demás Lugares revelados y viceversa. Los Enemigos e investigadores que no sean Luke Robinson no pueden entrar en el Portal de los sueños.\n<b>Obligado</b> - Al final de la fase de Investigación: Pon aparte el Portal de los sueños, fuera del juego (si Luke Robinson está aquí, muévelo a cualquier Lugar revelado).",
        "traits": "Tierras del Sueño."
    },
    {
        "code": "06015b",
        "name": "Portal de los sueños",
        "subname": "Realidad inane",
        "text": "Enlazada (Desconectado de la realidad).\nLos Enemigos e investigadores que no sean Luke Robinson no pueden entrar en el Portal de los sueños.\n[reaction] Después de que investigues con éxito el Portal de los sueños: Dale la vuelta.\n<b>Obligado</b> - Al final de la fase de Investigación: Pon aparte el Portal de los sueños, fuera del juego (si Luke Robinson está aquí, se mueve a cualquier Lugar revelado y sufre 2 puntos de horror).",
        "traits": "Tierras del Sueño."
    },
    {
        "code": "06016",
        "name": "Violín de Patrice",
        "subname": "Mi musa",
        "text": "Sólo para el mazo de Patrice Hathaway.\n[free] Elige y descarta 1 carta de tu mano y agota el Violín de Patrice: Elige a un investigador que esté en tu Lugar para que obtenga 1 recurso o bien robe 1 carta.",
        "traits": "Objeto. Instrumento.",
        "slot": "Mano"
    },
    {
        "code": "06017",
        "name": "Observador de otra dimensión",
        "text": "Peligro. Oculto. Cazador.\n<b>Revelación</b> - Añade este Enemigo a tu mano en secreto.\nPuedes combatir o evitar a este Enemigo mientras esté en tu mano (como si estuviera en tu Lugar). Si tienes éxito, descártalo de tu mano. Si fracasas, hazlo aparecer enfrentado a ti.\n<b>Obligado</b> - Cuando tu mazo se quede sin cartas, si este Enemigo está en tu mano: Te ataca <i>(desde tu mano)</i>.",
        "traits": "Monstruo. Extradimensional."
    },
    {
        "code": "06018",
        "name": "La hoja ávida",
        "subname": "Hoja funesta de Celephaïs",
        "text": "Límite de 1 por mazo. Como coste adicional para poner en juego esta carta, debes buscar 3 copias del Ansia de sangre entre tus cartas enlazadas, añadirlas a tu mazo y barajar éste.\n[action]: <b>Combatir.</b> Recibes +1 [combat] para este ataque por cada copia vinculada del Ansia de sangre. Este ataque inflige +1 punto de daño. Si este ataque derrota a un Enemigo, coloca 1 recurso sobre esta carta <i>(de la reserva de fichas)</i> como ofrenda.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo. Reliquia. Maldito.",
        "slot": "Mano"
    },
    {
        "code": "06019",
        "name": "Ansia de sangre",
        "text": "Enlazada (La hoja ávida).\n<b>Revelación</b> - Retira 2 ofrendas de La hoja ávida para vincularle el Ansia de sangre. Si no puedes, recibe 1 punto de horror, devuelve el Ansia de sangre a tu mazo y baraja éste.\n[free] Mientras estés atacando con La hoja ávida, añade el Ansia de sangre a tu mazo y baraja éste: Infliges +1 punto de daño para este ataque. Máximo de una vez por ataque.",
        "traits": "Locura."
    },
    {
        "code": "06020",
        "name": "Voto solemne",
        "text": "Miríada. Rápido.\nJuega el Voto solemne bajo el control de otro investigador que esté en tu Lugar.\n[free] Si el propietario del Voto solemne está en tu Lugar, agota el Voto solemne: Mueve 1 punto de daño o de horror de una carta que controles a una carta que controle ese investigador.",
        "traits": "Espíritu."
    },
    {
        "code": "06021",
        "name": "Segmento de ónice",
        "text": "Miríada. Rápido.\n[free] Si tienes 3 copias del Segmento de ónice en juego: Ponlas aparte, fuera del juego. Busca el Colgante de la reina entre tus cartas enlazadas y ponlo en juego.",
        "traits": "Objeto. Reliquia. Ocultismo."
    },
    {
        "code": "06022",
        "name": "Colgante de la reina",
        "subname": "De nada en absoluto",
        "text": "Enlazada (Segmento de ónice). Usos (3 cargas). Si esta carta no tiene cargas, ponla aparte, fuera del juego, añade a tu mazo 3 copias puestas aparte del Segmento de ónice y baraja el mazo.\n[free] Agota el Colgante de la reina y gasta 1 carga: Elige un Lugar revelado y un efecto: moverte a ese Lugar, descubrir 1 pista en ese Lugar o evitar automáticamente a un Enemigo que esté en ese Lugar.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "06023",
        "name": "Revelación asombrosa",
        "text": "Miríada.\nLa Revelación asombrosa no puede ser jugada.\n[reaction] Cuando busques en tu mazo y la Revelación asombrosa esté entre las cartas buscadas, descártala: Obtén 2 recursos o bien coloca 1 secreto sobre un Apoyo que controles. Máximo de una capacidad [[Investigación]] por búsqueda.",
        "traits": "Investigación."
    },
    {
        "code": "06024",
        "name": "Cristalizador de sueños",
        "text": "Como coste adicional para poner en juego esta carta, debes buscar 1 copia del Guardián del cristalizador entre tus cartas enlazadas, añadirla a tu mazo y barajar éste.\n[reaction] Después de que juegues un Evento: Vincúlaselo boca abajo al Cristalizador de sueños en lugar de descartarlo (hasta un máximo de 5 Eventos vinculados). Los Eventos vinculados se pueden asignar a pruebas de habilidad como si estuvieran en tu mano.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "06025",
        "name": "Guardián del cristalizador",
        "text": "Enlazada (Cristalizador de sueños). Cazador.\n<b>Presa</b> - Sólo un investigador que tenga un Cristalizador de sueños.\nEl Guardián del cristalizador entra en juego agotado.\n<b>Obligado</b> - Si no hay ningún Cristalizador de sueños en juego: Pon aparte el Guardián del cristalizador, fuera del juego.",
        "traits": "Monstruo."
    },
    {
        "code": "06026",
        "name": "Presa fácil",
        "text": "Miríada.\nObtén 2 recursos y roba 1 carta.\n[reaction] Después de que juegues la Presa fácil: Juega otra Presa fácil desde tu mano sin coste.",
        "traits": "Truco."
    },
    {
        "code": "06027",
        "name": "Observar las estrellas",
        "text": "Máximo dos veces por partida.\nJuega esta carta sólo si hay 10 o más cartas en el mazo de Encuentros.\nBusca 1 copia de Las estrellas son propicias entre tus cartas enlazadas, añádela a las 10 primeras cartas del mazo de Encuentro y baraja éstas.",
        "traits": "Inspiración. Presagio."
    },
    {
        "code": "06028",
        "name": "Las estrellas son propicias",
        "text": "Enlazada (Observar las estrellas).\n<b>Revelación</b> - Retira de la partida Las estrellas son propicias. Elige un investigador. Ese investigador roba 1 carta, obtiene 1 recurso y puede realizar una acción inmediatamente como si fuera su turno (esta acción no cuenta para el número de acciones que ese investigador puede realizar en cada turno).",
        "traits": "Presagio."
    },
    {
        "code": "06029",
        "name": "Abrir portal",
        "text": "Miríada. Rápido.\nJuega esta carta sólo durante tu turno.\nVincula esta carta a tu Lugar. Límite de grupo de 3 en juego.\nLos investigadores pueden moverse entre 2 Lugares cualesquiera que tengan Abrir portal vinculado como si los Lugares estuvieran conectados.",
        "traits": "Hechizo."
    },
    {
        "code": "06030",
        "name": "Señorita Doyle",
        "subname": "General gatuna de Ulthar",
        "text": "Límite de 1 por mazo.\n<b>Obligado</b> — Después de que la Señorita Doyle entre en juego: Busca a Esperanza, Fervor y Augur entre tus cartas enlazadas. Elige 1 al azar para ponerla en juego y añade las otras 2 a tu mazo (barájalo después). Cuando la Señorita Doyle abandone el juego, busca todos esos Apoyos (incluso si están fuera del juego) y retíralos de la partida.",
        "traits": "Aliado. Criatura. Tierras del Sueño.",
        "slot": "Aliado"
    },
    {
        "code": "06031",
        "name": "Esperanza",
        "text": "Enlazada (Señorita Doyle). Rápido.\n<b>Obligado</b> — Después de que Esperanza entre en juego: Descarta a Fervor y a Augur.\n[action] Si Esperanza está preparada, agótala o descártala: <b>Evitar.</b> Intenta evitar con un valor básico de [agility] de 5. Si descartaste a Esperanza, esta prueba tiene éxito automáticamente. A continuación, puedes añadir a Esperanza a tu mazo y barajarlo para poner a Fervor o a Augur en juego desde tu pila de descartes.",
        "traits": "Aliado. Criatura. Tierras del Sueño."
    },
    {
        "code": "06032",
        "name": "Fervor",
        "text": "Enlazada (Señorita Doyle). Rápido.\n<b>Obligado</b> - Después de que Fervor entre en juego: Descarta a Esperanza y a Augur.\n[action] Si Fervor está preparado, agótalo o descártalo: <b>Combatir.</b> Combate con un valor básico de [combat] de 5. Si descartaste a Fervor, esta pruena tiene éxito automáticamente. A continuación, puedes añadir a Fervor a tu mazo y barajarlo para poner a Esperanza o a Augur en juego desde tu pila de descartes.",
        "traits": "Aliado. Criatura. Tierras del Sueño."
    },
    {
        "code": "06033",
        "name": "Augur",
        "text": "Enlazada (Señorita Doyle). Rápido.\n<b>Obligado</b>  - Después de que Augur entre en juego: Descarta a Esperanza y a Fervor.\n[action] Si Augur está preparada, agótala o descártala: <b>Investigar.</b> Investiga con un valor básico de [intellect] de 5. Si descartaste a Augur, esta prueba tiene éxito automáticamente. A continuación, puedes añadir a Augur a tu mazo y barajarlo para poner a Esperanza o a Fervor en juego desde tu pila de descartes.",
        "traits": "Aliado. Criatura. Tierras del Sueño."
    },
    {
        "code": "06034",
        "name": "Descubrimiento fortuito",
        "text": "Miríada.\nX es la cantidad de otras copias del Descubrimiento fortuito que hay en tu pila de descartes.\n<b>Investigar.</b> Recibes +X [intellect] para esta investigación. Si tienes éxito, descubres X pistas adicionales en tu Lugar.",
        "traits": "Fortuna. Inspiración."
    },
    {
        "code": "06035",
        "name": "Egocéntrico",
        "text": "Sólo multijugador.\n<b>Revelación</b> - Pon Egocéntrico en juego en tu zona de amenaza.\nNo puedes asignar cartas a las pruebas de habilidad de otros investigadores ni afectar a otros investigadores con efectos de cartas de Jugador (excepto aspectos que inflijan daño u horror).\n[action][action]: Descarta Egocéntrico.",
        "traits": "Defecto."
    },
    {
        "code": "06036",
        "name": "Cleptomanía",
        "text": "Sólo multijugador.\n<b>Revelación</b> - Pon la Cleptomanía en juego en tu zona de juego.\n[action]: Toma el control de un Apoyo [[Objeto]] o de 2 recursos de otro investigador que esté en tu Lugar. A continuación, devuelve la Cleptomanía a tu mazo y barájalo.\n<b>Obligado</b> Al final de tu turno: Recibe 1 punto de horror.",
        "traits": "Locura. Talento."
    },
    {
        "code": "06037",
        "name": "Narcolepsia",
        "text": "Sólo multijugador.\n<b>Revelación</b> - Pon la Narcolepsia en juego en tu zona de amenaza.\nNo puedes realizar acciones, activar capacidades ni jugar cartas.\n[action]: “¡Despierta!” Descarta la Narcolepsia.\n<b>Obligado</b> - Después de que recibas daño u horror: Descarta la Narcolepsia.",
        "traits": "Locura."
    },
    {
        "code": "06038",
        "name": "Tu peor pesadilla",
        "text": "Sólo multijugador.\n<b>Presa</b> - Sólo el afectado.\nCazador.\nEl afectado por Tu peor pesadilla no puede atacarla, dañarla ni derrotarla.",
        "traits": "Monstruo."
    }
]
