[
    {
        "code": "06155",
        "name": "Tetsuo Mori",
        "subname": "Demasiado noble para su propio bien",
        "text": "Puede asignarse a Tetsuo Mori daño y/u horror infligidos a otros investigadores que estén en tu Lugar.\n[reaction] Cuando Tetsuo Mori sea derrotado: Elige un investigador que esté en tu Lugar. Ese investigador busca en su pila de descartes o bien entre las 9 primeras cartas de su mazo un Apoyo [[Objeto]] y lo añade a su mano. Si busca en su mazo, lo baraja.",
        "traits": "Aliado. Policía.",
        "slot": "Aliado"
    },
    {
        "code": "06156",
        "name": "\"No tropezaré dos veces…\"",
        "text": "Rápido. Juega esta carta cuando fueses a descartar una carta de Traición después de resolver cualquiera de sus efectos.\nPon \"No tropezaré dos veces…\" en juego en tu zona de juego y vincúlale esa Traición.\n[reaction] Cuando cualquier investigador robe una copia de la carta de Traición vinculada, descarta \"No tropezaré dos veces…\": Cancela el efecto de revelación de esa carta.",
        "traits": "Inspiración. Táctica."
    },
    {
        "code": "06157",
        "name": "Abnegación",
        "text": "Asigna esta carta sólo a una prueba de habilidad (de cualquier tipo) que esté realizando otro investigador que esté en tu Lugar.\nSi esta prueba fracasa, debes resolver todos los efectos de la prueba fracasada en lugar de hacerlo el investigador que la realiza. A continuación, roba 2 cartas o bien el investigador que la realiza roba 2 cartas.",
        "traits": "Espíritu."
    },
    {
        "code": "06158",
        "name": "Códice de otro mundo",
        "text": "Usos (3 secretos).\n[action] Agota el Códice de otro mundo y gasta 1 secreto: Busca entre las 9 primeras cartas del mazo de Encuentros y elige una carta que no sea [[Élite]] entre ellas. Descarta del juego una copia de la carta elegida. Devuelve todas las cartas entre las que has buscado al mazo de Encuentros y barájalo.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "06159",
        "name": "Suero potenciador de los sueños",
        "text": "Sólo la primera copia de carta de tu mano cuenta para tu tamaño de mano máximo.\n[reaction] Después de que robes una copia de una carta que ya esté en tu mano, revela ambas copias y agota el Suero potenciador de los sueños: Roba 1 carta.",
        "traits": "Objeto. Ciencia.",
        "slot": "Arcano"
    },
    {
        "code": "06160",
        "name": "\"Dios reconocerá a los suyos…\"",
        "text": "Juega esta carta sólo durante uno de tus turnos en el que hayas derrotado Enemigos con una cantidad total de salud de 6 o más.\nAñade \"Dios reconocerá a los suyos…\" a la zona de victoria y termina tu turno inmediatamente. Al obtener experiencia durante la resolución de este escenario, ganas 1 punto de experiencia adicional.",
        "traits": "Táctica. Predestinado."
    },
    {
        "code": "06161",
        "name": "Recarga rápida",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nElige un Apoyo [[Arma de fuego]] que controles y que tenga menos fichas de munición que el valor de sus usos (X). Coloca munición sobre ese Apoyo hasta que tenga una cantidad de munición igual al valor de sus usos (X).",
        "traits": "Táctica. Truco."
    },
    {
        "code": "06162",
        "flavor": "Mucho antes de que le repartieran su primera mano, el chico era capaz de aguantarle la mirada a un hombre y entender el significado de sus apuestas.",
        "name": "Gregory Gry",
        "subname": "Tahúr en busca de un sueño",
        "text": "Usos (9 recursos).\n[reaction] Cuando inicies una prueba de habilidad, gasta hasta 3 recursos de Gregory Gry: Si esta prueba tiene éxito por al menos tantos puntos como la cantidad de recursos gastada, obtén esa misma cantidad de recursos.",
        "traits": "Aliado. Criminal. Soñador.",
        "slot": "Aliado"
    },
    {
        "code": "06163",
        "flavor": "No es que confíes necesariamente en las palabras de ocultismo, pero no tienes elección.",
        "name": "Palabras curativas",
        "text": "Usos (3 cargas).\n[action] Gasta 1 carga: Cura 1 punto de daño de un investigador que esté en tu Lugar.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "06164",
        "name": "Forma etérea",
        "text": "<b>Evitar.</b> Añade tu valor de [willpower] a tu valor de habilidad para este intento de evitar. Si tienes éxito, deja de estar enfrentado a todos los demás Enemigos enfrentados a ti, y durante el resto de la ronda, eres etéreo (los Enemigos no pueden enfrentarse ni estar enfrentados a ti, y no puedes atacar ni infligir daño a los Enemigos).",
        "traits": "Hechizo."
    },
    {
        "code": "06165",
        "flavor": "Se la arrancas de la mano al cadáver. Tampoco es que se vaya a quejar.",
        "name": "Reaprovechamiento",
        "text": "Elige una carta de nivel 0 de tu pila de descartes. Añade la carta elegida a tu mano.",
        "traits": "Fortuna."
    },
    {
        "code": "06166",
        "name": "Fuerza bruta",
        "text": "Máximo de 1 asignada por prueba de habilidad.\nMientras Fuerza bruta esté asignada durante una acción de combatir básica, obtiene [combat] [combat] y el texto: \"Si esta prueba tiene éxito por 2 o más, este ataque inflige +2 de daño.\".",
        "traits": "Innato. Desarrollado."
    },
    {
        "code": "06167",
        "flavor": "Que parezcas \"modesto\" no quiere decir que no estés preparado.",
        "name": "Versátil",
        "text": "Permanente.\nRecibes +5 al tamaño de mazo.\nLas Opciones de creación de mazos de tu investigador obtienen: \"una carta distinta de nivel 0 de cualquier clase ([guardian], [seeker], [rogue], [mystic] o [survivor]).\"",
        "traits": "Talento."
    }
]
