[
    {
        "code": "06276",
        "name": "Receptáculo vacío",
        "subname": "Abandonado por los dioses",
        "text": "Límite de 1 por mazo. Usos (0 cargas).\n[reaction] Después de que derrotes a un Enemigo: Coloca 1 carga sobre el Receptáculo vacío.\n[free] Si hay al menos 3 cargas sobre el Receptáculo vacío: Busca entre tus cartas enlazadas el Devorador de deseos e intercámbialo con el Receptáculo vacío, moviendo todas las cargas del Receptáculo vacío al Devorador de deseos.",
        "traits": "Objeto. Reliquia. Bendecido.",
        "slot": "Accesorio"
    },
    {
        "code": "06277",
        "name": "Devorador de deseos",
        "subname": "Joya de los dioses",
        "text": "Enlazada (Receptáculo vacío).\n[reaction] Cuando reveles una ficha de Caos [skull], [cultist], [tablet] o [elder_thing] durante una prueba de habilidad, gasta 1 carga: Cancela esa ficha de Caos. Cúrate 1 punto de daño y 1 punto de horror.\n<b>Obligado</b> - Si el Devorador de deseos no tiene cargas: Busca entre tus cartas enlazadas el Receptáculo vacío e intercámbialo con el Devorador de deseos.",
        "traits": "Objeto. Reliquia. Bendecido.",
        "slot": "Accesorio"
    },
    {
        "code": "06278",
        "name": "Hallazgo sorprendente",
        "text": "Miríada.\n[reaction] Cuando busques en tu mazo y el Hallazgo sorprendente esté entre las cartas buscadas: Ponlo en juego en tu zona de juego. Debes asignarlo a la siguiente prueba de habilidad válida que realices. Si esa prueba tiene éxito, roba 1 carta. Máximo de una capacidad [[Investigación]] por búsqueda.",
        "traits": "Fortuna. Investigación."
    },
    {
        "code": "06279",
        "name": "Viejo libro de conocimiento",
        "text": "Usos (2 secretos).\n[action] Agota el Viejo libro del conocimiento: Elige un investigador que esté en tu Lugar. Ese investigador busca 1 carta entre las 3 primeras cartas de su mazo, la roba y baraja su mazo. A continuación, puedes gastar 1 secreto para que ese investigador juegue esa carta inmediatamente, reduciendo su coste en 2.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "06280",
        "name": "Cable estrangulador",
        "text": "[free] Durante tu turno, agota el Cable estrangulador: <b>Combatir.</b> Recibes +2 [combat] para este ataque. Usa esta carta sólo contra un Enemigo al que le quede exactamente 1 de salud.",
        "traits": "Objeto. Arma.",
        "slot": "Accesorio"
    },
    {
        "code": "06281",
        "flavor": "\"¿Sheldon? ¿O'Bannion? Lo mismo me da mientras me paguen.\"",
        "name": "Delilah O'Rourke",
        "subname": "Asesina del sindicato",
        "text": "Recibes +1 [combat] y +1 [agility].\n[free] Agota a Delilah O'Rourke y gasta X recursos: Elige un Enemigo que esté en tu Lugar. Inflige 1 punto de daño al Enemigo elegido, o bien 2 puntos de daño si ese Enemigo está agotado. X es el valor de evitar del Enemigo elegido.",
        "traits": "Aliado. Criminal. Sindicato.",
        "slot": "Aliado"
    },
    {
        "code": "06282",
        "name": "Perro invocado",
        "text": "Como coste adicional para jugar el Perro invocado, debes buscar 1 copia de la Bestia desatada entre tus cartas enlazadas, añadirla a tu mazo y barajar éste.\n[free] Durante tu turno, excepto durante una acción, agota el Perro invocado: <b>Combatir/Investigar.</b> Ataca con una habilidad [combat] básica de 5, o bien investiga con una habilidad [intellect] básica de 5.",
        "traits": "Aliado. Invocación.",
        "slot": "Aliado. Arcano"
    },
    {
        "code": "06283",
        "name": "Bestia desatada",
        "text": "Enlazada (Perro invocado).\n<b>Presa</b> - Afectado.\nCazador. Represalia.\n<b>Revelación</b> - Si no hay ninguna copia del Perro invocado en juego, pon aparte la Bestia desatada, fuera del juega. Si no es así, pon aparte un Perro invocado de un investigador, fuera del juego, y haz aparecer la Bestia desatada enfrentada con el mismo investigador.",
        "traits": "Monstruo. Extradimensional. Tíndalos."
    },
    {
        "code": "06284",
        "name": "No queda nada que perder",
        "text": "Si tienes menos de 5 recursos, obtén recursos hasta que tengas 5 recursos.\nSi tienes menos de 5 cartas en la mano, roba cartas hasta que tengas 5 cartas en la mano.\nRetira de la partida No queda nada que perder.",
        "traits": "Espíritu."
    },
    {
        "code": "06285",
        "name": "El gato negro",
        "subname": "Mentiroso, profeta o ambas cosas",
        "text": "En cualquier momento en el que reveles un símbolo [tablet], [elder_thing] o [elder_sign] durante una prueba de habilidad, puedes elegir usar los siguientes efectos en lugar de los efectos normales de ese símbolo:\n[tablet]: -1. El gato negro recibe 1 punto de daño directo.\n[elder_thing]: -1. El gato negro recibe 1 punto de horror directo.\n[elder_sign]: +5. Cura todo el daño y horror de El gato negro.",
        "traits": "Aliado. Avatar. Tierras del Sueño.",
        "slot": "Aliado"
    }
]
