[
    {
        "code": "06286",
        "name": "Donde moran los dioses",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es el número del acto en curso.\n[cultist]: Revela otra ficha. Si fracasas, coloca 1 ficha de Perdición sobre el plan en curso.\n[tablet]: -4. Si fracasas, elige y revela una copia de Nyarlathotep de tu mano. Te ataca y es añadida al mazo de Encuentros (barájalo).\n[elder_thing]: 0. El gato negro te recuerda que todo es un sueño.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es el número del acto en curso más el número del plan en curso.\n[cultist]: Revela otra ficha. Si fracasas, coloca 1 ficha de Perdición sobre el plan en curso. Este efecto puede hacer que el plan en curso avance.\n[tablet]: -6. Si fracasas, elige y revela una copia de Nyarlathotep de tu mano. Te ataca y es añadida al mazo de Encuentros (barájalo).\n[elder_thing]: -1. El gato negro te recuerda que todo es un sueño."
    },
    {
        "code": "06287",
        "flavor": "Os veo.\n\njugáis con el destino\ncomo si fuera un juego.\n\n¿De verdad creíais\nque escaparíais de mi?\n\n¿Qué os hace pensar\nque sois\nlos que tenéis\nel\ncontrol?",
        "name": "El ojo del caos",
        "back_name": "El atolladero de los sueños",
        "back_flavor": "Ahora no intentéis huir. Sois míos.\nNunca despertaréis, jamás.",
        "back_text": "<b>Si está en juego el acto 4, lee lo siguiente:</b>\nColoca pistas sobre cada Lugar Torre olvidada hasta que tenga una cantidad de pistas igual a su valor de pista.\nRevela todas las copias de Nyarlathotep de la mano de cada investigador. Cada investigador que no revelase una copia de Nyarlathotep debe recibir 1 punto de daño o 1 punto de horror. Por cada copia de Nyarlathotep revelada por un investigador, ese investigador debe elegir:\n- Nyarlathotep ataca inmediatamente a ese investigador y es añadido al mazo de Encuentros (barájalo).\n- Nyarlathotep ataca inmediatamente a ese investigador tres veces y es devuelto a la mano de ese investigador."
    },
    {
        "code": "06288",
        "flavor": "¿Por qué lucháis?\n¿por qué huis?\n\nSoy vuestro futuro.\nSoy vuestro destino.\n\nOtra máscara para mi colección.\n\nOtro cadáver\nque poder\nllevar\npuesto.",
        "name": "La forma del caos",
        "back_name": "El último sueño",
        "back_flavor": "Sí, seguid leyendo, títeres míos. Éste será vuestro último sueño. Vuestro descanso final. Luego me haré con lo demás.",
        "back_text": "<b>Si está en juego el acto 4, lee lo siguiente:</b>\nColoca pistas sobre cada Lugar Torre olvidada hasta que tenga una cantidad de pistas igual a su valor de pista.\nRevela todas las copias de Nyarlathotep de la mano de cada investigador. Cada investigador que no revelase una copia de Nyarlathotep debe recibir 1 punto de daño o 1 punto de horror. Por cada copia de Nyarlathotep revelada por un investigador, ese investigador debe elegir:\n- Nyarlathotep ataca inmediatamente a ese investigador y es añadido al mazo de Encuentros (barájalo).\n- Nyarlathotep ataca inmediatamente a ese investigador tres veces y es devuelto a la mano de ese investigador."
    },
    {
        "code": "06289",
        "flavor": "¡Hei! ¡Aa-shanta 'nygh! / Soy el Caos verdadero / no miréis mi forma, pues cambia constantemente / Os ordené seguir leyendo / no miréis mi rostro, pues no es un rostro en absoluto / Os dije que dejarais de huir / no escuchéis la verdad, pues la verdad es una mentira / Os advertí que no soñarais / Míos y sólo mío / Nadie más puede tenerlos / Os reté a que no lucharais / Corred, conejillos, corred / no hay nada más / Disfruto de la persecución / nada / nada",
        "name": "Caos encarnado",
        "back_name": "Un sueño devorado",
        "back_flavor": "Basta de jugar con vosotros. Tendré lo que me es debido.\n¿Pensáis que podéis aventuraros sin más en esta tierra de sueños sin que haya consecuencias? ¿Con impunidad? ¿Sin sangre derramada? ¿Quiénes sois vosotros para participar en una fantasía así? ¿Para colaros en los sueños de los demás como parásitos? ¡Fuera! Os arrancaré la mente del cráneo igual que se despelleja a un gato. Mirad, vedlo: estoy partiéndoos el cráneo y vertiendo vuestro <u>yo</u>. Y ahora os estoy llenando de <u>mí</u>. Ya no sois vosotros. ¿De verdad pensabais que el resultado sería distinto? Marchaos ya. Adiós.",
        "back_text": "Todos los investigadores son derrotados y se vuelven <b>locos/b>."
    },
    {
        "code": "06290",
        "flavor": "Habéis llegado a la tierra de Leng, un desolado páramo helado donde creéis que se encuentra el pico de la desconocida Kadath. Durante todo el tiempo, una presencia se burla de vosotros y os roe las entrañas. Es una voz sin palabras y socarrona que no podéis oír, pero sí sentir en los confines de vuestra mente.",
        "name": "Viaje por el desierto frío",
        "back_name": "El monasterio",
        "back_flavor": "Recorrer los páramos de Leng no es tarea fácil. El frío os lacera la piel, y el cortante viento os azota la cara. Incluso si no encontráis ningún monstruo sin nombre, la propia tierra podría cobrarse vuestra vida. Intentáis manteneros calientes a toda cosa, pero en la desolación helada no hay refugio alguno. Agotados, os desplomáis en un ventisquero cercano. Para sorpresa vuestra, notáis una dura piedra que se os clava en las costillas. El dolor os saca de vuestro agotamiento, y apartáis la nieve para examinar lo que hay oculto. Acabáis por descubrir un extraño ídolo de piedra con forma de criatura con cuernos que brilla y vibra con una tenue energía. A lo lejos, oís una losa de piedra que se desplaza en la nieve.",
        "back_text": "Revela el Monasterio de Leng.\nHaz aparecer el Enemigo Sumo Sacerdote Que No Debe Ser Descrito en el Monasterio de Leng."
    },
    {
        "code": "06291",
        "flavor": "Dentro de la estructura abovedada hay un estrado elevado. En él se sienta una figura ataviada con una túnica de seda amarilla y con el rostro cubierto por una máscara.\n-Mi maestro tiene planes para vosotros -dice arrastrando las palabras-. Acercaros y recibid mi don. Sacudís la cabeza; ya habéis visto antes este tipo de disfraz. Sabéis qué tipo de criatura es este \"sacerdote\" realmente.",
        "name": "La cosa de la túnica",
        "text": "[action] Si un investigador se ha \"posicionado para acercarse al sacerdote\", y un investigador ha \"aturdido al sacerdote\": Derrota al Sumo sacerdote Que No Debe Ser Descrito.\n<b>Objetivo</b> - Si el Sumo sacerdote Que No Debe Ser Descrito es derrotado, haz avanzar el acto.",
        "back_name": "Un destino funesto",
        "back_text": "<b>Si derrotaste al Sumo sacerdote Que No Debe Ser Descrito mediante daño, lee lo siguiente:</b>\n<blockquote><i>Al abatirla, la criatura profiere terribles maleficios en lenguas que apenas se pueden describir. Su último aliento está lleno de odio.</i></blockquote><hr>\n<b>Si derrotaste al Sumo sacerdote Que No Debe Ser Descrito mediante la capacidad del acto 2a, lee lo siguiente:</b>\n<blockquote><i>Pese a vuestro miedo, o tal vez debido a éste, descubrís un modo de escapar de las garras de la criatura. Tras distraerla, le dais un empujón con todas vuestras fuerzas y se precipita por el enorme pozo del centro de la sala mientras  emite un horripilante alarido.</i></blockquote><hr>\n<b>independientemente de cómo fuera derrotado, lee también lo siguiente:</b>\n<blockquote><i>Tras encargaros del monstruo, podéis explorar su monasterio con relativa paz. Entre los ruinosos muros del edificio de piedra, unos tapices describen la historia de esta tierra, una historia de sangre y sufrimiento que no tenéis ningún deseo de recordar cuando todo esto acabe. Grandes picos coronados de nieve presiden cada una de esas escenas. En uno de ellos hay un castillo tejido de hilos negros.</i></blockquote>"
    },
    {
        "code": "06292",
        "flavor": "Creéis que Kadath es el pico más alto que hay hacia el norte, pero para abrir las puertas que llevan a esa tierra olvidada debéis demostrar que existe.",
        "name": "Más allá de los sueños",
        "text": "<b>Objetivo</b> - Si todos los investigadores están en las Puertas de ónice y no hay pistas sobre ellas, haz avanzar el acto.",
        "back_name": "Donde moran los dioses",
        "back_text": "Cada investigador pierde todas sus pistas.\nLee el <b>Interludio del escenario: Plan maestro</b> en la guía de campaña. A continuación, haz avanzar el acto 4a - \"Verdad y mentiras\"."
    },
    {
        "code": "06293",
        "flavor": "¡Cuidado! Pues soy yo quien os ha atrapado aquí, y no saldréis jamás. ¡Vuestros sueños son míos para siempre!",
        "name": "Verdad y mentiras",
        "text": "[action] Gasta 1 pista: Mira las 3 primeras cartas del mazo de Encuentros. Roba cada una de esas cartas que tenga la palabra clave Oculto y descarta el resto.\n<b>Objetivo</b> - Encuentra y expón la verdadera forma de Nyarlathotep añadiendo copias de Nyarlathotep a la zona de victoria. Si hay 1 más 1 [per_investigator] copias en la zona de victoria, haz avanzar el acto.",
        "back_name": "La forma verdadera",
        "back_text": "<b>Comprueba el registro de campaña. Si <i>el gato negro sabe la verdad</i> y <i>los investigadores poseen la llave de plata</i>:</b>\n<blockquote><i>Cuando las sombras se dispersan, el gato negro aparece sobre el hombro de uno de vosotros y grita: -¡Ahora! -La llave de plata brilla con una luz radiante cuando la sacáis-. ¡Es la única forma de exponer su verdadera forma!</i></blockquote>\nCada investigador pierde todas sus pistas. Cada copia de Nyarlathotep que haya en la zona de victoria se combina para formar un solo Enemigo con:\n- Valores de combate/evitar iguales al valor de combate/evitar más alto de entre las copias combinadas.\n- Valores de salud/daño/horror/victoria iguales a los valores combinados totales de salud/daño/horror/victoria de todas las copias combinadas.\n- Todas las palabras clave de todas las copias combinadas.\nHaz aparecer esta monstruosidad en El gran salón. Es la forma verdadera de Nyarlathotep. Coloca pistas sobre cada Lugar Torre olvidada hasta que tenga una cantidad de pistas igual a su valor de pista.<hr>\n<b>Si no es así, pasa a  (→R1).</b>"
    },
    {
        "code": "06294",
        "flavor": "¡¿Qué?!\n¿Qué creéis que estáis haciendo?\n\nÉstos son <u>mis</u> sueños.\n\n¿De verdad pensáis que podéis\nreclamar este reino para vosotros?\n\n¡No lo pueden poseer unos como vosotros!",
        "name": "Los devoradores de sueño",
        "text": "La forma verdadera de Nyarlathotep recibe -1 de salud por cada pista que posean los investigadores como grupo.\n<b>Objetivo</b> - Si la verdadera forma de Nyarlathotep es derrotada, haz avanzar el acto.",
        "back_name": "El gato negro",
        "back_flavor": "La abominación se pliega sobre sí misma, desgarra un agujero en la realidad y escapa por él hacia el otro lado. Ha huido de las Tierras del Sueño y tal vez no regrese nunca.\n-Se acabó -dice el gato negro tras un momento de silencio vacilante-. La última escena de mi visión y el último capítulo de mi historia. -Su forma comienza a deshacerse y deshilacharse como si fuera el extremo de una cuerda-. Estos sueños son muy valiosos, humanos. -Su voz permanece en el aire y vibra aunque los últimos vestigios de su forma desaparecen en el éter-. No los perdáis. Son vuestra esencia. La esencia de todos. Y son vuestros para que los conservéis, al menos por ahora.\nQueréis preguntarle lo que significa todo eso, pero es demasiado tarde. El gato negro ha desaparecido.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "06295",
        "name": "meseta de Leng",
        "text": "<b>Obligado</b> - Cuando un Enemigo intente aparecer en un Lugar vacío y no haya Lugares vacíos en juego: En vez de eso, haz aparecer ese Enemigo aquí.",
        "traits": "Leng.",
        "back_flavor": "\"…la helada y desierta meseta de Leng, jamás visitada por gentes sensatas, y cuyas hogueras malignas se habían visto brillar por la noche en la lejanía.\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>"
    },
    {
        "code": "06296",
        "name": "Desierto frío",
        "text": "<b>Obligado</b> - Después de que reveles una ficha de Caos [skull], [cultist], [tablet], [elder_thing] o [auto_fail] al investigar el Desierto frío: Debes recibir 1 punto de daño o bien perder 1 acción.",
        "traits": "Leng.",
        "back_flavor": "\"Luego vino un profundo vacío en la cadena de montañas donde los confines de la tramontana meseta de Leng se unían a la fría intensidad por un gran desfiladero a través del cual brillaban pálidamente las estrellas.\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>"
    },
    {
        "code": "06297",
        "flavor": "\"…una gran estancia abovedada cuyos muros estaban revestidos de impíos bajorrelieves; en el centro se abría la boca circular de un pozo, rodeada por seis piedras de altar cubiertas de manchas horrendas.\"\n- H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "name": "Monasterio de Leng",
        "text": "[free] Los investigadores que estén en el Monasterio de Leng gastan, como grupo, 1 pista [per_investigator]: Recuerda que los investigadores se han \"posicionado para acercarse al sacerdote\".",
        "traits": "Leng.",
        "back_flavor": "Cuando por fin llegas al templo abovedado entre la nieve, te descorazona descubrir que sus puertas están firmemente cerradas y no ves ninguna cerradura. Tal vez haya otra forma de entrar.",
        "back_text": "La puerta del Monasterio de Leng está cerrada a cal y canto. No puedes entrar en el Monasterio de Leng."
    },
    {
        "code": "06298",
        "flavor": "Al acercarte a las puertas, ves una inscripción sobre el ónice: \"No busques las tierras que hay más allá, pues no existen. Estas puertas nunca se abrirán, pues no hay nada más allá\".",
        "name": "Puertas de ónice",
        "text": "Las Puertas de ónice reciben +1 a velo [per_investigator].\n<b>Obligado</b> - Después de que las Puertas de ónice sean reveladas: Comprueba el registro de campaña. Retira 1 pista de las Puertas de ónice por cada marca anotada en la sección \"Pruebas de Kadath\".",
        "traits": "Leng. Kadath.",
        "back_flavor": "\"…donde habitaban no debía de estar lejos de la inmensidad fría, en donde se alzaba la ignorada Kadath, cuyo castillo de ónice era la morada de los Grandes Dioses.\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>"
    },
    {
        "code": "06299",
        "flavor": "\"Aparte de aquella habitación solitaria de lo alto de la torre, el castillo de ónice que dominaba Kadath estaba totalmente a oscuras, y sus moradores no estaban allí.\"\n- H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath,/u>",
        "name": "El gran salón",
        "text": "[action]: Elige otro investigador que esté en tu Lugar: Añade una carta Oculto de tu mano a la mano del investigador elegido.",
        "traits": "Kadath.",
        "back_name": "El castillo de ónice",
        "back_flavor": "\"Ningún hombre había encontrado jamás la ciudad de Kadath en el pasado, y muy bien pudiera ser que tampoco la encontrara nadie en el futuro. Además, los rumores que corrían acerca del castillo de ónice de los Grandes Dioses no eran tranquilizadores, ni muchísimo menos.\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>",
        "back_text": "El camino hacia El castillo de ónice está oculto. No puedes entrar en El castillo de ónice."
    },
    {
        "code": "06300",
        "name": "Torre olvidada",
        "subname": "De mitos e ilusión",
        "text": "No puedes usar la capacidad [action] de este Lugar a menos que otra carta te permita hacerlo de forma explícita.\n[action]: <b>Investigar.</b> Elige y revela una copia de Nyarlathotep de tu mano. Para esta investigación, el valor de velo de este Lugar es igual a la salud impresa de Nyarlathotep. Si tienes éxito, añade esa copia de Nyarlathotep a la zona de victoria. Si fracasas, Nyarlathotep te ataca y es devuelto al mazo de Encuentros (barájalo).",
        "traits": "Kadath.",
        "back_flavor": "\"Aparecieron las enhiestas murallas y luego surgió un vasto pórtico a través del cual fueron absorbidos los viajeros. La oscuridad reinaba en el titánico patio de armas, pero luego se sumieron en una oscuridad más espesa aún al precipitarse la columna voladora en un portal de arcos inmensos.\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>"
    },
    {
        "code": "06301",
        "name": "Torre olvidada",
        "subname": "De vida y muerte",
        "text": "No puedes usar la capacidad [action] de este Lugar a menos que otra carta te permita hacerlo de forma explícita.\n[action]: <b>Combatir.</b> Elige y revela una copia de Nyarlathotep de tu mano y combate con ella como si estuviera en tu Lugar, usando [willpower] en lugar de [combat]. Si tienes éxito, añade esa copia de Nyarlathotep a la zona de victoria. Si fracasas, Nyarlathotep te ataca y es devuelto al mazo de Encuentros (barájalo).",
        "traits": "Kadath.",
        "back_flavor": "\"Aparecieron las enhiestas murallas y luego surgió un vasto pórtico a través del cual fueron absorbidos los viajeros. La oscuridad reinaba en el titánico patio de armas, pero luego se sumieron en una oscuridad más espesa aún al precipitarse la columna voladora en un portal de arcos inmensos.\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>"
    },
    {
        "code": "06302",
        "name": "Torre olvidada",
        "subname": "De verdad infinita",
        "text": "No puedes usar la capacidad [action] de este Lugar a menos que otra carta te permita hacerlo de forma explícita.\n[action]: <b>Evitar.</b> Elige y revela una copia de Nyarlathotep de tu mano e intenta evitarla como si estuviera en tu Lugar, usando [intellect] en lugar de [agility]. Si tienes éxito, añade esa copia de Nyarlathotep a la zona de victoria. Si fracasas, Nyarlathotep te ataca y es devuelto al mazo de Encuentros (barájalo).",
        "traits": "Kadath.",
        "back_flavor": "\"Aparecieron las enhiestas murallas y luego surgió un vasto pórtico a través del cual fueron absorbidos los viajeros. La oscuridad reinaba en el titánico patio de armas, pero luego se sumieron en una oscuridad más espesa aún al precipitarse la columna voladora en un portal de arcos inmensos.\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>"
    },
    {
        "code": "06303",
        "name": "Torre olvidada",
        "subname": "De llama eterna",
        "text": "No puedes usar la capacidad [action] de este Lugar a menos que otra carta te permita hacerlo de forma explícita.\n[action]: <b>Combatir.</b> Elige y revela una copia de Nyarlathotep de tu mano y combate con ella como si estuviera en tu Lugar. Si tienes éxito, añade esa copia de Nyarlathotep a la zona de victoria. Si fracasas, Nyarlathotep te ataca y es devuelto al mazo de Encuentros (barájalo).",
        "traits": "Kadath.",
        "back_flavor": "\"Aparecieron las enhiestas murallas y luego surgió un vasto pórtico a través del cual fueron absorbidos los viajeros. La oscuridad reinaba en el titánico patio de armas, pero luego se sumieron en una oscuridad más espesa aún al precipitarse la columna voladora en un portal de arcos inmensos.\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>"
    },
    {
        "code": "06304",
        "name": "Torre olvidada",
        "subname": "De la reina de la noche",
        "text": "No puedes usar la capacidad [action] de este Lugar a menos que otra carta te permita hacerlo de forma explícita.\n[action]: <b>Evitar.</b> Elige y revela una copia de Nyarlathotep de tu mano e intenta evitarla como si estuviera en tu Lugar. Si tienes éxito, añade esa copia de Nyarlathotep a la zona de victoria. Si fracasas, Nyarlathotep te ataca y es devuelto al mazo de Encuentros (barájalo).",
        "traits": "Kadath.",
        "back_flavor": "\"Aparecieron las enhiestas murallas y luego surgió un vasto pórtico a través del cual fueron absorbidos los viajeros. La oscuridad reinaba en el titánico patio de armas, pero luego se sumieron en una oscuridad más espesa aún al precipitarse la columna voladora en un portal de arcos inmensos.\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>"
    },
    {
        "code": "06305",
        "name": "Torre olvidada",
        "subname": "De luz primordial",
        "text": "No puedes usar la capacidad [action] de este Lugar a menos que otra carta te permita hacerlo de forma explícita.\n[action]: Elige y revela una copia de Nyarlathotep de tu mano y realiza una prueba de [willpower] (X), donde X es la salud impresa de Nyarlathotep. Si tienes éxito, añade esa copia de Nyarlathotep a la zona de victoria. Si fracasas, Nyarlathotep te ataca y es devuelto al mazo de Encuentros (barájalo).",
        "traits": "Kadath.",
        "back_flavor": "\"Aparecieron las enhiestas murallas y luego surgió un vasto pórtico a través del cual fueron absorbidos los viajeros. La oscuridad reinaba en el titánico patio de armas, pero luego se sumieron en una oscuridad más espesa aún al precipitarse la columna voladora en un portal de arcos inmensos.\"\n– H. P. Lovecraft, <u>La búsqueda en sueños de la ignota Kadath</u>"
    },
    {
        "code": "06306",
        "name": "Nyarlathotep",
        "subname": "El caos reptante",
        "text": "Peligro. Oculto. Cazador.\n<b>Revelación</b> - Añade a Nyarlathotep a tu mano en secreto. Si hablas de esta carta mientras esté en tu mano y no revelada, te vuelves <b>loco</b>.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "06307",
        "name": "Nyarlathotep",
        "subname": "El susurrador sin rostro",
        "text": "Peligro. Oculto. Represalia.\n<b>Revelación</b> - Añade a Nyarlathotep a tu mano en secreto. Si hablas de esta carta mientras esté en tu mano y no revelada, te vuelves <b>loco</b>.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "06308",
        "name": "Nyarlathotep",
        "subname": "Mensajero de los Dioses Exteriores",
        "text": "Peligro. Oculto. Alerta.\n<b>Revelación</b> - Añade a Nyarlathotep a tu mano en secreto. Si hablas de esta carta mientras esté en tu mano y no revelada, te vuelves <b>loco</b>.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "06309",
        "name": "Nyarlathotep",
        "subname": "Dios de un millar de formas",
        "text": "Peligro. Oculto. Cazador.\n<b>Revelación</b> - Añade a Nyarlathotep a tu mano en secreto. Si hablas de esta carta mientras esté en tu mano y no revelada, te vuelves <b>loco</b>.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "06310",
        "name": "Nyarlathotep",
        "subname": "Acechador entre las estrellas",
        "text": "Peligro. Oculto. Descomunal.\n<b>Revelación</b> - Añade a Nyarlathotep a tu mano en secreto. Si hablas de esta carta mientras esté en tu mano y no revelada, te vuelves <b>loco</b>.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "06311",
        "flavor": "Te estremeces sólo de pensar en el aspecto que podría tener este \"sacerdote\" bajo la túnica.",
        "name": "Sumo Sacerdote Que No Debe Ser Descrito",
        "subname": "Agente de los otros dioses",
        "text": "Alerta. Descomunal. Represalia.\nEste Enemigo no puede realizar ataques de oportunidad.\n[free] Si este Enemigo queda agotado, gasta 1 pista [per_investigator]: Recuerda que has \"aturdido al sacerdote\". Hasta el final del escenario, este Enemigo recibe -3 a combate.",
        "traits": "Monstruo. Sectario. Avatar. Élite."
    },
    {
        "code": "06312",
        "name": "Dhole del desierto",
        "text": "<b>Aparición</b> - Desierto frío o El gran salón.\n<b>Presa</b> - Menor [agility].\nCazador.",
        "traits": "Monstruo."
    },
    {
        "code": "06313",
        "name": "Mentiroso sin rostro",
        "text": "<b>Presa</b> - Más cartas en mano.\nCazador.\n<b>Obligado</b> - Cuando el Mentiroso sin rostro te ataque, si el Caos susurrante está en tu mano: Revélalo. El Mentiroso sin rostro inflige +2 de daño para este ataque.",
        "traits": "Monstruo. Sectario. Servidor."
    },
    {
        "code": "06314",
        "name": "Caos susurrante",
        "subname": "Norte",
        "text": "Peligro. Oculto.\n<b>Revelación</b> - Añade esta carta a tu mano en secreto.\nMientras esta carta esté en tu mano, puedes activar la capacidad de la torre norte si revelas esta carta de tu mano. Si la capacidad de la torre norte se resuelve con éxito, descarta esta carta. Si fracasa, devuelve esta carta al mazo de Encuentros y barájalo.",
        "traits": "Poder."
    },
    {
        "code": "06315",
        "name": "Caos susurrante",
        "subname": "Este",
        "text": "Peligro. Oculto.\n<b>Revelación</b> - Añade esta carta a tu mano en secreto.\nMientras esta carta esté en tu mano, puedes activar la capacidad de la torre este si revelas esta carta de tu mano. Si la capacidad de la torre este se resuelve con éxito, descarta esta carta. Si fracasa, devuelve esta carta al mazo de Encuentros y barájalo.",
        "traits": "Poder."
    },
    {
        "code": "06316",
        "name": "Caos susurrante",
        "subname": "Sur",
        "text": "Peligro. Oculto.\n<b>Revelación</b> - Añade esta carta a tu mano en secreto.\nMientras esta carta esté en tu mano, puedes activar la capacidad de la torre sur si revelas esta carta de tu mano. Si la capacidad de la torre sur se resuelve con éxito, descarta esta carta. Si fracasa, devuelve esta carta al mazo de Encuentros y barájalo.",
        "traits": "Poder."
    },
    {
        "code": "06317",
        "name": "Caos susurrante",
        "subname": "Oeste",
        "text": "Peligro. Oculto.\n<b>Revelación</b> - Añade esta carta a tu mano en secreto.\nMientras esta carta esté en tu mano, puedes activar la capacidad de la torre oeste si revelas esta carta de tu mano. Si la capacidad de la torre oeste se resuelve con éxito, descarta esta carta. Si fracasa, devuelve esta carta al mazo de Encuentros y barájalo.",
        "traits": "Poder."
    },
    {
        "code": "06318",
        "name": "Innumerables formas",
        "text": "<b>Revelación</b> - Si hay 1 o más copias de Nyarlathotep en tu mano, revélalas. Cada una te ataca y es devuelta al mazo de Encuentros (barájalo). Si Nyarlathotep está en juego, se mueve y ataca como si fuera la fase de Enemigos. Si ninguna copia de Nyarlathotep ataca como resultado de este efecto, Innumerables formas obtiene Oleada.",
        "traits": "Poder."
    },
    {
        "code": "06319",
        "name": "Viaje agitado (Falacia)",
        "subname": "Fallacy",
        "text": "Peligro. Oculto.\n<b>Revelación</b> - Añade esta carta a tu mano en secreto.\nNo puedes asignar más de 1 carta a pruebas de habilidad en cada ronda.\n[free]: Descarta el Viaje agitado y realiza una prueba de [intellect] (3). Si fracasas, coloca 1 ficha de Perdición sobre el plan en curso. Este efecto puede hacer que el plan en curso avance.",
        "traits": "Maldición."
    },
    {
        "code": "06320",
        "name": "Viaje agitado (Adversidad)",
        "subname": "Hardship",
        "text": "Peligro. Oculto.\n<b>Revelación</b> - Añade esta carta a tu mano en secreto.\nNo puedes asignar más de 1 carta a pruebas de habilidad en cada ronda.\n[free]: Descarta el Viaje agitado y realiza una prueba de [combat] (3). Si fracasas, coloca 1 ficha de Perdición sobre el plan en curso. Este efecto puede hacer que el plan en curso avance.",
        "traits": "Maldición."
    },
    {
        "code": "06321",
        "name": "Viaje agitado (Mentiras)",
        "subname": "Lies",
        "text": "Peligro. Oculto.\n<b>Revelación</b> - Añade esta carta a tu mano en secreto.\nNo puedes asignar más de 1 carta a pruebas de habilidad en cada ronda.\n[free]: Descarta el Viaje agitado y realiza una prueba de [agility] (3). Si fracasas, coloca 1 ficha de Perdición sobre el plan en curso. Este efecto puede hacer que el plan en curso avance.",
        "traits": "Maldición."
    },
    {
        "code": "06322",
        "name": "Abandonado por los dioses",
        "text": "Peligro.\n<b>Revelación</b> - Realiza una prueba de [willpower] (3). Por cada punto que te falte para tener éxito, debes elegir un número distinto entre 0 y 4. Cada jugador debe descartar todos los Eventos y Apoyos de su mano que tengan un coste de recursos impreso igual a cualquiera de los números elegidos.",
        "traits": "Maldición."
    }
]
