[
    {
        "code": "06323",
        "name": "Determinación espiritual",
        "text": "Miríada.\n[fast] Descarta una copia de Determinación espiritual de la mano: Cura todo el daño y horror de esta copia de Determinación espiritual.",
        "traits": "Ritual.",
        "slot": "Arcano"
    },
    {
        "code": "06324",
        "name": "Abigail Foreman",
        "subname": "Becaria de la biblioteca",
        "text": "[fast]: Vincula un Apoyo [[Tomo]] de tu zona de juego a Abigail Foreman, o bien intercambia un Apoyo [[Tomo]] de tu zona de juego con un Apoyo vinculado. El Apoyo vinculado a ella no ocupa espacios de mano. Límite de 1 Apoyo vinculado.\n[reaction] Después de que resuelvas una capacidad [action] del Apoyo [[Tomo]] vinculado, agota a Abigail Foreman: Resuelve sus efectos otra vez.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Aliado"
    },
    {
        "code": "06325",
        "flavor": "Siempre te está observando",
        "name": "El ojo de la verdad",
        "text": "Si esta prueba de habilidad está en una Traición y la prueba tiene éxito, añade esa Traición a la zona de victoria y vincúlale El ojo de la verdad.\nMientras esté vinculado, El ojo de la verdad contribuye con sus iconos de habilidad a todas las pruebas que estén en copias de Traición vinculada.",
        "traits": "Hechizo. Experimentado."
    },
    {
        "code": "06326",
        "flavor": "\"Murph, you know full well that The Rat would snitch on anyone, at any time, for anything, truth be damned if the price was right.\"\n–Jason Marker, Investigators of Arkham Horror",
        "name": "Joey \"El Rata\" Vigil",
        "subname": "Cuidando de si mismo",
        "text": "[free] Gasta 1 recurso: Elige un Apoyo [[Objeto]] de tu mano y juégalo (pagando su coste).\n[free] Descarta un Apoyo [[Objeto]] del juego: Obtén 2 recursos.",
        "traits": "Aliado. Criminal.",
        "slot": "Aliado"
    },
    {
        "code": "06327",
        "name": "Escopeta recortada",
        "text": "Usos (2 municiones).\n[action] Gasta 1 munición: <b>Combatir.</b> En lugar de su daño estándar, este ataque inflige 1 punto de daño por cada punto que tengas por encima del valor mínimo de éxito (hasta un mínimo de 1 y un máximo de 6). Si fracasas y fueses a dañar a otro investigador, este ataque inflige 1 punto de daño por cada punto que te falta para tener éxito (hasta un mínimo de 1 y un máximo de 6).",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Mano"
    },
    {
        "code": "06328",
        "name": "Percepción mental",
        "text": "Miríada. Usos (3 secretos).\n[reaction] Cuando fueses a realizar una prueba de [intellect], de [combat] o de [agility], gasta 1 secreto: En lugar de eso, realiza una prueba de [willpower].\n[free] Descarta una copia de Percepción mental de tu mano. Coloca 2 secretos sobre esta copia de Percepción mental.",
        "traits": "Ritual.",
        "slot": "Dos arcanos"
    },
    {
        "code": "06329",
        "name": "Trapezoedro brillante",
        "text": "[reaction] Cuando fueses a pagar el coste de una carta [[Hechizo]], agota el Trapezoedro brillante: En lugar de pagar el coste, realiza una prueba de [willpower] (X), donde X es el coste de recursos de esa carta. Si tienes éxito, su coste de recursos se considera pagado. Si fracasas, cancela el jugar esa carta sin pagar ninguno de sus costes <i>(incluido su coste de acción)</i>. Durante el resto de la ronda, no puedes jugar copias de esa carta.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "06330",
        "name": "Baratija de pesadilla",
        "text": "Límite de 1 por mazo.\n<b>Obligado</b> - Después de que la Baratija de pesadilla entre en juego: Busca entre tus cartas enlazadas 3 copias del Parásito de sueños y vincúlaselas a la Baratija de pesadilla. Cuando la Baratija de pesadilla abandone el juego, pon aparte todos los Parásitos de sueños vinculados, fuera del juego.\n[reaction] Cuando reveles una ficha del Caos [auto_fail], devuelve un Parásito de sueños vinculado a tu mazo y baraja éste: Cancela esa ficha.",
        "traits": "Objeto. Amuleto. Maldito.",
        "slot": "Accesorio"
    },
    {
        "code": "06331",
        "name": "Parásito de sueños",
        "text": "Enlazada (Baratija de pesadilla).\nMientras el Parásito de sueños esté en tu mano, debes asignarlo a la siguiente prueba de habilidad que realices si es posible.\nLos iconos de esta Habilidad se restan de tu valor de habilidad en lugar de sumarse.\nSi esta prueba de habilidad fracasa, recibe 1 punto de daño y 1 punto de horror.",
        "traits": "Maldición."
    },
    {
        "code": "06332",
        "name": "Reutilizar",
        "text": "[reaction] Después de que investigues con éxito por 2 o más, agota Reutilizar: Elige 1 carta [[Objeto]] de tu pila de descartes y añádela a tu mano o juégala <i>(pagando su coste)</i>.",
        "traits": "Talento."
    }
]
