[
    {
        "code": "09762",
        "flavor": "Qui connaît l'autre et se connaît, en cent combats ne sera point défait - Sun Tzu",
        "name": "Inspecteur Flint",
        "subname": "La Rigueur et la Sobriété",
        "text": "[reaction] Quand vous dévoilez un leurre, inclinez l'Inspecteur Flint : annulez le dévoilement de ce leurre, retournez-le face cachée et soit vous piochez 1 carte, soit vous choisissez une mini-carte Dissimulée différente à dévoiler dans ce lieu.",
        "traits": "Allié. Agence. Détective.",
        "slot": "Allié"
    },
    {
        "code": "09763",
        "flavor": "« La vérité est ailleurs. »",
        "name": "Agente Ari Quinn",
        "subname": "Chercheuse de la Fondation",
        "text": "Tant qu'il y a une mini-carte Dissimulée dans votre lieu, vous gagnez +1 [intellect], +1 [combat] et +1 [agility].\n[reaction] Après avoir dévoilé une carte dans les ombres, inclinez l'Agente Ari Quinn : piochez 1 carte.",
        "traits": "Allié. Agence. Détective.",
        "slot": "Allié"
    },
    {
        "code": "09764",
        "name": "Dr Dewi Irawan",
        "subname": "« Cryptozoologue »",
        "text": "Vous gagnez +1 [willpower].\n[fast] Inclinez le Dr Dewi Irawan : soit vous révélez une carte de votre main pour mélanger dans le deck de son propriétaire chaque exemplaire de cette carte mis de côté en tant que disparition, soit vous défaussez une carte de votre main pour mélanger dans le deck de son propriétaire n'importe quelle disparition mise de côté. Dans les deux cas, gagnez 1 ressource pour chaque carte mélangée par cet effet.",
        "traits": "Allié. Érudit.",
        "slot": "Allié"
    },
    {
        "code": "09765",
        "name": "Billet Express",
        "text": "Permanent.\nLorsque vous embarquez vers une nouvelle destination sur le planisphère, vous avez le droit de bannir le Billet Express et cocher 1 case <b>Temps</b> dans votre Carnet de Campagne pour voyager n'importe où sur le planisphère.",
        "traits": "Objet."
    },
    {
        "code": "09766",
        "flavor": "Ce dossier ne semble pas du tout concerner votre enquête, même si les conclusions qu'il contient sont importantes. Vous feriez sans doute mieux de le déposer au sanctuaire que vous a indiqué Taylor, lorsque vous en aurez l'opportunité.",
        "name": "Renseignements de la Fondation",
        "text": "Les Renseignements de la Fondation ne peuvent pas quitter votre main.",
        "traits": "Objet. Preuve."
    },
    {
        "code": "09767",
        "name": "Compréhension Paradimensionnelle",
        "text": "<b>Révélation</b> – Vous devez soit (choisir une option) :\n- Tourner immédiatement une Clef [[Instable]] que vous contrôlez.\n- Retourner chaque Clef [[Stable]] que vous contrôlez sur sa face [[Instable]].",
        "traits": "Folie. Paradoxe."
    }
]
