[
    {
        "code": "01104",
        "name": "Shromáždění",
        "text": "Jednoduchá / Standardní\n[skull] -X. X je počet nepřátel typu [[Ghúl]] ve vaší lokaci.\n[cultist] -1. Pokud selžete, vezměte si 1 strach.\n[tablet] -2. Nachází-li se ve vaší lokaci nepřítel typu [[Ghúl]], utržíte 1 zranění.\n",
        "back_text": "Těžká / Expert\n[skull] -2. Pokud selžete, po této zkoužce dovednosti prohledejte balíček střetnutí a odhazovací hromádku a doberte si nepřítele typu [[Ghúl]]. Zamíchejte balíček střetnutí.\n[cultist] Vylosujte další žeton. Pokud selžete, vezměte si 2 strachy.\n[tablet] -4. Nachází-li se ve vaší lokaci nepřítel typu [[Ghúl]], utrpíte 1 zranění a 1 strach."
    },
    {
        "code": "01105",
        "flavor": "Je pozdě v noci. Jste zavření ve své pracovně a prošetřujete krvavá zmizení, ke kterým došlo v nedalekém okolí. Po několika hodinách práce zaslechnete zvuky podivného skandování, které přichází z vašeho salónku dole v hale. Zároveň slyšíte nějaké šramocení pod podlahou, jako kdyby se tam něco prokopávalo.",
        "name": "O co kráčí?!",
        "back_name": "Selhání času",
        "back_flavor": "Váš dům se neustále mění přímo před vašima očima. Zdi se rozpadají a podlahy se v mnoha místnostech změnily na prach. Skoro to působí, jako kdybyste se přesunuli někam úplně jinam. Tu a tam však rozpoznáváte náznaky svého původního domu.",
        "back_text": "Vedoucí vyšetřovatel musí rozhodnout (vyberte jedno): Každý vyšetřovatel buď odhodí 1 kartu ze své ruky, nebo vedoucí vyšetřovatel utrpí 2 strachy."
    },
    {
        "code": "01106",
        "flavor": "Podlaha pod vašima nohama se začíná rozpadat a odhaluje rozsáhlou síť tunelů vedoucích hlouběji do temnot. Skrze tunely se pohybují tvary a siluety podivných stvoření, která pátrají po cestě na povrch. Nestojíte o to být tady, až ji najdou...",
        "name": "Vzestup ghúlů",
        "back_name": "Tunely pod zemí",
        "back_flavor": "Zemí před vámi se prodírá divoká stvůra, zhruba humanoidní s psími rysy a kopyty místo chodidel. Pod podlahou vidíte rozsáhlé tunely, které prochází pod celým domem. Z hlubin podzemních prostor se ozývá ďábelské vytí.",
        "back_text": "Zamíchejte odkládací hromádku střetnutí do balíčku střetnutí. Odhazujte karty z vrchu balíčku střetnutí, dokud neodhalíte nepřítele typu [[Ghúl]]. Vedoucí vyšetřovatel si daného nepřítele dobere."
    },
    {
        "code": "01107",
        "flavor": "Zvenku zaslechnete šílené zavití, které okamžitě přitáhne pozornost všech těch stvůr. O překot prchají z domu, rozbíjejí dveře a drásají vše, co jim stojí v cestě.",
        "name": "Dostávají se ven!",
        "text": "<b>Závazek</b> - Na konci fáze nepřátel: Všichni nezápolící nepřátelé typu [[Ghúl]] se posunou o 1 lokaci směrem k salónku.\n<b>Závazek</b> - Na konci kola: Položte na tuto kartu 1 žeton zkázy za každého nepřítele typu [[Ghúl]] v Chodbě nebo v Salónku.",
        "back_name": "Ghúlové na svobodě",
        "back_flavor": "Země se začíná otřásat. Všude okolo sebe vidíte, jak se prachem prodírají drápy záhadných stvoření, která se zoufale snaží prokopat cestu na povrch. Kamkoliv se pohnete, vidíte, jak se ze země vynořují další a další stvůry. Zděšeně prcháte, jak nejrychleji dovedete.",
        "back_text": "- Pokud vyšetřovatelé jsou v dějství 1 nebo 2, zůstali uvěznění v domě, zatímco jej ghúlové drásají na kusy. <b>(→R3)</b>\n- Pokud vyšetřovatelé jsou v dějství 3, podařilo se jim tak tak zachránit život, zatímco se ghúlové nekontrolovaně rozprchli. Každý vyšetřovatel, který nerezignoval, je poražen a utrpí 1 psychické trauma."
    },
    {
        "code": "01108",
        "flavor": "Zatímco se noříte do vyšetřování, dveře pracovny vám zmizely přímo před očima a zanechaly po sobě neprostupnou zeď. Jste uvězněni uvnitř pracovny, tedy pokud nenajdete jinou cestu ven.",
        "name": "V pasti",
        "back_name": "Dveře v podlaze",
        "back_flavor": "Všimli jste si, že kraje rohože, kterou jste si nedávno pořídili, jsou potrhané a špinavé od bláta. S tímto podivným zjištěním jste posunuli nábytek a rohož odtáhli stranou. Ke svému překvapení jste pod rohoží objevili dveře v podlaze. Pomalu otočíte knoflíkem a dveře se zprudka otevřou do vaší chodby v dolním poschodí.\nSkočíte do průchodu a dopadnete na suchou hlínu. Poté se dveře do pracovny nad vámi zabouchnou. Vzduch úzké chodby je prostoupen pachem hořícího dřeva, který se snoubý se smradem hniloby a rozkladu.",
        "back_text": "Přidejte do hry chodbu, sklep, půdu a salónek (odložené při přípravě hry).\nOdhoďte všechny nepřátele z pracovny.\nUmístěte všechny vyšetřovatele do chodby.\nOdstraňte pracovnu ze hry."
    },
    {
        "code": "01109",
        "flavor": "Vstup do salónku je blokován zářící barieérou. Když se k ní přiblížíte, přinutí vás ustoupit intenzivní horko. Seberete hrst hlíny, vhodíte ji na bariéru a s hrůzou sledujete, jak v mžiku shoří na popel. Možná, že ve sklepě nebo na půdě najdete něco, co vám pomůže.",
        "name": "Bariéra",
        "text": "<b>Cíl</b> - Na konci kola mohou vyšetřovatelé v Chodbě jako skupina použít požadovaný počet stop a postoupit.",
        "back_name": "Prolomení bariéry",
        "back_flavor": "Pomocí barelu z půdy jste přenesli led a sníh ze sklepa a chrstli jste ho na bariéru. Bariéra při rozpouštění ledu zajiskřila, zachvěla se, zasyčela a pomalu zmizela.",
        "back_text": "Bariéra blokující vstup do salónku je pryč. Odhalte salónek.\nPřidejte Litu Chantlerovou do salónku (odložena při přípravě hry).\nV chodbě se objeví Ghúl kněz (odložen při přípravě hry)."
    },
    {
        "code": "01110",
        "flavor": "Ve vašem salónku stojí žena s pochodní a v očích se jí zrcadlí nenávist. \"Co jste to udělali s mou bariérou?\" ječí zběsile. Dříve, než stihnete odpovědět, zaslechnete za sebou příšerný kvil. Stěnou se prorve stvoření v kápi a s maskou z jelení lebky a vrhne se na vás.",
        "name": "Co jste to udělali?",
        "text": "<b>Cíl</b> - Pokud je Ghúl kněz poražen, postupte.",
        "back_name": "Obrana domu",
        "back_flavor": "Jakmile to stvoření v kápi padne, začne se to ďábelské hejno nořit zpět pod zem. Zmatek v domě pomalu utichá. Cizinku ve vašem salónku to však zdá se příliš neuklidnilo.\n\"Prolomili jste mou pečeť, která měla ty ghúly udržet uvnitř.\" Pozvedá svou pochodeň. \"Teď musíme přistoupit k poněkud příkřejšímu řešení a nechat tu pekelnou jámu lehnout popelem!\"",
        "back_text": "Vedoucí vyšetřovatel musí rozhodnout (vyberte jedno):\n- Nikdy jsem se tu necítil jako doma. Spalme to tu! <b>(→R1)</b>\n- Tahle \"jáma pekelná\" je můj domov! Za žádnou cenu ho nemůžeme spálit! <b>(→R2)</b>"
    },
    {
        "code": "01111",
        "flavor": "Dveře od vaší pracovny zmizely.",
        "name": "Pracovna",
        "back_flavor": "Už několik dnů vyšetřujete podivné události, ke kterým dochází v Arkhamu. Stůj je pokrytý novinovými články, policejními záznamy a svědeckými výpověďmi."
    },
    {
        "code": "01112",
        "flavor": "Stěny vašeho domu jsou potřísněny bahnem a pevná podlaha je pryč - místo ní je udusaná hlína.",
        "name": "Chodba",
        "back_flavor": "Když jste dopadli na podlahu chodby, zachvátila vás panika a chvilku trvalo, než jste se zorientovali. Svět kolem vás se točí jak na kolotoči."
    },
    {
        "code": "01113",
        "flavor": "Na řetězu u stropu visí na řeznickém háku krvavá zdechlina znetvořeného zvířete. Pomalu z ní vytéká krev a odkapává do malého sudu.",
        "name": "Půda",
        "text": "<b>Závazek</b> - Poté, co vstoupíte na Půdu: Vezměte si 1 strach.",
        "back_flavor": "Když jste se vydali po schodech na půdu, praštil vás přes nos puch hnijícího masa."
    },
    {
        "code": "01114",
        "flavor": "Zdá se, že váš sklep nahradily podzemní ledové tunely a jeskyně. Ten mráz se vám zahryzává až do morku kostí.",
        "name": "Sklep",
        "text": "<b>Závazek</b> - Poté, co vstoupíte do Sklepa: Vezměte si 1 zranění.",
        "back_flavor": "Schody vedoucí do vašeho sklepa jsou kluzké a lesknou se tenounkou vrstvičkou ledu..."
    },
    {
        "code": "01115",
        "name": "Salónek",
        "text": "[action] <b>Rezignace.</b> \"Tohle už je na mě moc!\" Vyběhnete ze dveří a panicky prcháte.\nPokud Lita Chantlerová není ovládána žádným hráčem, ziskává tuto schopnost: \"[action]: <b>Vyjednávání.</b> Zkouška [intellect] (4). Pokud uspějete, získáte vládu nad Litou Chantlerovou.\"",
        "back_flavor": "Nejste si jisti, co by se stalo, kdybyste se pokusili překročit mez té podivné bariéry. Nicméně soudě podle žáru, který z ní vyzařuje, si jste naprosto jistí, že to nehodláte pokoušet.",
        "back_text": "Vstup do salónku je blokován temně zářící nepropustnou bariérou. Do salónku není možné vstoupit.."
    },
    {
        "code": "01116",
        "flavor": "Postava v rudé kápi má nasazenou kostěnou masku. Něco zablekotá, zavrčí a vrhne se do útoku.",
        "name": "Ghúl kněz",
        "text": "<b>Oběť</b> - Nejvyšší [combat].\nLovec. Protiútok.",
        "traits": "Humanoid. Nestvůra. Ghúl. Elitní."
    },
    {
        "code": "01117",
        "name": "Lita Chantlerová",
        "subname": "Fanatik",
        "text": "Pokud ovládáte Litu Chantlerovou, získává tuto schopnost:\n\"Každý vyšetřovatel ve vaší lokaci získává bonus +1 [combat].\n[reaction] Když vyšetřovatel ve vaší lokaci úspěšně zaútočí na nepřítele [[Nestvůra]]: Daný vyšetřovatel způsobí +1 zranění.\"",
        "traits": "Spojenec.",
        "slot": "Spojenec"
    },
    {
        "code": "01118",
        "flavor": "Na půdě hoduje monstrózní stvůra na tlející mršině.",
        "name": "Požírač těl",
        "text": "<b>Objevení</b> - Půda.",
        "traits": "Humanoid. Nestvůra. Ghúl."
    },
    {
        "code": "01119",
        "flavor": "V tunelech pod domem si ledem razí cestu hrůzné stvoření. Je pokryté tenkou vrstvičkou námrazy, v ledovém vzduchu je vidět jeho dech.",
        "name": "Ledový ghúl",
        "text": "<b>Objevení</b> - Sklep.",
        "traits": "Humanoid. Nestvůra. Ghúl."
    },
    {
        "code": "01120",
        "name": "Půlnoční masky",
        "text": "Jednoduchá / Standardní\n[skull]: -X. X je nejvyšší počet zkázy na nepříteli typu [[Vyznavač]] ve hře.\n[cultist]: -2. Položte na nejbližšího nepřítele typu [[Vyznavač]] 1 žeton zkázy.\n[tablet]: -3. Pokud selžete, položte jednu svou stopu na svou lokaci.",
        "back_text": "Těžká / Expert\n[skull]: -X. X je celkový počet zkázy ve hře.\n[cultist]: -2. Položte na každého nepřítele typu [[Vyznavač]] ve hře 1 žeton zkázy. Nenachází-li se ve hře nepřítel typu [[Vyznavač]], vylosujte další žeton.\n[tablet]: -4. Pokud selžete, položte všechny své stopy na svou lokaci."
    },
    {
        "code": "01121a",
        "flavor": "Lita je přesvědčena o spiknutí ve městě Arkham. Věří, že tajný kult slouží ghúlům, kteří žijí v kryptách pod městem, a že několik prominentních členů tohoto kultu je rozptýleno napříč Arkhamem. Jakmile po nich začnete pátrat, nedokážete se zbavit pocitu, že po vás někdo jde.",
        "name": "Lovec nebo kořist?",
        "text": "[action]: <b>Rezignace</b>. Nehodláte riskovat, že to potrvá příliš dlouho, takže zamíříte do bezpečí s informacemi, které se vám podařilo získat."
    },
    {
        "code": "01121b",
        "name": "Maskovaný lovec",
        "subname": "Tiše pronásleduje",
        "text": "<b>Objevení</b> - Zápolící s obětí.\n<b>Oběť</b> - Nejvíce stop.\nLovec.\nMaskovaný lovec má +2 zdraví za každého vyšetřovatele.\nKdyž zápolíte s Maskovaným lovcem, nemůžete odhalovat ani používat stopy.",
        "traits": "Humanoid. Vyznavač. Elitní."
    },
    {
        "code": "01122",
        "flavor": "Zatímco pokračujete ve vyšetřování, minuty rychle ubíhají.",
        "name": "Dochází čas",
        "text": "[action]: <b>Rezignace</b>. Nehodláte riskovat, že to potrvá příliš dlouho, takže zamíříte do bezpečí s informacemi, které se vám podařilo získat.",
        "back_name": "Hodiny odbily půlnoc",
        "back_flavor": "Městem se rozlehlo dvanáct úderů zvonu. Je půlnoc. Na průzkum města už nezbývá čas. Musíte jednat na základě informací získaných od vyznavačů, které se vám podařilo najít.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "01123",
        "flavor": "Máte jednu noc na nalezení členů tohoto kultu a odhalení jejich záměrů. Čím více členů kultu se vám podaří nalézt a vyslechnout do půlnoci, tím lépe.",
        "name": "Rozplétání spiknutí",
        "text": "[action] Vyšetřovatelé mohou jako skupina použít 2 stopy za vyšetřovatele: Otočte vrchní kartu z balíčku vyznavačů.\n<b>Cíl</b> - Najděte co nejvíce jedinečných nepřátel typu [[Vyznavač]] a dostaňte je do vítězného balíčku. Pokud se ve vítězném balíčku nachází 6 jedinečných nepřátel typu [[Vyznavač]] postupte. (Poznámka: Ne všichni se nachází v balíčku vyznavačů.)",
        "back_name": "Odhalené tajemství",
        "back_flavor": "Podařilo se vám odhalit identitu všech prominentních členů kultu v Arkhamu. Muž, který vás tajně sledoval celým městem, byl oddaný z vlastního přesvědčení, stejně jako Herman, který dělá hrobníka na hřbitově. Zdá se, že ostatní byli ke spolupráci s kultem donuceni. Ruth, pohřební pracovnici, řekli, že zabijí její rodinu, pokud nebude ghúlům dodávat čerstvé mrtvoly. Díky Bohu se vám podařilo jí pomoci dostat se bezpečně z nemocnice. Petera, profesora, jste museli přesvědčit, že jeho zapojení do kultu přinese více škody než užitku. Victorii zavedla hluboko do osidel kultu její posedlost okultními artefakty. Když jste v ústavu narazili na Drewa, zaútočil na vás. Zajímavé je, že tak učinil, protože si myslel, že jste součástí kultu. Čím hlouběji se do tohoto spiknutí noříte, tím jasnější je, že kvůli němu bylo zničeno mnoho životů.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "01124",
        "flavor": "Pořád není jednoduché se sem vracet.",
        "name": "Váš dům",
        "text": "<b>Závazek</b> - Když se objeví Ghúl kněz: Objeví se zde místo jeho obvyklé lokace.\n[action]: Doberte si 1 kartu a vezměte si 1 zdroj. (Pouze jednou za tah.)",
        "traits": "Arkham.",
        "back_flavor": "Navzdory všemu, co se stalo, jste nenechali svůj dům zničit."
    },
    {
        "code": "01125",
        "flavor": "Dnes večer je ve vodách řeky Miskatonic cosi znepokojivého. Vlní se a bublá jako kdyby se pod hladinou něco pohybovalo.",
        "name": "Říční Čtvrť",
        "traits": "Arkham. Střed.",
        "back_flavor": "Břehy řeky Miskatonic jsou lemovány doky, skladišti a obchůdky. Opravdu příhodný název pro tuto část města."
    },
    {
        "code": "01126",
        "flavor": "Georgiánské panství, ve kterém sídlí Historická společnost, je proslulé svou soukromou knihovnou, kde záznamy, mapy a artefakty z Arkhamské historie naznačují tajemství, která je lepší nepoznat.",
        "name": "Jižní Strana",
        "subname": "Historická společnost",
        "text": "[action]: Doberte si 3 karty. (Pouze jednou za hru.)",
        "traits": "Arkham.",
        "back_flavor": "V ulicích Jižní Strany se k sobě choulí domy střední třídy s mansardovými střechami. Sousedství je známé svými kulturními a společenskými dominantami, například Jižním kostelem, Maminčiným hotýlkem nebo Historickou společností."
    },
    {
        "code": "01127",
        "flavor": "Maminka je vyhlášena lacinými pokoji a UHO pondělky. V kteroukoliv denní hodinu zde narazíte na pestrou směsicí lidí.",
        "name": "Jižní strana",
        "subname": "Maminčin hotýlek",
        "text": "[action]: Prohledejte svůj balíček a vezměte si z něj do ruky výhody typu [[Společník]]. Balíček poté zamíchejte. (Pouze jednou za hru.)",
        "traits": "Arkham.",
        "back_flavor": "V ulicích Jižní Strany se k sobě choulí domy střední třídy s mansardovými střechami. Sousedství je známé svými kulturními a společenskými dominantami, například Jižním kostelem, Maminčiným hotýlkem nebo Historickou společností."
    },
    {
        "code": "01128",
        "flavor": "Prodloužený pobyt u Pany Marie dokáže udělat zázraky s vaším tělem. Dopad na psychiku je však nejistý.",
        "name": "Nemocnice Pany Marie",
        "text": "[action]: Vylečte si 3 zranění. (Pouze jednou za hru.)",
        "traits": "Arkham.",
        "back_flavor": "Nemocnice Pany Marie, jediná v Arkhamu, přijímá dvacet čtyři hodin denně. Zejména v nočních hodinách má hodně napilno. Částečně i díky nedávným událostem jsou doktor Mortimore a sestřička Sharon poslední dobou pod zvýšeným tlakem."
    },
    {
        "code": "01129",
        "flavor": "Kampus je tichý a liduprázdný. Některé z budov se nezamykají, aby je studenti a pedagogický sbor mohl využívat i pozdě v noci.",
        "name": "Miskatonická Univerzita",
        "text": "[action]: Podívejte se na vrchních 6 karet svého balíčku a vezměte si z nich do ruky kartu typu [[Kniha]] nebo [[Kouzlo]]. Balíček poté zamíchejte.",
        "traits": "Arkham.",
        "back_flavor": "Miskatonická Univerzita je jedna z nejprestižnějších škol na severovýchodě. Univerzitní knihovna je vyhlášená svou sbírkou okultních knih, o kterých se zmiňuje uznávaný Dr. Henry Armitage."
    },
    {
        "code": "01130",
        "flavor": "Budeme tomu říkat \"půjčka.\"",
        "name": "Centrum",
        "subname": "První Arkhamská banka",
        "text": "[action]: Vezměte si 3 zdroje. (Pouze jednou za hru.)",
        "traits": "Arkham.",
        "back_flavor": "V centrální části Arkhamu se nacházejí vládní budovy, včetně radnice. V této čtvrti najdete i První Arkhamskou banku, Náměstí nezávislosti a ústav pro choromyslné. Jedná se o nejrušnější část města."
    },
    {
        "code": "01131",
        "flavor": "Útočiště pro mysl nebo vězení pro duši?",
        "name": "Centrum",
        "subname": "Arkhamský blázinec",
        "text": "[action]: Vylečte si 3 strachy. (Pouze jednou za hru.)",
        "traits": "Arkham.",
        "back_flavor": "V centrální části Arkhamu se nacházejí vládní budovy, včetně radnice. V této čtvrti najdete i První Arkhamskou banku, Náměstí nezávislosti a ústav pro choromyslné. Jedná se o nejrušnější část města."
    },
    {
        "code": "01132",
        "name": "Východní předměstí",
        "text": "Když se nacházíte ve Východním Předměstí, snižte o 2 cenu všech výhod typu [[Spojenec]], které vykládáte.",
        "traits": "Arkham.",
        "back_flavor": "Sousedství Východního Předměstí, které se nachází na severním břehu řeky Miskatonic, je domovem nižší třídy, a arkhamské policejní stanice a oblíbených jídelen jako je U Velmy."
    },
    {
        "code": "01133",
        "name": "Hřbitov",
        "text": "<b>Závazek</b> - Poté, co vstoupíte na hřbitov: Zkouška [willpower] (3). Pokud selžete, vezměte si 2 strachy nebo posuňte do Říční Čtvrti.",
        "traits": "Arkham.",
        "back_flavor": "Hřbitov se nachází na úpatí Francouzského kopce. Některé náhrobní kameny jsou datovány až do sedmnáctého století, kdy do Arkhamu dorazili první kolonisté. S ohledem na to, co se odehrálo ve vašem domě, se vám tam úplně nechce."
    },
    {
        "code": "01134",
        "flavor": "V Severní Straně nic nerozváže lidem jazyk tak rychle jako škvára.",
        "name": "Severní Strana",
        "text": "[action] Použijte 5 zdrojů: Vezměte si 2 stopy ze soikečné zásoby. (Celá skupina pouze jednou za hru.)",
        "traits": "Arkham.",
        "back_flavor": "Severní Strana je obchodní čtvrtí, kde se nachází mnoho kanceláří a továren a rovněž i železniční nádraží."
    },
    {
        "code": "01135",
        "flavor": "Za deštivého počasí vás sleduje stinná postava. Když se na ní podíváte, zaduní vám v hlavě a zastře se vám zrak.",
        "name": "Pronásledován stínem",
        "text": "Nebezpečí.\n<b>Otočení</b> - Musíte buď (vyberte jedno): Zaplatit 1 stopu, nebo si vzít 2 zranění.",
        "traits": "Kletba."
    },
    {
        "code": "01136",
        "name": "Falešné vodítko",
        "text": "<b>otočení</b> - Pokud nemáte žádné stopy, získává Falešné vodítko klíčové slovo Příval. Pokud máte 1 nebo více stop, zkouška [intellect] (4). Za každý bod, který vám chybí k úspěchu, položte jednu svou stopu na svou lokaci."
    },
    {
        "code": "01137",
        "flavor": "Drew je dlouhodobým pacientem arkhamského blázince. Říká se, že tam byl zavřen před několika lety pro spáchání kanibalismu. Je považován za mimořádně nebezpečného.",
        "name": "\"Vlkodlak\" Drew",
        "subname": "Lidořrout",
        "text": "<b>Objevení</b> - Centrum.\n<b>Závazek</b> - Když \"Vlkodlak\" Drew zaútočí: Vyléčí si 1 zranění.",
        "traits": "Humanoid. Vyznavač."
    },
    {
        "code": "01138",
        "flavor": "Hrobník na místním hřbitově prokopával podivné tunely pod mausoleem... ale z jakého důvodu?",
        "name": "Herman Collins",
        "subname": "Hrobník",
        "text": "<b>Objevení</b> - Hřbitov.\n[action] Vyberte a odhoďte 4 karty ze své ruky: <b>Vyjednávání.</b> Přidejte Hermana Collinse do vítězného balíčku.",
        "traits": "Humanoid. Vyznavač."
    },
    {
        "code": "01139",
        "flavor": "Profesora okultismu vídali, jak čte podivné knihy spojené s kanibalismem. Že by věděl o něčem, co my ne?",
        "name": "Peter Warren",
        "subname": "Profesor okultismu",
        "text": "<b>Objevení</b> - Miskatonická Univerzita.\n[action] Použijte 2 stopy: <b>Vyjednávání.</b> Přidejte Petera Warrena do vítězného balíčku.",
        "traits": "Humanoid. Vyznavač."
    },
    {
        "code": "01140",
        "flavor": "Majitelka krámku s kuriozitami Oliver Thomas vás informoval, že jistý nový zákazník projevil eminentní zájem o tajemnou masku...",
        "name": "Victoria Devereuxová",
        "subname": "Sběratelka",
        "text": "<b>Objevení</b> - Severní Strana.\n[action] Použijte 5 zdrojů: <b>Vyjednávání.</b> Přidejte Victorii Devereuxovou do vítězného balíčku.",
        "traits": "Humanoid. Vyznavač."
    },
    {
        "code": "01141",
        "flavor": "Z márnice se záhadně ztrácejí těla. Možná, že s těmito zmizeními má něco do činění funebrák od Pany Marie.",
        "name": "Ruth Turnerová",
        "subname": "Pohřební pracovnice",
        "text": "<b>Objevení</b> - Nemocnice Pany Marie.\n<b>Závazek</b> - poté, co se Ruth Turnerové vyhnete: Přidejte si ji do vítězného balíčku.",
        "traits": "Humanoid. Vyznavač."
    },
    {
        "code": "01142",
        "name": "Ničitel v zemi",
        "text": "Jednoduchá / Standardní\n[skull]: -X. X je počet nepřátel typu [[Nestvůra]] ve hře.\n[cultist]: -2. Položte na nejbližšího nepřítele 1 žeton zkázy.\n[tablet]: -3. Nachází-li se ve vaší lokaci nepřítel typu [[Nestvůra]], utržíte 1 zranění.\n[elder_thing]: -5. Nachází-li se ve hře nepřítel typu [[Prastarý]], vylosujte další žeton.",
        "back_text": "Těžká / Expert\n[skull]: -3. Pokud selžete, po této zkoužce dovednosti prohledejte balíček střetnutí a odhazovací hromádku a doberte si nepřítele typu [[Nestvůra]]. Zamíchejte balíček střetnutí.\n[cultist]: -4. Položte na nejbližšího nepřítele 2 žetony zkázy.\n[tablet]: -5. Nachází-li se ve vaší lokaci nepřítel typu [[Nestvůra]], utrpíte 1 zranění a 1 strach.\n[elder_thing]: -7. Nachází-li se ve hře nepřítel typu [[Prastarý]] vylosujte další žeton."
    },
    {
        "code": "01143",
        "flavor": "Z výslechů spiklenců, které se vám v Arkhamu podařilo dopadnout, jste se dozvěděli, že v odpovědi na zničení jednoho z doupat jejich pána chystají tiruál odplaty. Vydali jste se do lesů v okolí Arkhamu, abyste se jim v tom pokusili zabránit. Lesy vám připadají nepřirozeně chladné a prostoupené smrtonosným tichem.",
        "name": "Arkhamské lesy",
        "back_name": "Smrt narušitelům",
        "back_flavor": "Napříč lesy se rozléhají vřískavé skřeky. Odněkud z hloubi lesa se v odpovědi ozývá množství ohavných hlasů. Nelidské jako štěkání psů, ale i přesto srozumitelné, dokola opakující jediné jméno:\n\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\"",
        "back_text": "Zamíchejte odkládací hromádku střetnutí do balíčku střetnutí. Otáčejte z něj karty, dokud neotočíte nepřítele typu [[Nestvůra]]. Daný nepřítel se objeví na Hlavní stezce a položte na něj 1 žeton zkázy. Ostatní takto otočené karty odhoďte."
    },
    {
        "code": "01144",
        "flavor": "\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\"\n Skandování nabírá na síle a v chladném nočním vzduchu se odráží v ozvěnách. Protrhané mraky na obloze se stahují nad arkhamskými lesy a zakrývají bledou zář hvězd.",
        "name": "Rituál začal",
        "text": "Všichni nepřátelé získávají bonus +1 k hodnotě boje a vyhýbání.",
        "back_name": "Umôrdhothova vůle",
        "back_flavor": "Blíží se temná bytost. Srazí vás na kolena náhlý nával neviditelné síly. Vaši mysl a duši napadá děsivá moc. Svírá se vám hrdlo a slzí oči, když se ten hrůzný pocit propaluje vaším tělem.",
        "back_text": "V pořadí hry musí každý vyšetřovatel vyhodnotit zkoušku [willpower] (6). Každý vyšetřovatel, který selže, si musí vzít do ruky náhodnou základní slabost typu [[Šílenství]]."
    },
    {
        "code": "01145",
        "flavor": "S blížícím se dokončením rituálu se svět začíná měnit a deformovat. Vzduch je čím dále chladnější a celý les je pokryt vrstvičkou jinovatky. Stromy se nepřirozeně naklánějí a jejich stíny se natahují do podivných tvarů.",
        "name": "Odplata čeká",
        "text": "<b>Závazek</b> - Když tato agenda postoupí:\n- Pokud vyšetřovatelé jsou v dějství 1, přidejte do hry Rituální místo. Objeví se tam Umôrdhoth. (Obojí odloženo při přípravě hry.)\n- Pokud vyšetřovatelé jsou v dějství 2 nebo 3, odhoďte všechny nepřátele na Rituálním místě. Objeví se tam Umôrdhoth. (Odložen při přípravě hry.)",
        "back_name": "Ničitel v zemi",
        "back_text": "<b>Otočení</b> - Nahraďte aktuální kartu dějství a agendy Ničitelem v zemi. Tato karta je aktuální kartou dějství i aktuální kartou agendy.\n<b>Cíl</b> - Pokud je Umôrdhoth poražen, <b>(→R2)</b>"
    },
    {
        "code": "01146",
        "flavor": "Důkazy, které jste shromáždili, vás zavedly do lesů jižně od Arkhamu. Zde by podle všeho mělo dojít k rituálu, v rámci kterého má být vyvolána bytost jménem \"Umôrdhoth\". S neochvějným odhodláním se vydáváte hlouběji do lesů v naději, že se vám podaří ono rituální místo najít.",
        "name": "Průzkum stezky",
        "back_name": "Odhalení plánu",
        "back_flavor": "Různě po lese jste si na mnoha místech všimli zvláštních glyfů a tajemných sigilií - vyřezaných do kůry stromů, vyrytých do povrchu kamenů a krví nakreslených na zemi. Přestože je nedokážete správně rozluštit, všimli jste si, že většina z nich směřuje na jih. Když tato znamení sledujete, po mnoha zákrutách a otočkách dorazíte k jeskyni v nejtemnější a nejchladnější části lesa.\n Když se přiblížíte, vynoří se z lesa záhadné postavy a zablokují jedinou přístupovou cestu do jeskyně.",
        "back_text": "Pokud ještě není ve hře, přidejte do hry Rituální místo (odložené při přípravě hry).\nVezměte ze své sbírky všechny nepřátele, které jste zapsali do záznamníku kampaně do odstavce \"Vyznavači, kteří unikli\". Všichni tito nepřátelé se objeví na Hlavní stezce."
    },
    {
        "code": "01147",
        "flavor": "Zbylí vyznavači vás sledovali do lesů, aby se vás pokusili zastavit. Teď blokují cestu k vašemu cíli. Zlověstně postávají pod převislými stromy jako mlčenliví noční strážci. Musíte je porazit, nebo okolo nich proklouznout, pokud se chcete dostat na místo jejich rituálu.",
        "name": "Do temnoty",
        "text": "<b>Cíl</b> - Pokud vyšetřovatel vstoupí na Rituální místo, postupte.",
        "back_name": "Poslední pomazání",
        "back_flavor": "Když vstoupíte do jeskyně, vzduch se citelně ochladí. Praští vás do nosu štiplavý pach krve a hniloby.",
        "back_text": "Zamíchejte odkládací hromádku střetnutí do balíčku střetnutí. Otáčejte z něj karty, dokud neotočíte jednoho nepřítele (případně dva, pokud hrajete ve třech nebo více hráčích). Daný nepřítel se objeví na Rituálním místě. Ostatní takto otočené karty odhoďte."
    },
    {
        "code": "01148",
        "flavor": "Rituální místo kultu se nachází v rozlehlé jeskyni v temné části lesa. Uprostřed prostoru se nachází svícemi ozářený kruh kamenů a tajemných run.",
        "name": "Narušení rituálu",
        "text": "[action] Použijte 1 stopu: Zkouška [willpower] (3) nebo [agility] (3). Pokud uspějete, položte na tuto kartu 1 stopu.\n<b>Cíl</b> - Pokud se na této kartě nachází 2 stopy za každého vyšetřovatele, postupte.",
        "back_name": "Rituál je zmařen",
        "back_flavor": "Vzepřete se nepřirozenému chladu, propletete se mezi tajemnými symboly a překročíte linii kruhu. Zahladíte znamení na zemi, překryjete je hlínou a rozboříte pečlivě vyskládaný obrazec z hladkých kamenů. Do uší se vám zařízne pronikavý hluk a vzduch se citelně oteplí. Svět okolo vás se pokřiví a začne se vracet do normálu.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "01149",
        "name": "Hlavní stezka",
        "text": "Hlavní stezka je připojena ke všem ostatním [[Lesním]] lokacím.\n[action]: <b>Rezignace.</b> \"Nemůžeme udělat nic, čím bychom je zastavili!\" Prchnete z lesů a necháte Arkham jeho příšernému osudu.",
        "traits": "Lesy.",
        "back_flavor": "Předměstí je odděleno od lesů jižně od Arkhamu Šibeničním potokem. Přejdete po malém mostě a vydáváte se po hlavní stezce hlouběji do lesa."
    },
    {
        "code": "01150",
        "flavor": "Tato mýtina byla dějištěm temných rituálů už v době, kdy před více než dvěma sty léty do této oblasti dorazili první kolonisté.",
        "name": "Arkhamské lesy",
        "subname": "Prokletá zem",
        "text": "<b>Závazek</b> - Poté, co vstoupíte do této lokace: Zkouška [willpower] (4). Pokud selžete, vezměte si 1 zranění a 1 strach.",
        "traits": "Lesy.",
        "back_flavor": "Jako malé vás vždy varovali, abyste v noci do lesa nechodili. Teď už víte proč."
    },
    {
        "code": "01151",
        "flavor": "Zdá se, že se tahle pěšina klikatí a svévolně zatáčí, skoro jako kdyby byla živá.",
        "name": "Arkhamské lesy",
        "subname": "Křivolaké pěšiny",
        "text": "<b>Závazek</b> - Když se posunete z této lokace: Zkouška [intellect] (3). Pokud selžete, zrušte efekty daného pohybu.",
        "traits": "Lesy.",
        "back_flavor": "Jako malé vás vždy varovali, abyste v noci do lesa nechodili. Teď už víte proč."
    },
    {
        "code": "01152",
        "flavor": "Na konci cesty se tyčí dům porostlý révou. Uvnitř najdete krví potřísněné stěny i podlahy, nánosy bahna a špíny a poházené kosti.",
        "name": "Arkhamské lesy",
        "subname": "Starý dům",
        "text": "Tato lokace se prozkoumává užitím [willpower] místo dovednosti, která je uvedená u pokusu o zkoumání.",
        "traits": "Lesy.",
        "back_flavor": "Jako malé vás vždy varovali, abyste v noci do lesa nechodili. Teď už víte proč."
    },
    {
        "code": "01153",
        "flavor": "Na vrcholku nedaleké vyvýšeniny jsou patrné známky aktivity kultu. Budete muset vyšplhat po útesu, abyste se tam dostali.",
        "name": "Arkhamské lesy",
        "subname": "Útes",
        "text": "Tato lokace se prozkoumává užitím [agility] místo dovednosti, která je uvedena u pokusu o zkoumání.",
        "traits": "Lesy.",
        "back_flavor": "Jako malé vás vždy varovali, abyste v noci do lesa nechodili. Teď už víte proč."
    },
    {
        "code": "01154",
        "flavor": "Tohle bývala za koloniálních dní stará cesta pro koně. Za ta desetiletí je však naprosto zarostlá.",
        "name": "Arkhamské lesy",
        "subname": "Neprostupné houští",
        "text": "Tato lokace se prozkoumává užitím [combat] místo dovednosti, která je uvedena u pokusu o zkoumání.",
        "traits": "Lesy.",
        "back_flavor": "Jako malé vás vždy varovali, abyste v noci do lesa nechodili. Teď už víte proč."
    },
    {
        "code": "01155",
        "flavor": "Mohlo by to být příjemné másto na piknik, nebýt všech těch příšer.",
        "name": "Arkhamské lesy",
        "subname": "Poklidná paseka",
        "text": "[action]: Vylečte si 1 zranění nebo 1 strach. (Pouze jednou za tah.)",
        "traits": "Lesy.",
        "back_flavor": "Jako malé vás vždy varovali, abyste v noci do lesa nechodili. Teď už víte proč."
    },
    {
        "code": "01156",
        "flavor": "Sigilie na zdech se začínají rozostřovat a rozmazávat. Vzduchem se nese těžký zápach smrti.",
        "name": "Rituální místo",
        "text": "<b>Závazek</b> - Pokud jsou na konci kola na této kartě méně než 2 stopy za každého vyšetřovatele: Přidejte na tuto kartu tolik stop, aby zde byly 2 za každého vyšetřovatele.",
        "traits": "Jeskyně.",
        "back_flavor": "Rozlehlý ústřední prostor chladné a temné jeskyně je pomalován tajemnými znaky a osvětlen mdlým svitem svic."
    },
    {
        "code": "01157",
        "name": "Umôrdhoth",
        "subname": "Ničitel v zemi",
        "text": "Lovec. Ohromný.\nUmôrdhoth má +4 zdraví za každého vyšetřovatele.\n<b>Závazek</b> - Na konci tahu každého vyšetřovatele: Připravte Umôrdhotha.\n[action] Pokud ovládáte Litu Chantlerovou: \"Jde to jen po ní!\" Ve snaze zachránit si život předhodíte Litu Umôrdhothovi. <b>(→R3)</b>",
        "traits": "Prastarý. Elitní."
    },
    {
        "code": "01158",
        "flavor": "Zachvátil vás smrtelný chlad a snaží se z vás vysát životní sílu.",
        "name": "Umôrdhothův hněv",
        "text": "<b>Otočení</b> - Zkouška [willpower] (5). Za každý bod, který vám chybí k úspěchu, musíte buď (vyberte jedno): Vybrat a odhodit kartu ze své ruky nebo utrpět 1 zranění a 1 strach.",
        "traits": "Kletba."
    },
    {
        "code": "01159",
        "flavor": "Mračno odporných krys se na vás valí nezadržitelnou masou spárů, zubů a strakatých kožichů.",
        "name": "Mračno krys",
        "text": "Lovec.",
        "traits": "Tvor."
    },
    {
        "code": "01160",
        "flavor": "Obrovská bezejmenná nestvůra s planoucíma rudýma očima držela v kostnatých pařátech cosi, co bývalo člověkem, a hryzalo tomu hlavu, jako když dítě okusuje sladkost. <cite>H. P. Lovecraft, \"Pickmanův model\"</cite>",
        "name": "Ghúl poskok",
        "traits": "Humanoid. Nestůra. Ghúl."
    },
    {
        "code": "01161",
        "flavor": "Při pohledu na tu věc vyvstává otázka: Jíme, abychom žili, nebo žijeme, abychom jedli?",
        "name": "Ghúl žravec",
        "text": "<b>Oběť</b> - Nejméně zbývajícího zdraví.",
        "traits": "Humanoid. Nestvůra. Ghúl."
    },
    {
        "code": "01162",
        "flavor": "Z pod podlahy se sápou tlející paže a chňapou a drásají vaše kotníky.",
        "name": "Šmátrající ruce",
        "text": "<b>Odhalení</b> - Zkouška [agility] (3). Za každý bod, o který selžete, utržíte 1 zranění.",
        "traits": "Riziko."
    },
    {
        "code": "01163",
        "flavor": "Z tohohle krvavého výjevu se vám zvedá žaludek. Ještě, že tu takhle neležíte vy.",
        "name": "Tlející ostatky",
        "text": "<b>Otočení</b> - Zkouška [willpower] (3). Za každý bod, o který selžete, utrpíte 1 strach.",
        "traits": "Zděšení."
    },
    {
        "code": "01164",
        "name": "Zcepenělý strachem",
        "text": "<b>Otočení</b> - Přidejte Zcepenělý strachem do své oblasti hrozby.\nKdyž poprvé v každém kole provedete jednu z následujících akcí (pohyb, boj nebo vyhnutí se), stojí to 1 akci navíc.\n<b>Závazek</b> - Na konci vašeho tahu: Zkouška [willpower] (3). Pokud uspějete, odhoďte Zcepenělý strachem.",
        "traits": "Zděšení."
    },
    {
        "code": "01165",
        "name": "Skřípavé hlasy",
        "text": "<b>Otočení</b> - Přidejte Skřípavé hlasy do své oblasti hrozby.\nNemůžete vykládat výhody a události.\n<b>Závazek</b> - Na konci kola: Odhoďte Skřípavé hlasy.",
        "traits": "Zděšení."
    },
    {
        "code": "01166",
        "flavor": "Temné síly se staví proti vám. Když nebudete jednat rychle, naplní se zlověstný osud.",
        "name": "Prastaré zlo",
        "text": "<b>Otočení</b> - Položte na aktuální agendu 1 žeton zkázy. Tímto efektem může dojít k postupu aktuální agendy.",
        "traits": "Znamení."
    },
    {
        "code": "01167",
        "flavor": "Nepřirozený chlad vás mrazí až do hloubi duše.",
        "name": "Zima jako v morně",
        "text": "<b>Otočení</b> - Zkouška [willpower] (4). Pokud selžete, vyberte a odhoďte 1 výhodu, kterou ovládáte (pokud nemůžete, utržíte místo toho 2 zranění).",
        "traits": "Riziko."
    },
    {
        "code": "01168",
        "name": "Zastírající mlha",
        "text": "<b>Otočení</b> - Přiložte ke své lokaci. Maximálně 1 v každé lokaci.\nLokace získává +2 k hodnotě úkrytu.\n<b>Závazek</b> - Poté, co je tato lokace úspěšně prozkoumána: Odhoďte Zastírající mlhu.",
        "traits": "Riziko."
    },
    {
        "code": "01169",
        "flavor": "To byla pouze malá oběť.",
        "name": "Akolyta",
        "text": "<b>Objevení</b> - Libovolná prázdná lokace.\n<b>Závazek</b> - Když Akolyta vstoupí do hry: Položte na něj 1 žeton zkázy.",
        "traits": "Humanoid. Vyznavač."
    },
    {
        "code": "01170",
        "name": "Řádový čaroděj",
        "text": "<b>Objevení</b> - Libovolná prázdná lokace.\nProtiútok.\n<b>Závazek</b> - Na konci fáze Mýtů:: Položte 1 žeton zkázy na Řádového čaroděje.",
        "traits": "Humanoid. Vyznavač."
    },
    {
        "code": "01171",
        "name": "Tajemné skandování",
        "text": "<b>Otočení</b> - Položte na nejbližšího nepřítele typu [[Vyznavač]] 2 žetony zkázy. Pokud ve hře není žádný nepřítel typu [[Vyznavač]], prohledejte balíček střetnutí a odkládací hromádku a doberte si nepřítele typu [[Vyznavač]] (balíček střetnutí poté zamíchejte.)",
        "traits": "Uhranutí."
    },
    {
        "code": "01172",
        "flavor": "... vůbec neměli obličej, jímž by se mohli usmívat, ale jen sugestivní prázdnotu tam, kde by měl být obličej. <cite>H. P. Lovecraft</cite>",
        "name": "Štváč noční zeboun",
        "text": "Lovec.\nPři pokusu o vyhnutí se Štváči nočnímu zebounovi vynásobte dvěma záporné modifikátory všech vylosovaných žetonů chaosu.",
        "traits": "Nestvůra. Noční zeboun."
    },
    {
        "code": "01173",
        "flavor": "Z oblohy se snesl noční zeboun, popadl vás svými pařáty a odnesl vás do noci.",
        "name": "Na křídlech temnoty",
        "text": "<b>Odhalení</b> - Zkouška [agility] (4). Pokud selžete, vezměte si 1 zranění a 1 strach. Pak ukončete zápolení se všemi nepřáteli, kteří nejsou typu [[Noční zeboun]], se kterými zápolíte, a přesuňte se do lokace typu [[Střed]]."
    },
    {
        "code": "01174",
        "name": "Zamčené dveře",
        "text": "<b>Odhalení</b> - Přiložte k lokaci s nejvíce stopami bez přiložených Zamčených dveří.\nDanou lokaci není možné zkoumat.\n[action]: Zkouška [combat] (4) pro vyražení dveří nebo [agility] (4) pro vyháčkování zámku. Pokud uspějete, odhoďte Zamčené dveře.",
        "traits": "Překážka."
    },
    {
        "code": "01175",
        "name": "Skučící Byakhee",
        "text": "<b>Oběť</b> - Nejméně zbývající příčetnosti.\nLovec.\nPokud zápolí s vyšetřovatelem, kterému zbývá 4 nebo méně příčetnosti, získává bonus +1 k hodnotě boje a vyhýbání.",
        "traits": "Nestvůra. Byakhee."
    },
    {
        "code": "01176",
        "flavor": "Jejich význam mi docházel pozvolna, jako bych je byl zapomněl, až mi ty zvuky konečně začaly dávat smysl. \"Našel jsi žluté znamení?\" <cite>Robert W. Chambers, \"Žluté znamení\"</cite>",
        "name": "Žluté znamení",
        "text": "<b>Odhalení</b> - Zkouška [willpower] (4). Pokud selžete, vezměte si 2 strachy a prohledejte svůj balíček a vezměte si z něj do ruky slabost typu [[Šílenství]]. Balíček poté zamíchejte.",
        "traits": "Znamení."
    },
    {
        "code": "01177",
        "name": "Yithianský pozorovatel",
        "text": "<b>Oběť</b> - Nejméně karet v ruce.\n<b>Závazek</b> - Když na vás Yithianský pozorovatel zaútočí: Odhoďte jednu náhodnou kartu z ruky. Pokud nemůžete, způsobí Yithianský pozorovatel tímto útokem 1 zranění a 1 strach navíc.",
        "traits": "Nestvůra. Yithian."
    },
    {
        "code": "01178",
        "flavor": "Hlas ve vaší hlavě vám nabízí moc... za určitou cenu.",
        "name": "Nabídka moci",
        "text": "Nebezpečí.\n<b>Odhalení</b> - Musíte buď (vyberte jedno): Dobrat si 2 karty a přidat 2 žetony zkázy na aktuální agendu (čímž může dojít k postupu aktuální agendy), nebo utrpět 2 strachy.",
        "traits": "Smlouva."
    },
    {
        "code": "01179",
        "flavor": "Stromy se chvěly a kolem vás poletovalo listí. S neustále se přibližujícími údery obřích kopyt se otřásala země...",
        "name": "Nelítostné Mládě temnoty",
        "text": "<b>Oběť</b> - Nejnižší [agility].\n<b>Závazek</b> - Na konci kola: Nelítostné Mládě temnoty si vyléčí 2 zranění.",
        "traits": "Nestvůra. Mládě temnoty."
    },
    {
        "code": "01180",
        "flavor": "To stvoření bylo děsivé a zároveň elegantní. Výsledek bezbožného spolčení s nějakou nadpozemskou hrůzou.",
        "name": "Kozí zplozenec",
        "text": "Lovec. Protiútok.\n<b>Závazek</b> - Když je Kozí zplozenec poražen: Každý vyšetřovatel v této lokaci utrpí 1 strach.",
        "traits": "Humanoid. Nestvůra."
    },
    {
        "code": "01181",
        "name": "Mládě hlubinného",
        "text": "<b>Oběť</b> - Nejnižší [combat].\nLovec.\n<b>Závazek</b> - Poté, co s vámi začne Mládě hlubinného zápolit: vezměte si 1 strach.",
        "traits": "Humanoid. Nestvůra. Hlubinný."
    },
    {
        "code": "01182",
        "name": "Sny o R'lyehu",
        "text": "<b>Otočení</b> - Přidejte Sny o R'lyehu do své oblasti hrozby.\nPostih -1 [willpower] a -1 příčetnost.\n[action]: Zkouška [willpower] (3). Pokud uspějete, odhoďte Sny o R'lyehu.",
        "traits": "Znamení."
    }
]
