[
    {
        "code": "01000",
        "name": "Random Basic Weakness",
        "text": "This is a placeholder random basic weakness\n You can replace it with a specific weakness using the Special tab or click the random button to replace it with a random weakness from your collection.",
        "traits": ""
    },
    {
        "code": "01001",
        "flavor": "Naprosto přesně podle teorie - do posledního písmenka. Až do teď to tak fungovalo.",
        "name": "Roland Banks",
        "subname": "Federál",
        "text": "[reaction] Poté, co odhalíte nepřítele: Odhalte 1 stopu ve své loaci. (Pouze jednou za kolo.)\n[elder_sign] efekt: +1 za každou stopu ve vaší lokaci.",
        "traits": "Agentura. Detektiv.",
        "back_flavor": "Roland se vždy snažil postupovat podle protokolu a pravidel. Coby agent Úřadu se mohl spolehnout, že pro každou situaci existuje návod, jak správně postupovat. Pak ale dostal případ, kdy mu jeho Příručka federálního agenta byla naprosto k ničemu. Ať se snažil sebevíc, nepodařilo se mu najít, jak postupovat při konfrontaci s podivnými stvůrami, čaroprostorovými branami a tajemnými kouzly. Kdyby to neviděl na vlastní oči, nikdy by tomu nevěřil... Jeho nadřízení to však zcela jistě nepochopí. Rolandovi je jasné, že tohle bude muset zvládnout sám.",
        "back_text": "<b>Velikost balíčku</b>: 30.\n<b>Možnosti stavby balíčku</b>: Karty strážce ([guardian]) úroveň 0-5, karty hledače ([seeker]) úroveň 0-2, Neutrální karty úroveň 0-5.\n<b>Podmínky stavby balíčku</b> (nepočítají se do velikosti balíčku): Rolandův speciál .38, Zametání stop, 1 náhodná základní slabost."
    },
    {
        "code": "01002",
        "flavor": "\"Znám knihy tak mocné, že dokáží změnit realitu.\"",
        "name": "Daisy Walkerová",
        "subname": "Knihovnice",
        "text": "Ve svém tahu můžete provést jednu akci navíc, musí se však jednat pouze o [action] schopnost Knihy [[Tome]].\n[elder_sign] efekt: +0. Pokud uspějete, doberte si 1 kartu za každou Knihu [[Tome]], kterou ovládáte.",
        "traits": "Miskatonic.",
        "back_flavor": "Coby uznávaná knihovnice na Miskatonické univerzitě Daisy vždy cítila, že knihy jsou nejdůležitější věcí jejího života. V příbězích zkoumala to, co ve skutečném životě nenáviděla. Pak se jí dostal do ruky Necronomicon v překladu Johna Deeho. Rouhavý, bezbožný a příliš strašlivý, aby to byla pravda.  Nicméně díky svému studiu obskurních a okultních předmětů Daisy zjistila, že se na stránkách knihy nachází více pravdy než fikce. Začala se zajímat, jaká další tajemství ukrývá neveřejná část Orneovy knihovny...",
        "back_text": "<b>Velikost balíčku</b>: 30.\n<b>Možnosti stavby balíčku</b>: Karty hledače ([seeker]) úrovně 0-5, karty mystika ([mystic]) úroveň 0-2, Neutrální karty úroveň 0-5.\n<b>Podmínky stavby balíčku</b> (nepočítají se do velikosti balíčku): Daisyina brašna, Necronomicon (v překladu Johna Deeho), 1 náhodná základní slabost."
    },
    {
        "code": "01003",
        "flavor": "\"Nedostal jsem se z basy proto, abych sledoval konec světa.\"",
        "name": "\"Šejdrem\" O'Toole",
        "subname": "Bývalý trestanec",
        "text": "[free] V průběhu svého tahu použijte 2 zdroje: V tomto tahu můžete provést jednu akci navíc. (Pouze jednou za tah.)\n[elder_sign] efekt: +2. Pokud uspějete vezměte si 2 zdroje.",
        "traits": "Zločinec.",
        "back_flavor": "Šejdrem si neplánoval život kriminálníka. Někdy ale dobrá věc jde šejdrem a musíte si ušpinit ruce. Poldům bylo fuk, že ty peníze potřeboval na matčinu operaci. Matka nemoci podlehla, když si odpykával druhý rok trestu. Jeho spoluvězeň Brad Hollins mu vyprávěl, že existuje horší osud než smrt. KAždý večer spolu tichým hlasem klábosili o \"Prastarých\" a tak se Šejdrem dozvěděl o bizarních dobrodružstvích, která je možné zažít ve snech. Šejdrem tomu nepřikládal takovou váhu, dokud se jedné noci neprobudil a nenašel svého spoluvězně hořícího v plamenech. Když Šejdrema konečně propustili, vrátil se do Arkhamu hledat odpovědi.",
        "back_text": "<b>Velikost balíčku</b>: 30.\n<b>Možnosti stavby balíčku</b>: Karty samotáře ([rogue]) úroveň 0-5, karty strážce ([guardian]) úroveň 0-2, Neutrální karty úroveň 0-5.\n<b>Podmínky stavby balíčku</b> (nepočítají se do velikosti balíčku): Na útěku, Nemocniční dluhy, 1 náhodná základní slabost."
    },
    {
        "code": "01004",
        "flavor": "\"Vzpomínám si na jiný život. Plný kouzel a dobývání.\"",
        "name": "Agnes Bakerová",
        "subname": "Servírka",
        "text": "[reaction] Poté co na Agnes Bakerovou umístíte 1 nebo více strachu: Nepřítel ve vaší lokaci utrží 1 zranění. (Pouze jednou za fázi.)\n[elder_sign] efekt: +1 za každý strach na Agnes Bakerové.",
        "traits": "Kouzelník.",
        "back_flavor": "Agnes Bakerová je možná v tomto životě skromnou servírkou, ale v tom minulém, v časech, o kterých moderní svět ani nesní, byla mocnou čarodějnicí. Začalo to, když na půdě v zaprášené sbírce rodinných věcí našla podivný artefakt - takový zvláštní klíč. Když se ho dotkla, mysl jí zaplavily vzpomínky spolu s jedním slovem: \"Hyperborea.\" Čím více se nořila do vizí a vzpomínek na svůj bývalý život, tím silnější byla její moc... a tím větší bylo její i její zděšení.",
        "back_text": "<b>Velikost balíčku</b>: 30.\n<b>Možnosti stavby balíčku</b>: Karty mystika ([mystic]) úroveň 0-5, karty přeživšího ([survivor]) úroveň 0-2, neutrální karty úroveň 0-5.\n<b>Podmínky stavby balíčku</b> (nepočítají se do velikosti balíčku): Dědictví Hyperborey, Temné vzpomínky, 1 náhodná základní slabost."
    },
    {
        "code": "01005",
        "name": "Wendy Adamsová",
        "subname": "Uličnice",
        "text": "[reaction] Když vylosujete žeton chaosu, vyberte a odhoďte kartu ze své ruky: Daný žeton chaosu je zrušen. Vraťte ho do sáčku. Vylosujte místo něj jiný. (Maximálně jednou pro každou zkoušku/dovednost.)\n[elder_sign] efekt: +0. Pokud máte vyložen Wnedyin amulet, automatický úspěch ve zkoužce.",
        "traits": "Tulák.",
        "back_flavor": "Když byla Wendy maličká, maminka jí dovolovala hrát si s jejím náhrdelníkem. Maminka vyprávěla a Wendy si točila s náhrdelníkem a dívala se, jak se třpytí. Pak se ale přihodilo, že se její otec ztratil na moři. Maminka se začala chovat zláštně a křídou malovala neobvyklé symboly po celém domě. Nakonec se musela odebrat do ústavu a Wendy skončila v sirotčinci. Než se však rozešly, maminka jí dala svůj náhrdelník, aby jí \"chránil.\" Wendy v sirotčinci setrvala několik let. Nakonec, ale utekla s přesvědčením, že se o sebe dokáže sama postarat lépe.",
        "back_text": "<b>Velikost balíčku</b>: 30.\n<b>Možnosti stavby balíčku</b>: Karty přeživšího ([survivor]) úroveň 0-5, karty samotáře ([rogue]) úroveň 0-2, neutrální karty úroveň 0-5.\n<b>Podmínky stavby balíčku</b> (nepočítají se do velikosti balíčku): Wendyin amulet, Opuštěná a sama, 1 náhodná základní slabost."
    },
    {
        "code": "01006",
        "name": "Rolandův speciál .38",
        "text": "Pouze balíček Rolanda Bankse.\nPoužití (4 náboje).\n[action] Použijte 1 náboj: <b>Boj.</b> Bonus +1 [combat] pro tento útok (nachází-li se ve vačí lokaci 1 nebo více stop, bonus se zvyšuje na +3 [combat]). Tento útok působí +1 zranění.",
        "traits": "Předmět. Zbraň. Střelná zbraň.",
        "slot": "Ruka"
    },
    {
        "code": "01007",
        "name": "Zametání stop",
        "text": "<b>Otočení</b> - Vyložte Zametání stop do své oblasti hrozby a položte na něj 3 stopy.\n[reaction] Když byste měli odhalit 1 nebo více stop ve své lokaci: Odhoďte místo toho odpovídající počet stop ze Zametání stop.\n<b>Závazek</b> - Pokud se na konci hry nacházejí na Zametání stop nějaké stopy: Utrpíte 1 duševní trauma.",
        "traits": "Úkol."
    },
    {
        "code": "01008",
        "name": "Daisyina brašna",
        "text": "Pouze balíček Daisy Walkerové.\nMáte k dispozici další 2 místa v rukách, která je možné využít pouze na výhody typu [[Kniha]].",
        "traits": "Předmět."
    },
    {
        "code": "01009",
        "name": "Necronomicon",
        "subname": "v překladu Johna Deeho",
        "text": "<b>Otočení</b> - Vyložte Necronomicon do své oblasti hrozby a položte na něj 3 žetony strachu. Nachází-li se zde 1 nebo více žetonů strachu, nemůže opustit hru.\nVšechny [elder_sign], které vylosujete ze sáčku chaosu, považujte za [auto_fail].\n[action]: Přesuňte 1 strach z Necronomicon na Daisy Walkerovou. Pokud se poté na Necronomiconu nenachází žádný strach, odhoďte ho.",
        "traits": "Předmět. Kniha.",
        "slot": "Ruka"
    },
    {
        "code": "01010",
        "flavor": "Podruhé už mě za mříže nedostanete.",
        "name": "Na útěku",
        "text": "Pouze balíček\"Šejdrema\" O'Toola.\nRychlá. Vyložte na začátku svého tahu.\nAž do konce kola na vás nemohou útočit nepřátelé, kteří nejsou [[Elitní]].",
        "traits": "Taktika."
    },
    {
        "code": "01011",
        "name": "Nemocniční dluhy",
        "text": "<b>Otočení</b> - Vyložte Nemocniční dluhy do své oblasti hrozby.\n[free]: Přesuňte 1 zdroj ze své zásoby na Nemocniční dluhy. (Maximálně dvakrát za kolo.)\n<b>Závazek</b> - Pokud se na konci hry nachází na Nemocničních dluzích méně než 6 zdrojů: Za tento scénář získáváte o 2 zkušenosti méně.",
        "traits": "Úkol."
    },
    {
        "code": "01012",
        "flavor": "Zdobení na povrchu se každým dnem mění. Když se nedívám, posouvá se a hýbe se.",
        "name": "Dědictví Hyperborey",
        "subname": "Artefakt z jiného života",
        "text": "Pouze balíček Agnes Bakerové.\n[reaction] Poté, co vyložíte kartu [[Kouzlo]]: Doberte si 1 kartu.",
        "traits": "Předmět. Relikvie.",
        "slot": "Accessory"
    },
    {
        "code": "01013",
        "flavor": "Ne... znovu už ne!",
        "name": "Temné vzpomínky",
        "text": "Polože na aktuální agendu 1 žeton zkázy. Tímto efektem může dojít k postupu aktuální agendy.\n<b>Závazek</b> - Pokud máte na konci svého tahu Temné vzpomínky v ruce: Ukažte je a vezměte si 2 strachy.",
        "traits": "Kouzlo."
    },
    {
        "code": "01014",
        "name": "Wendyin amulet",
        "text": "Pouze balíček Wendy Adamsové.\nMůžete zahrát kartu události, která leží na vrchu vaší odkládací hromádky, jako kdyby byla ve vaší ruce.\n<b>Závazek</b> - Poté, co zahrajete událost nebo odhodíte událost ze hry: Umístěte ji dospod svého balíčku (nikoliv na odkládací hromádku).",
        "traits": "Předmět. Relikvie.",
        "slot": "Accessory"
    },
    {
        "code": "01015",
        "flavor": "Nepotřebuji je. Nepotřebuji nikoho.",
        "name": "Opuštěná a sama",
        "text": "<b>Otočení</b> - Vezměte si 2 přímé strachy a vyřaďte ze hry všechny karty ze své odkládací hromádky.",
        "traits": "Šílenství."
    },
    {
        "code": "01016",
        "name": "Automat .45",
        "text": "Použití (4 náboje).\n[action] Použijte 1 náboj: <b>Boj.</b> Bonus +1 [combat] pro tento útok. Tento útok působí +1 zranění.",
        "traits": "Předmět. Zbraň. Střelná zbraň.",
        "slot": "Ruka"
    },
    {
        "code": "01017",
        "name": "Fyzický trénink",
        "text": "[free] Použijte 1 zdroj: Bonus +1 [willpower] pro tuto zkoušku dovednosti.\n[free] Použijte 1 zdroj: Bonus +1 [combat] pro tuto zkoušku dovednosti.",
        "traits": "Vlastnost."
    },
    {
        "code": "01018",
        "name": "Strážník",
        "text": "Bonus +1 [combat].\n[free] Odhoďte Strážníka: Nepřítel ve vaší lokaci utrží 1 zranění.",
        "traits": "Spojenec. Policie.",
        "slot": "Spojenec"
    },
    {
        "code": "01019",
        "name": "Lékárnička",
        "text": "Použití (3 zásoby). Pokud se na Lékárničce nenachází žádná zásoba, odhoďte ji.\n[action] Použijte 1 zásobu: Vyšetřovatel ve vaší lokaci si uzdraví 1 zranění nebo 1 strach.",
        "traits": "Vlastnost. Věda."
    },
    {
        "code": "01020",
        "flavor": "Proseká cestu úponky i křovím a stejně dobře i chapadly.",
        "name": "Mačeta",
        "text": "[action]: <b>Boj.</b> Bonus +1 [combat] pro tento útok. Pokud je napadený nepřítel jediným, se kterým zápolíte, působí tento útok +1 zranění.",
        "traits": "Přednět. Zbraň. Na blízko.",
        "slot": "Ruka"
    },
    {
        "code": "01021",
        "flavor": "Zuřiví a oddaní. Tito ovčáci jsou dokonalými společníky.",
        "name": "Hlídací pes",
        "text": "[reaction] Když Hlídací pes utrží zranění útokem nepřítele: Útočící nepřítel utrží 1 zranění.",
        "traits": "Spojenec. Tvor.",
        "slot": "Spojenec"
    },
    {
        "code": "01022",
        "flavor": "Přesně jak jsem očekával!",
        "name": "Důkaz!",
        "text": "Rychláí. Vyložte poté, co porazíte nepřítele. Odhalte 1 stopu ve své lokaci.",
        "traits": "Porozumění."
    },
    {
        "code": "01023",
        "name": "Úhyb",
        "text": "Rychlá. Vyložte, když nepřítel útočí na vyšetřovatele ve vaší lokaci.\nDaný útok je zrušen.",
        "traits": "Taktika."
    },
    {
        "code": "01024",
        "name": "Výbuch dynamitu",
        "text": "Zvolte buď svou, nebo připojenou lokaci. Každý nepřítel a vyšetřovatel ve vybrané lokaci utrží 3 zranění.",
        "traits": "Taktika."
    },
    {
        "code": "01025",
        "flavor": "Za nechutného čvachtání ťal do té odpornosti znovu a znovu... dokud se konečně nepřestala hýbat.",
        "name": "Mocný úder",
        "text": "Pokud v této zkoužce dovednosti uspějete v rámci útoku, způsobí tento útok +1 zranění.",
        "traits": "Osvojená."
    },
    {
        "code": "01026",
        "flavor": "Ještě jsem nepotkal bestii, co by přelstila kulku.",
        "name": "Náhradní munice",
        "text": "Položte 3 žetony nábojů na kartu výhody typu [[Střelná zbraň]] v držení vyšetřovatele ve vaší lokaci.",
        "traits": "Zásoby."
    },
    {
        "code": "01027",
        "name": "Policejní odznak",
        "text": "Bonus +1 [willpower].\n[free] Odhoďte Policejní odznak, když je na tahu vyšetřovatel ve vaší lokaci: Daný vyšetřovatel může v tomto tahu provést 2 akce navíc.",
        "traits": "Předmět.",
        "slot": "Accessory"
    },
    {
        "code": "01028",
        "name": "Strážník",
        "text": "Bonus +1 [combat].\n[free] Vyčerpejte Strážníka a uštědřete mu 1 zranění: Nepřítel ve vaší lokaci utrží 1 zranění.",
        "traits": "Spojenec. Policie.",
        "slot": "Spojenec"
    },
    {
        "code": "01029",
        "name": "Brokovnice",
        "text": "Použití (2 náboje).\n[action] Použijte 1 náboj: <b>Boj.</b> Bonus +3 [combat] pro tento útok. Namísto obvyklého zranění tento útok působí 1 zranění za každý bod navíc, než bylo potřeba pro úspěch (minimálně 1, maximálně 5). Pokud selžete a měl by být zraněn jiný vyšetřovatel, utrží 1 zranění za každý bod, který k úspěchu chybí (minimálně 1, maximálně 5).",
        "traits": "Předmět. Zbraň. Střelná zbraň.",
        "slot": "Ruka x2"
    },
    {
        "code": "01030",
        "flavor": "Oko do světa neviděného dokáže odhalit věci, které si nepřejete vidět.",
        "name": "Lupa",
        "text": "Rychlá.\nBonus +1 [intellect] při zkoumání.",
        "traits": "Předmět. Nástroj.",
        "slot": "Hand"
    },
    {
        "code": "01031",
        "name": "Stará kniha vědění",
        "text": "[action] Vyčerpejte Starou knihu vědění: Zvolte vyšetřovatele ve své lokaci. Daný vyšetřovatel se podívá na vrchní 3 karty svého balíčku, jednu z nich si vezme do ruky a zbylé zamíchá zpět do balíčku.",
        "traits": "Předmět. Kniha.",
        "slot": "Hand"
    },
    {
        "code": "01032",
        "flavor": "\"Oba víme, že v Orneově knihovně byly určité problémy kvůli Armitageově špatnému stavu a dalším nesouvisejícím... incidentům z doby před několika lety...\"",
        "name": "Knihovník badatel",
        "text": "[reaction] Když Knihovník badatel vstoupí do hry: Prohledejte svůj balíček a vezměte si z něj do ruky kartuy výhody typu [[Tome]] Balíček poté zamíchejte.",
        "traits": "Spojenec. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "01033",
        "flavor": "\"Přestože se modlím, aby tahle noční můra byla jen ojedinělou ohavností, musím přiznat, že jsem nadšen z možnosti, že se jedná o jedince nového druhu!\"",
        "name": "Dr. Milan Christopher",
        "subname": "Profesor entomologie",
        "text": "Bonus [intellect].\n[reaction] Poté, co úspěšně prozkoumáte: Vezměte si 1 zdroj.",
        "traits": "Spojenec. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "01034",
        "name": "Mimořádná vnímavost",
        "text": "[free] Použijte 1 zdroj: Bonus +1 [intellect] pro tuto zkoušku dovednosti.\n[free] Použijte 1 zdroj: Bonus +1 [agility] pro tuto zkoušku dovednosti.",
        "traits": "Vlastnost."
    },
    {
        "code": "01035",
        "name": "Lékařské texty",
        "text": "[action] Zvolte vyšetřovatele ve své lokaci a proveďte zkoušku [intellect] (2). Pokud uspějete, daný vyšetřovatel si vyléčí 1 zranění. Pokud selžete, daný vyšetřovatel utrží 1 zranění.",
        "traits": "Předmět. Kniha.",
        "slot": "Hand"
    },
    {
        "code": "01036",
        "name": "Duch je víc než hmota",
        "text": "Rychlá. Vyložte pouze ve svém tahu.\nDo konce kola můžete místo [combat] a [agility] používat svou [intellect].",
        "traits": "Porozumění."
    },
    {
        "code": "01037",
        "name": "Spoléhání na instinkt",
        "text": "Rychlá. Vyložte pouze ve svém tahu.\nOdhalte 1 stopu ve své lokaci.",
        "traits": "Porozumění."
    },
    {
        "code": "01038",
        "name": "Barikáda",
        "text": "Přiložte ke své lokaci.\nNepřátelé, kteří nejsou [[Elite]], se nemohou do této lokace posunout.\n<b>Závazek</b> - Když vyšetřovatel opustí tuto lokaci: Odhoďte Barikádu.",
        "traits": "Porozumění. Taktika."
    },
    {
        "code": "01039",
        "flavor": "Jsem si jistá, že už jsem ten symbol někde viděla. Musím varovat ostatní, než bude příliš pozdě!",
        "name": "Dedukce",
        "text": "Pokud v této zkoužce dovednosti uspějete v rámci zkoumání lokace, odhalíte v dané lokaci 1 stopu navíc.",
        "traits": "Osvojená."
    },
    {
        "code": "01040",
        "flavor": "Oko do světa neviděného dokáže odhalit věci, které si nepřejete vidět.",
        "name": "Lupa",
        "text": "Rychlá.\nBonus +1 [intellect] při zkoumání.\n[free] Pokud ve vaší lokaci nejsou žádné stopy: Vraťte Lupu do své ruky.",
        "traits": "Předmět. Nástroj.",
        "slot": "Hand"
    },
    {
        "code": "01041",
        "flavor": "Bojí se toho kvůli tomu, co jim udělá?\nNebo se toho bojí kvůli tomu, co udělá vám?",
        "name": "Kotouč Itzamna",
        "subname": "Ochranný amulet",
        "text": "[reaction] Odhoďte Kotouč Itzamna, když se ve vaší lokaci objeví nepřítel, který není[[Elite]]: Odhoďte daného nepřítele.",
        "traits": "Předmět. Relikvie.",
        "slot": "Accessory"
    },
    {
        "code": "01042",
        "flavor": "Měla by být obsáhlá, ale čím více procházím její stránky, tím více zjišťuji, že o skutečných pravdách kosmu víme pramálo.",
        "name": "Encyklopedie",
        "text": "[action] Vyčerpejte Encyklopedii: Zvolte vyšetřovatele ve své lokaci. Daný vyšetřovatel získává do konce fáze bonus +2 k dovednosti dle vaší volby.",
        "traits": "Předmět. Kniha.",
        "slot": "Hand"
    },
    {
        "code": "01043",
        "name": "Tajemný výzkum",
        "text": "Rychlá. Vyložte pouze ve svém tahu.\nZvolte vyšetřovatele ve své lokaci. Daný vyšetřovatel si dobere 3 karty.",
        "traits": "Porozumění."
    },
    {
        "code": "01044",
        "name": "Vystřelovák",
        "text": "Rychlá.\n[action]: <b>Boj.</b> Pokud uspějete o 2 nebo více, tento útok způsobí +1 zranění.",
        "traits": "Předmět. Zbraň. Na blízko. Nezákonná.",
        "slot": "Hand"
    },
    {
        "code": "01045",
        "name": "Vloupání",
        "text": "[action] Vyčerpejte Vloupání: <b>Zkoumání.</b> Pokud uspějete, namísto objevení stopy získáte 3 zdroje.",
        "traits": "Vlastnost. Nezákonná."
    },
    {
        "code": "01046",
        "name": "Kapsářství",
        "text": "[reaction] Poté, co se vyhnete nepříteli, vyčerpejte Kapsářství: Doberte si 1 kartu.",
        "traits": "Vlastnost. Nezákonná."
    },
    {
        "code": "01047",
        "name": "Derringer .41 ",
        "text": "Použití (3 náboje).\n[action] Použijte 1 náboj: <b>Boj.</b> Bonus +2 [combat] pro tento útok. Pokud uspějete o 2 nebo více, tento útok způsobí +1 zranění.",
        "traits": "Předmět. Zbraň. Střelná zbraň. Nezákonná.",
        "slot": "Hand"
    },
    {
        "code": "01048",
        "flavor": "\"Narodil jsem se v Mississippi. Louisiana ale zní líp.\"",
        "name": "Leo De Luca",
        "subname": "Lev z Louisiany",
        "text": "Ve svém tahu můžete provést jednu akci navíc.",
        "traits": "Spojenec. Zločinec.",
        "slot": "Ally"
    },
    {
        "code": "01049",
        "name": "Tvrdé rány",
        "text": "[free] Použijte 1 zdroj: Bonus +1 [combat] pro tuto zkoušku dovednosti.\n[free] Použijte 1 zdroj: Bonus +1 [agility] pro tuto zkoušku dovednosti.",
        "traits": "Vlastnost."
    },
    {
        "code": "01050",
        "name": "Nepolapitelný",
        "text": "Rychlá. Vyložte pouze ve svém tahu.\nUkončete zápolení se všemi nepřáteli, se kterými zápolíte, a přesuňte se do odhalené lokace bez nepřátel.",
        "traits": "Taktika."
    },
    {
        "code": "01051",
        "name": "Probodnutí ze zálohy",
        "text": "<b>Boj.</b> Při tomto útoku použijte [agility] místo [combat]. Tento útok působí +2 zranění.",
        "traits": "Taktika."
    },
    {
        "code": "01052",
        "name": "Záludný útok",
        "text": "Vyčerpaný nepřítel ve vaší lokaci utrží 2 zranění.",
        "traits": "Taktika."
    },
    {
        "code": "01053",
        "name": "Oportunista",
        "text": "Zahrajte pouze v průběhu vaší zkoušky.\nPokud uspějete o 3 nebo více, vraťte po zkoužce Oportunistu do své ruky.",
        "traits": "Vrozená."
    },
    {
        "code": "01054",
        "flavor": "\"Narodil jsem se v Mississippi. Louisiana ale zní líp.\"",
        "name": "Leo De Luca",
        "subname": "Lev z Louisiany",
        "text": "Ve svém tahu můžete provést jednu akci navíc.",
        "traits": "Spojenec. Zločinec.",
        "slot": "Ally"
    },
    {
        "code": "01055",
        "name": "Lupič",
        "text": "Bonus +1 [agility].\n[action] Vyčerpejte Lupiče: Ukončete zápolení se všemi nepřáteli, se kterými zápolíte, a přesuňte se do připojené lokace. Tato akce nevyvolá příležitostný útok.",
        "traits": "Spojenec. Zločinec.",
        "slot": "Ally"
    },
    {
        "code": "01056",
        "name": "Sázka na jistotu",
        "text": "Rychlá. Vyložte poté, co si vylosujete žeton chaosu s negativním modifikátorem.\nZměňte znaménko žetonu z \"-\" na \"+\".",
        "traits": "Štěstí. Porozumění."
    },
    {
        "code": "01057",
        "flavor": "\"Zase jsem vyhrála! To mě mrzí zlato, dneska asi nemáš svůj den.\"",
        "name": "Vítězná vlna",
        "text": "Vezměte si 10 zdrojů.",
        "traits": "Štěstí."
    },
    {
        "code": "01058",
        "name": "Zakázané znalosti",
        "text": "Použití (4 tajemství). Pokud Zakázané znalosti neobsahují žádné tajemství, odhoďte je.\n[free] Vyčerpejte Zakázané znalosti a vezměte si 1 Strach: Přesuňte 1 tajemství ze Zakázaných znalostí do své zásoby zdrojů.",
        "traits": "Vlastnost."
    },
    {
        "code": "01059",
        "flavor": "Ať už se upínáte k světské tretce nebo tajemnému artefaktu, síla víry je stejná.",
        "name": "Svatý růženec",
        "text": "Bonus +1 [willpower].",
        "traits": "Předmět. Přívěšek.",
        "slot": "Accessory"
    },
    {
        "code": "01060",
        "name": "Vysušení",
        "text": "Použití (4 nabití).\n[action] Použijte 1 nabití: <b>Boj.</b> Tento útok používá [willpower] místo [combat] a působí +1 zranění. Pokud v tomto útoku vylosujete symbol [skull], [cultist], [tablet], [elder_thing], nebo [auto_fail] vezměte si 1 strach.",
        "traits": "Kouzlo.",
        "slot": "Arcane"
    },
    {
        "code": "01061",
        "name": "Věštění",
        "text": "Použití (3 nabití).\n[action] Vyčerpejte Věštění a použijte 1 nabití: Podívejte se na vrchní 3 karty balíčku libovolného vyšetřovatele nebo balíčku střetnutí. Vraťte je zpět v libovolném pořadí.",
        "traits": "Kouzlo.",
        "slot": "Arcane"
    },
    {
        "code": "01062",
        "name": "Tajemné studium",
        "text": "[free] Použijte 1 zdroj: Bonus +1 [willpower] pro tuto zkoušku dovednosti.\n[free] Použijte 1 zdroj: Bonus +1 [intellect] pro tuto zkoušku dovednosti.",
        "traits": "Vlastnost."
    },
    {
        "code": "01063",
        "name": "Tajemný zasvěcenec",
        "text": "<b>Závazek</b> - Když Tajemný zasvěcenec vstoupí do hry: Položte na něj 1 žeton zkázy.\n[free] Vyčerpejte Tajemného zasvěcence: Podívejte se na vrchní 3 karty svého balíčku a vezměte si z nich do ruky kartu typu [[Spell]].\nBalíček poté zamíchejte.",
        "traits": "Spojenec. Kouzelník.",
        "slot": "Ally"
    },
    {
        "code": "01064",
        "flavor": "\"Žijeme na poklidném ostrůvku nevědomosti uprostřed černých moří nekonečna a neočekává se, že se budeme vydávat daleko od břehů.\" <cite>H. P. Lovecraft, \"Volání Cthulhu\"</cite>",
        "name": "Vábení plamene",
        "text": "Otočte vrchní kartu z balíčku střetnutí. Poté odhalte 2 stopy ve své lokaci.",
        "traits": "Porozumění."
    },
    {
        "code": "01065",
        "name": "Ochranné pole",
        "text": "Rychlá. Vyložte, když si doberete kartu proradnosti, která není slabostí.\nZrušte efekt otočení dané karty. Poté si vezměte 1 strach.",
        "traits": "Kouzlo. Odhodlání."
    },
    {
        "code": "01066",
        "name": "Oslepující světlo",
        "text": "<b>Vyhnutí se.</b> Při tomto pokusu o vyhnutí se použijte [willpower] místo [agility]. Pokud uspějete, nepřítel, kterému jste se vyhnuli, utrží 1 zranění. Pokud při tomto pokusu o vyhnutí se vylosujete symbol [skull], [cultist], [tablet], [elder_thing], nebo [auto_fail], ztrácíte v tomto tahu 1 akci.",
        "traits": "Kouzlo."
    },
    {
        "code": "01067",
        "flavor": "Pouze když se temnotě postavíme čelem, dožijeme se světla dnů nacházejících..",
        "name": "Neohroženost",
        "text": "Pokud tato zkouška dovedností skončí úspěchem, vylečte si 1 strach.",
        "traits": "Vrozená."
    },
    {
        "code": "01068",
        "name": "Vymazání paměti",
        "text": "Rychlá. Vyložte na začátku fáze.\nZvolte nepřítele ve své lokaci, který není [[Elite]]. Až do konce fáze považujte textové pole vybraného nepřítele za prázdné (neplatí pro [[Traits]]).",
        "traits": "Kouzlo."
    },
    {
        "code": "01069",
        "name": "Oslepující světlo",
        "text": "<b>Vyhnutí se.</b> Při tomto pokusu o vyhnutí se použijte [willpower] místo [agility]. Pokud uspějete, nepřítel, kterému jste se vyhnuli, utrží 2 zranění. Pokud při tomto pokusu o vyhnutí se vylosujete symbol [skull], [cultist], [tablet], [elder_thing], nebo [auto_fail], ztrácíte v tomto tahu 1 akci a vezměte si 1 strach.",
        "traits": "Kouzlo."
    },
    {
        "code": "01070",
        "name": "Kniha stínů",
        "text": "Máte k dispozici jedno tajemné místo navíc.\n[action] Vyčerpejte Knihu stínů: Přidejte 1 nabití na výhodu typu [[Spell]], kterou ovládáte.",
        "traits": "Předmět. Kniha.",
        "slot": "Hand"
    },
    {
        "code": "01071",
        "name": "Groteskní soška",
        "text": "Použití (4 nabití). Pokud se na Groteskní sošce nenachází žádné nabití, odhoďte ji.\n[reaction] Když byste měl losovat žeton chaosu, použijte 1 nabití: Vylosujte 2 žetony chaosu místo jednoho. Jeden z nich si vyberte a vyhodnoťte, druhý ignorujte.",
        "traits": "Předmět. Relikvie.",
        "slot": "Hand"
    },
    {
        "code": "01072",
        "flavor": "Určitě není nejslušivější volbou, ale je teplý a ten objem mi dodává pocit jistoty.",
        "name": "Kožený kabát",
        "traits": "Předmět. Zbroj.",
        "slot": "Body"
    },
    {
        "code": "01073",
        "name": "Vybírání odpadků",
        "text": "[reaction] Poté, co uspějete ve zkoumání o 2 nebo více, vyčerpejte Vybírání odpadků: Vezměte si do ruky kartu [[Item]] ze své odkládací hromádky.",
        "traits": "Vlastnost."
    },
    {
        "code": "01074",
        "name": "Baseballová pálka",
        "text": "[action]: <b>Boj.</b> Bonus +2 [combat] pro tento útok. Tento útok působí +1 zranění. Pokud v tomto útoku vylosujete symbol [skull] nebo [auto_fail], po vyhodnocení útoku Baseballovou pálku odhoďte.",
        "traits": "Přednět. Zbraň. Na blízko.",
        "slot": "Hand x2"
    },
    {
        "code": "01075",
        "flavor": "Tvrdili, že mi přinese štěstí. Neřekl bych, že je to pravda. Mám ale pocit, že kdybych se jí zbavil, budu mít ještě větší smůlu.",
        "name": "Králičí pacička",
        "text": "[reaction] Poté, co selžete ve zkoužce dovednosti, vyčerpejte Králičí pacičku: Doberte si 1 kartu.",
        "traits": "Předmět. Přívěšek.",
        "slot": "Accessory"
    },
    {
        "code": "01076",
        "flavor": "Nikdy nepřijde, když na ni zavoláte. Vypadá to, že má vždy své vlastní plány.",
        "name": "Toulavá kočka",
        "text": "[free] Odhoďte Toulavou kočku: Automaticky se vyhněte nepříteli ve své lokaci, který není [[Elite]].",
        "traits": "Spojenec. Tvor.",
        "slot": "Ally"
    },
    {
        "code": "01077",
        "name": "Sáhnutí na dno",
        "text": "[free] Použijte 1 zdroj: Bonus +1 [willpower] pro tuto zkoušku dovednosti.\n[free] Použijte 1 zdroj: Bonus +1 [agility] pro tuto zkoušku dovednosti.",
        "traits": "Vlastnost."
    },
    {
        "code": "01078",
        "flavor": "Tohle by nám mělo zajistit nějaký čas.",
        "name": "Důmyslné vyrušení",
        "text": "<b>Vyhnutí se.</b> Automaticky se vyhněte všem nepřátelům ve své lokaci.",
        "traits": "Taktika."
    },
    {
        "code": "01079",
        "name": "\"Podívejte, co jsem našel!\"",
        "text": "Rychlá. Vyložte poté, co při zkoumání selžete ve zkoužce dovednosti o 2 nebo méně.\nOdhalte 2 stopy ve své lokaci.",
        "traits": "Štěstí."
    },
    {
        "code": "01080",
        "name": "Klika!",
        "text": "Rychlá. Vyložte, když byste měl selhat ve zkoužce dovednosti.\nBonus +2 k hodnotě dovednosti pro tuto zkoušku.",
        "traits": "Štěstí."
    },
    {
        "code": "01081",
        "name": "Pud sebezáchovy",
        "text": "Pokud vyšetřovatel v této zkoužce dovednosti uspěje v rámci pokusu o vyhnutí se, může okamžitě ukončit zápolení i se všemi ostatními nepřáteli a posunout se do připojené lokace.",
        "traits": "Vrozená."
    },
    {
        "code": "01082",
        "flavor": "\"Neděste se toho, co vidíte.\nDěste se toho, co vidět nemůžete.\"",
        "name": "Aquinnah",
        "subname": "Ztracená dcera",
        "text": "[reaction] Když na vás zaútočí nepřítel, vyčerpejte Aquinnah a udelte jí 1 strach: Daný nepřítel zraní místo vás jiného nepřítele ve vaší lokaci. (I nadále však utrpíte strach, který útok způsobil.)",
        "traits": "Spojenec.",
        "slot": "Ally"
    },
    {
        "code": "01083",
        "name": "S odřenými zády",
        "text": "Rychlá. Vyložte poté, co se ve vaší lokaci podaří vyhnout nepříteli, který není [[Elite]].\nZamíchejte daného nepřítele do balíčku střetnutí.",
        "traits": "Štěstí."
    },
    {
        "code": "01084",
        "name": "Klika!",
        "text": "Rychlá. Vyložte, když byste měl selhat ve zkoužce dovednosti.\nBonus +2 k hodnotě dovednosti pro tuto zkoušku. Doberte si 1 kartu.",
        "traits": "Štěstí."
    },
    {
        "code": "01085",
        "name": "Vůle přežít",
        "text": "Rychlá. Vyložte pouze ve svém tahu.\nAž do konce svého tahu nelosujte při žádných svých zkouškách dovedností žetony chaosu.",
        "traits": "Odhodlání."
    },
    {
        "code": "01086",
        "name": "Nůž",
        "text": "[action]: <b>Boj.</b> Bonus +1 [combat] pro tento útok.\n[action] Odhoďte Nůž: <b>Boj.</b> Bonus +2 [combat] pro tento útok. Tento útok působí +1 zranění.",
        "traits": "Předmět. Zbraň. Na blízko.",
        "slot": "Hand"
    },
    {
        "code": "01087",
        "name": "Svítilna",
        "text": "Použití (3 zásoby).\n[action] Použijte 1 zásobu: <b>Zkoumání.</b> Hodnota úkrytu vaší lokace je pro toto zkoumání snížena o 2.",
        "traits": "Předmět. Nástroj.",
        "slot": "Hand"
    },
    {
        "code": "01088",
        "flavor": "Není možné být příliš připravený.",
        "name": "Nouzová skrýš",
        "text": "Vezměte si 3 zdroje.",
        "traits": "Supply."
    },
    {
        "code": "01089",
        "flavor": "Držte se vzadu! Tohle zvládnu.",
        "name": "Kuráž",
        "text": "Maximálně 1 zahraná v každé zkoužce dovednosti.\nPokud daná zkouška skončí úspěchem, doberte si 1 kartu.",
        "traits": "Vrozená."
    },
    {
        "code": "01090",
        "flavor": "Konečně jsem to našla!",
        "name": "Postřeh",
        "text": "Maximálně 1 zahraná v každé zkoužce dovednosti.\nPokud daná zkouška skončí úspěchem, doberte si 1 kartu.",
        "traits": "Osvojená."
    },
    {
        "code": "01091",
        "flavor": "Chcípni potvoro!",
        "name": "Přemožení",
        "text": "Maximálně 1 zahraná v každé zkoužce dovednosti.\nPokud daná zkouška skončí úspěchem, doberte si 1 kartu.",
        "traits": "Osvojená."
    },
    {
        "code": "01092",
        "flavor": "Snadné.",
        "name": "Manualní zručnost",
        "text": "Maximálně 1 zahraná v každé zkoužce dovednosti.\nPokud daná zkouška skončí úspěchem, doberte si 1 kartu.",
        "traits": "Vrozená."
    },
    {
        "code": "01093",
        "flavor": "Občas se stane, že ty nejobětavější činy přijdou od těch, kde bychom to čekali nejméně.",
        "name": "Nečekaná odvaha",
        "text": "Maximálně 1 zahraná v každé zkoužce dovednosti.",
        "traits": "Vrozená."
    },
    {
        "code": "01094",
        "flavor": "Kulky jsou jedna věc... dvanáctipalcové tesáky docela jíná.",
        "name": "Neprůstřelná vesta",
        "traits": "Předmět. Zbroj.",
        "slot": "Body"
    },
    {
        "code": "01095",
        "flavor": "Toto je součástí naší rodiny po generace. Dávejte na to pozor a ono to dá pozor na vás.",
        "name": "Amulet s Temným znamením",
        "traits": "Předmět. Relikvie.",
        "slot": "Accessory"
    },
    {
        "code": "01096",
        "flavor": "Moment... Kde to jsem? Co tu dělám?",
        "name": "Amnézie",
        "text": "<b>Otočení</b> - Vyberte 1 kartu ze své ruky, ostatní odhoďte.",
        "traits": "Šílenství."
    },
    {
        "code": "01097",
        "flavor": "Co to bylo za zvuk?",
        "name": "Paranoia",
        "text": "<b>Otočení</b> - Odhoďte všechny své zdroje.",
        "traits": "Šílenství."
    },
    {
        "code": "01098",
        "name": "Pronásledovaný",
        "text": "<b>Otočení</b> - Vyložte Pronásledovaný do své oblasti hrozby.\nPostih -1 ke všem vašim dovednostem.\n[action] [action]: Odhoďte Pronásledovaný.",
        "traits": "Kletba."
    },
    {
        "code": "01099",
        "name": "Psychóza",
        "text": "<b>Otočení</b> - Vyložte Psychózu do své oblasti hrozby.\n<b>Závazek</b> - Poté, co utrpíte 1 nebo více strachu: Vezměte si 1 přímé zranění.\n[action] [action]: Odhoďte Psychózu.",
        "traits": "Šílenství."
    },
    {
        "code": "01100",
        "name": "Hypochondrie",
        "text": "<b>Otočení</b> - Vyložte Hypochondrii do své oblasti hrozby.\n<b>Závazek</b> - Poté, co utržíte 1 nebo více zranění: Vezměte si 1 přímí strach.\n[action] [action]: Odhoďte Hypochondrii.",
        "traits": "Šílenství."
    },
    {
        "code": "01101",
        "flavor": "Bylo ti jasné, že si nemáš půjčovat od O´Bannionova gangu. Zdá se, že si pro ně přijdou vždy v ten nejhorší okamžik.",
        "name": "Mafiánský vymahač",
        "text": "<b>Oběť</b> - Pouze držitel.\nLovec.\n[action] Použijte 4 zdroje: <b>Vyjednávání</b>. Odhoďte Mafiánského vymahače.",
        "traits": "Humanoid. Zločinec."
    },
    {
        "code": "01102",
        "flavor": "Nikdy nezapomenete na den, kdy jste odhalili skutečná tajemství vnitřního kruhu Stříbrné soumračné lóže. Pravda je příliš děsivá, aby vás Lóže nechala naživu.",
        "name": "Akolyta Stříbrného soumraku",
        "text": "<b>Oběť</b> - Pouze držitel.\nLovec.\n<b>Závazek</b> - Po útoku Akolyty Stříbrného soumraku: Položte na aktuální agendu 1 žeton zkázy.",
        "traits": "Humanoid. Vyznavač. Stříbrný soumrak."
    },
    {
        "code": "01103",
        "flavor": "Despite everything, he still won't believe you had nothing to do with those murders.",
        "name": "Neústupný detektiv",
        "text": "<b>Oběť</b> - Pouze držitel.\nLovec.\nKdyž je Neústupný detektiv ve vaší lokaci, považujte textové pole svého vyšetřovatele za prázdné (neplatí pro [[Traits]]).",
        "traits": "Humanoid. Detektiv."
    }
]
