[
    {
        "code": "02195",
        "name": "제단에 흘린 피",
        "text": "<b>쉬움 / 보통</b>\n[skull]: 플레이 상태인 장소 중에서, 그 밑에 조우 카드가 없는 장소마다 -1(최대 -4).\n[cultist]: -2. 실패하면, 토큰 저장소에서 단서를 1개 가져와 당신이 위치한 장소에 올려놓습니다.\n[tablet]: -2. 당신이 ‘숨겨진 방’에 있으면, 다른 혼돈 토큰을 하나 더 공개합니다.\n[elder_thing]: -3. 실패하면, 현재 주요사건에 파멸을 1개 올려놓습니다.",
        "back_text": "<b>어려움 / 전문가</b>\n[skull]: -1 플레이 상태인 장소 중에서, 그 밑에 조우 카드가 없는 장소마다 -1.\n[cultist]: -4. 실패하면, 토큰 저장소에서 단서를 1개 가져와 당신이 위치한 장소에 올려놓습니다.\n[tablet]: -3. 다른 혼돈 토큰을 하나 더 공개합니다.\n[elder_thing]: -3. 현재 주요사건에 파멸을 1개 올려놓습니다."
    },
    {
        "code": "02196",
        "flavor": "Your welcome in Dunwich has been cold. A string of disappearances has left the already aloof townsfolk on edge. Most of them look at you with distrust, and few are willing to help in your investigation. Who knows what will happen if you don’t find the location of the missing townsfolk soon...",
        "name": "기이한 실종 사건",
        "back_name": "첫 번째 피",
        "back_flavor": "Whippoorwills gather along the gambrel roofs of Dunwich and begin to shriek in jubilation. The people of Dunwich believe that the presence of whippoorwills foreshadows somebody’s imminent death. Do they long for your death? Or is the victim someone else?",
        "back_text": "If there are 3 or more potential sacrifices, choose one of them at random and place it underneath the agenda deck, without looking at it."
    },
    {
        "code": "02197",
        "flavor": "As the sun sets, the frightened townsfolk retreat into their homes and lock their doors. It is clear to you that many of them know more than they are letting on. A sickening feeling turns over in your stomach as the village’s true nature becomes clear.",
        "name": "옛 존재가 굶주렸다",
        "back_name": "버려진 거리",
        "back_flavor": "More whippoorwills flock to Dunwich village as the night progresses. The other townsfolk, notoriously superstitious, are terrified by the birds’ presence. With the doors around you shut and locked, you find yourself alone in the streets of Dunwich.",
        "back_text": "\nIf there are 2 or more potential sacrifices, choose one of them at random and place it underneath the agenda deck, without looking at it."
    },
    {
        "code": "02198",
        "flavor": "The rhythmic screeching of the whippoorwills fills the night. If the superstitions of Dunwich are correct, their song portends impending death... But for whom?",
        "name": "야수를 먹이다",
        "back_name": "제단에 흘린 피",
        "back_flavor": "The whippoorwills that have been cawing through the night scatter in unison, as if they are somehow satisfied with the turn of events.",
        "back_text": "Each investigator must immediately resign."
    },
    {
        "code": "02199",
        "flavor": "The disappearances in town may be related to the events in Arkham. You suspect that something awful is afoot. You must find where the missing townsfolk are being held in order to unveil this conspiracy.",
        "name": "해답을 찾아서",
        "text": "<b>Objective</b> - When an investigator enters The Hidden Chamber, advance.",
        "back_name": "숨겨져 있던 것",
        "back_flavor": "You find your way into the hidden chamber where you believe the missing folk are being held, but the horrors that confront you there fray the edges of your sanity. Bound by chains in a secluded corner of the room is an unspeakable creature with the face of a man. It wheezes and wrestles to free itself as it notices your entrance. The many mouths covering the creature’s body are covered in blood and gristles of meat, as though it were feeding recently.\nWith a hideous croak, the creature speaks with seven mouths.\"Ss... se... eth...?\" Then it lurches forward as though to grab you, and several of its chains snap.",
        "back_text": "Reveal each unrevealed location. \nMove all clues in play (including those on each investigator) to The Hidden Chamber.\nSpawn the set-aside Silas Bishop enemy in The Hidden Chamber."
    },
    {
        "code": "02200",
        "flavor": "The pitiful beast lunges to grab you with slimy arms, its many jaws snapping in hunger. Killing it would be merciful. But perhaps there is something else to discover about this creature…",
        "name": "야수가 갇힌 방",
        "text": "<b>Objective</b> - If Silas Bishop is defeated: <b>(→R1)\nObjective</b> - If there are no clues in the Hidden Chamber, advance.",
        "back_name": "괴물을 제거하다",
        "back_flavor": "Despite the danger, you brave the beast's horrifying presence and investigate further before killing it. What you find confirms your worst suspicions. Several journal entries written by a \"Seth Bishop\" describe the process of feeding the creature in horrifying detail - tomatoes at first, then small game, then cattle, and then finally 'human sacrifices'. But the most disturbing part is that Seth calls the creature by name: 'Silas.'",
        "back_text": "If The Necronomicon is in play: <b>(→R2)\n</b>Otherwise: <b>(→R3)</b>"
    },
    {
        "code": "02201",
        "flavor": "...the sparsely scattered houses wear a surprisingly uniform aspect of age, squalor, and dilapidation.\n–H. P. Lovecraft, \"The Dunwich Horror\"",
        "name": "마을 광장",
        "text": "[action] <b>Resign.</b> \"This is suicide! We're better off hiding out the night.\"",
        "traits": "던위치. 중심부.",
        "back_flavor": "...it is hard to prevent the impression of a faint, malign odour about the village street, as of the massed mould and decay of centuries.\n–H. P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "02202",
        "name": "비숍의 개울",
        "text": "Each enemy at Bishop's Brook deals +1 horror while it is attacking.\n[free] If there are no clues here: Draw the encounter card underneath Bishop's Brook. (Group limit once per game).",
        "traits": "던위치.",
        "back_flavor": "One dreads to trust the tenebrous tunnel of the bridge, yet there is no way to avoid it.\n–H. P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "02203",
        "name": "비숍의 개울",
        "text": "If there is an investigator at Bishop's Brook, other investigators cannot enter Bishop's Brook.\n[free] If there are no clues here: Draw the encounter card underneath Bishop's Brook. (Group limit once per game).",
        "traits": "던위치.",
        "back_flavor": "One dreads to trust the tenebrous tunnel of the bridge, yet there is no way to avoid it.\n–H. P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "02204",
        "name": "불에 탄 폐허",
        "text": "Each enemy in the Burned Ruins gets +1 evade.\n[free] If there are no clues here: Draw the encounter card underneath Burned Ruins. (Group limit once per game).",
        "traits": "던위치.",
        "back_flavor": "It is not reassuring to see, on a closer glance, that most of the houses are deserted and falling to ruin...\n–H. P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "02205",
        "name": "불에 탄 폐허",
        "text": "[reaction] After you fail a skill test while investigating the Burned Ruins: Flip 1 clue token on the Burned Ruins to its doom side.\n[free] If there are no clues here: Draw the encounter card underneath Burned Ruins. (Group limit once per game).",
        "traits": "던위치.",
        "back_flavor": "It is not reassuring to see, on a closer glance, that most of the houses are deserted and falling to ruin...\n–H. P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "02206",
        "name": "오스본의 잡화점",
        "text": "You cannot gain resources while you are in Osborn's General Store.\n[free] If there are no clues here: Draw the encounter card underneath Osborn's General Store. (Group limit once per game).",
        "traits": "던위치.",
        "back_flavor": "From the air of hushed fright at Osborn’s store they knew something hideous had happened...\n–H. P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "02207",
        "name": "오스본의 잡화점",
        "text": "[action]Spend 1 resource: Search the top 3 cards of your deck for an [[Item]] card and add it to your hand. Shuffle your deck.\n[free] If there are no clues here: Draw the encounter card underneath Osborn's General Store. (Group limit once per game).",
        "traits": "던위치.",
        "back_flavor": "From the air of hushed fright at Osborn’s store they knew something hideous had happened...\n–H. P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "02208",
        "name": "조합 교회당",
        "text": "<b>Forced</b> - After Congregational Church is revealed: Search the encounter deck for a [[Humanoid]] enemy and spawn it at the Village Commons. Shuffle the encounter deck.\n[free] If there are no clues here: Draw the encounter card underneath Congregational Church. (Group limit once per game).",
        "traits": "던위치.",
        "back_flavor": "\"I my self did not more than a Fortnight ago catch a very plain Discourse of evill Powers in the Hill behind my House; wherein there were a Rattling and Rolling, Groaning, Screeching, and Hissing, such as no Things of this Earth cou’d raise up...\"\n–H.P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "02209",
        "name": "조합 교회당",
        "text": "[action] Choose and discard a card from your hand: Gain 2 resources.\n[free] If there are no clues here: Draw the encounter card underneath Congregational Church. (Group limit once per game).",
        "traits": "던위치.",
        "back_flavor": "\"I my self did not more than a Fortnight ago catch a very plain Discourse of evill Powers in the Hill behind my House; wherein there were a Rattling and Rolling, Groaning, Screeching, and Hissing, such as no Things of this Earth cou’d raise up...\"\n–H.P. Lovecraft, \"The Dunwich Horror\""
    },
    {
        "code": "02210",
        "name": "갈대밭에 있는 집",
        "text": "While you are in the House in the Reeds, you cannot play events.\n[free] If there are no clues here: Draw the encounter card underneath House in the Reeds. (Group limit once per game).",
        "traits": "던위치.",
        "back_flavor": "Even the locals stay away from this half-sunken hovel."
    },
    {
        "code": "02211",
        "name": "갈대밭에 있는 집",
        "text": "<b>Forced</b> - After House in the Reeds is revealed: Search the encounter deck for a [[Nightgaunt]] enemy and spawn it in the Village Commons. Shuffle the encounter deck.\n[free] If there are no clues here: Draw the encounter card underneath House in the Reeds. (Group limit once per game).",
        "traits": "던위치.",
        "back_flavor": "Even the locals stay away from this half-sunken hovel."
    },
    {
        "code": "02212",
        "name": "학교 건물",
        "text": "While you are in the Schoolhouse, you cannot commit skill cards to skill tests.\n[free] If there are no clues here: Draw the encounter card underneath Schoolhouse. (Group limit once per game).",
        "traits": "던위치.",
        "back_flavor": "With its crumbling rooftop and rat-infested walls, this is hardly even a house, let alone a schoolhouse."
    },
    {
        "code": "02213",
        "name": "학교 건물",
        "text": "You cannot discover clues here except by investigating.\n[free] If there are no clues here: Draw the encounter card underneath Schoolhouse. (Group limit once per game).",
        "traits": "던위치.",
        "back_flavor": "With its crumbling rooftop and rat-infested walls, this is hardly even a house, let alone a schoolhouse."
    },
    {
        "code": "02214",
        "name": "숨겨진 방",
        "subname": "야수의 감옥",
        "text": "<b>Revelation</b> - Put The Hidden Chamber into play.\nThe Hidden Chamber and the location from which it was drawn are connected to one another.\nThe door to The Hidden Chamber is locked. You cannot enter The Hidden Chamber unless Key to the Chamber is attached to The Hidden Chamber.",
        "traits": "던위치."
    },
    {
        "code": "02215",
        "flavor": "This tarnished silver key was hidden and kept safe out of sight. It must lead somewhere important.",
        "name": "방 열쇠",
        "text": "<b>Revelation</b> - Take control of Key to the Chamber.\n[free] If The Hidden Chamber is connected to your location: Attach Key to the Chamber to The Hidden Chamber.",
        "traits": "물품. 열쇠."
    },
    {
        "code": "02216",
        "flavor": "What walked on the mountains that May-Night?\nWhat Roodmas horror fastened itself on the world in half human flesh and blood?\n—H. P. Lovecraft, \"The Dunwich Horror\"",
        "name": "사일러스 비숍",
        "subname": "사악한 힘이 주입된 자",
        "text": "Massive.\nSilas Bishop cannot make attacks of opportunity.",
        "traits": "괴물. 흉물. 정예."
    },
    {
        "code": "02217",
        "flavor": "…그는 둥글게 늘어선 거석에서 벌어진 주술에서 윌버 웨이틀리 및 그 조부는 관련이 없는 부분들까지 기억하고 있었다.\n–H.P. 러브크래프트, “던위치의 공포”",
        "name": "지블런 웨이틀리",
        "subname": "고대의 것을 떠올리다",
        "text": "당신은 +1 [willpower]를 얻습니다.\n[reaction] 당신이 음모 카드에 있는 [willpower] 테스트에 성공한 후, '지블런 웨이틀리'를 소진합니다: 카드를 1장 뽑습니다.",
        "traits": "조력자. 던위치.",
        "slot": "조력자"
    },
    {
        "code": "02218",
        "flavor": "윌버 웨이틀리가 자리를 비운 동안 말과 소를 돌보고 있던 얼 소여는 애석하게도 급성 신경증을 앓고야 말았다.\n–H.P. 러브크래프트, “던위치의 공포”",
        "name": "얼 소여",
        "subname": "겉으로 드러나는 것보다 영리하다",
        "text": "당신은 +1 [agility]을 얻습니다.\n[reaction] 당신이 적 하나를 회피한 후, '얼 소여'를 소진합니다: 카드를 1장 뽑습니다.",
        "traits": "조력자. 던위치.",
        "slot": "조력자"
    },
    {
        "code": "02219",
        "name": "이븐 가지의 분말",
        "subname": "보이지 않는 것을 보이게 하다",
        "text": "'이븐 가지의 분말'은 단서 X개가 놓인 채로 플레이 영역에 들어옵니다. X는 캠페인 기록지에 적힌 \"던위치의 유산에서 살아남은\" 인물의 수입니다.\n[free]: '이븐 가지의 분말'에 놓인 단서 1개를 당신과 같은 장소에 있으며 소진된 '요그 소토스의 새끼' 위로 이동시킵니다.",
        "traits": "물품."
    },
    {
        "code": "02220",
        "name": "납치당하다!",
        "text": "<b>Revelation</b> - Test [willpower] (4) or [agility] (4). If you fail, add an [[Ally]] asset you control to the pool of potential sacrifices. Then, attach Kidnapped! to the current agenda. If you have no [[Ally]] assets, take 2 damage and discard Kidnapped! instead.\n<b>Forced</b> - When attached agenda advances: Choose a potential sacrifice at random and place it underneath the agenda deck."
    },
    {
        "code": "02221",
        "name": "저승사자의 노래",
        "text": "Surge. Peril.\n<b>Revelation</b> - Add Psychopomp's Song to any investigator's threat area.\n<b>Forced</b> - When you would take 1 or more damage: Take 2 additional damage and discard Psychopomp's Song.",
        "traits": "징조."
    },
    {
        "code": "02222",
        "name": "기묘한 표식",
        "text": "<b>Revelation</b> - Test [intellect] (3). If you fail, add 1 clue from the token pool to your location (2 clues instead if there are 3 or 4 investigators in the game).",
        "traits": "징조."
    },
    {
        "code": "02223",
        "flavor": "이 혐오스러운 광경에 구역질이 나옵니다. 당신이 이런 상태가 되지 않기만 바랄 뿐입니다.",
        "name": "부패한 시체",
        "text": "<b>폭로</b> - [willpower] (3)를 테스트합니다. 실패하면, 당신의 능력값이 난이도에 모자란 차이만큼 공포를 1씩 받습니다.\n",
        "traits": "두려움."
    },
    {
        "code": "02224",
        "name": "수많은 입의 시종",
        "text": "<b>Spawn</b> - Any empty location.\nRetaliate.\n[reaction] After you defeat Servant of Many Mouths: Discover 1 clue at any location.",
        "traits": "인간형."
    }
]
