[
    {
        "code": "89006",
        "name": "Main Street",
        "text": "Mentre un investigatore si muove, Main Street è connessa a ogni luogo Strade Fangose, e vice versa.\n[action]: Tu e un investigatore in un altro gruppo che si trova su un'altra copia di Main Street vi disimpegnate da ogni nemico e vi scambiate di posto. Entrambi gli investigatori devono innescare questa capacità in contemporanea. (Limite di una volta in totale per partita.)",
        "traits": "Smelmato.",
        "back_name": "Zona di Quarantena",
        "back_flavor": "Sono ben poche le zone di Blackwater a non essere state contaminate dall’anomalia."
    },
    {
        "code": "89007",
        "name": "Vecchio Cimitero in Collina",
        "text": "<b>Obbligo</b> - Dopo che un nemico [[Molteplice]] è stato generato nel Vecchio Cimitero in Collina: Esaurisci quel nemico. Per il resto del round, se quel nemico viene sconfìtto scopri un numero di inizi dal Vecchio Cimitero in Collina pari alla sua parola chiave <b>Melma X</b>, anziché infliggere X danni al soggetto M3L-M4.",
        "traits": "Smelmato.",
        "back_name": "Zona di Quarantena",
        "back_flavor": "Sono ben poche le zone di Blackwater a non essere state contaminate dall’anomalia."
    },
    {
        "code": "89008",
        "name": "Mulino Abbandonato",
        "text": "[action]: <b>Indaga.</b> Il Mulino Abbandonato riceve -4 oscurità per questa indagine. Se hai successo, invece di scoprire indizi, sposta gli indizi che scopriresti nel Sito di Ricerca di un altro gruppo nel QG Temporaneo di un altro gruppo.",
        "traits": "Smelmato.",
        "back_name": "Zona di Quarantena",
        "back_flavor": "Sono ben poche le zone di Blackwater a non essere state contaminate dall’anomalia."
    },
    {
        "code": "89009",
        "name": "Mattatoio",
        "text": "[action] Se non ci sono indizi nel Mattatoio: Effettua una prova di [agility] (3) per attirare qui le creature. Se hai successo, muovi ogni nemico [[Melma]] due volte verso il Mattatoio. Per il resto del round, aumenta di 2 il valore di <b>Melma X</b> di ciascun nemico mosso con questo effetto. (Massimo un successo per partita.)",
        "traits": "Smelmato.",
        "back_name": "Zona di Quarantena",
        "back_flavor": "Sono ben poche le zone di Blackwater a non essere state contaminate dall’anomalia."
    },
    {
        "code": "89010a",
        "name": "Aberrazione Replicante",
        "text": "<b>Replica</b> - Se vedi un nemico [[Molteplice]] con esattamente 1 punto di salute rimanente, scartalo e genera questo nemico esaurito al suo posto (a meno che gli investigatori non spendano una contromisura).\nCacciatore.\n<b>Obbligo</b> - Quando l’Aberrazione Replicante esce dal gioco: Restituitela all’organizzatore dell’evento.\n<b>Melma 3.</b>",
        "traits": "Mostro. Melma. Molteplice."
    },
    {
        "code": "89010b",
        "name": "Aberrazione Replicante",
        "text": "<b>Replica</b> - Se vedi un Melmoide che viene scartato perché non esiste un luogo in cui generarlo, scartalo e genera questo mostro al suo posto, in un qualsiasi luogo (a meno che gli investigatori non spendano una contromisura).\nCacciatore.\n<b>Obbligo</b> - Quando l’Aberrazione Replicante esce dal gioco: Restituitela all’organizzatore dell’evento.\n<b>Melma 3.</b>",
        "traits": "Mostro. Melma. Molteplice."
    },
    {
        "code": "89010c",
        "name": "Aberrazione Replicante",
        "text": "<b>Replica</b> - Se vedi un nemico [[Molteplice]] che viene sconfitto con più danni del necessario, genera questo nemico esaurito al suo posto (a meno che gli investigatori non spendano una contromisura).\nCacciatore.\n<b>Obbligo</b> - Quando l’Aberrazione Replicante esce dal gioco: Restituitela all’organizzatore dell’evento.\n<b>Melma 3.</b>",
        "traits": "Mostro. Melma. Molteplice."
    },
    {
        "code": "89010d",
        "name": "Aberrazione Replicante",
        "text": "<b>Replica</b> - Se vedi un investigatore raccogliere l’ultimo indizio in un luogo [[Smelmato]], genera questo nemico esaurito in quel luogo (a meno che gli investigatori non spendano una contromisura).\nCacciatore.\n<b>Obbligo</b> - Quando l’Aberrazione Replicante esce dal gioco: Restituitela all’organizzatore dell’evento.\n<b>Melma 3.</b>",
        "traits": "Mostro. Melma. Molteplice."
    },
    {
        "code": "89010e",
        "name": "Aberrazione Replicante",
        "text": "<b>Replica</b> - Se vedi un investigatore a 3 o più luoghi di distanza dall’investigatore più vicino, genera questo nemico esaurito e ingaggiato con quell’investigatore (a meno che gli investigatori non spendano una contromisura).\nCacciatore.\n<b>Obbligo</b> - Quando l’Aberrazione Replicante esce dal gioco: Restituitela all’organizzatore dell’evento.\n<b>Melma 3.</b>",
        "traits": "Mostro. Melma. Molteplice."
    },
    {
        "code": "89010f",
        "name": "Aberrazione Replicante",
        "text": "<b>Replica</b> - Se vedi un nemico [[Melma]] attaccare e sconfiggere un Supporto, scarta quel nemico e genera questo nemico esaurito al suo posto (a meno che gli investigatori non spendano una contromisura).\nCacciatore.\n<b>Obbligo</b> - Quando l’Aberrazione Replicante esce dal gioco: Restituitela all’organizzatore dell’evento.\n<b>Melma 3.</b>",
        "traits": "Mostro. Melma. Molteplice."
    },
    {
        "code": "89010g",
        "name": "Aberrazione Replicante",
        "text": "<b>Replica</b> - Se vedi una copia di \"Mi Ha Preso!\" nell’area di minaccia di un investigatore con 3 o più segnalini su di essa, genera questo nemico esaurito e ingaggiato con quell’investigatore (a meno che gli investigatori non spendano una contromisura).\nCacciatore.\n<b>Obbligo</b> - Quando l’Aberrazione Replicante esce dal gioco: Restituitela all’organizzatore dell’evento.\n<b>Melma 3.</b>",
        "traits": "Mostro. Melma. Molteplice."
    },
    {
        "code": "89010h",
        "name": "Aberrazione Replicante",
        "text": "<b>Replica</b> - Se vedi un nemico a cui è assegnata una copia di Catena Alimentare Aliena, genera questo nemico esaurito in un qualsiasi luogo e assegnagli quella copia di Catena Alimentare Aliena (a meno che gli investigatori non spendano una contromisura).\nCacciatore.\n<b>Obbligo</b> - Quando l’Aberrazione Replicante esce dal gioco: Restituitela all’organizzatore dell’evento.\n<b>Melma 3.</b>",
        "traits": "Mostro. Melma. Molteplice."
    },
    {
        "code": "89010i",
        "name": "Aberrazione Replicante",
        "text": "<b>Replica</b> - Se vedi un investigatore in un luogo a cui è assegnata una copia di Terreno Viscoso, genera questo nemico esaurito in quel luogo (a meno che gli investigatori non spendano una contromisura).\nCacciatore.\n<b>Obbligo</b> - Quando l’Aberrazione Replicante esce dal gioco: Restituitela all’organizzatore dell’evento.\n<b>Melma 3.</b>",
        "traits": "Mostro. Melma. Molteplice."
    },
    {
        "code": "89011",
        "flavor": "Hai sentito dire da alcuni dei civili in fuga verso la zona di quarantena che l'esercito sta inviando delle autoblindo per mettere in sicurezza Blackwater. Non sei sicuro che un'arma più grane sia la soluzione, ma potrebbe scoraggiare le creature che stanno causando danni in città. Se puoi aprirgli la strada ed evitare che venga divorata come il resto dei veicoli inviati, forse potrebbe davvero fare la differenza.",
        "name": "Scortare l'Auto",
        "text": "<b>Rivelazione</b> - Metti in gioco la Autoblindo messa da parte nel luogo più lontano dal Cumulo di Funghi. Generate il nemico Distruttore Mi-Go messo da parte nel Cumulo di Funghi. Mettete in gioco questa carta accanto al mazzo dei capitoli.\n<b>Obbligo</b> - Dopo che l'Autoblindo è entrato nel Cumulo di Funghi: Ricordate che \"l'autoblindo ha raggiunto il suo obiettivo\". Girate questa carta.\n<b>Obbligo</b> - Se l'Autoblindo viene sconfitto o divorato: Ricordate che \"la scorta ha fallito\". Girate questa carta.",
        "traits": "Parte 1.",
        "back_text": "<b>Leggete solo se \"la scorta ha fallito\":</b>\nRimuovi dal gioco il Distruttore Mi-Go, l'Autoblindo e questa carta. Ogni investigatore subisce 1 danno. Perdete 1 contromisura.\n<hr><b>Leggete solo se \"l'autoblindo ha raggiunto il suo obiettivo\":\"</b>\n<blockquote><i>E' spaventoso cosa sia in grado di fare una macchina da guerra quando viene scatenata, ma in questo caso, sei sollevato dal tuono del suo cannone e dal rumore dei suoi copertoni su terreno alieno. Con quest'area messa in sicurezza, l'esercito potrà concentrarti sull'anomalia stessa. Sebbene non ti ringrazino direttamente per i tuoi sforzi, il contingente che ti accompagna ti conferma che sei un supporto molto importante.</i></blockquote>\nMettete in gioco il supporto storia Uomini in Nero messo da parte sotto il controllo di un investigatore. Rimuovete dal gioco l'Autoblindo. Aggiungete il Distruttore Mi-Go e questa carta alla galleria delle vittorie. Ingliggete 5 danni al soggetto M3L-M4."
    },
    {
        "code": "89012",
        "name": "Autoblindo",
        "text": "Durante la fase dei nemici, ogni nemico pronto nel luogo dell'Autoblindo lo attacca, anziché attaccare qualsiasi altro bersaglio.\nDurante la fase degli investigatori, gli investigatori in questo luogo possono spendere 1 [per_investigator] azioni, come gruppo, per spostare l'Autoblindo in un luogo collegato.",
        "traits": "Veicolo."
    },
    {
        "code": "89013",
        "name": "Distruttore Mi-Go",
        "text": "Finché il Distruttore Mi-Go è pronto, ottiene:\n\"<b>Obbligo</b> - All'inizio della fase dei nemici: Muovi il Distruttore Mi-Go di un luogo verso l'Autoblindo.\"\nQuando attacca l'Autoblindo, il Distruttore Mi-Go infligge +2 danni.",
        "traits": "Mostro. Mi-Go. Elite."
    },
    {
        "code": "89014",
        "flavor": "Pensavi di aver visto tutto, ma quando noti una delle creature sorvolare la città tenendo tra le chele un cervello umano, ti rendi conto di esserti sbagliato. Sei ancora più sorpreso nel notare che il cervello è sospeso all'interno di un cilindro di vetro, come se si trattasse di un campione da esaminare. Forse questi mostri stanno raccogliendo cervelli umani? Non ti sfugge l'ironia della situazione, probabilmente le creature stanno eseguendo gli stessi esperimenti che i nostri scienziati stanno svolgendo al sito di ricerca, ma sarà comunque necessario trovare le creature e fermarle!",
        "name": "Recuperare il Cervello",
        "text": "<b>Rivelazione</b> - Generate lo Scienziato Mi-Go messo da parte nel luogo più lontano dal Cumulo di Funghi. Assegnate il supporto Cerebrovaso messo da parte allo Scienziato Mi-Go. Mettete in gioco questa carta accanto al mazzo dei capitoli.\n<b>Obbligo</b> - Se il Cerebrovaso si trova al Sito di Ricerca ed è sotto il controllo di un investigatore: Ricordate che \"il cervello è stato recuperato.\" Girate questa carta.\n<b>Obbligo</b> - Se il Cerebrovaso si trova al Cumulo di Funghi ed è assegnato allo Scienziato Mi-Go: Ricordate che \"il cervello è stato portato via.\" Girate questa carta.",
        "traits": "Parte 1.",
        "back_text": "<b>Leggete solo se \"il cervello è stato portato via\":</b>\nRimuovete dal gioco lo Scienziato Mi-Go, il Cerebrovaso, e questa carta. Gli investigatori, come gruppo, rimettono 3 dei loro indizi nella riserva.Rimuovete dal gioco lo Scienziato Mi-Go, il Cerebrovaso, e questa carta. Gli investigatori, come gruppo, rimettono 3 dei loro indizi nella riserva. \n<hr><b>Leggete solo se \"il cervello è stato recuperato\":</b>\n<blockquote><i>Gli scienziati ascoltano la vostra storia ed esaminano il cilindro. Con vostra sorpresa, sentite una voce distorta provenire da uno strano altoparlante fissato al contenitore, mentre il cervello al suo interno vibra. \"Ah, grazie al cielo ... Riesco a sentirvi, ma ... dove mi trovo?\" chiede. Spiegate gli eventi per come si sono svolti, e chiedete come mai le creature fossero interessate. \"Ho delle conoscenze di cui hanno bisogno. Vi possono spiegare, avete una penna?\"</i></blockquote>\nMettete in gioco il supporto storia Nube Corrosiva messo da parte sotto il controllo di un investigatore a scelta. Rimuovete il Cerebrovaso dal gioco. Aggiungete lo Scienziato Mi-Go e questa carta alla galleria delle vittorie. Un investigatore scopre 1 indizio in un massimo di 2 luoghi qualsiasi. Guadagnate 1 contromisura."
    },
    {
        "code": "89015",
        "name": "Scienziato Mi-Go",
        "text": "Finché lo Scienziato Mi-Go è pronto, ottiene:\n\"<b>Obbligo</b> - All'inizio della fase dei nemici: Se il Cerebrovaso è assegnato allo Scienziato Mi-Go, muovi lo scienziato Mi-Go di un luogo verso il Cumulo di Funghi. Altrimenti, muovi lo Scienziato Mi-Go di un luogo verso il luogo del Cerebrovaso, poi se è nel luogo del Cerebrovaso, assegnagli il Cerebrovaso <i>(se è sotto il controllo di un investigatore, quell'investigatore ne perde il controllo)</i>.\"",
        "traits": "Mostro. Mi-Go. Elite."
    },
    {
        "code": "89016",
        "name": "Cerebrovaso",
        "text": "Se il Cerebrovaso non è controllato e non è assegnato, assegna il Cerebrovaso al suo luogo.\nMentre è assegnato a un luogo o a un nemico esaurito, il Cerebrovaso ottiene: \"[action]: Effettua una prova di [intellect] o [agility] (6). Se hai successo, disassegna il Cerebrovaso e prendine il controllo.\"",
        "traits": "Oggetto. Scienza."
    },
    {
        "code": "89017",
        "flavor": "Le creature aliene si aggirano per il cielo notturno, scendono, osservano. Ma a quale scopo? Sono state loro a portare qui la creatura di melma, oppure sono anche loro all'oscuro di tutto? Una cosa è certa: stanno terrorizzando gli abitanti in quarantena e stanno creando il caos. Se non hanno intenzione di aiutarvi a fermare la creatura, allora stanno solo creando problemi. Forse potreste \"scoraggiare\" le loro ricerche in modo da permettervi di concentrarvi sul vero pericolo.",
        "name": "Impedire le Loro Ricerche",
        "text": "<b>Rivelazione</b> - Generate le due copie del nemico Ricercatore Mi-Go messe da parte, una nel Cumulo di Funghi, l'altra nel luogo più lontano dal Cumulo di Funghi. Mettete in gioco questa carta accanto al mazzo dei capitoli.\n<b>Obbligo</b> - Se non ci sono Ricercatori Mi-Go in gioco: Ricordate che \"la ricerca dei Mi-Go è stata interrotta.\" Girate questa carta.\n<b>Obbligo</b> - Se ci sono 6 risorse su questa carta storia: Ricordate che \"i Mi-Go hanno completato la loro ricerca.\" Girate questa carta.",
        "traits": "Parte 1.",
        "back_text": "<b>Leggete solo se \"i Mi-Go hanno completato la loro ricerca\":</b>\nRimuovete dal gioco le due copie del Ricercatore Mi-Go e questa carta. Ogni nemico [[Melma]] che è stato 'esaminato' si ripristina e si cura di tutti i danni. Un investigatore rimette nella riserva uno dei suoi indizi.\n<hr><b>Leggete solo se \"la ricerca dei Mi-Go è stata interrotta\":</b>\n<blockquote><i>La sete di conoscenza delle creature non è infine sufficiente a trattenerle in questo ambiente ostile, si ritirano quindi nel vuoto dello spazio, almeno per ora. Riuscite poi a recuperare uno degli strani strumenti portati dalle creature: un bisturi affilato come un rasoio, fatto di uno strano materiale simile a vetro.</i></blockquote>\nMetti in gioco il supporto storia Strumenti Alieni messo da parte sotto il controllo di un investigatore. Aggiungi le due copie del Ricercatore Mi-Go e questa carta alla galleria delle vittorie. Fino alla fine della partita, ogni nemico [[Mi-Go]] ottiene -2 Salute e -2 Agilità. Ogni investigatore scopre 1 indizio in qualsiasi luogo aperto."
    },
    {
        "code": "89018",
        "name": "Ricercatore Mi-Go",
        "text": "Sfuggente.\nFinché il Ricercatore Mi-Go è pronto, ottiene:\n\"<b>Obbligo</b> - All'inizio della fase dei nemici: Muovi il Ricercatore Mi-Go di un luogo verso il nemico Melma più vicino. Per ciascuno di quei nemici nel suo luogo, posiziona 1 risorsa su Impedire le Loro Ricerche e 1 risorsa su quel nemico; quel nemico è stato 'esaminato.'\"",
        "traits": "Mostro. Mi-Go. Elite."
    },
    {
        "code": "89019",
        "name": "Uomini in Nero",
        "subname": "Operazioni Top Secret",
        "text": "Ottieni +1 a tutte le tue abilità.\n[reaction] Quando stai per fallire una prova di abilità di esattamente 1 punto: Gioca Uomini in Nero dalla tua mano. <i>(Questo potrebbe permetterti di avere successo nella prova.)</i>\n<b>Obbligo</b> - Alla fine della fase: Riprendi in mano Uomini in Nero.",
        "traits": "Alleato. Agenzia."
    },
    {
        "code": "89020",
        "name": "Nube Corrosiva",
        "text": "Utilizzo (3 cariche).\n[action] Spendi 1 carica: <b>Eludi.</b> Se hai successo, eludi automaticamente ogni nemico nel tuo luogo e infliggi a ciascuno 1 danno. Se hai rivelato un segnalino [skull], [cultist], [tablet], [elder_thing] durante questa prova, ogni investigatore nel tuo luogo subisce 1 danno e perde 1 azione.",
        "traits": "Incantesimo.",
        "slot": "Arcane"
    },
    {
        "code": "89021",
        "name": "Strumenti Alieni",
        "text": "[action]: <b>Indaga.</b> Scegli un nemico [[Creatura]] o [[Mostro]] esausto nel tuo luogo. La difficoltà di questa prova è pari al valore di Agilità di quel nemico. Se hai successo, infliggi 1 danno al nemico scelto e scopri 1 indizio aggiuntivo nel tuo luogo.",
        "traits": "Oggetto. Strumento. Scienza.",
        "slot": "Hand"
    }
]
