[
    {
        "code": "89001",
        "flavor": "",
        "name": "Soggetto 5U-21",
        "subname": "L'Anomalia",
        "text": "Inizia la partita con Affamata <i>(Sotto Controllo)</i> in gioco.\nDurante ogni fase di mantenimento, pesca una carta aggiuntiva e divora una carta giocatore non debolezza nella tua mano.\n[fast]: Divora una carta non storia controllata da un investigatore nel tuo luogo. (Limite una volta per round.)\nEffetto di [elder_sign]: +2. Dopo il termine di questa prova, puoi aggiungere una carta divorata alla mano dal suo proprietario.",
        "traits": "Molteplice.",
        "back_text": "<b>Dimensione del Mazzo</b>: 50.\n<b>Opzioni del Mazzo</b>: Carte neutrali di livello 0-5, carte di qualsiasi altra classe di livello 0.\n<b>Requisiti del Mazzo</b> (non considerati nella dimensione del mazzo): Affamata, 3 copie di Rigurgito, 3 copie di Acido sulla Realtà, 2 debolezze base casuali.\n<b>Restrizioni del Mazzo:</b> Nessuna carta Permanente, eccetto carte storia e carte personali dell'investigatore.\n<b>Requisiti Aggiuntivi:</b> Il tuo mazzo deve contenere almeno 7 carte di ciascuna classe ([guardian], [seeker], [rogue], [mystic], e [survivor]).\n<b>Opzioni di Miglioramento Aggiuntive:</b> Dopo la fine di ogni scenario, separa le carte che hai divorato (sotto Affamata o messe da parte) per classe. Prima del prossimo scenario della campagna, puoi spendere punti esperienza per acquistare 1 o più carte di qualsiasi livello appartenenti alla classe di cui hai divorato il maggior numero di carte (in caso di pareggio, scegline una)."
    },
    {
        "code": "89002",
        "name": "Affamata",
        "subname": "Sotto Controllo",
        "text": "Solo mazzo del Soggetto 5U-21. Permanente.\nOgni volta che divori una carta, mettila a faccia in giù sotto Affamata. Ottieni +1 a ciascuna delle tue abilità per ogni carta sotto Affamata (massimo +5).\n<b>Obbligo</b> - Se ci sono 5 o più carte sotto Affamata: Gira questa carta.",
        "traits": "Talento."
    },
    {
        "code": "89002b",
        "name": "Affamata",
        "subname": "Senza Controllo",
        "text": "Solo mazzo del Soggetto 5U-21. Permanente.\nOgni volta che divori una carta, mettila da parte, fuori dal gioco. Ottieni +1 a ciascuna delle tue abilità per ogni carta sotto Affamata (massimo +5).\n<b>Obbligo</b> - Alla fine del tuo turno: Divora una carta non storia sotto Affamata o controllata da un investigatore nel tuo luogo. Se non c'è nulla sotto Affamata, gira questa carta.",
        "traits": "Difetto."
    },
    {
        "code": "89003",
        "name": "Rigurgito",
        "text": "Solo mazzo del Soggetto 5U-21.\nVeloce. Gioca solo durante il tuo turno.\nSe Affamata <i>(Senza Controllo)</i> è a faccia in su, girala sull'altro lato. Scegli e rimetti nelle mani dei rispettivi proprietari 3 carte che hai divorato <i>(da sotto Affamata o tra quelle messe da parte)</i>. Per ogni carta restituita in questo modo, curati 1 danno o 1 orrore.",
        "traits": "Potere."
    },
    {
        "code": "89004",
        "name": "Acido sulla Realtà",
        "text": "<b>Rivelazione</b> - Se Affamata <i>(Sotto Controllo)</i> è a faccia in su, girala sull'altro lato. Divori un aspetto casuale della realtà. Rivela un segnalino caos e consulta la scheda di riferimento Acido sulla Realtà per determinare le conseguenze.",
        "traits": "Potere."
    },
    {
        "code": "89005",
        "name": "Acido sulla Realtà",
        "text": "<b>Il Soggetto 5U-21 Divora...</b>\n<i>(Se il segnalino estratto non è elencato, rivelate un nuovo segnalino e consultate nuovamente la lista.)</i>\n- [elder_sign]: ...un nemico non [[Elite]] o una sventura nel tuo luogo, privi di punti vittoria.\n- <b>+1</b>: ...la prima carta della pila degli scarti di ogni investigatore.\n- <b>0</b>: ...la prima carta del mazzo di ogni investigatore.\n- <b>-1</b>: ...1 carta casuale dalla tua mano.\n- <b>-2</b>: ...1 supporto non storia e non debolezza controllato da un investigatore nel tuo luogo.\n- <b>-3</b>: ...1 carta giocatore assegnata al tuo luogo, o ad una sventura nel tuo luogo.\n- <b>-4</b>: ...le prime 2 carte del mazzo di ogni investigatore.\n- <b>-5</b>: ...3 carte a tua scelta dalla tua mano.\n- <b>-6</b>: ...tutti gli eventi nella mano di ogni investigatore.\n- <b>-7</b>: ...1 supporto non storia, non debolezza dall'area di gioco di ogni investigatore.\n- <b>-8</b>: ...1 carta personale non-debolezza nell'area di gioco, nella mano, nella pila degli scarti o nell'area di gioco di un qualsiasi investigatore.\n- [skull]: ...1 carta sotto Affamata, scelta a caso.\n- [cultist]: ...ogni carta investita in una prova di abilità nel tuo luogo <i>(dopo la fine di questa prova)</i>, fino alla fine della prossima fase degli investigatori.\n- [tablet]: ...ogni carta evento giocata dagli investigatori nel tuo luogo, fino alla fine della prossima fase degli investigatori.\n- [elder_thing]: ...la carta giocatore nel tuo luogo contenente il maggior numero di prove, scorte, munizioni, cariche o segreti.\n- [auto_fail]: Rivela altri 3 segnalini e risolvi i loro effetti consultando questa tabella."
    }
]
