[
    {
        "code": "85001",
        "name": "La Melma Che Divorò Ogni Cosa",
        "text": "Facile / Standard\n[skull]: -1 per ogni 5 carte divorate dal Soggetto M3L-M4.\n[cultist]: -2. Se riveli questo segnalino attaccando un nemico, quel nemico ottiene Ritorsione in questo attacco.\n[tablet]: -3. Dopo che questa prova di abilità è terminata, il Soggetto M3L-M4 divora ogni carta investita nella prova.\n[elder_thing]: -5. Scegli fino a 5 carte nella tua mano. il Soggetto M3L-M4 divora quelle carte. Ricevi +1 al valore di abilità in questa prova per ogni carta divorata in questo modo.",
        "back_text": "Difficile / Esperto\n[skull]: -1 per ogni 3 carte divorate dal Soggetto M3L-M4.\n[cultist]: -3. Se riveli questo segnalino attaccando un nemico, quel nemico ottiene Ritorsione in questo attacco.\n[tablet]: -4. Dopo che questa prova di abilità è terminata, il Soggetto M3L-M4 divora ogni carta investita nella prova.\n[elder_thing]: -7. Scegli fino a 7 carte nella tua mano. Soggetto M3L-M4 divora quelle carte. Ricevi +1 al valore di abilità in questa prova per ogni carta divorata in questo modo."
    },
    {
        "code": "85002",
        "flavor": "Vi trovavate nella città di Blackwater quando è avvenuto l'impatto. Avete indagato sulla vicenda per diversi giorni, fino a quando la comparsa dell'anomalia non ha scatenato l'inferno. La fuga non è un'opzione, dal momento che la quarantena è ancora in vigore e viene fatta rispettare severamente: l'unico mezzo per uscire vivi da qui è trovare il modo di uccidere l'anomalia... sempre che sia possibile.",
        "name": "L'Anomalia si Diffonde",
        "text": "Ogni luogo è collegato a ogni luogo adiacente ad esso <i>(ortogonalmente)</i>.",
        "back_name": "Crepe nella Terra",
        "back_flavor": "Dal centro del cratere, venature di melma luminescente si fanno strada strisciando sottoterra. Per le strade della città si aprono delle spaccature, come tentacoli che si protendono per rimarcare la conquista di Blackwater: è come se la creatura si stesse radicando nel terreno via via che cresce. Riuscirà mai il mondo a liberarsene davvero?",
        "back_text": "Scegliete 2 luoghi [[Smelmato]] diversi dal Cratere e senza il Cuore Vulnerabile. Il Soggetto M3L-M4 divora entrambi quei luoghi, assieme a tutte le carte non [[Melma]] in quei luoghi (i nemici [[Melma]] sono invece scartati).\nRimescolate nel mazzo degli incontri la pila degli scarti degli incontri, 1 Melma Cubica e 1 Melma Afferrante messe da parte."
    },
    {
        "code": "85003",
        "flavor": "La creatura venuta dal meteorite continua ad assimilare l'intera Blackwater. Al secondo giorno, quasi tutta la città è coperta da una melma verde brillante. L'acido corrode lentamente gli edifici, le strade e persino il terreno. Si fermerà mai?",
        "name": "L'Anomalia si Espande",
        "text": "Ogni luogo è collegato a ogni luogo adiacente ad esso <i>(ortogonalmente)</i>.",
        "back_name": "Crescita Senza Freni",
        "back_flavor": "Man mano che l'anomalia si espande per la città, le spaccature nel terreno diventano sempre più evidenti. Nel bel mezzo della notte un suono terribile, come di uno stomaco gorgogliante, fa tremare la terra: una melma verde comincia a eruttare dalle fenditure, riversandosi in tutta Blackwater. Ormai è evidente che nessuna quarantena potrà trattenere questa creatura: se non verrà fermata continuerà a espandersi in tutto il mondo.",
        "back_text": "Scegliete 2 luoghi [[Smelmato]] diversi dal Cratere e senza il Cuore Vulnerabile. Il Soggetto M3L-M4 divora entrambi quei luoghi, assieme a tutte le carte non [[Melma]] in quei luoghi (i nemici [[Melma]] sono invece scartati).\nRimescolate nel mazzo degli incontri la pila degli scarti degli incontri ed entrambe le copie della Melma Spettrale messe da parte."
    },
    {
        "code": "85004",
        "flavor": "Al terzo giorno, l'anomalia minaccia di superare la zona di quarantena. L'acido all'interno del suo corpo è in grado di divorare non solo creature, oggetti ed edifici può assimilare anche pensieri, concetti, emozioni e altri aspetti della realtà. Ora vi rendete conto che la creatura non è un pericolo solo per la vita dell'umanità intera ma per il destino dell'esistenza stessa.",
        "name": "L'Anomalia Distrugge",
        "text": "Ogni luogo è collegato a ogni luogo adiacente ad esso <i>(ortogonalmente)</i>.",
        "back_name": "La Melma Divorò Ogni Cosa",
        "back_text": "Il Soggetto M3L-M4 divora tutte le carte in gioco e fuori dal gioco, tutte le carte nella vostra collezione, tutte le carte mai esistite e tutte le carte che esisteranno. <b>(→R1)</b>"
    },
    {
        "code": "85005",
        "name": "Cercare il Punto Debole",
        "text": "*Questo capitolo possiede una soglia di indizio globale <i>(vedi a pagina 6 del regolamento per i dettagli)</i>. Solo gli indizi sulle copie di questo capitolo tra tutti i gruppi contribuiscono al raggiungimento della soglia di indizio globale.\n[fast] Colloca fino a 3 tuoi indizi su questo capitolo. (Limite di una volta per round.)\n<b>Obiettivo</b> - All'inizio del round, se la soglia di indizio globale è stata raggiunta, proseguite con i capitoli. L'organizzatore dell'evento annuncerà quando questa soglia è stata raggiunta. <i>(Attenzione: proseguendo con i capitoli, il punto debole dell'anomalia sarà rivelato. Siate pronti a combattere.)</i>",
        "back_name": "Il Cuore Rivelato!",
        "back_text": "<b>Se è la prima volta che proseguite con questo capitolo, leggete il brano seguente:</b>\n<blockquote><i>Avete scorto il vero cuore dell'anomalia: si trova sotto la superficie della melma, pulsa di un potere mai visto prima e sembra in grado di guidare le sue innumerevoli forme con una bramosia aliena. Sospettate che in questo organo, di qualsiasi cosa si tratti, sia racchiuso il segreto per distruggere una volta per tutte l'anomalia.</i></blockquote><hr><b>A prescindere dal numero di volte che avete proseguito con questo capitolo, leggete il brano seguente:</b>\n<blockquote><i>Dopo ore di indagini, credete di aver localizzato il cuore della creatura. Tuttavia, considerato il modo in cui si sposta all'interno di quel corpo immenso, capite che non rimarrà molto a lungo nel posto in cui è. E allora dovrete rintracciarlo di nuovo...</i></blockquote>\nScegliete 1 qualsiasi luogo [[Smelmato]]. Generate il nemico Cuore Vulnerabile messo da parte nel luogo scelto."
    },
    {
        "code": "85006",
        "name": "Cercare il Punto Debole",
        "text": "<b>Obiettivo</b> - All'inizio del round, se gli investigatori spendono il totale richiesto di indizi, proseguite con i capitoli. <i>(Attenzione: proseguendo con i capitoli, il punto debole dell'anomalia sarà rivelato. Siate pronti a combattere.)</i>",
        "back_name": "Il Cuore Rivelato!",
        "back_text": "<b>Se è la prima volta che proseguite con questo capitolo, leggete il brano seguente:</b>\n<blockquote><i>Avete scorto il vero cuore dell'anomalia: si trova sotto la superficie della melma, pulsa di un potere mai visto prima e sembra in grado di guidare le sue innumerevoli forme con una bramosia aliena. Sospettate che in questo organo, di qualsiasi cosa si tratti, sia racchiuso il segreto per distruggere una volta per tutte l'anomalia.</i></blockquote><hr><b>A prescindere dal numero di volte che avete proseguito con questo capitolo, leggete il brano seguente:</b>\n<blockquote><i>Dopo ore di indagini, credete di aver localizzato il cuore della creatura. Tuttavia, considerato il modo in cui si sposta all'interno di quel corpo immenso, capite che non rimarrà molto a lungo nel posto in cui è. E allora dovrete rintracciarlo di nuovo...</i></blockquote>\nScegliete 1 qualsiasi luogo [[Smelmato]]. Generate il nemico Cuore Vulnerabile messo da parte nel luogo scelto."
    },
    {
        "code": "85007",
        "flavor": "Il cuore della creatura è stato rivelato. Questa è la vostra occasione!",
        "name": "Fisiologia Extraterrestre",
        "text": "<b>Obbligo</b> - Dopo che 1 o più danni sono stati collocati sul Cuore Vulnerabile: Collocate il doppio di quei danni anche sul Soggetto M3L-M4.\n[fast] Finché un investigatore nel tuo luogo attacca il Cuore Vulnerabile, spendi 1 indizio: Quell'investigatore riceve +2 [combat] in questo attacco.\n<b>Obiettivo</b> - Alla fine del round, proseguite con i capitoli.",
        "back_name": "Pioggia di Melma",
        "back_flavor": "Pochi minuti dopo essere stato rivelato, il cuore pulsante si ritrae all'interno dell'immenso corpo della creatura. Se volete danneggiarlo nuovamente, dovrete aspettare che riemerga.",
        "back_text": "Rimuovete tutti i danni dal Cuore Vulnerabile e mettetelo da parte, temporaneamente fuori dal gioco. X è l'ammontare di danni che viene rimosso dal Cuore Vulnerabile in questo modo.<hr><b>Se X è pari o superiore a 1, leggete il brano seguente:</b>\n<blockquote><i>Tutto attorno a voi, l'anomalia si ritrae per un istante, per poi eruttare verso il cielo un gigantesco geyser di rabbia e odio. Correte al riparo mentre una pioggia di grossi grumi gelatinosi si abbatte sul terreno di tutta la città, scindendosi poi in ulteriori ammassi senzienti.</i></blockquote>\nRimescolate la pila degli scarti degli incontri nel mazzo degli incontri e scartate carte dalla cima del mazzo degli incontri finché non scartate nemici [[Molteplice]] con Salute totale pari o superiore a X. Uno alla volta, in ordine casuale, generate ognuno di quei nemici in luoghi [[Smelmato]] diversi."
    },
    {
        "code": "85008",
        "flavor": "Siete finalmente riusciti a danneggiare direttamente la creatura... ma così facendo l'avete fatta scindere ulteriormente.",
        "name": "Il Flagello di Blackwater",
        "text": "Ogni nemico [[Melma]] ottiene Ritorsione e perde <b>Melma X</b>.\n<b>Obiettivo</b> - Alla fine del round, proseguite con i capitoli. <i>(Lo scenario non terminerà quando proseguirete con i capitoli.)</i>",
        "back_name": "Un Istante di Respiro",
        "back_text": "<b>Se è la prima volta che proseguite con questo capitolo, leggete il brano seguente:</b>\n<blockquote><i>Durante le vostre vicissitudini, una presenza aliena ha osservato i vostri progressi con curiosità. Ora, quella presenza cala dall'orbita per attuare il suo piano.</i></blockquote>\nRimescolate nel mazzo degli incontri la pila degli scarti degli incontri e ogni nemico Drone Mi-Go messo da parte.<hr><b>A prescindere dal numero di volte che avete proseguito con questo capitolo, leggete il brano seguente:</b>\n<blockquote><i>Con il passare delle ore, la melma si ritrae nel terreno e torna ad assopirsi.</i></blockquote>\nCollocate 1 [per_investigator] indizi su ogni luogo [[Smelmato]] aperto, fino a un massimo pari al suo valore di Indizi.\nPescate la carta storia messa da parte scelta dall'organizzatore dell'evento e risolvete il lato con il tratto [[Parte 1]].\nRipristinate il mazzo dei capitoli al Capitolo la."
    },
    {
        "code": "85009",
        "flavor": "Siete finalmente riusciti a danneggiare direttamente la creatura... ma così facendo l'avete fatta scindere ulteriormente.",
        "name": "Il Flagello di Blackwater",
        "text": "Ogni nemico [[Melma]] ottiene Ritorsione e perde <b>Melma X</b>.\n<b>Obiettivo</b> - Alla fine del round, proseguite con i capitoli. <i>(Lo scenario non terminerà quando proseguirete con i capitoli.)</i>",
        "back_name": "Un Istante di Respiro",
        "back_text": "<b>Se è la prima volta che proseguite con questo capitolo, leggete il brano seguente:</b>\n<blockquote><i>Durante le vostre vicissitudini, una presenza aliena ha osservato i vostri progressi con curiosità. Ora, quella presenza cala dall'orbita per attuare il suo piano.</i></blockquote>\nRimescolate nel mazzo degli incontri la pila degli scarti degli incontri e ogni nemico Drone Mi-Go messo da parte.<hr><b>A prescindere dal numero di volte che avete proseguito con questo capitolo, leggete il brano seguente:</b>\n<blockquote><i>Con il passare delle ore, la melma si ritrae nel terreno e torna ad assopirsi.</i></blockquote>\nCollocate 1 [per_investigator] indizi su ogni luogo [[Smelmato]] aperto, fino a un massimo pari al suo valore di Indizi.\nL'investigatore capo pesca 1 carta storia messa da parte casuale. Risolvete il lato con il tratto [[Parte 1]].\nRipristinate il mazzo dei capitoli al Capitolo la."
    },
    {
        "code": "85010",
        "flavor": "Per quanto il terreno annerito sia cosparso di bossoli di proiettili, non c'è traccia di cadaveri. Un lieve ronzio echeggia nell'aria.",
        "name": "Cratere",
        "text": "[action] Spendi 1 contromisura: Infliggi 3 danni al Soggetto M3L-M4 oppure a un nemico [[Molteplice]] in un qualsiasi luogo.\n<b>Obbligo</b> - Alla fine del round: Ogni investigatore nel Cratere subisce 1 danno.",
        "traits": "Smelmato.",
        "back_flavor": "Il luogo dell'impatto è una fattoria deserta al centro della zona di quarantena. A poca distanza sorge un podere diroccato, quasi del tutto consumato da grossi ammassi di melma verde. Un filo di fumo sale ancora dal centro del cratere, dove giace il meteorite alieno. Un tenue bagliore verde risplende al suo interno, a indicare che qui c'è qualcosa che non va."
    },
    {
        "code": "85011",
        "name": "Sito di Ricerca",
        "text": "[action] Spendi 2 indizi: Ottieni 1 contromisura.\n[action] Spendi 1 contromisura: Colloca 2 indizi sul Sito di Ricerca <i>(dalla riserva dei segnalini)</i>.",
        "back_flavor": "Questa radura nei boschi è il punto in cui la squadra di ricerca della Miskatonic University ha iniziato a studiare il meteorite e il luogo dell'impatto. Ora restano solo una manciata di scienziati, accalcati all'interno di alcune tende bianche, che lavorano assiduamente per trovare un modo di impedire all'anomalia di diffondersi ulteriormente."
    },
    {
        "code": "85012",
        "name": "QG Temporaneo",
        "text": "[action] Spendi 1 contromisura: Scegli uno -\n- Curati 3 danni.\n- Curati 3 orrori.\n- Ottieni 5 risorse.\n- Pesca 3 carte.",
        "back_flavor": "Inizialmente, a pochi era permesso di avvicinarsi a questo accampamento militare. Una grande tenda nera è stata eretta al centro dello spazio aperto da cui è possibile osservare il resto di Blackwater. Alcuni camion militari sono parcheggiati all'esterno, tuttavia la base è sospettosamente a corto di soldati: la speranza è che la situazione sia ancora sotto controllo, ma il sospetto è che non sia esattamente così."
    },
    {
        "code": "85013",
        "flavor": "La collina è ricoperta da una spessa muffa violacea i cui filamenti carnosi penetrano nel terreno e negli alberi circostanti. Che diavolo è questa roba?",
        "name": "Cumulo di Funghi",
        "text": "[action] Spendi 1 contromisura: Scegli un nemico [[Mi-Go]] in un qualsiasi luogo ed effettua una prova di [intellect] (0). Per ogni punto di cui hai successo, infliggi 1 danno al nemico scelto (massimo 5).",
        "back_flavor": "Alcune inquietanti spore aliene fluttuano nell'aria in questo tratto del bosco. Secondo alcuni testimoni oculari, questo cumulo di strani funghi viola è comparso subito dopo l'impatto del meteorite: le due cose non sono necessariamente collegate, ma è difficile credere a una coincidenza."
    },
    {
        "code": "85014",
        "flavor": "Queste fognature si intersecano lungo tutta Blackwater e sono utilissime per spostarsi indisturbati da una zona all'altra della città, anche se il viaggio non sarebbe piacevole.",
        "name": "Fognature",
        "text": "[action]: Effettua una prova di [intellect] (1). Se hai successo, muoviti fino a un luogo entro un massimo di X collegamenti dalle Fognature, dove X è l'ammontare di punti di cui hai avuto successo.",
        "traits": "Smelmato.",
        "back_name": "Zona di Quarantena",
        "back_flavor": "Sono ben poche le zone di Blackwater a non essere state contaminate dall'anomalia."
    },
    {
        "code": "85015",
        "name": "Ponte",
        "text": "[fast]: Scegli 1 nemico [[Molteplice]] esaurito sul Ponte ed effettua una prova di [intellect] (X), dove X è il valore di Agilità di quel nemico. Se hai successo, sconfiggi il nemico scelto. (Massimo un successo per partita.)",
        "traits": "Smelmato.",
        "back_name": "Zona di Quarantena",
        "back_flavor": "Sono ben poche le zone di Blackwater a non essere state contaminate dall'anomalia."
    },
    {
        "code": "85016",
        "flavor": "Questa vecchia cisterna arrugginita ha visto giorni migliori.",
        "name": "Torre Idrica",
        "text": "[action] Se non ci sono indizi sulla Torre Idrica: Effettua una prova di [intellect] (3) per trovare il punto debole della struttura. Se hai successo, infliggi 3 danni a ogni nemico [[Melma]] nella Torre Idrica e in ogni luogo collegata ad essa. (Massimo un successo per partita.)",
        "traits": "Smelmato.",
        "back_name": "Zona di Quarantena",
        "back_flavor": "Sono ben poche le zone di Blackwater a non essere state contaminate dall'anomalia."
    },
    {
        "code": "85017",
        "name": "Chiesa",
        "text": "[action] Se non ci sono indizi sulla Chiesa: Scegli 1 nemico [[Melma]] nella Chiesa o in un luogo collegato ad essa. Muovi il nemico scelto di 1 luogo allontanandolo dalla Chiesa ed eludilo automaticamente. (Limite di una volta in totale per partita.)",
        "traits": "Smelmato.",
        "back_name": "Zona di Quarantena",
        "back_flavor": "Sono ben poche le zone di Blackwater a non essere state contaminate dall'anomalia."
    },
    {
        "code": "85018",
        "name": "Fondale Melmoso",
        "text": "<b>Obbligo</b> - Dopo che un nemico [[Molteplice]] è stato generato nel Fondale Melmoso: Collocate 1 indizio sul Fondale Melmoso. Quel nemico non può subire danni in questo round.",
        "traits": "Smelmato.",
        "back_name": "Zona di Quarantena",
        "back_flavor": "Sono ben poche le zone di Blackwater a non essere state contaminate dall'anomalia."
    },
    {
        "code": "85019",
        "name": "Strade Fangose",
        "text": "<b>Obbligo</b> - Dopo che hai scoperto un qualsiasi numero di indizi nelle Strade Fangose: Rivela un pari ammontare di segnalini caos, per ogni segnalino [skull] o [auto_fail] rivelato con questo effetto, subisci 1 danno o 1 orrore.",
        "traits": "Smelmato.",
        "back_name": "Zona di Quarantena",
        "back_flavor": "Sono ben poche le zone di Blackwater a non essere state contaminate dall'anomalia."
    },
    {
        "code": "85020",
        "name": "Campo Inaridito",
        "text": "Finché ti trovi nel Campo Inaridito, non puoi ottenere risorse.\n<b>Obbligo</b> - Dopo che hai terminato il tuo turno nel Campo Inaridito: Perdi 1 risorsa.",
        "traits": "Smelmato.",
        "back_name": "Zona di Quarantena",
        "back_flavor": "Sono ben poche le zone di Blackwater a non essere state contaminate dall'anomalia."
    },
    {
        "code": "85021",
        "flavor": "Quando l'anomalia è comparsa, la prima cosa che i ricercatori hanno tentato di fare è stato cercare un modo di dissolvere la melma di cui è composto il suo corpo. Tra i chimici, una di loro era sul punto di fare una scoperta decisiva, ma è sparita di recente: è stata vista per l'ultima volta in una sezione pericolosa della zona di quarantena, dove cercava di raccogliere alcuni campioni. Se riusciste a trovarla, forse potreste darle una mano.",
        "name": "Salvare il Chimico",
        "text": "<b>Rivelazione</b> - Generate il Rapitore Mi-Go messo da parte nel Cumulo di Funghi. Mettete in gioco il supporto Chimico Universitario messo da parte nel luogo più lontano da tutti gli investigatori. Mettete in gioco questa carta accanto al mazzo dei capitoli.\n<b>Obbligo</b> - Dopo che un investigatore che controlla il Chimico Universitario è entrato nel QG Temporaneo: Annotate che \"il chimico è stato salvato\". Girate questa carta.\n<b>Obbligo</b> - Se il Chimico Universitario è sconfitto o divorato: Annotate che \"la formula non è stata completata\". Girate questa carta.",
        "traits": "Parte 1.",
        "back_text": "<b>Leggete solo se \"la formula non è stata completata\":</b>\nRimuovete dal gioco il Rapitore Mi-Go, il Chimico Universitario e questa carta. Ogni investigatore subisce 1 orrore. Perdete 1 contromisura.<hr><b>Leggete solo se \"il chimico è stato salvato\":</b>\n<blockquote><i>Il chimico vi ringrazia per l'aiuto e vi offre la mistura a cui stava lavorando assieme ai suoi collaboratori: un solvente universale in grado di dissolvere praticamente qualsiasi cosa.</i></blockquote>\nMettete in gioco il supporto storia Solvente Universale messo da parte sotto il controllo di un qualsiasi investigatore. Rimuovete dal gioco il Chimico Universitario. Collocate il Rapitore Mi-Go e questa carta nella galleria delle vittorie. Infliggete 3 danni a un qualsiasi nemico [[Melma]] in gioco."
    },
    {
        "code": "85022",
        "flavor": "La comparsa della creatura dall'interno del meteorite ha sottolineato quanto la nostra comprensione dell'universo sia a dir poco limitata. L'anomalia sfida ogni legge della biologia, cosa che la rende impossibile da comprendere e ancora più impossibile da distruggere. Forse, se riusciste a recuperare un campione del meteorite, i ricercatori potrebbero studiarlo e ricavarne qualche informazione in più.",
        "name": "Recuperare il Campione",
        "text": "<b>Rivelazione</b> - Generate il Raccoglitore Mi-Go nel Cumulo di Funghi. Mettete in gioco il supporto Campione del Meteorite messo da parte nel Cratere. Mettete in gioco questa carta accanto al mazzo dei capitoli.\n<b>Obbligo</b> - Dopo che un investigatore che controlla il Campione del Meteorite è entrato nel Sito di Ricerca: Annotate che \"il campione è stato recuperato\". Girate questa carta.\n<b>Obbligo</b> - Se il Campione del Meteorite è assegnato al Raccoglitore Mi-Go e si trova nel Cumulo di Funghi: Annotate che \"il campione è andato perduto\". Girate questa carta.",
        "traits": "Parte 1.",
        "back_text": "<b>Leggete solo se \"il campione è andato perduto\":</b>\nRimuovete dal gioco il Raccoglitore Mi-Go, il Campione del Meteorite e questa carta. Perdete 2 contromisure.<hr><b>Leggete solo se \"il campione è stato recuperato\":</b>\n<blockquote><i>I pochi ricercatori rimasti sottopongono il frammento di meteorite a ogni tipo di esame. Prima che possano giungere a una qualsiasi conclusione, una seconda creatura fuoriesce dal frammento, seminando il panico all'interno dell'intera stazione di ricerca. Tuttavia, la creatura non attacca immediatamente e vi permette di osservarla più da vicino. Inizia a seguirvi ovunque andiate, strisciando sul terreno come un anatroccolo smarrito.</i></blockquote>\nMettete in gioco il supporto storia Melmoide Famiglio messo da parte sotto il controllo di un qualsiasi investigatore. Rimuovete dal gioco il Campione del Meteorite. Collocate il Raccoglitore Mi-Go e questa carta nella galleria delle vittorie. Ottenete 2 contromisure."
    },
    {
        "code": "85023",
        "flavor": "I sopravvissuti rimasti in città raccontano di un altro gruppo di creature che sono venute dal cielo e hanno iniziato a raccogliere grumi di melma da ogni angolo di Blackwater. Cosa sono queste entità aliene e qual è il loro scopo?",
        "name": "Scacciare i Mi-Go",
        "text": "<b>Rivelazione</b> - Generate il Generale Mi-Go messo da parte nel Cumulo di Funghi. Collocate 1 [per_investigator] indizi sul Cumulo di Funghi. Mettete in gioco questa carta accanto al mazzo dei capitoli.\n<b>Obbligo</b> - Se il Generale Mi-Go è sconfitto o se non ci sono indizi sul Cumulo di Funghi: Annotate che \"i Mi-Go sono stati scacciati\". Girate questa carta.\n<b>Obbligo</b> - Se ci sono 4 [per_investigator] o più indizi sul Cumulo di Funghi: Annotate che \"il segreto della melma è stato trafugato\". Girate questa carta.",
        "traits": "Parte 1.",
        "back_text": "<b>Leggete solo se \"il segreto della melma è stato trafugato\":</b>\nRimuovete dal gioco il Generale Mi-Go e questa carta. Fino alla fine della partita, ogni Drone Mi-Go riceve +2 Salute e +2 Agilità. Collocate questa carta accanto alla carta di consultazione dello scenario come promemoria.<hr><b>Leggete solo se \"i Mi-Go sono stati scacciati\":</b>\n<blockquote><i>Con uno stridio innaturale, il generale alieno fugge. Mentre si alza in volo per raggiungere lo spazio, la strana arma che impugnava si stacca dal suo braccio e cade a terra davanti a voi con un clangore metallico.</i></blockquote>\nMettete in gioco il supporto storia Arma Mi-Go messo da parte sotto il controllo di un qualsiasi investigatore. Collocate il Generale Mi-Go e questa carta nella galleria delle vittorie. Cercate nel mazzo degli incontri, nella pila degli scarti degli incontri e in tutte le aree di gioco tutte le copie del Drone Mi-Go e rimuovetele dal gioco. Ottenete 1 contromisura."
    },
    {
        "code": "85024",
        "flavor": "Un ufficiale vi si avvicina per informarvi del piano dell'esercito: distruggere l'anomalia con degli esplosivi. \"Ho cercato di spiegare ai miei superiori che non funzionerà, ma il Generale è troppo testardo per ascoltarmi\" spiega. \"Gli ordigni sono collegati a un detonatore a tempo: se dovessero esplodere, non faranno altro che scindere ulteriormente la creatura, rendendola ancora più difficile da distruggere. Al diavolo gli ordini, dobbiamo fermare tutto questo!\"",
        "name": "Disinnescare gli Esplosivi",
        "text": "<b>Rivelazione</b> - Generate il Disturbatore Mi-Go messo da parte nel Cumulo di Funghi. Mettete in gioco accanto al mazzo dei capitoli questa carta e il supporto Piano dell'Esercito messo da parte con 5 segnalini danno su di esso. Collocate 1 segnalino orrore su 1 [per_investigator] luoghi [[Smelmato]] diversi più lontani dal Cratere. I segnalini orrore sui luoghi rappresentano gli esplosivi.\n<b>Obbligo</b> - Se non ci sono esplosivi sui luoghi in gioco: Annotate che \"gli esplosivi sono stati disinnescati\". Girate questa carta.\n<b>Obbligo</b> - Se non ci sono danni sul Piano dell'Esercito: Annotate che \"gli esplosivi sono detonati\". Girate questa carta.",
        "traits": "Parte 1.",
        "back_text": "<b>Leggete solo se \"gli esplosivi sono detonati\":</b>\nRimuovete dal gioco il Disturbatore Mi-Go, il Piano dell'Esercito e questa carta. Rimuovete gli esplosivi dai luoghi con gli esplosivi. Ogni investigatore e ogni supporto [[Alleato]] in quei luoghi subisce 3 danni diretti. Curate 5 danni al Soggetto M3L-M4.\n<hr><b>Leggete solo se \"gli esplosivi sono stati disinnescati\":</b>n<blockquote><i>A missione compiuta, l'ufficiale torna da voi. \"Grazie per avermi aiutato. Mi assicurerò che le forze ancora schierate sappiano che le tattiche convenzionali sono inutili contro la creatura. Possiamo aiutarvi in qualche altro modo?\"</i></blockquote>\nMettete in gioco il supporto storia Ten. Wilson Stewart sotto il controllo di un qualsiasi investigatore. Rimuovete dal gioco il Piano dell'Esercito. Collocate il Disturbatore Mi-Go e questa carta nella galleria delle vittorie. Ogni investigatore si cura 1 orrore. Ottenete 1 contromisura."
    },
    {
        "code": "85025",
        "name": "Chimico Universitario",
        "text": "[action]: <b>Negozia.</b> Effettua una prova di [willpower] o [intellect] (3). Se hai successo, colloca 1 risorsa <i>(dalla riserva dei segnalini)</i> sul Chimico Universitario. Poi, se ci sono 1 [per_investigator] risorse su di esso, prendine il controllo.",
        "traits": "Passante. Miskatonic."
    },
    {
        "code": "85026",
        "name": "Campione del Meteorite",
        "text": "Se non è controllato né assegnato, assegnate il Campione del Meteorite al suo luogo. Se è assegnato a un luogo senza indizi, il Campione del Meteorite ottiene: \"[action] Effettua una prova di [willpower] o [agility] (6). Se hai successo, disassegna il Campione del Meteorite e prendine il controllo.\"",
        "traits": "Oggetto."
    },
    {
        "code": "85027",
        "name": "Generale Mi-Go",
        "text": "Cacciatore.\n<b>Obbligo</b> - Dopo che il Generale Mi-Go ti ha attaccato: Sposta 1 tuo indizio sul Cumulo di Funghi.",
        "traits": "Mostro. Servo. Mi-Go. Elite."
    },
    {
        "code": "85028",
        "name": "Piano dell'Esercito",
        "text": "I segnalini orrore sui luoghi rappresentano gli esplosivi.\nOgni luogo con gli esplosivi ottiene: \"[action]: Effettua una prova di [intellect] o [agility] (3). Se hai successo, rimuovi il segnalino orrore da questo luogo.\"\n<b>Obbligo</b> - Alla fine del round: Rimuovete 1 danno da questa carta."
    },
    {
        "code": "85029",
        "name": "Solvente Universale",
        "text": "Utilizzo (4 scorte).\n[action] Spendi 1 scorta: Effettua una prova di [intellect] (1). Se hai successo, scarta 1 sventura [[Ostacolo]] nel tuo luogo.\n[action] Spendi 1 scorta: Scegli 1 nemico non [[Elite]] nel tuo luogo ed effettua una prova di [intellect] (X), dove X è la Salute rimanente di quel nemico +1. Se hai successo, quel nemico è sconfitto. Questa azione non provoca attacchi di opportunità.",
        "traits": "Oggetto. Scienza."
    },
    {
        "code": "85030",
        "flavor": "ATTENZIONE: NON DARE DA MANGIARE AL MELMOIDE IN ALCUNA CIRCOSTANZA",
        "name": "Melmoide Famiglio",
        "text": "[fast] Sconfiggi 1 nemico non [[Elite]] nel tuo luogo con 2 o meno Salute rimanente. Poi cura tutti i danni al Melmoide Famiglio, colloca 1 risorsa su di esso e rivela X segnalini caos, dove X è il numero di risorse su di esso. Se riveli un simbolo [auto_fail], sei sconfitto e subisci 1 trauma fisico.",
        "traits": "Alleato. Mostro. Melma."
    },
    {
        "code": "85031",
        "name": "Arma Mi-Go",
        "text": "Utilizzo (3 munizioni).\n[action] Spendi 1 munizione: <b>Combatti.</b> Il congegno emette una scarica di energia entropica. Ricevi +2 [combat] e infliggi +1 danno in questo attacco. Se hai successo e il nemico non è sconfitto, muovilo di 1 luogo allontanandolo da te. Se hai successo di 3 o più punti, infliggi +1 e muovi il nemico di 1 luogo aggiuntivo allontanandolo da te.",
        "traits": "Arma. Scienza.",
        "slot": "Hand"
    },
    {
        "code": "85032",
        "name": "Ten. Wilson Stewart",
        "subname": "Genio della Logistica",
        "text": "[fast] Esaurisci il Ten. Wilson Stewart: Scarta 1 carta dalla tua mano o dalla cima del tuo mazzo. Poi, per ogni...\n...[willpower] icona su quella carta, ricevi +1 nella tua prossima prova in questo round.\n...[intellect] icona su quella carta, pesca 1 carta.\n...[combat] icona su quella carta, cura 1 danno o 1 orrore al Ten. Wilson Stewart.\n...[agility] icona su quella carta, ottieni 1 risorsa.",
        "traits": "Alleato. Agenzia. Veterano.",
        "slot": "Ally"
    },
    {
        "code": "85033",
        "name": "Drone Mi-Go",
        "text": "<b>Generazione</b> - Il luogo con più indizi diverso dal Cumulo di Funghi.\nImpulso.\n<b>Obbligo</b> - All'inizio della Fase dei Nemici, se il Drone Mi-Go è pronto: Spostate 1 indizio dal luogo del Drone Mi-Go al Cumulo di Funghi.",
        "traits": "Mostro. Mi-Go."
    },
    {
        "code": "85034",
        "name": "Raccoglitore Mi-Go",
        "text": "Finché il Raccoglitore Mi-Go è pronto, ottiene:\n\"<b>Obbligo</b> - All'inizio della Fase dei Nemici: Se il Campione del Meteorite è assegnato al Raccoglitore Mi-Go, muovetelo di 1 luogo verso il Cumulo di Funghi. Altrimenti, muovete il Raccoglitore Mi-Go di 1 luogo verso il luogo del Campione del Meteorite. Poi, se si trova nello stesso luogo del Campione del Meteorite, assegnategli il Campione del Meteorite.\"",
        "traits": "Mostro. Mi-Go. Elite."
    },
    {
        "code": "85035",
        "name": "Disturbatore Mi-Go",
        "text": "Finché il Disturbatore Mi-Go è pronto, ottiene:\n\"<b>Obbligo</b> - All'inizio della Fase dei Nemici: Se il Disturbatore Mi-Go si trova in un luogo con gli esplosivi, rimuovete da 1 danno dal Piano dell'Esercito. Altrimenti, muovete il Disturbatore Mi-Go di 1 luogo verso il luogo con gli esplosivi più vicino.\"",
        "traits": "Mostro. Mi-Go. Elite."
    },
    {
        "code": "85036",
        "name": "Rapitore Mi-Go",
        "text": "Finché il Rapitore Mi-Go è pronto, ottiene:\n\"<b>Obbligo</b> - All'inizio della Fase dei Nemici: Se il Rapitore Mi-Go si trova nel luogo del Chimico Universitario, infliggete 1 danno diretto al Chimico Universitario. Altrimenti, muovete il Rapitore Mi-Go di 1 luogo verso il luogo del Chimico Universitario.\"",
        "traits": "Mostro. Mi-Go. Elite."
    },
    {
        "code": "85037",
        "name": "Soggetto M3L-M4",
        "subname": "Anomalia Extraspaziale",
        "text": "*Il Soggetto M3L-M4 possiede una riserva di Salute globale <i>(vedi a pagina 6 del regolamento per i dettagli)</i>. Se il Soggetto M3L-M4 è sconfitto, <b>(→R2)</b>.",
        "traits": "Mostro. Melma. Elite."
    },
    {
        "code": "85038",
        "name": "Soggetto M3L-M4",
        "subname": "Anomalia Extraspaziale",
        "text": "Il Soggetto M3L-M4 riceve +15 Salute.\nSe il Soggetto M3L-M4 è sconfitto, <b>(→R2)</b>.",
        "traits": "Mostro. Melma. Elite."
    },
    {
        "code": "85039",
        "flavor": "Rapporto sull'Incidente: M3L-M4-b/c/d/e (continua)\n21.24 - I soggetti sono fuggiti. Il laboratorio è compromesso-",
        "name": "Melmoide",
        "text": "<b>Generazione</b> - Un qualsiasi luogo [[Smelmato]] vuoto.\n<b>Melma 1.</b>",
        "traits": "Mostro. Melma. Molteplice."
    },
    {
        "code": "85040",
        "name": "Melma Afferrante",
        "text": "<b>Generazione</b> - Il luogo [[Smelmato]] più vicino.\nCacciatore.\n<b>Obbligo</b> - Dopo che hai attaccato la Melma Afferrante usando una carta [[Mischia]]: Il Soggetto M3L-M4 divora quella carta.\n<b>Melma 3.</b>",
        "traits": "Mostro. Melma. Molteplice."
    },
    {
        "code": "85041",
        "name": "Melma Cubica",
        "text": "<b>Rivelazione</b> - Tenta immediatamente di eludere la Melma Cubica <i>(senza spendere azioni)</i>. Se fallisci, genere la Melma Cubica impegnata con te e la Melma Cubica ti attacca. Se hai successo, genera la Melma Cubica nel tuo luogo, esaurita e non impegnata.\n<b>Melma 2.</b>",
        "traits": "Mostro. Melma. Molteplice."
    },
    {
        "code": "85042",
        "name": "Melma Spettrale",
        "text": "<b>Generazione</b> - Il luogo [[Smelmato]] più lontano.\nAllerta. Cacciatore. Ritorsione.\n<b>Melma 5.</b>",
        "traits": "Mostro. Melma. Molteplice."
    },
    {
        "code": "85043",
        "name": "Cuore Vulnerabile",
        "text": "Massiccio. Ritorsione.\nX è l'ammontare di danni sul Cuore Vulnerabile.\nIl Cuore Vulnerabile non può essere eluso e non può effettuare attacchi di opportunità.\nIl Cuore Vulnerabile non può possedere più di 15 danni (tutti i danni in eccesso sono annullati).",
        "traits": "Mostro. Melma. Elite."
    },
    {
        "code": "85044",
        "name": "Acido sulla Realtà",
        "text": "<b>Rivelazione</b> - Il Soggetto M3L-M4 divora un aspetto casuale della realtà. Rivela 2 segnalini caos e consulta le pagine 16-19 del regolamento per determinare cosa ha divorato <i>(se la combinazione di segnalini caos rivelata non è elencata o se l'aspetto elencato non può essere divorato, rivela altri 2 segnalini caos e consulta di nuovo la tabella).</i>",
        "traits": "Potere."
    },
    {
        "code": "85045",
        "flavor": "Sei costretto a distogliere lo sguardo quando la melma fagocita il suo corpo in un batter d'occhio.",
        "name": "Melma Divorante",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility] (4). Se fallisci, scegli 1 supporto [[Alleato]] o [[Oggetto]] che controlli. Il Soggetto M3L-M4 divora quel supporto (se non puoi farlo, subisci invece 2 danni).",
        "traits": "Attacco."
    },
    {
        "code": "85046",
        "flavor": "\"Sì è mangiato tutte le attrezzature del laboratorio? Aspetta, come ha fatto a uscire dalla camera di isolamento? E il Dottor Roberts... \"\n\"Si è mangiato TUTTO!\"",
        "name": "Fanghiglia Corrosiva",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (4). Per ogni punto di cui fallisci, il Soggetto M3L-M4 divora 1 tua risorsa oppure 1 carta casuale dalla tua mano.",
        "traits": "Attacco."
    },
    {
        "code": "85047",
        "flavor": "Enormi fauci di fanghiglia si chiudono attorno a te, avviluppandoti in un acido alieno.",
        "name": "Fauci Fameliche",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility] (3). Per ogni punto di cui fallisci, subisci 1 danno. Il Soggetto M3L-M4 divora ogni carta sconfitta con questo effetto.",
        "traits": "Attacco."
    },
    {
        "code": "85048",
        "flavor": "Un'ondata di fanghiglia verde si riversa improvvisamente in strada, divorando tutto ciò che tocca.",
        "name": "Onda di Melma",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3). Per ogni punto di cui fallisci, subisci 1 orrore. Il Soggetto M3L-M4 divora ogni carta sconfitta con questo effetto.",
        "traits": "Attacco."
    },
    {
        "code": "85049",
        "name": "Diffusione Caustica",
        "text": "<b>Rivelazione</b> - Metti in gioco la Diffusione Caustica accanto al mazzo delle trame.\n<b>Obbligo</b> - Alla fine del round: Ogni investigatore in un luogo [[Smelmato]] subisce 1 danno e 1 orrore. Il Soggetto M3L-M4 divora ogni carta sconfitta con questo effetto. Scartate la Diffusione Caustica. (Massimo una volta per round.)",
        "traits": "Melma. Pericolo."
    },
    {
        "code": "85050",
        "flavor": "\"Le avevo appena comprate, quelle scarpe!\"",
        "name": "Terreno Viscoso",
        "text": "<b>Rivelazione</b> - Assegna il Terreno Viscoso al luogo [[Smelmato]] più vicino.\nCome costo aggiuntivo per entrare nel luogo con questa sventura o per lasciarlo, quell'investigatore deve spendere 1 azione.\n[action] Spendi 1 contromisura: Scarta il Terreno Viscoso.",
        "traits": "Melma. Ostacolo."
    },
    {
        "code": "85051",
        "name": "Replicazione",
        "text": "<b>Rivelazione</b> - Trova il nemico [[Molteplice]] con più danni. Scarta carte dalla cima del mazzo degli incontri finché non scarti 1 altro nemico [[Molteplice]] con Salute stampata pari o inferiore. Genera quel nemico nello stesso luogo, poi distribuisci i danni su entrambi i nemici in modo che i loro valori di Salute rimanente siano più simili possibile. Se non generi nemici con questo effetto, la Replicazione ottiene Impulso.",
        "traits": "Potere."
    },
    {
        "code": "85052",
        "name": "\"Mi Ha Preso!\"",
        "text": "<b>Rivelazione</b> - Metti in gioco \"Mi Ha Preso!\" nella tua area di minaccia.\n<b>Obbligo</b> - Alla fine del round: Colloca 1 risorsa su \"Mi Ha Preso!\" Poi, se ci sono 6 o più risorse su \"Mi Ha Preso!\", il Soggetto M3L-M4 ti divora.\n[action] Se ti trovi nel Sito di Ricerca, spendi 1 contromisura: Scarta \"Mi Ha Preso!\"",
        "traits": "Pericolo."
    },
    {
        "code": "85053",
        "name": "Catena Alimentare Aliena",
        "text": "<b>Rivelazione</b> - Se non ci sono nemici [[Molteplice]] in gioco, la Catena Alimentare Aliena ottiene Impulso. Altrimenti, assegna la Catena Alimentare Aliena al nemico [[Molteplice]] con meno Salute rimanente e cura tutti i danni a quel nemico.\nIl nemico con questa sventura riceve +1 Scontro, +1 Agilità e ottiene Cacciatore.",
        "traits": "Melma. Potere."
    }
]
