[
    {
        "code": "82001",
        "name": "Il Carnevale degli Orrori",
        "text": "<b>Facile / Standard</b>\n[skull]: -2. Questo segnalino riceve -1 aggiuntivo per ogni Festante Innocente sotto il mazzo delle trame.\n[cultist]: Rivela 1 altro segnalino. Se fallisci, pesca 1 carta dalla cima del mazzo degli incontri\n[tablet]: -3. Se fallisci, infliggi 1 danno o 1 orrore al Festante Innocente più vicino.\n[elder_thing]: -4. Se fallisci e Cnidathqua è in gioco, ti attacca.",
        "back_text": "<b>HDifficile / Esperto</b>\n[skull]: -2. Questo segnalino riceve -1 aggiuntivo per ogni Festante Innocente sotto il mazzo delle trame o dei capitoli.\n[cultist]: Rivela 1 altro segnalino. Se fallisci, pesca 1 carta dalla cima del mazzo degli incontri\n[tablet]: -4. Infliggi 1 danno o 1 orrore al Festante Innocente più vicino.\n[elder_thing]: -6. Se fallisci e Cnidathqua è in gioco, ti attacca."
    },
    {
        "code": "82002",
        "flavor": "I biglietti last-minute da Boston all'Italia vi sono costati un occhio della testa, ma dopo un viaggio carico di tensione arrivate finalmente a Venezia. Il Carnevale è già iniziato e la città è in festa: dal cielo piovono coriandoli colorati che si posano ovunque sulle strade, mentre i festanti si ammassano in Piazza San Marco davanti alla basilica. La sfilata inizierà presto. Trovate il più vicino carabiniere in uniforme e gli mostrate una copia del simbolo che avete notato sulla maschera di Zanni: l'agente rimane in silenzio per un istante, come per valutare la vostra affidabilità, e poi vi scorta all'interno della basilica per incontrare la badessa Allegra Di Biase.",
        "name": "L'Inizio dei Festeggiamenti"
    },
    {
        "code": "82002b",
        "name": "Festante Funesto",
        "subname": "Seminatore di Caos",
        "text": "<b>Generazione</b> - Il luogo senza investigatori più vicino all'investigatore capo in senso antiorario.\nCacciatore. Ritorsione.\n<b>Obbligo</b> - Dopo che il Festante Funesto si è mosso usando Cacciatore, rivela 1 segnalino caos. Se riveli un simbolo [skull], [cultist], [tablet], [elder_thing], o [auto_fail], risolvi di nuovo la sua parola chiave Cacciatore. (Limite di una volta per round.)",
        "traits": "Umanoide. Cultista. Elite."
    },
    {
        "code": "82003",
        "flavor": "Il frastuono e la baldoria del Carnevale hanno in buona parte sovrastato gli orrori a cui avete assistito in città... almeno fino a ora. Il sole scompare dietro la luna e la città piomba nell'oscurità, poi all'improvviso udite un grido isolato e il rumore di qualcosa che cade in acqua: nel giro di pochi istanti numerose grida si levano da vari angoli della città, eppure, nonostante tutto, vedete che la gente per le strade continua a festeggiare sfoggiando un sorriso folle ed esasperato...",
        "name": "L'Ombra dell'Eclissi",
        "back_name": "Un Sacrificio Necessario",
        "back_flavor": "L'ombra dell'eclissi è implacabile. Per tutta la città echeggia un coro ossessivo, intonato in un linguaggio antico e malevolo, che si sostituisce gradualmente alle urla e al caos. Ammassi di tentacoli brulicanti giungono da sud serpeggiando tra i canali, insinuandosi sotto i ponti e ghermendo intere isole in una morsa letale.",
        "back_text": "Se ci sono 1 o più supporti Figurante in Maschera in gioco, l'investigatore capo ne sceglie 1 e lo gira sull'altro lato. Se l'altro lato è un Festante Innocente, lo colloca sotto il mazzo delle trame.\nSe ci sono ancora 1 o più supporti Figurante in Maschera in gioco, fate ritorno alla Trama 2a.\nAltrimenti, proseguite con la Trama 3a."
    },
    {
        "code": "82004",
        "flavor": "Nella laguna si agita un antico terrore: i tentacoli della creatura abbracciano l'intera città e il livello dell'acqua inizia a salire. Come in reazione a tutto questo, il coro che echeggia in tutta la città inizia a farsi sempre più forte...",
        "name": "Caos al Carnevale",
        "text": "<b>Obbligo</b> - Dopo che un'Appendice Brulicante è entrata in gioco: Collocate 2 destini su di essa.",
        "back_name": "L'Attacco di Cnidathqua!",
        "back_flavor": "Delle gigantesche appendici tentacolari ricoperte di una fanghiglia acida emergono dai canali, menando colpi sferzanti nella vostra direzione e verso chiunque sia tanto sfortunato da trovarsi nelle vicinanze.",
        "back_text": "In ordine di gioco, Cnidathqua attacca ogni investigatore in gioco (indipendentemente dal luogo in cui si trova). I danni e gli orrori inflitti da questi attacchi devono essere assegnati prima a un Festante Innocente, se possibile. Poi fate ritorno alla Trama 3a."
    },
    {
        "code": "82005",
        "flavor": "La badessa vi riceve in privato. \"Quindi sapete cosa sta per arrivare?\" Annuite. \"Allora sapete anche cosa va fatto. Sfrutteranno i festeggiamenti per offrire un sacrificio al loro orribile padrone. Cercate di portare qui il maggior numero di innocenti in modo che io riesca a proteggerli, ma fate attenzione: i servitori della creatura tenteranno di mescolarsi tra la folla utilizzando le loro false maschere...\"",
        "name": "La Congiura del Carnevale",
        "text": "[action] Gli investigatori spendono un totale di 1 [per_investigator] indizi: Guarda il lato opposto di 1 Figurante in Maschera in un qualsiasi luogo.\n<b>Obiettivo</b> - Se ci sono 3 supporti Festante Innocente in totale sotto i mazzi dei capitoli e/o delle trame, proseguite con i capitoli.",
        "back_name": "La Bestia Emerge",
        "back_flavor": "La maggior parte dei festanti sono soggiogati da un empio sortilegio e non si accorgono del pericolo che incombe su di loro. Vi fate strada a spintoni tra le vie affollate, recuperando quelle poche persone sane che riuscite a trovare e conducendole al sicuro nella basilica. Una volta scortato all'interno l'ultimo innocente, la terra trema violentemente e una forma indefinita emerge dal cuore della laguna per sovrastare l'isola più a sud. Completato il rituale, i \"festanti\" nelle strade iniziano a togliersi le maschere...",
        "back_text": "Mettete in gioco il nemico Cnidathqua messo da parte al centro di tutti i luoghi. Per il resto dello scenario, Cnidathqua è considerato in gioco, ma in nessun luogo.\nL'investigatore capo sceglie 1 Figurante in Maschera in gioco e lo gira sull'altro lato."
    },
    {
        "code": "82006",
        "flavor": "Per il momento i civili all'interno della basilica sono al sicuro, ma se non agite in fretta Venezia sarà condannata: l'unico modo per trarre in salvo le vittime sacrificali è attirare la creatura della laguna lontano dalla città. Un rivolo di sudore vi scende lungo la fronte quando capite che questa decisione potrebbe essere l'ultima che prenderete... Con le gambe che vi tremano, vi dirigete verso le barche ormeggiate lungo i canali.",
        "name": "Alle Gondole!",
        "text": "<b>Obbligo</b> - Dopo che la Fase dei Miti è iniziata: Scegliete 1 Figurante in Maschera in gioco e giratelo sull'altro lato.\n<b>Obiettivo</b> - Se ogni investigatore non sconfitto si trova nella Riva del Canale, proseguite con i capitoli."
    },
    {
        "code": "82006b",
        "name": "Gondola",
        "text": "<b>Rivelazione</b> - Metti in gioco la Gondola e muovi ogni investigatore su di essa. Poi rimuovi dal gioco tutti gli altri luoghi nonché ogni nemico e ogni supporto in essi.\n[action]: Effettua una prova di [combat] o [agility] (2) per remare al massimo delle forze. Se hai successo, colloca 1 risorsa <i>(dalla riserva dei segnalini)</i> su questo luogo.",
        "traits": "Venezia. Barca."
    },
    {
        "code": "82007",
        "flavor": "Il sollievo si trasforma presto in disperazione quando la creatura si accorge della vostra gondola. Avete soltanto una possibilità di sopravvivenza...",
        "name": "Remate!",
        "text": "<b>Obbligo</b> - Quando un investigatore sta per pescare 1 carta dalla cima del mazzo degli incontri: Quell'investigatore guarda invece 5 carte in cima al mazzo degli incontri e mette in gioco ogni Appendice Brulicante tra quelle carte, impegnata con lui, poi scarta le altre carte.\n<b>Obiettivo</b> - Se ci sono 4 [per_investigator] risorse sulla Gondola, proseguite con i capitoli.",
        "back_name": "Sangue sulla Laguņa",
        "back_flavor": "La pelle delle vostre mani strette spasmodicamente attorno al remo è piena di vesciche e le braccia vi fanno male per lo sforzo. La creatura ha un incedere lento, il suo corpo è ricoperto di fanghiglia acida e i suoi innumerevoli tentacoli si protendono verso di voi dalle acque oscure, avviluppando la gondola e tentando di strapparvi il remo dalle mani. Con un rumore agghiacciante, il remo si spezza in due e la metà inferiore affonda nella laguna. Cercate disperatamente di sospingere la gondola usando ogni mezzo a vostra disposizione, ma è tutto inutile: la bestia guadagna terreno, i suoi tentacoli si protendono fino a voi e la sua impossibile forma piumata ora incombe sull'imbarcazione. In cielo, la sagoma nera della luna inizia a scivolare via e una sottile falce di luce solare compare tra la foschia: l'eclissi è terminata e i tentacoli della creatura si ritraggono per stringersi attorno al corpo. L'essere affonda lentamente nella laguna, mentre il suo corpo si scioglie sotto la luce del sole finalmente libero dalla sua prigione.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "82008",
        "flavor": "La basilica, benedetta e protetta dalla badessa, è uno dei luoghi più sicuri di tutta Venezia .. ma forse non abbastanza sicuro.",
        "name": "Basilica di San Marco",
        "text": "La Basilica di San Marco è collegata al luogo più vicino in senso orario.\n[action]: La Basilica di San Marco è collegata al luogo più vicino in senso orario.",
        "traits": "Venezia.",
        "back_flavor": "È impossibile non restare meravigliati di fronte all'opulenza e alla presenza torreggiante della basilica. Nella piazza esterna, i festanti ballano e fanno baldoria ignorando il pericolo che incombe su di loro.",
        "back_text": "La Basilica di San Marco è collegata al luogo più vicino in senso orario."
    },
    {
        "code": "82009",
        "flavor": "L'acqua cresce e si agita, sballottando e rovesciando le imbarcazioni. Meglio tenersi alla larga dai moli...",
        "name": "Riva del Canale",
        "text": "La Riva del Canale è collegata al luogo più vicino in senso orario.\n[reaction] Dopo che sei entrato nella Riva del Canale: Colloca 1 indizio sulla Riva del Canale <i>(dalla riserva dei segnalini)</i>.",
        "traits": "Venezia.",
        "back_flavor": "I canali serpeggiano tra le molte isole della città, affollati di gondole e traghetti. I profumi dei festeggiamenti contrastano con l'odore acre dell'acqua. Lungo questo tratto la musica del Carnevale è a malapena udibile, sostituita dallo sciabordio dell'acqua lungo i moli e le pareti dei canali.",
        "back_text": "La Riva del Canale è collegata al luogo più vicino in senso orario."
    },
    {
        "code": "82010",
        "name": "Vie di Venezia",
        "text": "Le Vie di Venezia sono collegate al luogo più vicino in senso orario.\n[fast]: <b>Muoviti</b> <i>(fino al luogo più vicino in senso orario)</i>.",
        "traits": "Venezia.",
        "back_flavor": "La sfilata delle maschere segue un percorso tortuoso attraverso la città, percorrendo più vie lungo i canali e più ponti di quanti se ne possano contare. Dove la sfilata è già passata, le strade sono invase da stelle filanti e coriandoli.",
        "back_text": "Le Vie di Venezia sono collegate al luogo più vicino in senso orario."
    },
    {
        "code": "82011",
        "name": "Ponte di Rialto",
        "text": "Il Ponte di Rialto è collegato al luogo più vicino in senso orario.\n<b>Obbligo</b> - Dopo che hai lasciato il Ponte di Rialto: Perdi 1 azione.",
        "traits": "Venezia. Ponte.",
        "back_flavor": "Il Ponte di Rialto è il più vecchio ponte che attraversa il Canal Grande: ha retto per secoli, ma in caso di fallimento anche le sue pietre potrebbero sbriciolarsi...",
        "back_text": "Il Ponte di Rialto è collegato al luogo più vicino in senso orario."
    },
    {
        "code": "82012",
        "flavor": "La quieta eleganza del giardino contrasta nettamente con il frastuono dei festeggiamenti che echeggia nel resto della città.",
        "name": "Giardino Veneziano",
        "text": "Il Giardino Veneziano è collegato al luogo più vicino in senso orario.\n[action][action] Spendi 2 risorse: Curati 2 orrori. (Limite di una volta per partita.)",
        "traits": "Venezia.",
        "back_flavor": "Il percorso della sfilata si allontana dai canali e prosegue attraverso uno splendido giardino. La luce della luna filtra tra le foglie, illuminando a chiazze le antiche statue di marmo.",
        "back_text": "Il Giardino Veneziano è collegato al luogo più vicino in senso orario."
    },
    {
        "code": "82013",
        "name": "Ponte dei Sospiri",
        "text": "Il Ponte dei Sospiri è collegato al luogo più vicino in senso orario.\n<b>Obbligo</b> - Dopo che hai lasciato il Ponte dei Sospiri: Subisci 1 orrore.",
        "traits": "Venezia. Ponte.",
        "back_flavor": "Vedere il mondo dall'interno del ponte coperto, affacciandosi dalle sue anguste finestre, è un'immagine opprimente che scoraggerebbe chiunque.",
        "back_text": "Il Ponte dei Sospiri è collegato al luogo più vicino in senso orario."
    },
    {
        "code": "82014",
        "name": "Piazza Allagata",
        "text": "La Piazza Allagata è collegata al luogo più vicino in senso orario.\n[action]: Eludi automaticamente 1 nemico non [[Elite]] nel luogo più vicino in senso antiorario. (Limite di una volta in totale per turno.)",
        "traits": "Venezia.",
        "back_flavor": "Man mano che la marea sale e invade la piazza, non rimane che avanzare a passo lento nell'acqua gelida. La sfilata prosegue su un pontile di legno improvvisato che attraversa la piazza, decisamente troppo stretto.",
        "back_text": "La Piazza Allagata è collegata al luogo più vicino in senso orario."
    },
    {
        "code": "82015",
        "name": "Ponte dell'Accademia",
        "text": "Il Ponte dell'Accademia è collegato al luogo più vicino in senso orario.\n<b>Obbligo</b> - Dopo che hai lasciato il Ponte dell'Accademia: Perdi 2 risorse.",
        "traits": "Venezia. Ponte.",
        "back_flavor": "Il lungo e stretto Ponte dell'Accademia è uno dei tre ponti che attraversano il Canal Grande. Misteriosi occhi giallastri scrutano il ponte dalle finestre dei piani alti dell'accademia, come in attesa che uno di voi lo attraversi...",
        "back_text": "Il Ponte dell'Accademia è collegato al luogo più vicino in senso orario."
    },
    {
        "code": "82016",
        "flavor": "È sicuramente fatto di pietra, ma allora perché sembra così... vivo?",
        "name": "Statua del Guardiano",
        "text": "La Statua del Guardiano è collegata al luogo più vicino in senso orario.\n[reaction] Dopo che sei entrato nella Statua del Guardiano: Pesca 1 carta.",
        "traits": "Venezia.",
        "back_flavor": "Gli occhi della statua sembrano risplendere alla luce della luna.",
        "back_text": "La Statua del Guardiano è collegata al luogo più vicino in senso orario."
    },
    {
        "code": "82017",
        "name": "Don Lagorio",
        "subname": "Servitore Segreto",
        "text": "Cacciatore.\nFinché stai risolvendo la parola chiave Cacciatore di Don Lagorio, il suo luogo è collegato sia al luogo più vicino in senso antiorario che a quello più vicino in senso orario.",
        "traits": "Umanoide. Servo. Elite."
    },
    {
        "code": "82017b",
        "name": "Figurante in Maschera",
        "text": "[action] Spendi 1 indizio: Gira il Figurante in Maschera. Se l'altro lato è un nemico, quel nemico attacca ogni investigatore nel suo luogo.",
        "traits": "Carnevale."
    },
    {
        "code": "82018",
        "name": "Elisabetta Magro",
        "subname": "Somma Servitrice dell'Ordine",
        "text": "Sfuggente.\n<b>Obbligo</b> - Quando guardi Elisabetta Magro usando la capacità del Capitolo 1a: Girala su questo lato.\n<b>Obbligo</b> - Quando la Fase dei Miti termina: Colloca 1 destino su Elisabetta Magro.",
        "traits": "Umanoide. Loggia. Elite."
    },
    {
        "code": "82019",
        "name": "Salvatore Neri",
        "subname": "Signore delle Illusioni",
        "text": "Ritorsione.\nIl valore di Scontro di Salvatore Neri è pari al valore di [combat] base dell'investigatore attaccante.\nIl valore di Agilità di Salvatore Neri è pari al valore di [agility] base dell'investigatore eludente.",
        "traits": "Umanoide. Stregone. Elite."
    },
    {
        "code": "82020",
        "name": "Savio Corvi",
        "subname": "Osservatore Oscuro",
        "text": "Cacciatore.\nQuando risolvi la parola chiave Cacciatore di Savio Corvi, il suo luogo è collegato sia al luogo opposto a lui che a quello più vicino in senso orario.",
        "traits": "Umanoide. Cultista. Elite."
    },
    {
        "code": "82021",
        "name": "Festante Innocente",
        "text": "[action]: <b>Negozia.</b> Effettua una prova di [intellect] (2) per convincere il festante a seguirti e a mettersi in salvo. Se hai successo, prendi il controllo del Festante Innocente.\n<b>Obbligo</b> - Quando stai per scartare il Festante Innocente: Collocalo sotto il mazzo delle trame, fuori dal gioco. Ogni investigatore subisce 1 orrore.",
        "traits": "Alleato. Passante. Carnevale."
    },
    {
        "code": "82022",
        "name": "*Badessa Allegra Di Biase",
        "subname": "Reverenda Madre",
        "text": "[fast]: Esaurisci la Badessa Allegra Di Biase: Muoviti dal suo luogo fino a un luogo collegato oppure fino al suo luogo da un luogo collegato. Qualsiasi investigatore può innescare questa capacità.",
        "traits": "Alleato. Credente.",
        "slot": "Ally"
    },
    {
        "code": "82023",
        "name": "Bauta",
        "text": "Limite di 1 carta [[Maschera]] in gioco.\n[reaction] Dopo che la Bauta è entrata in gioco: Ottieni 2 risorse.\n[reaction] Quando lanci una prova non [combat], scarta la Bauta: Usa [combat] in questa prova invece dell'abilità indicata.",
        "traits": "Oggetto. Maschera."
    },
    {
        "code": "82024",
        "name": "Medico Della Peste",
        "text": "Limite di 1 carta [[Maschera]] in gioco.\n[reaction] Dopo che il Medico della Peste è entrato in gioco: Curati 1 danno o 1 orrore.\n[reaction] Quando lanci una prova non [willpower], scarta il Medico della Peste: Usa [willpower] in questa prova invece dell'abilità indicata.",
        "traits": "Oggetto. Maschera."
    },
    {
        "code": "82025",
        "name": "Pantalone",
        "text": "Limite di 1 carta [[Maschera]] in gioco.\n[reaction] Dopo che Pantalone è entrato in gioco: Pesca 2 carte.\n[reaction] Quando lanci una prova non [intellect], scarta Pantalone: Usa [intellect] in questa prova invece dell'abilità indicata.",
        "traits": "Oggetto. Maschera."
    },
    {
        "code": "82026",
        "name": "Volto Indorato",
        "text": "Limite di 1 carta [[Maschera]] in gioco.\n[reaction] Dopo che il Volto Indorato è entrato in gioco: Considera il prossimo supporto che giochi in questo turno come se possedesse Veloce.\n[reaction] Quando lanci una prova non [agility], scarta il Volto Indorato: Usa [agility] in questa prova invece dell'abilità indicata.",
        "traits": "Oggetto. Maschera."
    },
    {
        "code": "82027",
        "name": "Cnidathqua",
        "subname": "La Bestia dalle Molte Braccia",
        "text": "Puoi combattere contro Cnidathqua come se fosse nel tuo luogo (non è impegnato con te).\nCnidathqua non può essere eluso.\n<b>Obbligo</b> - Dopo che hai fallito una prova di abilità attaccando Cnidathqua: Cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 Appendice Brulicante e generala impegnata con te.\n<b>Obiettivo</b> - Se Cnidathqua è sconfitto, <b>(→R2)</b>.",
        "traits": "Mostro. Grande Antico. Elite."
    },
    {
        "code": "82028",
        "flavor": "Acque oscure nascondono segreti ancora più oscuri.",
        "name": "Gondoliere",
        "text": "<b>Generazione</b> - La Riva del Canale.\n<b>Preda</b> - L'investigatore che controlla più supporti Festante Innocente.\nCacciatore.",
        "traits": "Mostro. Abitatore del Profondo."
    },
    {
        "code": "82029",
        "flavor": "Gli ospiti inattesi non sono graditi.",
        "name": "Sentinella del Carnevale",
        "text": "<b>Generazione</b> - Il luogo opposto a te.\nRitorsione.\nNon puoi guardare il lato opposto dei supporti Figurante in Maschera nello stesso luogo della Sentinella del Carnevale usando la capacità del Capitolo 1a.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "82030",
        "name": "Appendice Brulicante",
        "text": "Ritorsione.\n<b>Obbligo</b> - Dopo che l'Appendice Brulicante ti ha attaccato: Scarta 1 carta casuale dalla tua mano.\n<b>Obbligo</b> - Quando l'Appendice Brulicante è sconfitta, se Cnidathqua è in gioco: Infliggi 1 danno a Cnidathqua.",
        "traits": "Mostro. Tentacolo."
    },
    {
        "code": "82031",
        "name": "Isteria di Massa",
        "text": "Isolamento.\n<b>Rivelazione</b> - Scegli se subire 2 danni oppure prendere tutti i supporti Figurante in Maschera, mescolarli e collocarne 1 in ogni luogo (con il lato Figurante in Maschera a faccia in su), partendo dal luogo più vicino a te in senso orario.",
        "traits": "Pericolo."
    },
    {
        "code": "82032",
        "flavor": "Come hai fatto di preciso a finire quaggiù?",
        "name": "Smarrito a Venezia",
        "text": "Isolamento.\n<b>Rivelazione</b> - Scegli se subire 2 orrori oppure muoverti fino al luogo opposto a te.",
        "traits": "Abbaglio."
    },
    {
        "code": "82033",
        "name": "Sguardo degli Osservatori",
        "text": "<b>Rivelazione</b> - Tu e ogni altro investigatore che controlla un Festante Innocente effettuate una prova di [willpower] (4). Ogni investigatore che fallisce subisce 1 orrore, che deve essere assegnato prima a un Festante Innocente, se possibile.",
        "traits": "Terrore."
    },
    {
        "code": "82034",
        "name": "Caos nell'Acqua",
        "text": "<b>Rivelazione</b> - Tu e ogni altro investigatore che controlla un Festante Innocente effettuate una prova di [agility] (4). Ogni investigatore che fallisce subisce 1 danno, che deve essere assegnato prima a un Festante Innocente, se possibile.",
        "traits": "Pericolo."
    },
    {
        "code": "82035",
        "name": "Ipnosi",
        "text": "<b>Rivelazione</b> - Se non ci sono supporti Figurante in Maschera nel tuo luogo, l'Ipnosi ottiene Impulso. Se ci sono 1 o più supporti Figurante in Maschera nel tuo luogo, scegline 1 e giralo sull'altro lato. Se l'altro lato è un Festante Innocente, muovilo fino al luogo senza investigatori più lontano da te in senso orario, poi infliggigli 1 danno e 1 orrore.",
        "traits": "Sortilegio."
    },
    {
        "code": "82036",
        "flavor": "Quando i festanti escono a far baldoria, loro escono per cibarsi.",
        "name": "Rapimento",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3). Se fallisci, scegli se perdere tutte le tue risorse oppure scegliere e scartare 1 supporto [[Alleato]] che controlli.",
        "traits": "Complotto."
    },
    {
        "code": "82037",
        "name": "Miasma Acre",
        "text": "<b>Rivelazione</b> - Assegna il Miasma Acre al luogo più vicino in senso orario senza un Miasma Acre.\n<b>Obbligo</b> - Dopo che un investigatore è entrato nel luogo con questa sventura, quell'investigatore effettua una prova di [willpower] (2). Se fallisce, sceglie se subire 1 danno e 1 orrore oppure risolvere la parola chiave Cacciatore di ogni nemico in gioco.",
        "traits": "Pericolo."
    }
]
