[
    {
        "code": "83001",
        "name": "Il Sonno Eterno",
        "text": "Facile / Standard\n[skull]: -X, dove X è la Forza dell'Abisso.\n[cultist]: Rivela 1 altro segnalino. Se fallisci e la Forza dell'Abisso è pari o inferiore a 3, aumenta di 1 la Forza dell'Abisso.\n[tablet]: 0. Ignora tutti tutti i bonus al tuo valore di abilità in questa prova di abilità.\n[elder_thing]: -5. Puoi aumentare di 1 la Forza dell'Abisso per avere invece successo automaticamente.",
        "back_text": "Difficile / Esperto\n[skull]: -X, dove X è la Forza dell'Abisso +1.\n[cultist]: Rivela 1 altro segnalino. Se fallisci e la Forza dell'Abisso è pari o inferiore a 5, aumenta di 1 la Forza dell'Abisso.\n[tablet]: -2. Ignora tutti tutti i bonus al tuo valore di abilità in questa prova di abilità.\n[elder_thing]: -6. Puoi aumentare di 1 la Forza dell'Abisso per avere invece successo automaticamente."
    },
    {
        "code": "83002",
        "flavor": "Jessie Burke, un'agente governativa stanziata in Egitto, vi ha chiesto di recarvi al Cairo per aiutarla a risolvere un dilemma medico. In tutta la città, individui appartenenti ai più disparati strati sociali cadono misteriosamente in un sonno profondo: tra queste vittime c'è anche il marito e collega di Jessie, John. Avete il compito di fare luce su questo strano fenomeno.",
        "name": "La Richiesta di Jessie",
        "text": "[action] Gli investigatori spendono un totale di 1 [per_investigator] indizi: Genera 1 nemico casuale collocato sotto la carta di consultazione dello scenario.",
        "back_name": "Vi Stanno Addosso",
        "back_flavor": "Avete trovato tracce a sufficienza da confermare l'esistenza di una misteriosa organizzazione attiva al Cairo: forse è lei la responsabile della maledizione che ha colpito la città. Tuttavia, nonostante i vostri sforzi, la cabala segreta è scomparsa dalla città senza lasciare traccia. Avrete bisogno di molte più informazioni se volete trovare una cura a questa malattia.",
        "back_text": "Collocate ogni nemico [[Confraternita]] attualmente in gioco <i>(in un luogo o nell'area di minaccia di un investigatore)</i> sotto la carta di consultazione dello scenario, fuori dal gioco.\nRimescolate la pila degli scarti degli incontri e ogni copia del Redivivo Abissale messa da parte nel mazzo degli incontri.\nAumentate di 1 la Forza dell'Abisso.\nSe siete al Capitolo 1, proseguite con i capitoli."
    },
    {
        "code": "83003",
        "flavor": "Sorge il sole sul Cairo, e molte altre persone non si sono svegliate stamattina. Un cupo pensiero attanaglia la vostra mente: se vi addormentate, forse nemmeno voi vi sveglierete mai più. Avendo riposato poco o nulla la notte scorsa, fate fatica a restare svegli e a portare avanti l'indagine...",
        "name": "La Maledizione dell'Abisso",
        "text": "<b>Obbligo</b> - Se la Forza dell'Abisso è pari a 0: Regolate a 1 la Forza dell'Abisso. Ogni investigatore pesca 1 carta e si cura 1 orrore.",
        "back_name": "L'Abisso si Espande",
        "back_flavor": "La maledizione che ha colpito Il Cairo miete sempre più vittime e la città è stretta in una silenziosa morsa di terrore. Quando scende di nuovo la notte, per le strade scoppia il panico.\nTutto ha inizio con alcuni tafferugli davanti all'ospedale, dove la gente esige di sapere cosa stia succedendo ai loro cari e cosa stiano facendo i medici per risolvere il problema. Nel giro di poco tempo, la città è sconvolta da una serie di sommosse e di saccheggi. Giunti a mezzanotte, per le strade cittadine regna il caos.",
        "back_text": "Rimescolate la pila degli scarti degli incontri nel mazzo degli incontri.\nAumentate di 1 la Forza dell'Abisso."
    },
    {
        "code": "83004",
        "flavor": "Quando giunge il mattino, la città è di nuovo immersa nel silenzio. L'ospedale trabocca delle vittime della notte scorsa e molti altri cittadini comatosi giacciono riversi per le strade. Avete evitato di dormire fino ad ora, ma non potete reggere ancora a lungo: la fatica inizia a lasciare il segno sul vostro corpo e sulla vostra mente. Se non agite in fretta, forse sarete voi le prossime vittime dell'incantesimo.",
        "name": "Il Giardino delle Ombre",
        "text": "<b>Obbligo</b> - Se la Forza dell'Abisso è pari o inferiore a 1: Regolate a 2 la Forza dell'Abisso. Ogni investigatore può scegliere se pescare 1 carta oppure curarsi 1 orrore.",
        "back_name": "Il Sonno Eterno",
        "back_flavor": "Siete sfiniti e non ce la fate più ad andare avanti. La mente urla al corpo di muoversi ma i muscoli vi tradiscono, finché non crollate a terra come un sacco di patate.\nProvate a resistere con tutte le vostre forze, ma non riuscite a fare altro che ad agitare debolmente le dita: avete la sensazione che un peso soffocante stia per stritolarvi la testa e un velo nero stia per calare sui vostri occhi.\nSe vi addormentate ora, sicuramente non vi risveglierete mai più. Eppure, una voce nel profondo della vostra mente vi dice che siete troppo stanchi perché vi importi.\nSbadigliate un'ultima volta.",
        "back_text": "Aumentate di 1 la Forza dell'Abisso.\nOgni investigatore che non ha abbandonato è sconfitto ed è <i>\"reclamato dall'Abisso\"</i>."
    },
    {
        "code": "83005",
        "flavor": "Mentre setacciate Il Cairo in cerca di risposte, iniziate a sospettare che il presentimento di Jessie sia fondato. Venite pedinati da alcune figure misteriose per tutta la città e molte delle persone che provate a interrogare non vogliono avere nulla a che fare con voi: cosa nascondono?",
        "name": "La Maledizione del Sonno",
        "text": "<b>Obbligo</b> - Dopo che un nemico [[Confraternita]] è stato aggiunto alla galleria delle vittorie: Giratelo e risolvete il testo sull'altro lato.\n<b>Obiettivo</b> - Trovate il maggior numero di carte [[Reperto]] e aggiungetele alla galleria delle vittorie prima di proseguire con la trama. (Se ci sono 6 carte [[Reperto]] nella galleria delle vittorie, proseguite con i capitoli.)",
        "back_name": "Nel Deserto",
        "back_flavor": "Raggiungete in un vicolo buio un agente dell'organizzazione che tentava di lasciare la città e lo mettete all'angolo. \"È troppo tardi per fermare la profezia\" confessa con un'espressione terrorizzata. \"Vi prego, lasciatemi andare.\" Notando un suo momento di debolezza, gli rispondete che può aiutarvi a sventare i piani dell'organizzazione se vi racconta tutto quello che sa. \"La Confraternita della Bestia è convinta di aver trovato il suo tramite\" spiega balbettando nervosamente. \"Ora conferiranno al loro Prescelto un potere illimitato. Non avete nessuna possibilità di fermarli!\" Lottando, riesce a divincolarsi dalla vostra presa e si dilegua nella via principale. Se lo seguite, forse vi condurrà al nascondiglio della Confraternita...",
        "back_text": "Create il mazzo di esplorazione mescolando assieme i luoghi [[Spedizione]] messi da parte. Cercate nel mazzo degli incontri e nella pila degli scarti degli incontri 1 copia di ogni carta sventura seguente: Terrore Sotto le Piramidi, Sciame di Locuste, Golfo Abissale, Eclissi e Tempesta di Sabbia. Rimescolate quelle carte nel mazzo di esplorazione, poi rimescolate la pila degli scarti degli incontri nel mazzo degli incontri.\nGli investigatori perdono tutti i loro indizi.\nRimuovete tutti gli indizi da ogni luogo [[Il Cairo]]."
    },
    {
        "code": "83006",
        "flavor": "Inseguite l'agente della Confraternita, che fugge dalla città e si dirige verso ovest. Seguire la sua pista nel deserto sarà più facile se vi unirete alla spedizione archeologica attualmente in corso.",
        "name": "Segreti nella Sabbia",
        "text": "Non si possono collocare indizi su un luogo [[Il Cairo]].\n[action] Se ti trovi in un luogo [[Spedizione]]: <b>Esplora</b>. Pesca 1 carta dalla cima del mazzo di esplorazione. Se è un luogo collegato al tuo, mettilo in gioco e muoviti fino ad esso.",
        "back_name": "In Nome del Prescelto",
        "back_flavor": "Non riuscite a trovare il nascondiglio della Confraternita della Bestia, ma trovate l'agente che avevate interrogato ... o meglio, ciò che resta di lui: nelle sale di un antico tempio dedicato a un faraone dimenticato, il corpo dell'uomo giace riverso su un altare di pietra, segnato da numerose pugnalate sferrate di recente. Non potete fare a meno di chiedervi se, in un certo senso, questo sia accaduto a causa vostra.\nL'esame del cadavere e del resto del tempio eroso dalla sabbia vi consente di fare una scoperta inquietante: come sospettavate, c'è la Confraternita della Bestia dietro la maledizione che affligge Il Cairo. Trovate alcuni brani che descrivono l'incantesimo in maggiore dettaglio... anche se questi scritti non corrispondono a ciò che avete visto con i vostri occhi. I tomi della Confraternita descrivono come trasportare le vittime in un altro reame, un luogo chiamato Abisso da cui i sognatori non possono risvegliarsi. E all'arrivo di ogni nuovo sognatore, la Forza del loro \"Prescelto\" cresce...",
        "back_text": "Collocate 1 [per_investigator] segnalini danno su ogni luogo [[Il Cairo]]. Fino alla fine dello scenario, i segnalini danno sui luoghi rappresentano i \"sognatori\", le vittime colpite dalla maledizione del sonno eterno. \nMettete in gioco il nemico Neith messo da parte nelle Strade del Cairo."
    },
    {
        "code": "83007",
        "flavor": "L'ultimo scritto che trovate descrive il tempo del raccolto, quando mille sognatori saranno sacrificati. Armati del sapere della Confraternita, pensate di poter invertire l'effetto della maledizione prima che reclami le vite coscienti di ogni uomo, donna e bambino del Cairo.",
        "name": "L'Ora del Giudizio",
        "text": "[action] Se ci sono sognatori nel tuo luogo: Effettua una prova di [willpower] o [intellect] (X) per tentare di risvegliare un sognatore, dove X è la Forza dell'Abisso. Se hai successo, sposta 1 sognatore dal tuo luogo a Neith (trasformandolo in danno).\n<b>Obiettivo</b> - Se Neith ha 0 Salute rimanente, proseguite con i capitoli.",
        "back_name": "La Fine dell'Araldo",
        "back_flavor": "Per ogni sognatore che liberate, il potere arcano detenuto da Neith si assottiglia. Nel giro di poco tempo la donna crolla in ginocchio e il potere abbandona definitivamente il suo corpo. Tuttavia, anche disponendo degli incantesimi e degli scritti che avete trovato nel tempio della Confraternita, non riuscite a risvegliare tutte le vittime, ma soltanto quelle che sono cadute sotto l'influsso dell'incantesimo più di recente; quanto al resto, incluso John Burke, il loro fato è inesorabilmente legato a Neith. \"Se credete che questa sia la fine, vi meritate il fato che Xzharah ha in serbo per voi\" vi avverte la donna. \"Uccidetemi, e sarete i prossimi a morire.\" Esitate, ma se le consentite di vivere, coloro che ha intrappolato nel sonno non si sveglieranno mai. Cos'è qualche vita in confronto a quelle di così tanti innocenti?",
        "back_text": "Scegliete uno degli effetti seguenti (con saggezza):\n-<i>\"Distruggiamo Neith una volta per tutte!\"</i> Scegliendo questa opzione, siete convinti che coloro ancora afflitti dalla maledizione del sonno eterno saranno liberati. <b>(>R1)</b>.\n- <i>\"Risparmiamo Neith e ascoltiamo ciò che ha da dire.\"</i> Scegliendo questa opzione, siete convinti di poterne sapere di più su colui che Neith chiama Xzharah. <b>(>R2)</b>."
    },
    {
        "code": "83008",
        "name": "Strade del Cairo",
        "text": "<b>Obbligo</b> - Dopo che hai scoperto 2 o più indizi nelle Strade del Cairo durante un singolo turno: Subisci 1 orrore.\n[action] Se non ci sono indizi nelle Strade del Cairo: Effettua una prova di [agility] (4). Se hai successo, annota che hai \"trovato una porta marchiata con il sangue.\"",
        "traits": "Il Cairo.",
        "back_flavor": "È un mese insolitamente asciutto a Il Cairo. Le strette e tortuose strade cittadine sono arroventate da un sole intenso e implacabile. I pedoni si spostano da una zona d'ombra all'altra per evitare la luce del sole... o qualcos'altro?"
    },
    {
        "code": "83009",
        "name": "Bazar del Cairo",
        "text": "Finché ti trovi nel Bazar del Cairo, riduci il 1 il costo di ogni supporto [[Oggetto]] che giochi e aumenta di 1 il costo di altro supporto che giochi.\n[action] Spendi 10 risorse: Annota che hai \"comprato uno strano amuleto.\"",
        "traits": "Il Cairo.",
        "back_flavor": "Le caotiche vie del bazar sono affollate di venditori che decantano a gran voce la qualità delle loro merci e di una torma di clienti vocianti. Farsi strada tra la folla è già fin troppo difficile... Trovare qualcuno in particolare sarà ancora più problematico."
    },
    {
        "code": "83010",
        "name": "Museo di Antichità Egizie",
        "text": "[action]: Effettua una prova di [intellect] (5). Se hai successo, annota che hai \"scoperto un'antica tavoletta.\"\n<b>Obbligo</b> - Dopo che hai indagato nel Museo di Antichità Egizie, se non hai avuto successo di 2 o più punti: Perdi tutte le azioni rimanenti e termina immediatamente il tuo turno.",
        "traits": "Il Cairo.",
        "back_flavor": "Questo nuovo museo, eretto in Piazza Tahirir dopo che il Nilo aveva allagato l'edificio precedente, ospita la più vasta raccolta al mondo di antichità faraoniche, tra cui papiri, monete, statue, tavolette, bare e perfino mummie."
    },
    {
        "code": "83011",
        "name": "Periferia del Cairo",
        "text": "[action] Scegli e scarta 5 carte dalla tua mano: Annota che hai \"sabotato il treno.\"\n[action] se nessun investigatore ha \"sabotato il treno\": <b>Abbandona.</b> Sali sul treno e lasci Il Cairo, abbandonando i sognatori al loro incubo senza fine.",
        "traits": "Il Cairo.",
        "back_flavor": "Il sole che tramonta sul Cairo tinge il cielo di splendide tonalità rosse e arancioni. È un magnifico preludio agli orrori che seguiranno."
    },
    {
        "code": "83012",
        "name": "Cortile del Tempio",
        "text": "Finché non ci sono indizi rimanenti nel Cortile del Tempio, ogni copia dell'Umile Supplicante perde Sfuggente.\n[action]: Effettua una prova di [combat] (5). Se hai successo, annota che hai \"fatto irruzione in un tempio deserto.\"",
        "traits": "Il Cairo.",
        "back_flavor": "Alcuni raggi di luce argentati sfiorano dolcemente il cortile, diffondendo un tenue bagliore nell'area e donandole un'atmosfera di pace... se l'animo dei visitatori non fosse così turbato."
    },
    {
        "code": "83013",
        "name": "Neith",
        "subname": "Araldo dell'Abisso",
        "text": "Cacciatore. Ritorsione\n<b>Obbligo</b> - Dopo che gli orrori dell'attacco di Neith hanno sconfitto un investigatore o un supporto [[Alleato]]: Quella carta è <i>\"reclamata dall'Abisso.\"</i>\n<b>Obbligo</b> - Quando Neith subisce 1 o più danni a causa di un attacco, se ci sono 1 o più sognatori nel suo luogo: Rimuovi 1 sognatore dal suo luogo e annulla 1 danno appena inflitto a Neith.",
        "traits": "Umanoide. Confraternita. Elite."
    },
    {
        "code": "83014",
        "name": "Umile Supplicante",
        "text": "<b>Generazione</b> - Un qualsiasi luogo [[Il Cairo]] (con un nemico [[Confraternita]], se possibile).\nSfuggente.\nI nemici [[Confraternita]] nel luogo dell'Umile Supplicante non possono essere attaccati o danneggiati.\n<b>Obbligo</b> - Quando la Fase dei Nemici termina: Muovete l'Umile Supplicante di 1 luogo verso il nemico [[Confraternita]] più vicino, se possibile.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "83015",
        "name": "Creatura dell'Abisso",
        "text": "Ritorsione.\nX è la Forza dell'Abisso.\n<b>Obbligo</b> - Dopo che la Creatura dell'Abisso è entrata in gioco, se la Forza dell'Abisso è pari o inferiore a 2: Aumentate di 1 la Forza dell'Abisso.\n<b>Obbligo</b> - Dopo che la Creatura dell'Abisso è stata sconfitta, se la Forza dell'Abisso è pari o superiore a 5: Riducete di 1 la Forza dell'Abisso.",
        "traits": "Mostro. Mondo dei Sogni."
    },
    {
        "code": "83016",
        "name": "L'Usurpatore della Notte",
        "text": "Facile / Standard\n[skull]: -X,  dove X è la Forza dell'Abisso.\n[cultist]: Rivela 1 altro segnalino. Se fallisci e la Forza dell'Abisso è pari o inferiore a 3, aumenta di 1 la Forza dell'Abisso.\n[tablet]: -1. Ignora tutti tutti i bonus al tuo valore di abilità in questa prova di abilità.\n[elder_thing]: -4. Se hai successo e la Forza dell'Abisso è pari o superiore a 4, riduci di 1 la Forza dell'Abisso.",
        "back_text": "Difficile / Esperto\n[skull]: -X. dove X è la Forza dell'Abisso +1.\n[cultist]: Rivela 1 altro segnalino. Se fallisci e la Forza dell'Abisso è pari o inferiore a 5, aumenta di 1 la Forza dell'Abisso.\n[tablet]: -3. Ignora tutti tutti i bonus al tuo valore di abilità in questa prova di abilità.\n[elder_thing]: -5. Se hai successo e la Forza dell'Abisso è pari o superiore a 4, riduci di 1 la Forza dell'Abisso."
    },
    {
        "code": "83017",
        "flavor": "Con i membri della Confraternita ancora in circolazione, avete dovuto condurre le vostre ricerche in segreto, lontani da occhi indiscreti. Ora che vi hanno preso di mira sapete che chiunque potrebbe essere una spia al servizio della cabala segreta, perfino i membri della spedizione di Winlock: è un rischio che dovete correre se volete fermare le loro trame. Nonostante tutto, il fatto che possano colpire in qualsiasi momento vi rende nervosi fino alla paranoia. Presto o tardi scopriranno le carte, e quando lo faranno dovrete essere pronti a reagire.",
        "name": "La Confraternita Attende",
        "back_name": "La Vendetta della Confraternita!",
        "back_flavor": "I membri della Confraternita hanno trovato il momento perfetto per colpire e vi tendono un'imboscata nel cuore della notte. \"Per Nephren-Ka! Per Xzharah!\" gridano infervorati mentre circondano il vostro accampamento. Nei loro occhi arde un'energia innaturale, i loro muscoli sono tesi e nelle loro vene sembra scorrere un fluido ignoto. Nulla di quello che dite riesce a farli desistere dall'attacco ... Anzi, vi chiedete se nella loro mente resti ancora un barlume di umanità.",
        "back_text": "In ordine di gioco, ogni investigatore prende 1 nemico Confraternita casuale da sotto la carta di consultazione dello scenario e lo genera impegnato con lui, finché tutti i nemici sotto la carta di consultazione dello scenario non sono stati generati oppure finché ogni investigatore non ha generato 1 nemico in questo modo.  Generate ogni nemico rimasto sotto la carta di consultazione dello scenario, uno alla volta, nei luoghi vuoti più lontani dal Campo Base <i>(ignorate tutte le istruzioni Generazione di quei nemici)</i>.\nRimescolate la pila degli scarti degli incontri nel mazzo degli incontri.\nAumentate di 1 la Forza dell'Abisso."
    },
    {
        "code": "83018",
        "flavor": "Questo sinistro complotto minaccia di distruggere non solo il vostro mondo, ma anche un altro. Avete soltanto una possibilità di impedire alla Confraternita di raggiungere il suo obiettivo. Ora è tempo di agire.",
        "name": "Trame nell'Oscurità",
        "text": "Gli investigatori non possono effettuare azioni di negoziato con i nemici [[Confraternita]].\nI nemici [[Confraternita]] non possono essere girati.\n<b>Obbligo</b> - Dopo che il quarto o l'ottavo destino è stato collocato su questa trama: Aumentate di 1 la Forza dell'Abisso.",
        "back_name": "La Profezia si Compie",
        "back_flavor": "\"È fatta.\" Xzharah affonda la sua lama nell'ultimo dei sognatori; una volta immersa nel caldo sangue cremisi della vittima, la superficie stellata dell'arma prosciuga la sua energia vitale. \"Con quest'anima, sono completo.\"\nSull'Abisso cala un terrificante silenzio. Nessuno può mettere in discussione l'autorità e il potere del nuovo signore del reame, e rozze creature fatte di oscurità escono strisciando dalle loro fosse per rendere omaggio al loro padrone. Mentre Xzharah contempla il suo dominio, spire di nebbia si sollevano attorno ai suoi piedi a ogni passo. Innumerevoli creature alate si inchinano al suo passaggio e si proclamano sue servitrici.\nOra questo mondo è suo. E il nostro è il prossimo.",
        "back_text": "Ogni investigatore è sconfitto.\nOgni investigatore è sconfitto è <i>\"reclamato dall'Abisso\"</i>\n<b>(→R1)</b>."
    },
    {
        "code": "83019",
        "flavor": "Ottenuto l'appoggio di Winlock, la spedizione si mette in viaggio. Ma a differenza degli altri archeologi e ricercatori, voi non state cercando antiche cripte o artefatti, bensì qualcosa di molto più antico e pericoloso: un luogo alla cui esistenza nessuno di loro crederebbe, qualunque cosa tentaste di dire.",
        "name": "Alla Ricerca del Portale",
        "text": "[action]: <b>Esplora.</b> Pesca 1 carta dalla cima del mazzo di esplorazione. Se è un luogo collegato al tuo, mettilo in gioco e muoviti fino ad esso.",
        "back_name": "Il Costrutto degli Antichi",
        "back_flavor": "Sono passate varie settimane da quando siete partiti dal Cairo, ma, con vostra costernazione, non avete trovato alcun segno del portale ultraterreno in cui la Confraternita dovrebbe essersi rifugiata. Proprio quando state riflettendo sull'opportunità di fare ritorno per condurre altre ricerche, Winlock vi manda a chiamare. Il capo della spedizione ha un aspetto esausto e sta esaminando una mappa dell'Egitto con le sue mani callose. \"Oh, bene, siete qui\" esclama frugando nel suo zaino finché non trova un vecchio tomo bruciacchiato. \"Ho pensato potesse interessarvi quello che abbiamo trovato in una cripta a sud.\" Gira il libro nella vostra direzione e sfoglia le sue pagine riarse fino a quella che mostra una mappa del deserto contrassegnata da una serie di geroglifici. È la stessa regione raffigurata sulla mappa davanti a Winlock. \"Vedete questo, proprio qui?\" Indica uno dei geroglifici sul lato ovest della mappa. \"Significa 'porta'.\" Con l'ombra di un sorriso, indica poi lo stesso punto sulla mappa più grande, individuando la vostra destinazione. \"È questo che cercate?\"",
        "back_text": "Rimescolate il Portale Ultraterreno messo da parte nel mazzo di esplorazione."
    },
    {
        "code": "83020",
        "flavor": "Dopo avere identificato la potenziale ubicazione del portale in un'area sufficientemente ristretta, vi separate da Winlock e dalla sua squadra. Meglio che non vi seguano, là dove state per andare...",
        "name": "Nel Portale",
        "text": "[action]: <b>Esplora.</b> Pesca 1 carta dalla cima del mazzo di esplorazione. Se è un luogo collegato al tuo, mettilo in gioco e muoviti fino ad esso.\n<b>Obiettivo</b> - Alla fine del round, se tutti gli investigatori non sconfitti si trovano nel Portale Ultraterreno e spendono il totale richiesto di indizi, proseguite con i capitoli.",
        "back_name": "Nel Gorgo dei Sogni",
        "back_flavor": "Quando varcate la soglia del portale, la realtà attorno a voi scivola via. Le dune sabbiose si ripiegano nelle fondamenta della Terra, il firmamento si sfalda e i colori del mondo si riversano all'interno dell'arco. Quando riaprite gli occhi, vi ritrovate in un luogo tra un mondo e l'altro. All'estremità opposta del corridoio, una figura emerge da un'altra arcata brandendo una lama ricurva che pulsa di energia oscura: \"Voi sarete il mio prossimo sacrificio\" sibila.",
        "back_text": "Mettete in gioco il luogo Realtà Onirica messo da parte, con il lato aperto a faccia in su. Muovete ogni investigatore fino a quel luogo e rimuovete tutti gli altri luoghi dal gioco. Generate il nemico Xzharah messo da parte nella Realtà Onirica, con il lato nemico a faccia in su. Rimescolate la pila degli scarti degli incontri e ogni copia dello Shantak Orribile messa da parte nel mazzo degli incontri.\n<hr><b>Se il supporto Ankh Antico è in gioco:</b>\n<blockquote><i>Il vostro Ankh emana un lampo di luce accecante che fa indietreggiare Xzharah di scatto. \"E così Neith ci ha abbandonati!\" sibila Xzharah.</i></blockquote>\nEsaurite Xzharah e disimpegnatelo da tutti gli investigatori."
    },
    {
        "code": "83021",
        "flavor": "Xzharah si fa sempre più forte e uccide qualsiasi sognatore che si spinga in questo reame e nell'Abisso oltre di esso. Quando avrà reclamato anche l'ultima anima, chi rimarrà a opporsi ai suoi piani di conquista?",
        "name": "L'Usurpatore della Notte",
        "text": "<b>Obiettivo</b> - \"Dobbiamo trovare un modo per fermarlo!\" Se Xzharah è esaurito, un investigatore nel suo luogo può scegliere di proseguire con i capitoli. (Limite di una volta per fase.)",
        "back_name": "Sconfiggere Xzharah",
        "back_flavor": "Xzharah non può essere fermato con i mezzi di cui siete in possesso ora. Forse, scoprendo qualcosa di più sul reame oltre il portale, troverete un modo per porre fine a questo infame rituale.",
        "back_text": "Se 3 o più dei requisiti seguenti sono soddisfatti, potete proseguire con <b>(>R2)</b>. Altrimenti, girate questo capitolo sul lato \"a\".\n- Xzharah ha 0 Salute rimanente.\n- Gli investigatori possiedono un totale di 3 [per_investigator] indizi.\n- La Forza dell'Abisso è pari o inferiore a 4.\n- Gli investigatori hanno \"liberato i magri notturni\", \"avvertito gli abitanti di Sarkomand\" e \"implorato aiuto\"."
    },
    {
        "code": "83022a",
        "name": "Realtà Onirica",
        "text": "<b>Obbligo</b> - Se la Forza dell'Abisso è pari a 0: Regolate a 1 la Forza dell'Abisso.\n[reaction] Dopo che hai indagato con successo nella Realtà Onirica: Girala e risolvi il testo sull'altro lato.",
        "traits": "Ultraterreno. Extradimensione."
    },
    {
        "code": "83022b",
        "flavor": "Il portale in fondo a questo corridoio conduce a un luogo che si trova oltre il mondo fisico, un luogo dove i sogni e la realtà convergono.\nCerchi di calmare i tuoi pensieri e posi lo sguardo sull'Abisso... che ti accoglie nel suo abbraccio.",
        "name": "Nel Mondo dei Sogni",
        "text": "Metti in gioco ogni luogo rimanente messo da parte con il lato aperto a faccia in su: Grande Abisso, Tunnel Sotterranei di Ngranek, Scala per Sarkomand e Caverne Nebbiose <i>(colloca un ammontare di indizi su ognuno di questi luoghi pari al loro valore di Indizi)</i>.\nDisimpegnati da ogni nemico impegnato e muoviti fino al Grande Abisso.\nGira questa carta. Per il resto della partita, non può essere girata di nuovo."
    },
    {
        "code": "83023a",
        "flavor": "Aveva infatti raggiunto il baratro cavernoso i cui scalini di pietra ammuffiti e incrostati scendevano fino alle cripte dell'incubo. - H. P. Lovecraft, <u>La Ricerca del Misterioso Kadath</u>",
        "name": "Grande Abisso",
        "text": "[reaction] Dopo che hai scoperto l'ultimo indizio rimasto sul Grande Abisso: Giralo e risolvi il testo sull'altro lato.",
        "traits": "Ultraterreno. Mondo dei Sogni."
    },
    {
        "code": "83023b",
        "flavor": "Mentre attraversi il vasto Abisso, sei sorpreso di trovare altri viandanti che si aggirano trasognati e confusi fra le vaste distese nebbiose. Non ti sembra di riconoscere tra loro i pazienti dell'incidente al Cairo. La Confraternita deve aver inviato queste vittime quaggiù di recente. Armato delle conoscenze che ora possiedi, potresti tentare di risvegliarli... o di guidarli fino a Xzharah per essere sacrificati.",
        "name": "Il Fato dei Sognatori",
        "text": "Scegli uno degli effetti seguenti:\n- Riduci di 2 la Forza dell'Abisso.\n- Aumenta di 2 la Forza dell'Abisso.\nA prescindere dalla tua scelta, gira questa carta. Per il resto della partita, non può essere girata di nuovo."
    },
    {
        "code": "83024a",
        "flavor": "Ngranek è un luogo ostile, spoglio e sinistro. Si dice che le caverne nei pressi del picco siano infestate dai magri notturni. - H. P. Lovecraft, <u>La Ricerca del Misterioso Kadath</u>",
        "name": "Tunnel Sotterranei di Ngranek",
        "text": "[action]: Effettua una prova di [intellect] (2) per cercare qualche segno di vita all'interno di questi aspri tunnel. Se hai successo, gira questo luogo e risolvi il testo sull'altro lato.",
        "traits": "Ultraterreno. Mondo dei Sogni."
    },
    {
        "code": "83024b",
        "flavor": "Nel corso della tua esplorazione dei tunnel vulcanici, trovi i cadaveri martoriati di dozzine di creature alate: alcune sono nere e senza volto, dotate di ali membranose e corna scure; altre sono enormi e scagliose, dotate di ali da pipistrello e musi simili a quello di un cavallo. Scendendo ulteriormente nei tunnel, ti imbatti in altre creature senza volto legate con solide catene di ferro: prigionieri di Xzharah, supponi. Non emettono alcun suono quando ti avvicini, ma le loro teste innaturali si voltano nella tua direzione.",
        "name": "Prigionieri della Conquista",
        "text": "Scegli uno degli effetti seguenti:\n- Effettua una prova di [agility] (4) per liberare le creature. Se hai successo, una di esse ti porge 3 fischietti neri prima di volare verso il suo padrone; prendi il controllo del supporto Magro Notturno Evocato e annota che hai \"liberato i magri notturni\".\n- Effettua una prova di [combat] (4) per uccidere le creature. Se hai successo, annota che hai \"giustiziato i magri notturni\".\nA prescindere dalla tua scelta e dal risultato della prova di abilità indicata, gira questa carta."
    },
    {
        "code": "83025a",
        "flavor": "Terribile è il ricordo di quell'oscura discesa in cui le ore scivolavano via lentamente e Carter vagava alla cieca, spira dove spira, lungo una scala a chiocciola ripida e scivolosa che scendeva in un Abisso insondabile. - H. P. Lovecraft, <u>La Ricerca del Misterioso Kadath</u>",
        "name": "Scala per Sarkomand",
        "text": "[action]: Effettua una prova di [willpower] (3) per orientarti sulla vertiginosa scalinata che sfida la gravità. Se hai successo, gira questo luogo e risolvi il testo sull'altro lato.",
        "traits": "Ultraterreno. Mondo dei Sogni."
    },
    {
        "code": "83025b",
        "flavor": "Dopo quella che sembra un'eternità, finalmente giungi in cima alle scale sotterranee, dove una botola ti conduce alla superficie. Ti ritrovi nella grande piazza centrale di una città in rovina che si affaccia su un magnifico oceano azzurro come il cielo. Le statue di due colossali leoni alati vegliano sull'accesso alla scalinata.",
        "name": "Rovine di Sarkomand",
        "text": "Scegli uno degli effetti seguenti:\n- Effettua una prova di [intellect] (3) per parlare con le Effettua una prova di creature quasi umanoidi che si annidano in queste rovine. Se hai successo, le avverti della battaglia sottostante ed esse fuggono; annota che hai \"avvertito gli abitanti di Sarkomand\".\n- Effettua una prova di [combat] (3) per bloccare la botola. Se hai successo, rovesci le statue dei leoni e le usi per bloccare l'entrata alla scalinata quando ridiscendi nelle profondità; annota che hai \"tagliato ogni via di fuga\".\nA prescindere dalla tua scelta e dal risultato della prova di abilità indicata, gira questa carta."
    },
    {
        "code": "83026a",
        "name": "Caverne Nebbiose",
        "text": "[action]: Effettua una prova di [agility] (4) per attraversare la distesa di nebbia. Se hai successo, gira questo luogo e risolvi il testo sull'altro lato.",
        "traits": "Ultraterreno. Mondo dei Sogni."
    },
    {
        "code": "83026b",
        "flavor": "La nebbia si fa gradualmente più fitta man mano che ti fai strada nelle viscere dell'Abisso. Alla fine raggiungi una camera aperta dove la nebbia si dirada e dove trovi ad accoglierti la grande statua di un uomo anziano dalla lunga barba e dai capelli fluenti. L'uomo tiene le redini di un cocchio formato da una grande conchiglia e trainato da bestie strane e meravigliose.",
        "name": "Effigie di Noden",
        "text": "Scegli uno degli effetti seguenti:\n- Effettua una prova di [willpower] (2) per supplicare l'entità raffigurata da questa statua di concederti il suo aiuto. Se hai successo, annota che hai \"implorato aiuto\".\n- Effettua una prova di [combat] (2) per rovesciare la statua. Se hai successo, la statua cade dal piedistallo e va in mille pezzi sul pavimento irregolare della caverna; annota che hai \"offeso il sovrano di questo reame\".\nA prescindere dalla tua scelta e dal risultato della prova di abilità indicata, gira questa carta."
    },
    {
        "code": "83027a",
        "name": "Xzharah",
        "subname": "Prescelto della Bestia",
        "text": "Cacciatore. Ritorsione\nXzharah riceve +5 [per_investigator] Salute e non può essere sconfitto a causa dei danni.\n[action]: <b>Negozia.</b> Effettua una prova di [willpower] o [intellect] (X), dove X è la Forza dell'Abisso. Se hai successo, gira questo nemico e risolvi il testo sull'altro lato. Se fallisci, Xzharah ti attacca.",
        "traits": "Servo. Mondo dei Sogni. Cospiratore. Elite."
    },
    {
        "code": "83027b",
        "flavor": "Le parole del Prescelto sono tetri sussurri che si insinuano strisciando nelle vostre orecchie. \"Il giorno di Nephren-Ka verrà e la via sarà inondata dal sangue\" promette. \"Dimostrate la vostra fedeltà, e quando il giorno giungerà sarete ricompensati. Rifiutatevi e sarete divorati. E allora soltanto io regnerò su questo luogo.\"",
        "name": "Usurpare la Notte",
        "text": "Se ognuno dei requisiti seguenti è soddisfatto, potete proseguire con <b>(→R3)</b>.\n- La Forza dell'Abisso è pari o superiore a 5.\n- Gli investigatori hanno \"giustiziato i magri notturni\", \"tagliato ogni via di fuga\" e \"offeso il sovrano di questo reame\".\nSe i requisiti soprastanti non sono soddisfatti, ogni investigatore può scegliere se accettare o meno la misericordia di Xzharah e <b>abbandonare</b> immediatamente. Se qualsiasi investigatore rimane in gioco, gira questa carta sul lato nemico."
    },
    {
        "code": "83028",
        "flavor": "Questo arco colossale sembra uscito da un romanzo, e non c'è bisogno di un archeologo per capire che non è di origini egizie. Se questo portale conduce veramente da qualche parte, deve esserci un modo per \"attivarlo\"...",
        "name": "Portale Ultraterreno",
        "traits": "Spedizione. Deserto. Rovine."
    },
    {
        "code": "83029",
        "flavor": "Non erano uccelli o pipistrelli come se ne possono vedere sulla Terra o nel Mondo dei Sogni, poiché erano più grossi di un elefante...\n- H. P. Lovecraft, <u>La Ricerca del Misterioso Kadath</u>",
        "name": "Shantak Orribile",
        "text": "Cacciatore. Massiccio.\nFinché lo Shantak Orribile è pronto, le capacità [action] e [reaction] del suo luogo non possono essere innescate.",
        "traits": "Mostro. Mondo dei Sogni. Shantak."
    },
    {
        "code": "83030",
        "name": "Portavoce del Faraone Oscuro",
        "text": "Finché la Forza dell'Abisso è pari o inferiore a 2, il Portavoce del Faraone Oscuro ottiene Cacciatore.\n<b>Obbligo</b> - Dopo che il Portavoce del Faraone Oscuro è stato sconfitto, se la Forza dell'Abisso è pari o superiore a 3: Ogni investigatore nel suo luogo subisce 1 danno.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "83031a",
        "name": "Dott.ssa Layla El Masri",
        "subname": "Traduttrice Ieratica",
        "text": "<b>Generazione</b> - Campo Base.\n[action] Gli investigatori nel luogo della Dott.ssa Layla El Masri scartano un totale di carte dalle loro mani per un totale di 4 o più icone [willpower]: <b>Negozia.</b> Aggiungi la Dott.ssa Layla El Masri alla galleria delle vittorie.",
        "traits": "Umanoide. Cultista. Confraternita."
    },
    {
        "code": "83031b",
        "flavor": "\"Non avevo scelta!\" esclama Layla. \"Le cose che ho letto... i testi che ho tradotto... indicano tutti la stessa cosa: distruzione. Non possiamo impedirlo. Possiamo solo sperare di trovare un rifugio per i nostri cari tra le macerie.\" Le spiegate che farete tutto ciò che è in vostro potere per fermare questa \"distruzione\", ma la donna scuote la testa e i suoi occhi si riempiono di lacrime. \"È un'impresa senza speranza\", prosegue Layla traendo un profondo respiro, \"ma promettetemi di tenere mia figlia e mio figlio al sicuro e vi aiuterò in ogni modo possibile.\"",
        "name": "La Testimonianza della Traduttrice",
        "text": "<hr><b>Dopo che un investigatore ha \"scoperto un'antica tavoletta\", leggete il brano seguente (se questo compito è già stato completato, leggete il brano seguente immediatamente):</b>\n<blockquote><i>Consegnate la tavoletta alla dottoressa El Masri, che la traduce al meglio delle sue capacità. \"Quando la Scelta sarà fatta, Egli otterrà il potere dai mille sacrifici della terra sacra.\" Sbatte gli occhi più volte, cercando di elaborare il significato di quelle parole. \"Quanti pazienti ci sono in coma al momento?\" chiede con una vena di panico nella voce.</i></blockquote>\nRiducete di 1 la Forza dell'Abisso. (Limite di una volta in totale per partita.)",
        "traits": "Reperto."
    },
    {
        "code": "83032a",
        "name": "Dott. Wentworth Moore",
        "subname": "Supplicante Oscuro",
        "text": "<b>Generazione</b> - Museo di Antichità Egizie.\nFinché ci sono nemici [[Mostro]] pronti nel suo luogo, il Dott. Wentworth Moore non può essere danneggiato.\n<b>Obbligo</b> - Dopo che il Dott. Wentworth Moore è entrato in gioco: Cercate nel mazzo degli incontri e nella pila degli scarti degli incontri 1 nemico [[Mostro]] e generatelo nel suo luogo. Mescolate il mazzo degli incontri.",
        "traits": "Umanoide. Cultista. Confraternita."
    },
    {
        "code": "83032b",
        "flavor": "Nonostante i vostri sforzi, il dottor Moore sguscia via mentre la sua \"guardia del corpo\" vi tiene occupati. Sconfitta la creatura, vi lanciate al suo inseguimento sospettando che voglia lasciare la città finché ne ha ancora l'opportunità.",
        "name": "La Testimonianza del Supplicante",
        "text": "<hr><b>Dopo che un investigatore ha \"sabotato il treno\", leggete il brano seguente (se questo compito è già stato completato, leggete il brano seguente immediatamente):</b>\n<blockquote><i>Riuscite a mettere all'angolo il dottor Moore mentre tenta di lasciare la città a piedi. \"Molto astuti\", riconosce, \"ma è già troppo tardi per voi. Mettetemi in prigione, se volete, non mi interessa. I sognatori saranno sacrificati e il nostro Prescelto ci condurrà in una nuova era.\" Dopo alcune ore, tuttavia, vi supplica di essere condotto fuori città. \"Vi prego, la mietitrice sta per arrivare! Neith viene per tutti noi. Saremo tutti sacrificati, non capite? Sia io che voi! Dobbiamo fuggire dalla città finché ancora possiamo!\"</i></blockquote>\nRiducete di 1 la Forza dell'Abisso. (Limite di una volta in totale per partita.)",
        "traits": "Reperto."
    },
    {
        "code": "83033a",
        "name": "Nadia Nimr",
        "subname": "Sacerdotessa della Bestia",
        "text": "<b>Generazione</b> - Cortile del Tempio.\n[action]: <b>Negozia.</b> Effettua una prova di [willpower] (7); puoi subire fino a 3 orrori per ridurre di 2 la difficoltà di questa prova per ogni orrore subito in questo modo. Se hai successo, aggiungi Nadia Nimr alla galleria delle vittorie. Se fallisci, Nadia Nimr ti attacca.",
        "traits": "Umanoide. Cultista. Confraternita."
    },
    {
        "code": "83033b",
        "flavor": "La fede di Nadia vacilla. La donna sembra spaventata e confusa, e alla fine cede: \"C'è soltanto un'abitazione del Cairo che ci hanno detto di risparmiare\", rivela, \"ma nessuno di noi sa perché, o in che modo sia collegata alla Confraternita. Sappiamo solo che gli occupanti non devono essere disturbati.\" Esitando, vi porge una piccola chiave d'ottone. \"Quindi forse è ora di disturbarli. La porta dell'edificio è stata marchiata con del sangue di agnello.\"",
        "name": "La Testimonianza della Sacerdotessa",
        "text": "<hr><b>Dopo che un investigatore ha \"trovato una porta marchiata con il sangue\", leggete il brano seguente (se questo compito è già stato completato, leggete il brano seguente immediatamente):</b>\n<blockquote><i>Usando la chiave che Nadia vi ha fornito, entrate nell'abitazione marchiata. Con vostra sorpresa, non c'è nessuno all'interno; sentite soltanto un debole fetore di putrefazione e di pelle invecchiata. Il seminterrato dell'abitazione è disseminato di vecchi libri e di resoconti stilati dai molti agenti della Confraternita: ci vorrà del tempo per passarli al setaccio, ma è pur sempre un indizio.</i></blockquote>\nRiducete di 1 la Forza dell'Abisso. (Limite di una volta in totale per partita.)",
        "traits": "Reperto."
    },
    {
        "code": "83034a",
        "name": "Farid",
        "subname": "Losco Mercante",
        "text": "<b>Generazione</b> - Bazar del Cairo.\n[action]: <b>Negozia.</b> Effettua una prova di [intellect] (7); puoi spendere fino a 5 risorse per ridurre di 1 la difficoltà di questa prova per ogni risorsa spesa in questo modo. Se hai successo, aggiungi Farid alla galleria delle vittorie. Se fallisci, Farid ti attacca.",
        "traits": "Umanoide. Cultista. Confraternita."
    },
    {
        "code": "83034b",
        "flavor": "Farid cede: \"E va bene, va bene. Sono un uomo d'affari, non un soldato. Facciamo un patto e vi dirò quello che so, poi me la filerò dalla città e chi si è visto si è visto.\" Gli chiedete cosa vuole. \"C'è una cripta nel tempio abbandonato a est: corre voce che ci siano molti artefatti preziosi là dentro. Venduti al mercato nero, frutterebbero parecchio\" aggiunge mostrandovi i denti con un ampio sorriso. \"Portatemi fino a quel tempio e sarò tutto vostro, affare fatto?\"",
        "name": "La Testimonianza del Mercante",
        "text": "<hr><b>Dopo che un investigatore ha \"fatto irruzione in un tempio deserto\", leggete il brano seguente (se questo compito è già stato completato, leggete il brano seguente immediatamente):</b>\n<blockquote><i>Farid sfoggia un sorriso smagliante mentre fa sparire un idolo d'oro dopo l'altro nel suo zaino. Prima che si entusiasmi troppo, insistete perché vi fornisca le informazioni promesse. \"Sentite, mi avevano promesso ricchezze oltre ogni immaginazione. Anch'io ho un prezzo, capite?\" Alza le mani in cenno di rassegnazione. \"Vi faccio vedere i miei registri: ho fatto parecchi 'affari' negli ultimi mesi, vi mostreranno la direzione giusta.\"</i></blockquote>\nRiducete di 1 la Forza dell'Abisso. (Limite di una volta in totale per partita.)",
        "traits": "Reperto."
    },
    {
        "code": "83035a",
        "name": "Nassor",
        "subname": "Agente della Confraternita",
        "text": "<b>Generazione</b> - Strade del Cairo.\nRitorsione.\n<b>Obbligo</b> - Quando Nassor attacca: Aumentate di 1 la Forza dell'Abisso oppure Nassor infligge +1 danno e +1 orrore in questo attacco (+2 danni e +2 orrori se invece siete nella Fase dei Nemici).",
        "traits": "Umanoide. Cultista. Confraternita."
    },
    {
        "code": "83035b",
        "flavor": "Nonostante le sue ferite mortali, l'assassino si concede un ghigno malevolo. \"Il giorno sta per arrivare\", proclama tra uno spasmo di tosse e l'altro, \"pensate che uccidendo me riuscirete a impedirlo? Pazzi! La Bestia vi divorerà tutti!\" Dopo una risata, esala l'ultimo respiro e tace per sempre.\nVi affrettate a frugare tra le sue cose prima che qualche passante noti il corpo. Tra le molte strane curiosità che porta addosso, trovate un piccolo diario rilegato in pelle su cui compare un'enigmatica iscrizione:\nIl nostro tributo disseta la lama Abissale\nMille anime dormono per l'eternità\nIl Prescelto fa la sua ascesa trionfale\nE il giorno del trionfo presto arriverà!",
        "name": "La Testimonianza dell'Assassino",
        "text": "Riducete di 1 la Forza dell'Abisso. (Limite di una volta in totale per partita.)",
        "traits": "Reperto."
    },
    {
        "code": "83036a",
        "name": "Professor Nathaniel Taylor",
        "subname": "Custode delle Antichità",
        "text": "<b>Generazione</b> - Periferia del Cairo.\n[action] Gli investigatori nel luogo del Professor Nathaniel Taylor scartano un totale di carte dalle loro mani per un totale di 4 o più icone [intellect]: <b>Negozia.</b> Aggiungi il Professor Nathaniel Taylor alla galleria delle vittorie.",
        "traits": "Umanoide. Cultista. Confraternita."
    },
    {
        "code": "83036b",
        "flavor": "\"Morirò presto in ogni caso\", ammette il Professor Taylor con un profondo sospiro. \"Se non per mano vostra, sarà per via della Confraternita o del mio tumore al polmone.\" Svuota la sua pipa dalla cenere e la poggia sul tavolo prima di voltarsi. \"E va bene. Sono sicuro che sarà la fine per tutti noi, ma vi aiuterò. Non so cosa vi aspettiate da me di preciso. Se trovate qualche artefatto della Confraternita, forse potrei esaminarlo per voi.\"",
        "name": "La Testimonianza del Professore",
        "text": "<hr><b>Dopo che un investigatore ha \"comprato uno strano amuleto\", leggete il brano seguente (se questo compito è già stato completato, leggete il brano seguente immediatamente):</b>\n<blockquote><i>Appoggiate l'amuleto sulla scrivania e il professore, indossato il suo monocolo, lo esamina attentamente. \"Interessante!\" esclama. \"Questo deve provenire per forza da una particolare tomba nelle cripte reali: molti studiosi non credono nemmeno che esista.\" Si alza in piedi e vi stringe la mano. \"Datemi del tempo per studiarlo più a fondo. Se usciremo tutti vivi da questa storia, potrei aggiornare la mia tesi\" conclude con una risatina morbosa.</i></blockquote>\nRiducete di 1 la Forza dell'Abisso. (Limite di una volta in totale per partita.)",
        "traits": "Reperto."
    },
    {
        "code": "83037",
        "name": "Campo Base",
        "text": "[action]: <b>Negozia.</b> Effettua una prova di [intellect] (2) per parlare con i ricercatori accampati in questo luogo. Se hai successo, guarda X carte dalla cima del mazzo di esplorazione oppure del mazzo degli incontri, dove X è l'ammontare di punti di cui hai avuto successo. Colloca fino a 2 di quelle carte in fondo a quel mazzo. Colloca le altre in cima, in ordine casuale. (Limite di una volta in totale per round.)",
        "traits": "Spedizione. Il Cairo. Deserto.",
        "back_flavor": "I più grandi luminari dell'archeologia si sono riuniti appena fuori città, dotati dei fondi, delle risorse e delle conoscenze per scoprire tutti i segreti che l'Antico Egitto ancora nasconde. Forse la loro spedizione farà luce sulle verità ancora oscure."
    },
    {
        "code": "83038",
        "name": "Nilo",
        "text": "<b>Obbligo</b> - Dopo che sei entrato nel Nilo: Scegli se subire 1 orrore oppure scartare 1 carta casuale dalla tua mano.",
        "traits": "Spedizione. Deserto."
    },
    {
        "code": "83039",
        "name": "Sabbie di Dashur",
        "text": "Come costo aggiuntivo per esplorare nelle Sabbie di Dashur, devi spendere 2 risorse.",
        "traits": "Spedizione. Deserto."
    },
    {
        "code": "83040",
        "name": "Dune del Sahara",
        "text": "<b>Obbligo</b> - Dopo che sei entrato nelle Dune del Sahara: Scegli se subire 1 danno oppure perdere 1 azione.",
        "traits": "Spedizione. Deserto."
    },
    {
        "code": "83041",
        "name": "Cripta Inviolata",
        "text": "Ogni nemico [[Mostro]] nella Cripta Inviolata riceve +2 Scontro e +1 Danno.\n[action] Se un nemico [[Mostro]] è stato sconfitto nella Cripta Inviolata in questo round: Guardi la creatura nei suoi occhi senza vita e l'Abisso guarda dentro di te. Riduci di 1 la Forza dell'Abisso. (Limite di una volta in totale per partita.)",
        "traits": "Spedizione. Rovine."
    },
    {
        "code": "83042",
        "name": "Sfinge Senza Volto",
        "text": "X è la Forza dell'Abisso.\n[action] Se possiedi 2 o più indizi: Guardi il volto vuoto della sfinge e l'Abisso guarda dentro di te. Colloca 2 tuoi indizi sulla Sfinge Senza Volto e riduci di 1 la Forza dell'Abisso. (Limite di una volta in totale per partita.)",
        "traits": "Spedizione. Deserto. Rovine."
    },
    {
        "code": "83043",
        "name": "Oasi del Deserto",
        "text": "[action]: Curati 1 danno e 1 orrore. (Limite di una volta per partita.)\n[action] [action] Se non possiedi alcun orrore: Guardi l'immagine riflessa nell'acqua e l'Abisso guarda dentro di te. Subisci 3 orrori e riduci di 1 la Forza dell'Abisso. (Limite di una volta in totale per partita.)",
        "traits": "Spedizione. Deserto."
    },
    {
        "code": "83044",
        "name": "Rovine Erose",
        "text": "Finché indaghi nelle Rovine Erose, se hai 5 o più carte nella tua mano, aumenta di 3 il valore di Oscurità delle Rovine Erose.\n[action] [action] Se hai 8 o più carte nella tua mano: Guardi le sabbie spazzate dal vento e l'Abisso guarda dentro di te. Scarta 3 carte casuali dalla tua mano e riduci di 1 la Forza dell'Abisso. (Limite di una volta in totale per partita.)",
        "traits": "Spedizione. Deserto. Rovine."
    },
    {
        "code": "83045",
        "name": "Redivivo Abissale",
        "text": "<b>Generazione</b> - Il luogo [[Deserto]] o [[Ultraterreno]] più lontano.\nCacciatore.\n<b>Obbligo</b> - Quando il Redivivo Abissale attacca durante la Fase dei Nemici: Invece dei danni standard, infligge X danni in questo attacco, dove X è la Forza dell'Abisso. Se questo attacco sconfigge un investigatore o un supporto Alleato, quella carta è <i>\"reclamata dall'Abisso\"</i>.",
        "traits": "Mostro. Mondo dei Sogni."
    },
    {
        "code": "83046",
        "name": "La Cosa nel Sarcofago",
        "text": "<b>Generazione</b> - Il luogo con più indizi.\nFinché non ci sono indizi nel suo luogo, La Cosa nel Sarcofago ottiene Cacciatore.\n<b>Obbligo</b> - Finché La Cosa nel Sarcofago è pronta, quando la attacchi non usando una carta [[Distanza]], [[Arma da Fuoco]] o [[Incantesimo]]: La Cosa nel Sarcofago ti attacca immediatamente.",
        "traits": "Mostro."
    },
    {
        "code": "83047",
        "name": "Eclissi",
        "text": "Finché ti trovi in un luogo [[Ultraterreno]], l'Eclissi ottiene Isolamento.\n<b>Rivelazione</b> - Effettua una prova di [willpower] (3). Se fallisci, scegli se subire 2 orrori oppure se un supporto Alleato a tua scelta nel tuo luogo è sconfitto e <i>\"reclamato dall'Abisso\"</i>.",
        "traits": "Potere."
    },
    {
        "code": "83048",
        "name": "Tempesta di Sabbia",
        "text": "Finché ti trovi in un luogo [[Deserto]], la Tempesta di Sabbia ottiene Isolamento.\n<b>Rivelazione</b> - Effettua una prova di [agility] (3). Se fallisci, scegli se subire 2 danni oppure scartare 1 supporto che controlli.",
        "traits": "Pericolo."
    },
    {
        "code": "83049",
        "name": "Terrore Sotto le Piramidi",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3). Per ogni punto di cui fallisci, scegli e scarta 1 carta dalla tua mano. Per ogni carta che non puoi scartare, subisci 1 orrore.",
        "traits": "Complotto."
    },
    {
        "code": "83050",
        "name": "Sciame di Locuste",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility] (3). Per ogni punto di cui fallisci, perdi 1 risorsa. Per ogni risorsa che non puoi perdere, subisci 1 danno.",
        "traits": "Potere."
    },
    {
        "code": "83051",
        "name": "Sonno Profondo",
        "text": "<b>Rivelazione</b> - Se non ci sono copie del Sonno Profondo nella tua area di minaccia, metti in gioco il Sonno Profondo nella tua area di minaccia. Altrimenti, scarta invece il Sonno Profondo e fagli ottenere Impulso.\n<b>Obbligo</b> - Quando il tuo turno inizia: Effettua una prova di [willpower] (2). Se fallisci, perdi 1 azione.\n[reaction] Dopo che la Forza dell'Abisso è stata ridotta: Scarta il Sonno Profondo.",
        "traits": "Maledizione. Abisso."
    },
    {
        "code": "83052",
        "name": "Sacrificio Oscuro",
        "text": "<b>Rivelazione</b> - Se non ci sono copie del Sacrificio Oscuro nella tua area di minaccia, metti in gioco il Sacrificio Oscuro nella tua area di minaccia. Altrimenti, scarta invece il Sacrificio Oscuro e fagli ottenere Impulso.\n<b>Obbligo</b> - Dopo che la Forza dell'Abisso è stata aumentata: Subisci 1 danno e 1 orrore. Se questo effetto sconfigge un investigatore o un supporto [[Alleato]], quella carta è <i>\"reclamata dall'Abisso\"</i>.\n[reaction] Dopo che la Forza dell'Abisso è stata ridotta: Scarta il Sacrificio Oscuro.",
        "traits": "Maledizione. Abisso."
    },
    {
        "code": "83053",
        "name": "Vento Nero",
        "text": "Isolamento.\n<b>Rivelazione</b> - Scegli uno degli effetti seguenti:\n- Aumenta di 1 la Forza dell'Abisso e aggiungi il Vento Nero alla galleria delle vittorie.\n- Scarta il Vento Nero e pesca 1 carta dalla cima del mazzo degli incontri per sostituirlo. Ricevi -1 a tutte le abilità per il resto di questo round.",
        "traits": "Potere."
    },
    {
        "code": "83054",
        "name": "Golfo Abissale",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (X), dove X è la Forza dell'Abisso. Se fallisci: \n- esattamente di 1 punto, colloca 1 tuo indizio sul tuo luogo.\n- esattamente di 2 punti, subisci 1 danno e 1 orrore.\n- esattamente di 3 punti, non puoi giocare carte in questo round.\n- di 4 o più punti, colloca 1 destino sulla trama attuale (questo effetto può far proseguire con la trama).",
        "traits": "Maledizione. Abisso."
    },
    {
        "code": "83055",
        "flavor": "Vivo o morto... ma generalmente morto.",
        "name": "John e Jessie Burke",
        "subname": "Inseguitori Implacabili",
        "text": "[action] Esaurisci John e Jessie Burke e infliggi loro 1 danno: Scegli 1 nemico in un luogo collegato al tuo. Muoviti fino al luogo di quel nemico. Poi impegna quel nemico e infliggigli 1 danno.",
        "traits": "Alleato. Governo.",
        "slot": "Ally"
    },
    {
        "code": "83056",
        "name": "Ankh Antico",
        "subname": "Egida dell'Araldo",
        "text": "Utilizzo (4 cariche).\n[reaction] Quando un investigatore nel tuo luogo sta per fallire una prova di 2 o più punti, spendi 1 carica: Quell'investigatore fallisce invece di 1 punto (anche se ha fallito automaticamente).",
        "traits": "Oggetto. Reliquia.",
        "slot": "Accessory"
    },
    {
        "code": "83057",
        "name": "Khopesh dell'Abisso",
        "subname": "Malizia Manifesta",
        "text": "[action]: <b>Combatti.</b> Ricevi +3 [combat] e infliggi +1 danno in questo attacco.\n[reaction] Dopo che hai sconfitto un nemico usando il Khopesh dell'Abisso, esauriscilo: Scegli 1 nemico in un altro luogo aperto. Disimpegnati da ogni altro nemico impegnato con te e muoviti fino al luogo del nemico scelto. Poi impegna quel nemico.",
        "traits": "Oggetto. Arma. Reliquia. Mischia.",
        "slot": "Hand x2"
    },
    {
        "code": "83058",
        "name": "Magro Notturno Evocato",
        "subname": "Dono di Nodens",
        "text": "Utilizzo (3 fischietti). Se non ci sono fischietti sul Magro Notturno Evocato o se il Magro Notturno Evocato esce dal gioco, rimuovilo dal gioco.\n[action] Spendi 1 fischietto e subisci 1 orrore: <b>Eludi</b>. Eludi automaticamente tutti i nemici non [[Magro Notturno]] impegnati con te e muoviti fino a un qualsiasi luogo aperto.",
        "traits": "Mostro. Magro Notturno. Potere."
    }
]
