[
    {
        "code": "70001",
        "name": "I Labirinti della Follia",
        "text": "<b>Standard</b>\n[skull]: -1. Rivela 1 altro segnalino.\n[cultist]: -3. Se fallisci, colloca 1 tuo indizio sul tuo luogo.\n[tablet]: -4. Se fallisci, perdi 2 risorse.\n[elder_thing]: -4. Se fallisci, scarta 1 carta casuale dalla tua mano.",
        "back_text": "<b>Difficile</b>\n[skull]: -1. Rivela 1 altro segnalino. Se fallisci, scegli se subire 1 danno oppure 1 orrore.\n[cultist]: -3. colloca 1 tuo indizio sul tuo luogo.\n[tablet]: -4. perdi 2 risorse.\n[elder_thing]: -4. scarta 1 carta casuale dalla tua mano."
    },
    {
        "code": "70002",
        "flavor": "Siete stati rapiti assieme ad altri due gruppi per essere sottoposti a un terribile esperimento di qualche tipo. Il biglietto lasciato al vostro gruppo contiene ulteriori istruzioni.",
        "name": "Risveglio",
        "text": "<b>Obbligo</b> - Alla fine del round, se ci sono destini su questa trama e nessun gruppo ha ancora innescato questa capacità: L'investigatore capo del gruppo A pesca 1 carta storia [[Capitolo 1]] messa da parte casuale e annuncia il nome della carta a tutti e tre i gruppi. Ogni altro investigatore capo pesca quella carta storia.",
        "back_name": "Un Barlume di Speranza",
        "back_text": "Proseguite con i capitoli.\nQuando ricevete l'istruzione di risolvere la <b>Preparazione del Capitolo 2</b>, seguite le istruzioni di preparazione nel libretto delle regole (alla sezione del vostro gruppo)."
    },
    {
        "code": "70003",
        "flavor": "Siete stati rapiti assieme ad altri due gruppi per essere sottoposti a un terribile esperimento di qualche tipo. Il biglietto lasciato al vostro gruppo contiene ulteriori istruzioni.",
        "name": "Risveglio",
        "back_name": "Un Barlume di Speranza",
        "back_text": "Proseguite con i capitoli.\nQuando ricevete l'istruzione di risolvere la <b>Preparazione del Capitolo 2</b>, seguite le istruzioni di preparazione nel libretto delle regole (alla sezione del vostro gruppo)."
    },
    {
        "code": "70004",
        "flavor": "Quando fuggite dalla prima camera, alcune parole luminose si materializzano sul biglietto del vostro gruppo:\n\"Siete usciti dalla prima camera? Bene. Forse non siete così inutili come pensavo.\"",
        "name": "Agonia e Disperazione",
        "text": "<b>Obbligo</b> - Alla fine del round, se ci sono destini su questa trama e nessun gruppo ha ancora innescato questa capacità: L'investigatore capo del gruppo A pesca 1 carta storia [[Capitolo 2]] messa da parte casuale e annuncia il nome della carta a tutti e tre i gruppi. Ogni altro investigatore capo pesca quella carta storia.",
        "back_name": "Nessuna Speranza",
        "back_text": "Proseguite con i capitoli.\nQuando ricevete l'istruzione di risolvere la <b>Preparazione del Capitolo 3</b>, seguite le istruzioni di preparazione nel libretto delle regole (alla sezione del vostro gruppo)."
    },
    {
        "code": "70005",
        "flavor": "Quando fuggite dalla prima camera, alcune parole luminose si materializzano sul biglietto del vostro gruppo:\n\"Siete usciti dalla prima camera? Bene. Forse non siete così inutili come pensavo.\"",
        "name": "Agonia e Disperazione",
        "back_name": "Nessuna Speranza",
        "back_text": "Proseguite con i capitoli.\nQuando ricevete l'istruzione di risolvere la <b>Preparazione del Capitolo 3</b>, seguite le istruzioni di preparazione nel libretto delle regole (alla sezione del vostro gruppo)."
    },
    {
        "code": "70006",
        "flavor": "Vi affrettate a raggiungere la camera successiva nella speranza di trovare un'uscita da questo incubo, ma il cancello d'acciaio che vi sbarra la strada sopprime quella speranza. Le pareti sono ricoperte di enigmatiche incisioni e un simbolo sul pavimento sembra pulsare di potere. Proprio allora, una figura emerge dalle ombre.",
        "name": "La Mente Criminale",
        "text": "Ogni luogo [[Distorsione]] ottiene:\n\"[action] [survivor]4+1&lt; T %2[cultist]+: &lt;+@2 H &lt;@6@~+ [willpower]9 EIXODOLON. (Limite di una volta in totale per partita.)\"\n<b>Obiettivo</b> - Se ogni investigatore è sconfitto, proseguite con la trama.",
        "back_name": "Ogni Speranza è Perduta",
        "back_flavor": "La voce distorta della mente criminale sembra prorompere in una sorta di risata stridente. \"Il vostro dolore è potente\" spiega la voce. \"Essere strappati da un luogo sicuro, trascinati nel pericolo e conservare la speranza... per poi vedersi sottratta e soppressa anche quella.\" Le rune sul pavimento del magazzino abbandonato risplendono di una luce più intensa e dalle crepe del cemento trasudano rivoli di sangue che iniziano a scorrere lungo le pareti. \"Lo so che non è giusto\", ammette la voce, \"ma niente lo è mai.\"",
        "back_text": "In questa linea temporale, il rituale è completo.\nSe state giocando in modalità multiplayer epico, spostate tutti i danni da Eixodolon alla copia di Eixodolon di un altro gruppo.\nOgni investigatore di questo gruppo è ucciso. <b>(→R1)</b>"
    },
    {
        "code": "70007",
        "flavor": "\"Avete un'ora di tempo per trovare l'uscita\", recita il vostro biglietto, \"altrimenti esalerete il vostro ultimo respiro.\"",
        "name": "Imprigionati (Gruppo A)",
        "text": "<b>Timer</b> - Non proseguite con i capitoli finché non ricevete l'istruzione di farlo. Quando proseguite con la trama, gli investigatori devono possedere la Chiave dei Misteri e il numero richiesto di indizi <i>(se proseguite con la trama e non soddisfate questa condizione, ogni investigatore di questo gruppo sarà ucciso)</i>.",
        "back_name": "Successo... o Morte",
        "back_text": "<b>Se gli investigatori possiedono la Chiave dei Misteri e 2 [per_investigator] indizi:</b><blockquote><i>Inserite la chiave nella serratura e la parete della camera si apre su un buio e stretto corridoio di cemento e metallo corrugato. Lo stridore dei tubi intorno a voi si attenua fino a diventare un sibilo sommesso.</i></blockquote><\nGli investigatori spendono un totale di 2 [per_investigator] indizi. Rimuovete dal gioco la Chiave dei Misteri. Risolvete la <b>Preparazione del Capitolo 2</b>.<hr/><b>Se gli investigatori non possiedono la Chiave dei Misteri e/o 2 [per_investigator] indizi:</b>\n<blockquote><i>Un potente gas tossico fuoriesce dai condotti di ventilazione e riempie la camera: vi si annebbia la vista e crollate a terra. \"La sorte inevitabile che ci attende tutti\" spiega una voce sinistra, poi tutto si fa buio.</i></blockquote>\nOgni investigatore di questo gruppo è ucciso. <b>(→R1)</b>"
    },
    {
        "code": "70008",
        "flavor": "Un membro del vostro gruppo è intrappolato all'interno di una delle molte cisterne di questa camera. Un meccanismo sopra la cisterna si attiva e inizia a riempirla d'acqua. \"Avete un'ora per trovare il modo di liberare il vostro compagno\", recita il vostro biglietto, \"o il suo destino è segnato.\"",
        "name": "Tomba d'Acqua (Gruppo B)",
        "text": "<b>Timer</b> - Non proseguite con i capitoli finché non ricevete l'istruzione di farlo. Quando proseguite con la trama, gli investigatori nello stesso luogo devono possedere il numero richiesto di indizi <i>(se proseguite con la trama e non soddisfate questa condizione, l'investigatore nella Camera della Pioggia sarà ucciso)</i>.",
        "back_name": "Una Morte Lenta",
        "back_text": "<b>Se gli investigatori nello stesso luogo possiedono 2 [per_investigator] indizi:</b>\n<blockquote><i>Tirate un sospiro di sollievo quando la cisterna si svuota senza fare danni.</i></blockquote>\nGli investigatori nello stesso luogo spendono un totale di 2 [per_investigator] indizi. Risolvete la <b>Preparazione del Capitolo 2</b>.<hr/><b>Se gli investigatori nello stesso luogo non possiedono 2 [per_investigator] indizi:</b>\n<blockquote><i>Il livello dell'acqua continua a salire, fino a riempire la cisterna e i polmoni della vittima che cerca invano di colpire il vetro. La libertà è così vicina, eppure così lontana.</i></blockquote>\nOgni investigatore perde tutti i suoi indizi.\nL'investigatore nella Camera della Pioggia è ucciso.\nRisolvete la <b>Preparazione del Capitolo 2</b>."
    },
    {
        "code": "70009",
        "flavor": "\"Soltanto uno di voi può decidere\" recita il vostro biglietto. \"Scegliete la leva giusta o morirete.\" Una grata di ferro accanto a voi si alza sferragliando e rivela una piccola stanza che contiene tre leve prive di segni particolari.",
        "name": "Le Leve (Gruppo C)",
        "text": "<b>Timer</b> - Non proseguite con i capitoli finché non ricevete l'istruzione di farlo. Prima che proseguiate con la trama, un investigatore deve attivare la capacità della Camera del Rimpianto <i>(se tira la leva sbagliata, sarà ucciso)</i>.",
        "back_name": "Quale Leva?",
        "back_text": "<b>Se un investigatore ha attivato la capacità [action] della Camera del Rimpianto, quell'investigatore esamina la Camera dei Segreti nell'area di gioco del gruppo A per determinare se il suo Effettua una prova dio narrativo corrisponde alla leva che ha tirato.</b>\n— Se non corrisponde, file di lame acuminate emergono dalle pareti della camera e lo squartano con terrificante precisione. Quell'investigatore è ucciso. Risolvete la <b>Preparazione del Capitolo 2</b>.\n— Se corrisponde, la grata si alza e la porta della Camera della Notte si apre. Risolvete la <b>Preparazione del Capitolo 2</b>.<hr/><b>Se nessun investigatore ha attivato la capacità [action] della Camera del Rimpianto:</b><blockquote><i>Il tempo è scaduto. La vittima si affretta a raggiungere le leve, ma ormai è tardi: file di lame acuminate emergono dalle pareti della camera e la squartano con terrificante precisione.</i></blockquote>\nL'investigatore più vicino alla Camera del Rimpianto è ucciso <i>(in caso di parità, sceglietene uno)</i>. Risolvete la <b>Preparazione del Capitolo 2</b>."
    },
    {
        "code": "70010",
        "flavor": "\"Soltanto uno di voi può decidere\" recita il vostro biglietto. \"Scegliete la leva giusta o morirete.\" Una grata di ferro accanto a voi si alza sferragliando e rivela una piccola stanza che contiene tre leve prive di segni particolari.",
        "name": "Le Leve (Gruppo C)",
        "text": "<b>Timer</b> - Non proseguite con i capitoli finché non ricevete l'istruzione di farlo. Prima che proseguiate con la trama, un investigatore deve attivare la capacità della Camera del Rimpianto <i>(se tira la leva sbagliata, sarà ucciso)</i>.",
        "back_name": "Quale Leva?",
        "back_text": "<b>Se un investigatore ha attivato la capacità [action] della Camera del Rimpianto, quell'investigatore esamina la Camera dei Segreti sotto la carta di consultazione dello scenario per determinare se il suo Effettua una prova dio narrativo corrisponde alla leva che ha tirato.</b>\n— Se non corrisponde, file di lame acuminate emergono dalle pareti della camera e lo squartano con terrificante precisione. Quell'investigatore è ucciso. Risolvete la <b>Preparazione del Capitolo 2</b>.\n— Se corrisponde, la grata si alza e la porta della Camera della Notte si apre. Risolvete la <b>Preparazione del Capitolo 2</b>.<hr/><b>Se nessun investigatore ha attivato la capacità [action] della Camera del Rimpianto:</b>\n<blockquote></i>Il tempo è scaduto. La vittima si affretta a raggiungere le leve, ma ormai è tardi: file di lame acuminate emergono dalle pareti della camera e la squartano con terrificante precisione.</i></blockquote>\nL'investigatore più vicino alla Camera del Rimpianto è ucciso <i>(in caso di parità, sceglietene uno)</i>. Risolvete la <b>Preparazione del Capitolo 2</b>."
    },
    {
        "code": "70011",
        "flavor": "Sul vostro biglietto continuano ad apparire altre parole: \"Il tempo scorre in modo diverso nella prossima camera\" recita. \"Se non agite in fretta, vi decomporrete in un mucchietto di polvere.\"",
        "name": "Distorsioni Temporali (Gruppo A)",
        "text": "<b>Timer</b> - Non proseguite con i capitoli finché non ricevete l'istruzione di farlo. Quando proseguite con la trama, devono esserci 11 o più destini in gioco <i>(se proseguite con la trama e non soddisfate questa condizione, ogni investigatore di questo gruppo sarà ucciso)</i>.",
        "back_name": "Invertire il Tempo",
        "back_text": "<b>Se c'erano 11 o più destini in gioco quando avete proseguito con la trama:</b>\n<blockquote></i>Girate la manopola del congegno portandola al valore massimo, sforzandovi di stringere la presa su di essa mentre i vostri muscoli si irrigidiscono e iniziate a decomporvi. La manopola si ferma con uno scatto, poi riuscite a continuare a girarla nella stessa direzione. Scatto dopo scatto siete scossi da un dolore lancinante, finché la manopola non torna nel punto dove si trovava inizialmente. L'aria si fa meno pesante e il tempo torna a scorrere al suo ritmo originale.</i></blockquote>\nRisolvete la <b>Preparazione del Capitolo 3</b>.<hr/>b>Se c'erano 10 o meno destini in gioco quando avete proseguito con la trama:</b><blockquote><i>La vostra pelle e i vostri muscoli si tendono e vi sentite rapidamente prosciugati della vostra energia vitale. Cercate di urlare, ma dalla vostra gola non esce aria. I vostri organi avvizziscono e si decompongono. \"La sorte inevitabile che ci attende tutti\" spiega una voce sinistra. Nel giro di pochi minuti, non siete altro che un cumulo di polvere.</i></blockquote>\nOgni investigatore di questo gruppo è ucciso. <b>(→R1)</b>"
    },
    {
        "code": "70012",
        "flavor": "Sul vostro biglietto continuano a comparire altre parole luminose: \"La Camera del Veleno vi attende\" recita la scritta. \"Uno di voi dovrà fare strada. Il sacrificio di un singolo per il bene di tutti.\"",
        "name": "Morte Tracimante (Gruppo B)",
        "text": "<b>Timer</b> - Non proseguite con i capitoli finché non ricevete l'istruzione di farlo. Prima di proseguire con la trama, un investigatore deve attivare la capacità [action] della Camera del Veleno.",
        "back_name": "La Fossa Venefica",
        "back_text": "<b>Se un investigatore ha attivato la capacità [action] della Camera del Veleno:</b>\n— Se ha \"ricevuto l'iniezione\", la poltiglia è disgustosa ma innocua. Risolvete la <b>Preparazione del Capitolo 3</b>.\n— Se non ha \"ricevuto l'iniezione\", il veleno penetra nella pelle e divora gli organi interni. Quell'investigatore è ucciso. Risolvete la <b>Preparazione del Capitolo 3</b>.<hr/><b>Se nessun investigatore ha attivato la capacità [action] della Camera del Veleno:</b>\n<blockquote><i>I pavimenti e le pareti dell'intero labirinto iniziano a muoversi e a ruotare tutt'intorno a voi. Il terreno vi scivola via da sotto i piedi e la gravità si distorce, scagliandovi nella fossa venefica.</i></blockquote>\nMuovete ogni investigatore nella Camera del Veleno. Ogni investigatore di questo gruppo che non ha \"ricevuto l'iniezione\" è ucciso. Risolvete la <b>Preparazione del Capitolo 3</b>."
    },
    {
        "code": "70013",
        "flavor": "Sul vostro biglietto continuano a comparire nuove parole luminose: \"Nella camera davanti a voi vive il mio adorato famiglio\" recita la scritta. \"Ha molta fame: forse dovreste aprire la porta e permettergli di sfamarsi.\"",
        "name": "Il Famiglio (Gruppo C)",
        "text": "<b>Timer</b> - Non proseguite con i capitoli finché non ricevete l'istruzione di farlo. Prima di proseguire con la trama, trovate un modo per affrontare il Famiglio di Eixodolon <i>(se il famiglio è ancora \"rinchiuso\" quando proseguite con la trama, si libererà da solo)</i>.",
        "back_name": "Fame Insaziabile",
        "back_text": "<b>Se avete \"inviato il Famiglio di Eixodolon a un altro gruppo\":</b>\nScegliete un altro gruppo casuale. Alla fine del round attuale, quel gruppo genera la sua copia del Famiglio di Eixodolon messa da parte in un suo Corridoio Labirintico. Risolvete la <b>Preparazione del Capitolo 3</b>.<hr/><b>Se il Famiglio di Eixodolon si trova nella galleria delle vittorie:</b>\n<blockquote><i>Tirate un sospiro di sollievo quando la creatura crolla a terra senza vita.</i></blockquote>\nRisolvete la <b>Preparazione del Capitolo 3</b>.<hr/><b>Se nessuna delle due condizioni si è verificata:</b>\n<blockquote><i>Spinta dalla fame, la creatura sfonda il vetro del suo terrario e si avventa su chiunque le capiti a tiro.</i></blockquote>\nMuovete il Famiglio di Eixodolon nella Camera della Fame. Questi attacca ogni investigatore nella Camera della Fame, in ordine di gioco. Risolvete la <b>Preparazione del Capitolo 3</b>."
    },
    {
        "code": "70014",
        "flavor": "\"Siete vicini alla libertà\" annuncia la voce distorta e crepitante della figura. \"C'è ancora speranza nelle vostre parole? C'è ancora luce nei vostri occhi?\"",
        "name": "La Fuga",
        "text": "<b>Obiettivo</b> - Alla fine del round, se Eixodolon ha 0 Salute rimanente, potete spostare un qualsiasi numero di suoi danni in eccesso sulla copia di Eixodolon di un altro gruppo. Poi proseguite con i capitoli.",
        "back_name": "Labirinti Paralleli",
        "back_text": "<b>Se una copia di Eixodolon nell'area di gioco di un gruppo sopravvissuto ha 1 o più Salute rimanente:</b>\n<blockquote><i>La figura si deforma e inizia a scivolare attraverso lo spazio-tempo.</i></blockquote>\nGirate questa carta capitolo.<hr/><b>Se ogni copia di Eixodolon nell'area di gioco dei gruppi sopravvissuti ha 0 Salute rimanente:</b>\n- Se soltanto un gruppo è sopravvissuto, <b>(→R2)</b>.\n- Se soltanto due gruppi sono sopravvissuti, <b>(→R3)</b>.\n- Se tutti e tre i gruppi sono sopravvissuti, <b>(→R4)</b>."
    },
    {
        "code": "70015",
        "flavor": "\"Siete vicini alla libertà\" annuncia la voce distorta e crepitante della figura. \"C'è ancora speranza nelle vostre parole? C'è ancora luce nei vostri occhi?\"",
        "name": "La Fuga",
        "text": "<b>Obiettivo</b> - Se Eixodolon ha 0 Salute rimanente, proseguite con i capitoli.",
        "back_name": "Labirinti Paralleli",
        "back_text": "<b>Se state giocando in modalità autoconclusiva:</b>\n<b>(→R2)</b>.\n<hr/><b>Se state giocando una mini-campagna e questo è il primo o il secondo gruppo:</b>\nIniziate con un nuovo gruppo per scoprire quale risoluzione raggiungere.<hr/><b>Se state giocando una mini-campagna e questo è il terzo gruppo:</b>\n- Se soltanto un gruppo è sopravvissuto, <b>(→R2)</b>.\n- Se soltanto due gruppi sono sopravvissuti, <b>(→R3)</b>.\n- Se tutti e tre i gruppi sono sopravvissuti,s <b>(→R4)</b>."
    },
    {
        "code": "70016",
        "flavor": "Sulla parete è scarabocchiata una rozza scritta che recita \"DESTRA\". Forse è un indizio ... ma cosa significa?",
        "name": "Camera dei Segreti",
        "subname": "Prigione Sanguinaria",
        "text": "[action]: Colpisci con i pugni la parete della camera. Non ottieni alcuna risposta.",
        "traits": "Prigione. Distorsione.",
        "back_flavor": "Questa camera è sigillata. Non c'è alcuna porta che conduce all'esterno: soltanto un buco della serratura dalla strana forma situato su un muro della camera. Le pareti e il soffitto della stanza sono ricoperti da uno strato di tubature di rame arrugginite che circondano gli ospiti da ogni lato."
    },
    {
        "code": "70017",
        "flavor": "Sulla parete è scarabocchiata una rozza scritta che recita \"CENTRO\". Forse è un indizio ... ma cosa significa?",
        "name": "Camera dei Segreti",
        "subname": "Prigione Misteriosa",
        "text": "[action]: Colpisci con i pugni la parete della camera. Non ottieni alcuna risposta.",
        "traits": "Prigione. Distorsione.",
        "back_flavor": "Questa camera è sigillata. Non c'è alcuna porta che conduce all'esterno: soltanto un buco della serratura dalla strana forma situato su un muro della camera. Le pareti e il soffitto della stanza sono ricoperti da uno strato di tubature di rame arrugginite che circondano gli ospiti da ogni lato."
    },
    {
        "code": "70018",
        "flavor": "Sulla parete è scarabocchiata una rozza scritta che recita \"SINISTRA\". Forse è un indizio ... ma cosa significa?",
        "name": "Camera dei Segreti",
        "subname": "Prigione Tenebrosa",
        "text": "[action]: Colpisci con i pugni la parete della camera. Non ottieni alcuna risposta.",
        "traits": "Prigione. Distorsione.",
        "back_flavor": "Questa camera è sigillata. Non c'è alcuna porta che conduce all'esterno: soltanto un buco della serratura dalla strana forma situato su un muro della camera. Le pareti e il soffitto della stanza sono ricoperti da uno strato di tubature di rame arrugginite che circondano gli ospiti da ogni lato."
    },
    {
        "code": "70019",
        "name": "Camera della Pioggia",
        "text": "La Camera della Pioggia è sigillata e l'acqua continua a scorrere. Finché sei al Capitolo 1, questo luogo ottiene: \"Gli investigatori non possono entrare in questo luogo o lasciarlo.\n<b>Obbligo</b> - Quando un investigatore in questo luogo pesca una carta nemico: Scartala e pesca una nuova carta per sostituirla.\"",
        "traits": "Distorsione.",
        "back_flavor": "Dalle pareti della camera cade un getto d'acqua che riempie gradualmente la cisterna. Con orrore, non sembra accennare a fermarsi."
    },
    {
        "code": "70020",
        "name": "Camera del Dolore",
        "text": "[action]: Effettua una prova di [combat] (1) per sfondare la porta del terrario allagato. Sia in caso di successo che di fallimento, la porta non cede. Annota che hai \"fatto il possibile\".",
        "traits": "Prigione.",
        "back_flavor": "Questa camera contiene varie cisterne di metallo dalle finestre in vetro: molte sono piene d'acqua e al loro interno si intravedono i cadaveri di vari animali che devono essere annegati lentamente e dolorosamente. Che genere di individuo osserverebbe mai una scena come questa?"
    },
    {
        "code": "70021",
        "name": "Camera del Dolore",
        "text": "[action]: Effettua una prova di [willpower] (2) per interpretare il diagramma tracciato sul vetro. Se hai successo, prendi il controllo di 1 indizio posseduto da un investigatore nella Camera del Dolore o nella Camera della Pioggia (o su quel luogo, se sei l'unico investigatore della partita). Qualsiasi investigatore nella Camera del Dolore o nella Camera della Pioggia può effettuare questa azione.",
        "traits": "Prigione.",
        "back_flavor": "Questa camera contiene varie cisterne di metallo dalle finestre in vetro: molte sono piene d'acqua e al loro interno si intravedono i cadaveri di vari animali che devono essere annegati lentamente e dolorosamente. Che genere di individuo osserverebbe mai una scena come questa?"
    },
    {
        "code": "70022",
        "flavor": "Le mensole di legno di questa camera buia sono talmente marcite che sembra strano riescano a sorreggere qualcosa senza crollare.",
        "name": "Camera della Notte",
        "text": "[action]: Chiedi aiuto con tutto il fiato che hai in gola. Non ottieni alcuna risposta.",
        "traits": "Prigione.",
        "back_flavor": "L'unica luce in questa camera di stoccaggio proviene da alcune candele disseminate per la stanza. Nella penombra si intravedono solo casse, bottiglie e scatole da ogni lato."
    },
    {
        "code": "70023",
        "name": "Camera della Notte",
        "text": "[action]: Effettua una prova di [intellect] (4). Se hai successo, noti una strana scritta tracciata sul muro; guarda il lato aperto del luogo sotto la carta di consultazione dello scenario. Quando sei soddisfatto, ricollocala sotto la carta di consultazione dello scenario.",
        "traits": "Prigione.",
        "back_flavor": "L'unica luce in questa camera di stoccaggio proviene da alcune candele disseminate per la stanza. Nella penombra si intravedono solo casse, bottiglie e scatole da ogni lato."
    },
    {
        "code": "70024",
        "name": "Camera del Rimpianto",
        "text": "Soltanto un investigatore alla volta può trovarsi nella Camera del Rimpianto.\n[action] Gli investigatori spendono un totale di 2 [per_investigator] indizi: Scegli una delle tre leve (sinistra, centro o destra) da tirare. Non appena lo fai, la grata si chiude con un tonfo alle tue spalle. Non puoi lasciare la Camera del Rimpianto per il resto del capitolo attuale.",
        "traits": "Distorsione.",
        "back_flavor": "Nel muro di pietra è stato ricavato uno stanzino simile a un ripostiglio con tre leve prive di segni distintivi. Una grata di ferro sollevata minaccia di sigillare la camera non appena sarà messo un piede al suo interno.",
        "back_text": "Soltanto un investigatore alla volta può trovarsi nella Camera del Rimpianto."
    },
    {
        "code": "70025",
        "flavor": "Un orrendo fetore si fa sempre più forte all'addentrarsi in questi corridoi.",
        "name": "Corridoio Labirintico",
        "subname": "Percorso del Fetore",
        "text": "[fast] Scegli e scarta 2 carte dalla tua mano: Trovi 2 una vecchia cassetta di sicurezza e decidi di lasciare qualcosa indietro. Alla fine del round, scegli un altro investigatore di un qualsiasi gruppo. Quell'investigatore pesca 2 carte. (Limite di una volta in totale per partita.)",
        "back_flavor": "Questo strano complesso industriale è composto da lunghi corridoi di acciaio corrugato e di cemento. Le molte porte chiuse a chiave e i vicoli ciechi fanno temere che non sarà facile trovare la via d'uscita."
    },
    {
        "code": "70026",
        "flavor": "Questa sezione del complesso è piena di cadaveri smagriti: alcune sono creature naturali, altre mai viste prima.",
        "name": "Corridoio Labirintico",
        "subname": "Percorso dei Cadaveri",
        "text": "[fast] Spendi 4 risorse: Trovi il cadavere di qualcuno che un tempo conoscevi e ti rammarichi di non averlo potuto salvare. Alla fine del round, scegli un altro investigatore di un qualsiasi gruppo. Quell'investigatore ottiene 4 risorse. (Limite di una volta in totale per partita.)",
        "back_flavor": "Questo strano complesso industriale è composto da lunghi corridoi di acciaio corrugato e di cemento. Le molte porte chiuse a chiave e i vicoli ciechi fanno temere che non sarà facile trovare la via d'uscita."
    },
    {
        "code": "70027",
        "flavor": "Le pareti e i pavimenti di questi corridoi sono ricoperti di muschio, muffa e rampicanti.",
        "name": "Corridoio Labirintico",
        "subname": "Percorso della Vegetazione",
        "text": "[action] [action]: Sbirciando oltre uno specchio gigantesco, noti un riflesso insolito. Alla fine del round, scegli un altro investigatore di un qualsiasi gruppo. Quell'investigatore può effettuare 2 azioni aggiuntive durante il suo turno successivo. (Limite di una volta in totale per partita.)",
        "back_flavor": "Questo strano complesso industriale è composto da lunghi corridoi di acciaio corrugato e di cemento. Le molte porte chiuse a chiave e i vicoli ciechi fanno temere che non sarà facile trovare la via d'uscita."
    },
    {
        "code": "70028",
        "flavor": "Sembra lo zoo di un sadico.",
        "name": "Camera della Fame",
        "text": "[fast] Se non ci sono indizi sulla Camera della Fame: Qualcuno ha tracciato degli strani segni sul vetro. Prendi il controllo del Diagramma della Fame messo da parte.",
        "traits": "Distorsione.",
        "back_flavor": "Questo luogo ospita un serraglio di creature: alcune naturali, altre orrende e deformi. Un mostro si scaglia contro il vetro della sua gabbia non appena la porta si apre."
    },
    {
        "code": "70029",
        "flavor": "L'aria è umida e pesante. Gli occhi bruciano ed è impossibile smettere di tossire.",
        "name": "Camera della Decomposizione",
        "text": "[fast] Se non ci sono indizi sulla Camera della Decomposizione: Trovi un diario con alcune strane scritte scarabocchiate in fretta. Prendi il controllo del Diagramma della Decomposizione messo da parte.",
        "traits": "Distorsione.",
        "back_flavor": "Questa stanza è occupata da lunghe file di piante di diverse forme e tipologie, in varie fasi di crescita e di decomposizione. Al centro c'è un pannello di controllo pieno di leve e manopole misteriose."
    },
    {
        "code": "70030",
        "flavor": "Una botola nel pavimento conduce a una camera separata.",
        "name": "Camera della Putrefazione",
        "text": "[fast] Se non ci sono indizi sulla Camera della Putrefazione: Qualcuno ha inciso delle strane scritte sulle pareti. Prendi il controllo del Diagramma della Putrefazione messo da parte.",
        "traits": "Distorsione.",
        "back_flavor": "Questa camera è piena di interiora, muco e resti umani. Il fetore acre e putrefatto che aleggia nell'aria irrita le narici."
    },
    {
        "code": "70031",
        "flavor": "La poltiglia verde e giallastra ribolle e si agita minacciosamente. Oltre la fossa, si trova un pannello di controllo dotato di una singola valvola di rame.",
        "name": "Camera del Veleno",
        "text": "[action]: Attraversi la fossa di sostanze tossiche e giri la valvola sul lato opposto <i>(attivare questa capacità senza l'antidoto potrebbe essere letale)</i>.",
        "back_flavor": "Una scala a pioli sospesa scende fino a metà della parete di una stanza di cemento, piena di una poltiglia gorgogliante che emana un orrendo fetore.",
        "back_text": "La scala a pioli che conduce alla Camera del Veleno deve essere abbassata. Come costo aggiuntivo per farti entrare nella Camera del Veleno, gli investigatori nella Camera della Putrefazione devono spendere un totale di 1 [per_investigator] indizi."
    },
    {
        "code": "70032",
        "flavor": "Pesanti porte blindate e saldamente sigillate conducono al magazzino abbandonato. Dall'altro lato provengono delle voci che sembrano echeggiare tutt'intorno alla stanza, come se provenissero da più dimensioni.",
        "name": "Magazzino Abbandonato",
        "traits": "Distorsione.",
        "back_flavor": "Non c'è alcuna via di uscita."
    },
    {
        "code": "70033",
        "flavor": "Noti nella camera una serie di rune arcane incise sulla parete. Se riesci a decifrarle e a disporle nell'ordine giusto, forse qualcosa cambierà...",
        "name": "Rune Arcane",
        "text": "<b>Rivelazione</b> - Assegna le Rune Arcane a un luogo [[Distorsione]].\n[fast] Se ci sono 1 [per_investigator] risorse su questa carta: Girala e segui le istruzioni riportate sull'altro lato.\n[action]: tafuEtfe aun vorap id[intellect])3(. eS iha cseocu,ss lalcooc 1 asisorr us seqaut ra.act\nSe un investigatore di questo gruppo è riuscito a risolvere la capacità soprastante, questa carta ottiene: \"[action]: atfefuEt nau arpvo id [intellect] 3).( oNn oupi tevirsien tacre ni tesuqa vorap id t.labàii eS iha cseocu,ss oaccllo 1 assiorr lluas icapo id euRn ecAanr id nu rloat purp.og\"",
        "traits": "Capitolo 1.",
        "back_name": "Nel Cuore del Labirinto",
        "back_text": "<b>Se fai parte del gruppo A:</b>\n<blockquote><i>Le rune si illuminano e una parte della parete scorre via per rivelare un compartimento segreto, pieno di oggetti assortiti.</i></blockquote>\nMetti in gioco la Chiave dei Misteri nella Camera dei Segreti. Gira questa carta.<hr/><b>Se fai parte del gruppo B:</b>\n<blockquote><i>Sul vetro della cisterna, che si sta lentamente riempiendo d'acqua, noti uno schema che inizia a risplendere.</i></blockquote>\nGli investigatori di questo gruppo possono immediatamente scambiare indizi tra loro. Sposta un qualsiasi numero di indizi dalla Camera della Pioggia alla Camera del Dolore o viceversa. Gira questa carta.<hr/><b>Se fai parte del gruppo C:</b>\n<blockquote><i>Le rune di questa camera si muovono e compongono una parola.</i></blockquote>\nLa parola che vedi è la stessa parola scritta sulla parete della Camera dei Segreti nell'area di gioco del gruppo A (puoi esaminare l'area di gioco del gruppo A). Gira questa carta."
    },
    {
        "code": "70034",
        "flavor": "Con un improvviso lampo di luce, un varco inizia ad aprirsi su una parete vicina: l'energia si stabilizza fino a formare un portale. È ancora troppo piccolo per poterlo varcare, ma presto sarà abbastanza grande da consentire a una persona di passare...",
        "name": "Il Varco",
        "text": "<b>Rivelazione</b> - Assegna Il Varco al capitolo attuale. Se sei al Capitolo 1, i gruppi B e C mettono in gioco la Chiave dei Misteri messa da parte in un luogo [[Distorsione]].\n<b>Obbligo</b> - Alla fine del round, se ci sono 3 o più destini sulla trama di ogni gruppo: Lo squarcio si ingrandisce a sufficienza da consentire a un investigatore di attraversarlo. Scegliete un investigatore in un qualsiasi luogo che attraversi il varco. Poi quell'investigatore gira questa carta e segue le istruzioni riportate sull'altro lato.",
        "traits": "Capitolo 1. Capitolo 2.",
        "back_name": "Nel Cuore del Labirinto",
        "back_flavor": "Ti ritrovi in una specie di fulcro, una sorta di crocevia dell'etere. Altri prigionieri si sono fatti strada fino a qui. Forse puoi collaborare con loro per trovare una via di fuga.",
        "back_text": "Ogni investigatore che ha attraversato il varco prende questa carta storia e si incontra in privato, lontano da ogni gruppo. Gli investigatori all'interno del varco possono parlare liberamente e scambiarsi un qualsiasi numero di indizi, risorse, carte dalla mano o supporti storia che controllano. Una volta soddisfatti, gli investigatori tornano al loro gruppo originale. Gira questa carta."
    },
    {
        "code": "70035",
        "flavor": "Trovi un condotto di ventilazione dove puoi nascondere alcuni oggetti importanti...",
        "name": "Il Condotto",
        "text": "<b>Rivelazione</b> - Colloca Il Condotto in un luogo [[Distorsione]]. Se sei al Capitolo 1, i gruppi B e C mettono in gioco la Chiave dei Misteri messa da parte nella loro copia di quel luogo.\n[fast]: Colloca un qualsiasi numero di tuoi segnalini risorsa o indizio su questa carta e/o colloca un qualsiasi numero di supporti [[Oggetto]] che controlli sotto questa carta. Puoi anche collocare un appunto sotto questa carta.\n[action]: Prendi il controllo di un qualsiasi numero di segnalini, carte e/o appunti da/sotto questa carta.\n[reaction] Alla fine del round: Spedisci tutti i segnalini e le carte radunate qui lungo il condotto di ventilazione. Gira questa carta e segui le istruzioni sull'altro lato.",
        "traits": "Capitolo 1. Capitolo 2.",
        "back_name": "Nel Cuore del Labirinto",
        "back_flavor": "Gli oggetti scivolano lungo il condotto, rimbalzando rumorosamente dietro le pareti e sotto il pavimento. Forse un altro gruppo riuscirà a trovarli...",
        "back_text": "Prendi le carte, i segnalini e gli appunti da/sotto questa carta e collocali sopra/sotto la copia de Il Condotto di un altro gruppo. Gira questa carta."
    },
    {
        "code": "70036",
        "flavor": "Sul biglietto del tuo gruppo compaiono altre parole, come se un'entità invisibile le avesse appena scritte. Il messaggio recita: \"Non preoccuparti. Offrirò ai tuoi amici un'opportunità di scappare. Non devi fare altro che perire in loro nome, e riceveranno un modo per fuggire. Devi solo scrivere 'scelgo la morte' su questo biglietto e il patto sarà stretto.\"",
        "name": "Il Dilemma",
        "text": "<b>Rivelazione</b> - Metti in gioco Il Dilemma accanto al mazzo dei capitoli.\nIl capitolo attuale ottiene: \"[reaction] Alla fine del round: Anche se disperato, sei disposto a sacrificarti per il bene degli altri gruppi. Gira questa carta e segui le istruzioni sull'altro lato.\"",
        "traits": "Capitolo 2.",
        "back_name": "Nel Cuore del Labirinto",
        "back_flavor": "Scrivi \"scelgo la morte\" sul biglietto. Altre parole compaiono subito sotto le tue e vanno a formare una frase di risposta: \"Pensi veramente che ti lascerei morire tanto facilmente?\"",
        "back_text": "Scegli e scarta tutte le carte dalla tua mano tranne X carte e rimuovi tutte le risorse dalla tua riserva delle risorse tranne X risorse, dove X è l'ammontare di destini sulla trama attuale.<hr/><b>Leggi il brano seguente a ogni gruppo a voce alta:</b>\n<blockquote><i>Le parole e le lettere sul biglietto cambiano e si spostano fino a formare uno strano diagramma.</i></blockquote>\nL'investigatore capo del gruppo A prende il controllo del Diagramma della Putrefazione messo da parte.\n L'investigatore capo del gruppo B prende il controllo del Diagramma della Fame messo da parte. \nL'investigatore capo del gruppo C prende il controllo del Diagramma della Decomposizione messo da parte.\n Rimuovete dal gioco la copia de Il Dilemma di ogni gruppo."
    },
    {
        "code": "70037",
        "flavor": "All'interno della camera noti una porta che fino a un istante fa non c'era. La stanza sull'altro lato è immersa nel buio. Dove condurrà?",
        "name": "Il Portale",
        "text": "<b>Rivelazione</b> - Assegna Il Portale a un luogo [[Distorsione]].\n[action] Spendi 1 indizio. Varchi la soglia. Gira questa carta e segui le istruzioni sull'altro lato.",
        "traits": "Capitolo 2.",
        "back_name": "Nel Cuore del Labirinto",
        "back_flavor": "Non appena hai varcato la soglia, il portale scompare alle tue spalle. Dovrai cavartela da solo, almeno per il momento...",
        "back_text": "In base al gruppo a cui appartieni, metti in gioco un luogo diverso:\n- Se fai parte del gruppo A, metti in gioco la Camera della Putrefazione.\n- Se fai parte del gruppo B, metti in gioco la Camera della Fame.\n- Se fai parte del gruppo C, metti in gioco la Camera della Decomposizione.\nDisimpegnati da ogni nemico e muoviti fino al luogo appena messo in gioco.\nFinché ci sono 4 o meno destini sulla trama attuale, quel luogo non è considerato collegato ad alcun altro luogo.\nRimuovi questa carta dal gioco."
    },
    {
        "code": "70038",
        "flavor": "All'interno della camera noti tre righe di strani glifi incisi su una parete. Una riga sembra più luminosa delle altre.",
        "name": "Glifi Criptati",
        "text": "<b>Rivelazione</b> - Assegna i Glifi Criptati a un luogo [[Distorsione]].\n<b>Obbligo</b> - Se ci sono almeno 1 orrore e 1 [per_investigator] danni su questa carta: Giratela e seguite le istruzioni sull'altro lato.\n[action]: Effettua una prova di [intellect] (2) per tentare di decifrare i glifi. Se hai successo, colloca 1 danno su questa carta.\n[action]: Effettua una prova di [willpower] (4) per disporre i glifi nell'ordine giusto. Se hai successo, colloca 1 orrore sulla copia dei Glifi Criptati di ogni gruppo.",
        "traits": "Capitolo 2.",
        "back_name": "Nel Cuore del Labirinto",
        "back_flavor": "Le rune all'interno di questa camera risplendono e uno strano messaggio compare sulla parete.",
        "back_text": "<b>Se fai parte del gruppo A:</b>\nUn investigatore a vostra scelta prende il controllo del Diagramma della Putrefazione messo da parte. Rimuovete questa carta dal gioco.<hr/><b>Se fate parte del gruppo B:</b>\nUn investigatore a vostra scelta prende il controllo del Diagramma della Fame messo da parte. Rimuovete questa carta dal gioco.<hr/><b>Se fai parte del gruppo C:</b>\nUn investigatore a vostra scelta prende il controllo del Diagramma della Decomposizione messo da parte. Rimuovete questa carta dal gioco."
    },
    {
        "code": "70039",
        "flavor": "A@ B# C% D< E+ F= G~ H> I&#092; J3 K7 L2 M6 N1 O9 P4 Q8 R5 S[survivor] T[willpower] U[cultist] V[elder_thing] W[intellect] X[tablet] Y[auto_fail] Z[elder_sign] 1T 2R 3H 4D 5U 6P 7Q 8Z 9B [action][action]",
        "name": "Biglietto di Eixodolon",
        "text": "<b>Obbligo</b> - Quando sei sconfitto: Cedi il controllo del Biglietto di Eixodolon a un altro investigatore.",
        "traits": "Oggetto. Scritto."
    },
    {
        "code": "70040",
        "flavor": "Sull'impugnatura è impressa la lettera A.",
        "name": "Chiave dei Misteri",
        "text": "<b>Obbligo</b> - Quando sei sconfitto: Colloca la Chiave dei Misteri nel tuo luogo.\nFinché la Chiave dei Misteri non è controllata, ottiene: \"[action]: <b>Indaga.</b> Se hai successo, invece di scoprire indizi, prendi il controllo della Chiave dei Misteri.\"",
        "traits": "Oggetto. Chiave."
    },
    {
        "code": "70041",
        "flavor": "Sull'impugnatura è impressa la lettera B.",
        "name": "Siringa Misteriosa",
        "text": "<b>Obbligo</b> - Quando sei sconfitto: Cedi il controllo della Siringa Misteriosa a un altro investigatore.\n[action]: Scegli un investigatore nel tuo luogo e rimuovi dal gioco la Siringa Misteriosa. Annota che l'investigatore scelto ha \"ricevuto l'iniezione\".",
        "traits": "Oggetto."
    },
    {
        "code": "70042",
        "flavor": "Forse uno degli altri gruppi riuscirà a ricavarne un senso?",
        "name": "Diagramma della Putrefazione",
        "text": "<b>Obbligo</b> - Quando sei sconfitto: Cedi il controllo del Diagramma della Putrefazione a un altro investigatore.\nFinché ti trovi nella Camera della Decomposizione, essa ottiene: \"[action]: Colloca 1 destino in questo luogo. Gira un qualsiasi numero di tuoi indizi sul loro lato destino e collocali in questo luogo.\"",
        "traits": "Oggetto. Scritto."
    },
    {
        "code": "70043",
        "name": "Diagramma della Putrefazione",
        "text": "<b>Obbligo</b> - Quando sei sconfitto: Cedi il controllo del Diagramma della Putrefazione a un altro investigatore.\nFinché ti trovi nella Camera della Putrefazione, essa ottiene: \"[action]: <b>Indaga.</b> Se hai successo, invece di scoprire indizi, prendi il controllo della Siringa Misteriosa messa da parte.\"",
        "traits": "Oggetto. Scritto."
    },
    {
        "code": "70044",
        "flavor": "Forse uno degli altri gruppi riuscirà a ricavarne un senso?",
        "name": "Diagramma della Fame",
        "text": "<b>Obbligo</b> - Quando sei sconfitto: Cedi il controllo del Diagramma della Fame a un altro investigatore.\nFinché ti trovi nella Camera della Putrefazione, essa ottiene: \"[action]: <b>Indaga.</b> Se hai successo, invece di scoprire indizi, prendi il controllo della Siringa Misteriosa messa da parte.\"",
        "traits": "Oggetto. Scritto."
    },
    {
        "code": "70045",
        "name": "Diagramma della Fame",
        "text": "<b>Obbligo</b> - Quando sei sconfitto: Cedi il controllo del Diagramma della Fame a un altro investigatore.\nFinché ti trovi nella Camera della Fame, essa ottiene: \"[action] Se il Famiglio di Eixodolon è 'rinchiuso', spendi l indizio: Infliggi 4 danni al Famiglio di Eixodolon.\"",
        "traits": "Oggetto. Scritto."
    },
    {
        "code": "70046",
        "flavor": "Forse uno degli altri gruppi riuscirà a ricavarne un senso?",
        "name": "Diagramma della Decomposizione",
        "text": "<b>Obbligo</b> - Quando sei sconfitto: Cedi il controllo del Diagramma della Decomposizione a un altro investigatore.\nFinché ti trovi nella Camera della Fame, essa ottiene: \"[action] Se il Famiglio di Eixodolon è 'rinchiuso', spendi 1 indizio: Infliggi 4 danni al Famiglio di Eixodolon.\"",
        "traits": "Oggetto. Scritto."
    },
    {
        "code": "70047",
        "name": "Diagramma della Decomposizione",
        "text": "<b>Obbligo</b> - Quando sei sconfitto: Cedi il controllo del Diagramma della Decomposizione a un altro investigatore.\nFinché ti trovi nella Camera della Decomposizione, essa ottiene: \"[action]: Colloca 1 destino in questo luogo. Gira un qualsiasi numero di tuoi indizi sul loro lato destino e collocali in questo luogo.\"",
        "traits": "Oggetto. Scritto."
    },
    {
        "code": "70048",
        "name": "Eixodolon",
        "subname": "La Vostra Angoscia è il Mio Potere",
        "text": "Cacciatore. Ritorsione.\nEixodolon riceve +6 [per_investigator] Salute e non può essere sconfitto a causa dei danni.\n<b>Obbligo</b> - Quando la Fase dei Nemici inizia, se ci sono 1 o più copie del Raccolto di Dolore nella galleria delle vittorie: Ripristina Eixodolon.",
        "traits": "Umanoide. Servo. Elite."
    },
    {
        "code": "70049",
        "name": "Famiglio di Eixodolon",
        "subname": "Non Sei la sua Prima Vittima e Non Sarai l'Ultima",
        "text": "Cacciatore. Ritorsione.\nFinché il Famiglio di Eixodolon è \"rinchiuso\", è immune agli effetti delle carte giocatore e la Camera della Fame ottiene: \"[action] Gli investigatori nella Camera della Fame spendono un totale di 1 [per_investigator] indizi: Metti da parte il Famiglio di Eixodolon, temporaneamente fuori dal gioco. Annota che hai 'inviato il Famiglio di Eixodolon a un altro gruppo.\"",
        "traits": "Mostro. Elite."
    },
    {
        "code": "70050",
        "name": "Famiglio di Eixodolon",
        "subname": "Non Sei la sua Prima Vittima e Non Sarai l'Ultima",
        "text": "Cacciatore. Ritorsione.\nFinché il Famiglio di Eixodolon è \"rinchiuso\", è immune agli effetti delle carte giocatore.",
        "traits": "Mostro. Elite."
    },
    {
        "code": "70051",
        "name": "Carceriere",
        "text": "<b>Generazione</b> - Il Corridoio Labirintico più vicino.\nCacciatore.\nIl Biglietto di Eixodolon ottiene: \"[action] <b>Combatti.</b> Utilizzabile solo contro il Carceriere. Usa [willpower] oppure [combat] in questo attacco. Se hai successo, metti da parte il Carceriere, temporaneamente fuori dal gioco. Alla fine del round, muovi il Carceriere fino al Corridoio Labirintico di un altro gruppo <i>(conservando tutti i suoi segnalini e aggiunte)</i>.\"",
        "traits": "Mostro. Elite."
    },
    {
        "code": "70052",
        "name": "Rapitore Senza Volto",
        "text": "<b>Generazione</b> - Il luogo [[Prigione]] più vicino.\nCacciatore.\n<b>Obbligo</b> - Dopo che il Rapitore Senza Volto ha attaccato un investigatore: Muovi quell'investigatore fino a un luogo [[Prigione]].",
        "traits": "Mostro. Magro Notturno."
    },
    {
        "code": "70053",
        "name": "Vittima Torturata",
        "text": "<b>Rivelazione</b> - Scegli se scartare 1 carta casuale dalla tua mano oppure far effettuare alla Vittima Torturata un attacco immediato contro di te.",
        "traits": "Umanoide. Extradimensione."
    },
    {
        "code": "70054",
        "name": "Guardia Mi-Go",
        "text": "<b>Preda</b> - L'investigatore con più Salute rimanente.\nPer ogni segnalino [skull], [cultist], [tablet], o [elder_thing] rivelato durante un attacco contro la Guardia Mi-Go, quell'attacco infligge 1 danno in meno.",
        "traits": "Mostro. Mi-Go."
    },
    {
        "code": "70055",
        "name": "Stanchezza Innaturale",
        "text": "Isolamento.\n<b>Rivelazione</b> - Effettua una prova di [willpower] (3). Per ogni punto di cui fallisci, scegli un'opzione diversa:\n- Perdi 3 risorse..\n- Perdi l azione.\n- scarta 1 carta casuale dalla tua mano.",
        "traits": "Ferita. Veleno."
    },
    {
        "code": "70056",
        "name": "Gas Velenoso",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility] (4). Se fallisci, perdi 1 azione (2 azioni se invece fallisci di 2 o più punti). Quando questa prova di abilità inizia, un investigatore nel tuo luogo può collocare 1 suo indizio sul tuo luogo per ridurre di 2 la difficoltà di questa prova.",
        "traits": "Trappola. Veleno."
    },
    {
        "code": "70057",
        "name": "Meccanismo Terrificante",
        "text": "<b>Rivelazione</b> - Metti in gioco il Meccanismo Terrificante nella tua area di minaccia.\n<b>Obbligo</b> - Dopo che hai effettuato un'azione diversa dalla capacità [action] sottostante: subisci 1 danno, scarta 1 supporto che occupi 1 o più slot mano e scarta il Meccanismo Terrificante.\n[action]: Effettua una prova di [combat] (2). Se hai successo, scarta il Meccanismo Terrificante.",
        "traits": "Trappola."
    },
    {
        "code": "70058",
        "name": "Sangue e Ruggine",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility] (4). Se fallisci, subisci 1 danno (2 danni se invece fallisci di 2 o più punti). Quando questa prova di abilità inizia, un investigatore nel tuo luogo può collocare 1 suo indizio sul tuo luogo per ridurre di 2 la difficoltà di questa prova.",
        "traits": "Trappola."
    },
    {
        "code": "70059",
        "name": "Effetto Paradossale",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3). Per ogni punto di cui fallisci, subisci 1 orrore. Se hai successo, metti in gioco l'Effetto Paradossale nella tua area di minaccia.\n<b>Obbligo</b> - Alla fine del round: Scarta l'Effetto Paradossale e scegli un investigatore di un altro gruppo. Tu e quell'investigatore potete parlare in privato e scambiarvi risorse, supporti storia e carte dalla mano.",
        "traits": "Pericolo."
    },
    {
        "code": "70060",
        "flavor": "La realtà oscilla.\nLa realtà si scinde.\nLa realtà si ricostituisce e il paradosso si sfalda.",
        "name": "Effetto Paradossale",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (3). Per ogni punto di cui fallisci, subisci 1 orrore.",
        "traits": "Pericolo."
    },
    {
        "code": "70061",
        "name": "Raccolto di Dolore",
        "text": "Isolamento.\n<b>Rivelazione</b> - Se hai 3 o meno Salute o Sanità Mentale rimanenti, aggiungi il Raccolto di Dolore alla galleria delle vittorie. Altrimenti, subisci 1 danno e 1 orrore.\nFinché il Raccolto di Dolore si trova nella galleria delle vittorie, Eixodolon riceve +1 Scontro.",
        "traits": "Sortilegio."
    }
]
