[
    {
        "code": "71001",
        "name": "Il Gala di Mezzo Inverno",
        "text": "Facile / Standard\n[skull]: -X, dove X è il numero della trama attuale.\n[cultist]: -X, dove X è il numero di supporti [[Ospite]] nel tuo luogo (Massimo 5).\n[tablet]: -2. (-4 se invece ti trovi in un luogo [[Privato]]).\n[elder_thing]: -3. Se fallisci o se l'Uomo Esangue si trova nel tuo luogo, subisci 1 orrore.",
        "back_text": "Difficile / Esperto\n[skull]: -X, dove X è il numero della trama attuale +1.\n[cultist]: -X, dove X è il numero dei supporti storia nel tuo luogo.\n[tablet]: -3 (-5 se invece ti trovi in un luogo [[Privato]]).\n[elder_thing]: -4. Se fallisci o se l'Uomo Esangue si trova nel tuo luogo, subisci 1 orrore."
    },
    {
        "code": "71002",
        "flavor": "In una notte di meraviglie e intrighi assicurati, il gala offre intrattenimento sotto forma di segreti e sussurri oltre che di alcol e musica.",
        "name": "Invitati in Maschera",
        "text": "Ogni nemico [[Circolo della Lanterna]] non può subire danni.\nGli effetti delle carte non possono rimuovere destini da questa trama.\n<b>Obbligo</b> - Quando un supporto [[Ospite]] a un solo lato sta per uscire dal gioco: Esso diventa invece stregato (giratelo a faccia in giù, perdetene il controllo e curategli tutti i danni e gli orrori).",
        "back_name": "Chi Ha Liberato i Gug?",
        "back_flavor": "Sentite un tonfo seguito da un urlo provenire da qualche stanza lontana del maniero. Declan Pearce invita a mantenere la calma, ma non potete fare a meno di notare i valletti mascherati posizionati davanti alle uscite principali del maniero.",
        "back_text": "Mescolate nel mazzo degli incontri ogni nemico [[Mostro]] messo da parte, le 2 copie della sventura Imboscata Brutale messe da parte e la pila degli scarti degli incontri."
    },
    {
        "code": "71003",
        "flavor": "L'agitazione si diffonde nel maniero e alcuni ospiti chiedono di uscire. Altri invece vagano per l'edificio con gli occhi spenti e gli sguardi assenti...",
        "name": "Ospiti Inattesi",
        "text": "Le capacità <b>Negozia</b> dei nemici [[Circolo della Lanterna]] non possono essere innescate.\nGli effetti delle carte non possono rimuovere destini da questa trama.\n<b>Obbligo</b> - Quando un supporto [[Ospite]] a un solo lato sta per uscire dal gioco: Esso diventa invece stregato <i>(giratelo a faccia in giù, perdetene il controllo e curategli tutti i danni e gli orrori)</i>.",
        "back_name": "Caos Imminente",
        "back_text": "<b>Se l'Uomo Esangue <i>(Osservatore Silente)</i> è in gioco:</b>\n<blockquote><i>Vi voltate e vedete l'Uomo Esangue che avanza verso di voi con intento omicida. Prima che possiate reagire, l'imponente figuro barcolla e cade di faccia sul tappeto rosso.\nIl suono di stoffa lacerata rompe il silenzio. Dal corpo dell'Uomo Esangue fuoriescono viscide appendici che riducono l'abito in brandelli e sbocciano in un grottesco amalgama di carne e tentacoli serpeggianti. Vi si contorce lo stomaco quando incrociate lo sguardo con la maschera bianca incastonata su fauci di terrificanti escrescenze e zanne digrignanti.</i></blockquote>\nGirate l'Uomo Esangue <i>(Osservatore Silente)</i> sul lato <i>(Scatenato)</i>.\n<hr>\n<b>Altrimenti:</b>\n<blockquote><i>Il subbuglio che vi circonda sembra placarsi per un istante.</i></blockquote>\nOgni investigatore può curare 1 orrore a un investigatore o a un supporto [[Ospite]] nel suo luogo."
    },
    {
        "code": "71004",
        "flavor": "La festa precipita nel caos più totale: gli ospiti si gettano dalle vetrate e dalle finestre per sfuggire alle mostruosità ultraterrene.",
        "name": "Una Festa da Urlo",
        "text": "Le capacità <b>Negozia</b> dei nemici [[Circolo della Lanterna]] non possono essere innescate.\nGli effetti delle carte non possono rimuovere destini da questa trama.\n<b>Obbligo</b> - Quando un supporto [[Ospite]] a un solo lato sta per uscire dal gioco: Esso diventa invece stregato <i>(giratelo a faccia in giù, perdetene il controllo e curategli tutti i danni e gli orrori)</i>.",
        "back_name": "Un Addio a Kingsport",
        "back_flavor": "Il maniero un tempo signorile è diventato un'arena pervasa da un tanfo nauseabondo, in cui ondate di creature da incubo si avventano sugli ospiti feriti e storditi. Cercate di sgattaiolare dal vostro riparo verso un'uscita, ma un famelico essere immondo fiuta il vostro odore e si lancia all'inseguimento. Sentite i suoi artigli alla gola quando vi gettate contro il solido pannello di vetro della finestra, dritti su una pila di corpi insanguinati, ricoperti da un delicato strato di neve.",
        "back_text": "Ogni investigatore è sconfitto e subisce 1 trauma mentale."
    },
    {
        "code": "71005",
        "flavor": "Notate che il Gioiello non si trova più nella sala da ballo. Forse uno degli ospiti ha visto dove l'hanno portato?",
        "name": "Cerimonie e Convenevoli",
        "text": "I supporti [[Ospite]] non occupano slot alleato.\n[action] Scegli 1 supporto [[Ospite]] nel tuo luogo e 1 icona abilità su quel supporto: <b>Negozia</b>. Effettua una prova di quell'abilità (3). Se hai successo, prendi il controllo di quel supporto.\n[action] Se controlli supporti [[Ospite]]: Cedi il controllo di 1 di essi a un altro investigatore nel tuo luogo.\n<b>Obiettivo</b> - Se ogni investigatore non sconfitto controlla supporti [[Ospite]] e siete alla Trama 2a o 3a, potete spendere il totale richiesto di indizi per proseguire con i capitoli.",
        "back_name": "Nuovi Contatti",
        "back_flavor": "Insieme al vostro contatto vi intrattenete con diversi ospiti e tutti vi confermano di aver visto Declan Pearce estrarre il Gioiello dalla teca nella sala da ballo. E se questo non bastasse, cominciate a sentire degli strani suoni provenire dal primo piano del maniero...",
        "back_text": "Mettete in gioco 1 luogo [[Primo Piano]] messo da parte casuale direttamente sopra l'Atrio. Per il resto della partita, quel luogo è collegato all'Atrio e viceversa.\nMettete in gioco gli altri 2 luoghi messi da parte in una riga a destra del luogo [[Primo Piano]] appena collocato.\nMettete in gioco la carta storia Rivale messa da parte accanto al mazzo delle trame, con il lato [[Rivale]] a faccia in su, e risolvetene le istruzioni di preparazione.\nLeggete l'<b>interludio \"Il Leggendario Gioiello\"</b> (pag. 13)."
    },
    {
        "code": "71006",
        "flavor": "Dovete aiutare il vostro contatto e i suoi soci, costi quel che costi.",
        "name": "Alla Ricerca del Gioiello",
        "text": "I supporti [[Ospite]] non occupano slot alleato.\n[action] Scegli 1 supporto [[Ospite]] nel tuo luogo e 1 icona abilità su quel supporto: <b>Negozia</b>. Effettua una prova di quell'abilità (3). Se hai successo, prendi il controllo di quel supporto.\n<b>Obiettivo</b> - Completate l'<b>Obiettivo</b> della vostra carta storia fazione e cercate di completare il maggior numero possibile di compiti <i>(vedi pag. 24 del regolamento)</i>.",
        "back_name": "La Festa è Finita",
        "back_flavor": "Prendete un respiro profondo mentre barcollate nella gelida aria notturna. La neve si posa abbondante sul prato imbrattato di sangue, ormai ben lontano dalla cura immacolata con cui vi ha accolti. Il maniero è avvolto in un silenzio tombale. Il Gioiello di Sarnath pulsa di un bagliore innaturale tra le vostre mani e, anche se per un solo istante, percepite una brezza mite inebriata del profumo di un altro luogo, un luogo familiare e onirico al tempo stesso. Possibile che questa gemma possa giustificare tanta distruzione?",
        "back_text": "<b>(→R1)</b>."
    },
    {
        "code": "71007",
        "flavor": "Il freddo invernale si insinua nelle vene. Qualcosa non quadra.",
        "name": "Atrio",
        "text": "[fast] Se siete alla Trama 2a o 3a, spendi 1 [per_investigator] risorse: Qualcuno è arrivato in elegante ritardo. Rivela 1 carta dalla cima del mazzo degli ospiti e mettila in gioco in questo luogo. (Limite di una volta in totale per round.)",
        "traits": "Maniero. Piano Terra.",
        "back_flavor": "L'ingresso principale della magione si affaccia su una sala piena di opere d'arte e ospiti, in cui si staglia un meraviglioso lampadario. Meglio prendere qualcosa da bere: sarà una lunga notte."
    },
    {
        "code": "71008",
        "name": "Sala della Lanterna",
        "text": "[fast] Durante il tuo turno, dichiara 1 carta: Pesca 1 carta dalla cima del mazzo degli incontri. Se è la carta dichiarata, annullane gli effetti e scartala. Scopri 1 indizio in questo luogo. (Limite di una volta per turno.)\n[action] Se non ci sono indizi su questo luogo: Effettua una prova di [willpower] (4). Se hai successo, gira 1 qualsiasi carta stregata.",
        "traits": "Maniero. Privato. Seminterrato.",
        "back_flavor": "Basta posare la mano sul silenzioso santuario per sentire un brivido gelido.",
        "back_text": "Come costo aggiuntivo per entrare in questo luogo, devi subire 1 orrore."
    },
    {
        "code": "71009",
        "flavor": "Le opere esposte in questo luogo sono uniche nel loro genere.",
        "name": "Galleria d'Arte",
        "text": "[action]: C'è molto da scoprire in questa stanza piena di bizzarre opere d'arte. Colloca fino a 2 indizi <i>(dalla riserva dei segnalini)</i> su questo luogo. Ottieni 2 risorse. (Limite di una volta in totale per round.)",
        "traits": "Maniero. Piano Terra.",
        "back_name": "Stanza del Piano Terra",
        "back_flavor": "Musica e risate pervadono le eleganti sale."
    },
    {
        "code": "71010",
        "flavor": "Stanno suonando \"Sogno e Follia in Re Minore\" di un compositore poco conosciuto di nome E. Zann.",
        "name": "Sala da Ballo",
        "text": "[action]: <b>Negozia.</b> Convinci due ospiti a ballare. Esaurisci 2 supporti [[Ospite]] in questo luogo. Poi cura 1 orrore a ognuno di essi.",
        "traits": "Maniero. Piano Terra.",
        "back_name": "Stanza del Piano Terra",
        "back_flavor": "Musica e risate pervadono le eleganti sale."
    },
    {
        "code": "71011",
        "flavor": "\"Questo torcibudella spinge parecchio\"",
        "name": "Bar",
        "text": "[fast] Spendi 1 risorsa: Cura 1 danno o 1 orrore a un investigatore o a un supporto [[Ospite]] in questo luogo. (Limite di una volta in totale per round.)",
        "traits": "Maniero. Piano Terra.",
        "back_name": "Stanza del Piano Terra",
        "back_flavor": "Musica e risate pervadono le eleganti sale."
    },
    {
        "code": "71012",
        "name": "Camera da Letto",
        "text": "[action] Scegli 1 nemico in un qualsiasi luogo [[Primo Piano]]: <b>Combatti.</b> Puoi usare [agility] invece di [combat]. Se hai successo, puoi spendere 1 indizio per infliggere +2 danni in questo attacco. (Limite di una volta per turno.)",
        "traits": "Maniero. Privato. Primo Piano.",
        "back_name": "Stanza del Primo Piano",
        "back_flavor": "Il primo piano è immerso in un sinistro silenzio."
    },
    {
        "code": "71013",
        "name": "Biblioteca",
        "text": "Ricevi +1 al valore di abilità mentre negozi in questo luogo.\n[fast] Se il gioiello di Sarnath si trova in questo luogo: Effettua una prova di [intellect] (3). Se hai successo, colloca 1 danno sul Gioiello di Sarnath oppure rimuovi 1 segnalino da esso. (Limite di una volta in totale per partita.)",
        "traits": "Maniero. Privato. Primo Piano.",
        "back_name": "Stanza del Primo Piano",
        "back_flavor": "Il primo piano è immerso in un sinistro silenzio."
    },
    {
        "code": "71014",
        "flavor": "Una bestia lunare in battaglia? Bizzarro.",
        "name": "Salotto",
        "text": "Riducete il valore di Oscurità di questo luogo di 1 per ogni supporto [[Ospite]] in questo luogo (minimo 1).\n[fast] Se controlli il Gioiello di Sarnath: Esaurisci 1 nemico in un qualsiasi luogo. (Limite di una volta in totale per partita.)",
        "traits": "Maniero. Privato. Primo Piano.",
        "back_name": "Stanza del Primo Piano",
        "back_flavor": "Il primo piano è immerso in un sinistro silenzio."
    },
    {
        "code": "71015",
        "flavor": "Le \"autorità\" vogliono che vi impossessiate del Gioiello con la forza. Dovrete strapparlo all'Uomo Esangue. Buona fortuna.",
        "name": "La Fondazione [guardian]",
        "text": "<b>Obbligo</b> - Quando l'Uomo Esangue <i>(Scatenato)</i> è sconfitto: Se il Gioiello di Sarnath è assegnato a esso, assegnatelo al suo luogo.\n[action] Se il Gioiello di Sarnath si trova nel tuo luogo e l'Uomo Esangue non è in gioco: Prendi il controllo del Gioiello di Sarnath e colloca 1 danno su di esso.\n<b>Obiettivo</b> - Alla fine del round, se gli investigatori controllano il Gioiello di Sarnath, possono spendere un totale di 2 [per_investigator] indizi per proseguire con i capitoli.\n<b>Punteggio di fine partita:</b>\n4 punti se non ci sono nemici non debolezza in gioco (2 punti se invece c'è esattamente l nemico non debolezza in gioco).",
        "traits": "Alleanza."
    },
    {
        "code": "71015b",
        "flavor": "La Fondazione non vede bene il vostro interesse per il Gioiello. Con una dimostrazione di forza potreste convincerli a farsi da parte.",
        "name": "La Fondazione [guardian]",
        "text": "<b>Preparazione:</b> Mescolate il nemico Poliziotto Novizio messo da parte nel mazzo degli incontri. Mettete in gioco la carta Valeriya Antonova messa da parte nel luogo dell'investigatore capo, con il lato nemico a faccia in su.\n[action] Se Valeriya Antonova si trova nel tuo luogo: <b>Negozia</b>. Effettua una prova di [combat] (3). Se hai successo, colloca 1 tuo indizio su questa carta storia.\n<b>Obbligo</b> - Quando ci sono 1 [per_investigator] +1 indizi su questa carta storia: Collocate questa carta storia e Valeriya Antonova nella galleria delle vittorie. Cercate nel mazzo degli incontri, nella pila degli scarti degli incontri e in tutte le aree di gioco il Poliziotto Novizio e rimuovetelo dal gioco.",
        "traits": "Rivale."
    },
    {
        "code": "71016",
        "name": "Valeriya Antonova",
        "subname": "Vuole Andar Via",
        "text": "Ricevi +1 [combat].\n[action] Esaurisci Valeriya Antonova: Ripristina un altro supporto [[Ospite]] nel tuo luogo. Nella tua prossima prova di abilità in questo round ricevi +1 al valore di abilità per ogni supporto [[Ospite]] nel tuo luogo.\n<b>Obbligo</b> - Quando Valeriya Antonova esce dal gioco: Rimuovetela dal gioco.",
        "traits": "Leader. Ospite. Agenzia."
    },
    {
        "code": "71016b",
        "name": "Valeriya Antonova",
        "subname": "Non scherzate con Lei",
        "text": "Sfuggente. Cacciatore.\nValeriya Antonova non può essere danneggiata.\nOgni investigatore in questo luogo riceve -1 a ogni sua abilità se controlla supporti [[Ospite]] esauriti.\n<b>Obbligo</b> - Quando il round termina: Esaurisci ogni supporto [[Ospite]] in questo luogo.",
        "traits": "Umanoide. Leader. Rivale. Elite."
    },
    {
        "code": "71017",
        "name": "Archibald Hudson",
        "subname": "Agente Sagace",
        "text": "[fast] Durante il tuo turno, Esaurisci Archibald Hudson: Cerca tra le 9 carte in cima al mazzo degli incontri 1 nemico, pescalo e rimescola il mazzo degli incontri. Poi esaurisci quel nemico e ottieni 3 risorse.\n[action] Spendi 1 risorsa: Sposta 1 danno da un supporto nel tuo luogo a un nemico non [[Elite]] nel tuo luogo.",
        "traits": "Alleato. Ospite. Agenzia.",
        "slot": "Ally"
    },
    {
        "code": "71018",
        "flavor": "\"Salutate il mio amico Tommy!\"",
        "name": "Agente Speciale Callahan",
        "subname": "Esperto di Armi",
        "text": "[action]: <b>Combatti.</b> Riduci di 1 la difficoltà di questa prova.\n[reaction] Dopo che hai innescato una capacità [action] di un supporto [[Alleato]] o [[Arma]], Esaurisci l'Agente Speciale Callahan: Infliggi 1 danno a un nemico nel tuo luogo.",
        "traits": "Alleato. Ospite. Agenzia.",
        "slot": "Ally"
    },
    {
        "code": "71019",
        "name": "Horacio Martinez",
        "subname": "Guardia del Corpo Sfrontata",
        "text": "Mentre controlli Horacio Martinez, puoi assegnargli i danni inflitti agli altri investigatori nel tuo luogo.\n[reaction] Dopo che un nemico non [[Elite]] ti ha attaccato, esaurisci Horacio Martinez: Esaurisci quel nemico e non può essere ripristinato in questo round <i>(non disimpegnarti da esso)</i>.",
        "traits": "Alleato. Ospite. Agenzia.",
        "slot": "Ally"
    },
    {
        "code": "71020",
        "name": "Poliziotto Novizio",
        "text": "Impulso. Sfuggente. Cacciatore.\n<b>Obbligo</b> - Dopo che un investigatore in questo luogo ha attaccato un altro nemico: Infliggete 1 danno a quell'investigatore.",
        "traits": "Umanoide. Polizia. Rivale."
    },
    {
        "code": "71021",
        "flavor": "State aiutando il rettore Caldwell a \"recuperare\" il Gioiello, ma prima dovrete convincere Declan Pearce a privarsene.",
        "name": "La Miskatoņic University [seeker]",
        "text": "Declan Pearce non può essere danneggiato né uscire dal gioco mentre il Gioiello di Sarnath è assegnato a esso.\n[action] Se Declan Pearce si trova nel tuo luogo: <b>Negozia</b>. Colloca fino a 2 tuoi indizi su Declan Pearce. Poi, se ci sono 3 [per_investigator] o più indizi su di esso, prendi il controllo del Gioiello di Sarnath e colloca Declan Pearce nella galleria delle vittorie.\n<b>Obiettivo</b> - Alla fine del round, se gli investigatori controllano il Gioiello di Sarnath, possono proseguire con i capitoli.\n<b>Punteggio di fine partita:</b>\n1 punto per ogni 2 [per_investigator] carte in totale tra le mani di tutti gli investigatori (massimo 4 punti).",
        "traits": "Alleanza."
    },
    {
        "code": "71021b",
        "flavor": "Gli studiosi della Miskatonic University sembrano convinti che il Gioiello debba stare nel loro museo. Forse potete aiutarli a ragionare.",
        "name": "La Miskatonic University [seeker]",
        "text": "<b>Preparazione:</b> Mescolate la sventura Confusione messa da parte nel mazzo degli incontri. Mettete in gioco la carta Caldwell Philips messa da parte nel luogo dell'investigatore capo, con il lato nemico a faccia in su.\n[action] Se Caldwell Philips si trova nel tuo luogo: <b>Negozia</b>. Effettua una prova di [intellect] (3). Se hai successo, colloca 1 tuo indizio su questa carta storia.\n<b>Obbligo</b> - Quando ci sono 1 [per_investigator] +1 indizi su questa carta storia: Collocate questa carta storia e Caldwell Philips nella galleria delle vittorie. Cercate nel mazzo degli incontri e nella pila degli scarti degli incontri la Confusione e rimuovetela dal gioco.",
        "traits": "Rivale."
    },
    {
        "code": "71022",
        "name": "Caldwell Philips",
        "subname": "Entusiasmato dalle Leggende",
        "text": "Ricevi +1 [intellect].\n[reaction] Dopo che hai scoperto 1 o più indizi, esaurisci Caldwell Philips: Pesca un pari ammontare di carte (massimo 3).\n<b>Obbligo</b> - Quando Caldwell Philips esce dal gioco: Rimuovetelo dal gioco.",
        "traits": "Leader. Ospite. Miskatonic."
    },
    {
        "code": "71022b",
        "name": "Caldwell Philips",
        "subname": "Costretto dai Sogni",
        "text": "Sfuggente. Cacciatore.\nCaldwell Philips non può essere danneggiato.\n<b>Obbligo</b> - Quando termini il tuo turno in questo luogo: Scegli e scarta 1 carta non debolezza dalla tua mano.",
        "traits": "Umanoide. Leader. Rivale. Elite."
    },
    {
        "code": "71023",
        "flavor": "\"Inquietantemente realistico, non trovate?\"",
        "name": "Dott.ssa Mya Badry",
        "subname": "Medica Legale",
        "text": "Aumenta di 2 il tuo limite di mano.\n[action] Esaurisci la Dott.ssa Mya Badry: <b>Indaga.</b> Il tuo valore di [intellect] base in questa indagine è pari al numero di carte nella tua mano.",
        "traits": "Alleato. Ospite. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "71024",
        "name": "Lucas Tetlow",
        "subname": "Curatore della Facoltà",
        "text": "[reaction] Dopo che è stato scoperto l'ultimo indizio nel tuo luogo, esaurisci Lucas Tetlow: Cerca tra le 9 carte in cima al tuo mazzo 1 supporto [[Oggetto]] e pescalo. Se è un supporto [[Reliquia]], ottieni 2 risorse. Se è un supporto [[Tomo]], puoi giocarlo <i>(pagandone il costo)</i>. Se è un supporto [[Strumento]], scopri 1 indizio in un luogo collegato al tuo. Rimescola il tuo mazzo.",
        "traits": "Alleato. Ospite. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "71025",
        "flavor": "\"Qualcun altro ha assaggiato il succo di ridarella? È fantastico!\"",
        "name": "Elizabeth Conrad",
        "subname": "Completamente Sbronza",
        "text": "[reaction] Dopo che hai pescato una carta durante il tuo turno, esaurisci Elizabeth Conrad: scegli 1 investigatore nel tuo luogo per farlo muovere fino a un luogo collegato al suo.",
        "traits": "Alleato. Ospite. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "71026",
        "flavor": "Che diamine è?",
        "name": "Confusione",
        "text": "Impulso. La Confusione non può essere annullata.\n<b>Rivelazione</b> - Colloca 2 tuoi indizi sul tuo luogo. Subisci 1 orrore per ogni indizio che non puoi collocare.",
        "traits": "Abbaglio. Rivale."
    },
    {
        "code": "71027",
        "flavor": "È solo un lavoro, niente di più. Se riuscirete a dileguarvi con il Gioiello, verrete ricompensati profumatamente.",
        "name": "Il Consorzio [rogue]",
        "text": "[action] Spendi 1 [per_investigator] indizi: Guarda 1 mistero <i>(una carta a faccia in giù)</i> sotto al tuo luogo.\n[fast] Durante il tuo turno, se ci sono 1 [per_investigator] o meno indizi su un luogo con un mistero: Pesca quel mistero.\n<b>Obiettivo</b> - Trovate il Gioiello di Sarnath e fuggite. Alla fine del round, se un investigatore nell'Atrio controlla il Gioiello di Sarnath, gli investigatori possono spendere un totale di 4 [per_investigator] indizi per proseguire con i capitoli.\n<b>Punteggio di fine partita:</b>\n1 punto per ogni 3 [per_investigator] risorse in totale tra tutti gli investigatori (massimo 4 punti).",
        "traits": "Alleanza."
    },
    {
        "code": "71027b",
        "flavor": "Si sa che i gangster hanno il grilletto facile, ma forse potreste convincere Johnny Valone che rinunciando al Gioiello avrebbe solo da guadagnarci.",
        "name": "Il Consorzio [rogue]",
        "text": "<b>Preparazione:</b> Mescolate la sventura Serata Sfortunata messa da parte nel mazzo degli incontri. Mettete in gioco la carta Johnny Valone messa da parte nel luogo dell'investigatore capo, con il lato nemico a faccia in su.\n[action] Se Johnny Valone si trova nel tuo luogo: <b>Negozia</b>. Effettua una prova di [agility] (3). Se hai successo, colloca 1 tuo indizio su questa carta storia.\n<b>Obbligo</b> - Quando ci sono 1 [per_investigator] +1 indizi su questa carta storia: Collocate questa carta storia e Johnny Valone nella galleria delle vittorie. Cercate nel mazzo degli incontri e nella pila degli scarti degli incontri la Serata Sfortunata e rimuovetela dal gioco.",
        "traits": "Rivale."
    },
    {
        "code": "71028",
        "flavor": "\"Cinquanta sacchi a lavoro finito.\"",
        "name": "Johnny Valone",
        "subname": "Pronto a Fare Affari",
        "text": "Ricevi +1 [agility].\n[reaction] Dopo che hai ottenuto 1 o più risorse tramite l'effetto di una carta, esaurisci Johnny Valone: Pesca 1 carta e ottieni 1 risorsa.\n<b>Obbligo</b> - Quando Johnny Valone esce dal gioco: Rimuovetelo dal gioco.",
        "traits": "Leader. Ospite. Consorzio."
    },
    {
        "code": "71028b",
        "flavor": "\"I debiti vanno pagati!\"",
        "name": "Johnny Valone",
        "subname": "Qui per Riscuotere",
        "text": "Sfuggente. Cacciatore.\nJohnny Valone non può essere danneggiato.\n<b>Obbligo</b> - Quando termini il tuo turno nel luogo di Johnny Valone: Perdi 2 risorse.",
        "traits": "Umanoide. Leader. Rivale. Elite."
    },
    {
        "code": "71029",
        "flavor": "\"Mi fai morire.\"",
        "name": "Miranda Keeper",
        "subname": "\"Mercante\" di Antichità",
        "text": "Utilizzo (3 scorte).\n[fast] Spendi 1 scorta: Colloca 1 risorsa sul luogo (trasformandola in antichità). Ricevi +2 al valore di abilità nella tua prossima prova di abilità in questo round.\n[reaction] Dopo che hai avuto successo in una prova di abilità di 2 o più punti, rimuovi 1 antichità dal tuo luogo: Ottieni 2 risorse.",
        "traits": "Alleato. Ospite. Consorzio.",
        "slot": "Ally"
    },
    {
        "code": "71030",
        "name": "Arsène Renard",
        "subname": "Ladro Gentiluomo",
        "text": "[fast]: Colloca 1 risorsa su ogni luogo (trasformandola in antichità). (Limite di una volta in totale per partita.)\n[fast]: Se ci sono nemici esauriti nel tuo luogo, rimuovi 1 antichità dal tuo luogo: Pesca 1 carta oppure ottieni 2 risorse.",
        "traits": "Alleato. Ospite. Consorzio.",
        "slot": "Ally"
    },
    {
        "code": "71031",
        "name": "Nova Malone",
        "subname": "Gangster al Comando",
        "text": "[action] Esaurisci Nova Malone: <b>Combatti.</b> Il tuo valore di [combat] base in questo attacco è pari al numero di risorse nella tua riserva di risorse (massimo 7). Infliggi +1 danno in questo attacco.\n[reaction] Dopo che hai sconfitto un nemico: Ottieni 1 risorsa. (Limite di una volta per round.)",
        "traits": "Alleato. Ospite. Consorzio.",
        "slot": "Ally"
    },
    {
        "code": "71032",
        "flavor": "Non è proprio la tua serata.",
        "name": "Serata Sfortunata",
        "text": "Impulso. La Serata Sfortunata non può essere annullata.\n<b>Rivelazione</b> - Perdi 4 risorse. Per ogni risorsa che non puoi perdere, subisci 1 danno o 1 orrore.",
        "traits": "Malasorte. Rivale."
    },
    {
        "code": "71033",
        "flavor": "Carl Sanford vi ha promesso una generosa ricompensa in cambio del Gioiello. Ma potete fidarvi davvero di lui?",
        "name": "La Loggia del Crepuscolo d'Argento [mystic]",
        "text": "[action]: Cerchi di percepire la presenza del Gioiello. Scarta 1 carta dalla cima del mazzo degli incontri. Puoi pescarla. (Limite di due volte in totale per round.)\n<b>Obiettivo</b> - Trovate il Gioiello di Sarnath. Alla fine del round, se gli investigatori controllano il Gioiello di Sarnath, possono spendere un totale di 5 [per_investigator] indizi per proseguire con i capitoli.\n<b>Punteggio di fine partita:</b>\n1 punto per ogni sventura senza punti vittoria nella galleria delle vittorie (massimo 4 punti).",
        "traits": "Alleanza."
    },
    {
        "code": "71033b",
        "flavor": "Forse potete convincere con le buone Sanford e la Loggia a lasciar perdere.",
        "name": "La Loggia del Crepuscolo d'Argento [mystic]",
        "text": "<b>Preparazione:</b> Mescolate la sventura Interdizione Ostacolante messa da parte nel mazzo degli incontri. Mettete in gioco la carta Carl Sanford messa da parte nel luogo dell'investigatore capo, con il lato nemico a faccia in su.\n[action] Se Carl Sanford si trova nel tuo luogo: <b>Negozia</b>. Effettua una prova di [willpower] (3). Se hai successo, colloca 1 tuo indizio su questa carta storia.\n<b>Obbligo</b> - Quando ci sono 1 [per_investigator] +1 indizi su questa carta storia: Collocate questa carta storia e Carl Sanford nella galleria delle vittorie. Cercate nel mazzo degli incontri, nella pila degli scarti degli incontri e in tutte le aree di gioco l'Interdizione Ostacolante e rimuovetela dal gioco.",
        "traits": "Rivale."
    },
    {
        "code": "71034",
        "name": "Carl Sanford",
        "subname": "Assetato di Potere",
        "text": "Ricevi +1 [willpower]. Possiedi 1 slot arcano aggiuntivo.\n[reaction] Dopo che una capacità Rivelazione di una sventura non debolezza è stata annullata, esaurisci Carl Sanford: Colloca quella sventura nella galleria delle vittorie. Pesca 1 carta.\n<b>Obbligo</b> - Quando Carl Sanford esce dal gioco: Rimuovetelo dal gioco.",
        "traits": "Leader. Ospite. Crepuscolo d'Argento."
    },
    {
        "code": "71034b",
        "flavor": "\"Il Gioiello è mio.\"",
        "name": "Carl Sanford",
        "subname": "Presenza Minacciosa",
        "text": "Sfuggente. Cacciatore.\nCarl Sanford non può essere danneggiato.\nOgni investigatore in questo luogo riceve -1 [willpower].",
        "traits": "Umanoide. Leader. Rivale. Elite."
    },
    {
        "code": "71035",
        "name": "Prudence Douglas",
        "subname": "Occultista Pragmatica",
        "text": "Utilizzo (3 premonizioni).\n[fast] Durante il tuo turno, spendi 1 premonizione ed esaurisci Prudence Douglas: Guarda 4 carte dalla cima del mazzo degli incontri. Scarta fino a 2 carte non [[Elite]] tra esse e rimetti le altre in cima in qualsiasi ordine.",
        "traits": "Alleato. Ospite. Stregone. Crepuscolo d'Argento.",
        "slot": "Ally"
    },
    {
        "code": "71036",
        "flavor": "\"Ares, Ade, a cuccia. Bravi cagnoloni!\"",
        "name": "Sarah Van Shaw",
        "subname": "Custode della Loggia",
        "text": "[action] Spendi fino a 2 risorse ed esaurisci Sarah Van Shaw: <b>Combatti.</b> Aggiunto il tuo valore di [willpower] al tuo  valore di abilità in questo attacco. Per ogni risorsa spesa, questo attacco infligge +1 danno.",
        "traits": "Alleato. Ospite. Crepuscolo d'Argento.",
        "slot": "Ally"
    },
    {
        "code": "71037",
        "name": "Raymond Loggins",
        "subname": "Benefattore Misterioso",
        "text": "Utilizzo (4 verità).\n[reaction] Quando peschi una sventura non debolezza, spendi 1 verità: Annullane la capacità Rivelazione e scartala. Poi subisci 1 orrore.",
        "traits": "Alleato. Ospite. Stregone. Crepuscolo d'Argento.",
        "slot": "Ally"
    },
    {
        "code": "71038",
        "name": "Interdizione Ostacolante",
        "text": "Impulso. Interdizione Ostacolante non può essere annullata.\n<b>Rivelazione</b> - Metti in gioco l'Interdizione Ostacolante nella tua area di minaccia.\n<b>Obbligo</b> - Quando giochi un evento: Annullane gli effetti e subisci 1 orrore. Poi scarta l'Interdizione Ostacolante.",
        "traits": "Incantesimo. Rivale."
    },
    {
        "code": "71039",
        "flavor": "Secondo Bain, il Gioiello concede un potere pericoloso. Se riuscirete a strapparlo dalle mani di Declan Pearce, forse questo incubo finirà.",
        "name": "La Gente di Kingsport [survivor]",
        "text": "<b>Obbligo</b> - Quando Declan Pearce è sconfitto: Assegnate il Gioiello di Sarnath al suo luogo.\n[action] Se il Gioiello di Sarnath è assegnato al tuo luogo: Tenti di purificare la corruzione del Gioiello. Effettua una prova di [combat] o [agility] (3). Se hai successo, rimuovi 1 segnalino da esso. Puoi prendere il controllo del Gioiello di Sarnath.\n<b>Obiettivo</b> - Alla fine del round, se gli investigatori controllano il Gioiello di Sarnath e non ci sono segnalini su di esso, possono spendere un totale di 3 [per_investigator] indizi per proseguire con i capitoli.\n<b>Punteggio di fine partita:</b>\n4 punti, meno 1 punto per ogni carta nel mazzo degli ospiti (minimo 0).",
        "traits": "Alleanza."
    },
    {
        "code": "71039b",
        "flavor": "La gente del posto non sembra aver preso bene il vostro coinvolgimento. Forse potete dimostrare che non avete cattive intenzioni.",
        "name": "La Gente di Kingsport [survivor]",
        "text": "<b>Preparazione:</b> Mescolate la sventura \"Che Sfortuna!\" messa da parte nel mazzo degli incontri. Mettete in gioco la carta William Bain messa da parte nel luogo dell'investigatore capo, con il lato nemico a faccia in su.\n[action] Se William Bain si trova nel tuo luogo: <b>Negozia</b>. Effettua una prova di una qualsiasi abilità (4). Se hai successo, colloca 1 tuo indizio su questa carta storia.\n<b>Obbligo</b> - Quando ci sono 1 [per_investigator] +1 indizi su questa carta storia: Collocate questa carta storia e William Bain nella galleria delle vittorie. Cercate nel mazzo degli incontri, nella pila degli scarti degli incontri e in tutte le aree di gioco \"Che Sfortuna!\" e rimuovetela dal gioco.",
        "traits": "Rivale."
    },
    {
        "code": "71040",
        "name": "William Bain",
        "subname": "Alla Ricerca degli Sperduti",
        "text": "Mentre ci sono 1 o più carte investite in una prova di abilità che stai effettuando, ricevi +1 a ogni tua abilità.\n[reaction] Dopo che hai investito 1 o più carte in una prova di abilità, spendi 1 [per_investigator] risorse and esaurisci William Bain: Rivela 1 carta dalla cima del mazzo degli ospiti e mettila in gioco nell'Atrio.\n<b>Obbligo</b> - Quando William Bain esce dal gioco: Rimuovetelo dal gioco.",
        "traits": "Leader. Ospite. Kingsport."
    },
    {
        "code": "71040b",
        "flavor": "\"Tutte sciocchezze: so che state con loro.\"",
        "name": "William Bain",
        "subname": "Sprezzante fino alla fine",
        "text": "Sfuggente. Cacciatore.\nWilliam Bain non può essere danneggiato.\nOgni investigatore in questo luogo non può investire carte nelle prove di abilità.",
        "traits": "Umanoide. Leader. Rivale. Elite."
    },
    {
        "code": "71041",
        "flavor": "\"Il circolo mi ha fatto fare cose orribili. Dobbiamo fermarli.\"",
        "name": "Delores Gadling",
        "subname": "Infiltrata nel Circolo della Lanterna",
        "text": "Mentre indaghi e negozi, Ricevi +1 [intellect] per ogni nemico [[Umanoide]] nel tuo luogo.\nPuoi ignorare ogni attacco di opportunità effettuato dai nemici [[Umanoide]] non [[Elite]] contro di te.",
        "traits": "Alleato. Ospite. Kingsport.",
        "slot": "Ally"
    },
    {
        "code": "71042",
        "name": "Thomas Olney",
        "subname": "Avventuriero Indagatore",
        "text": "[fast] Dichiara 1 [[Tratto]] ed esaurisci Thomas Olney: Scarta 1 carta dalla cima del mazzo degli incontri. Se quella carta possiede il [[Tratto]] dichiarato, ottieni 2 risorse.\n[fast] Durante una prova di abilità nel tuo luogo, esaurisci Thomas Olney: Scarta 1 carta dalla cima del tuo mazzo. Puoi investirla in questa prova di abilità, se possibile.",
        "traits": "Alleato. Ospite. Esploratore.",
        "slot": "Ally"
    },
    {
        "code": "71043",
        "flavor": "\"Sarei dovuta rimanere a casa.\"",
        "name": "Claire Wilson",
        "subname": "Del Tutto Indifferente",
        "text": "[reaction] Dopo che hai investito 1 o più carte in una prova di abilità che stai effettuando, esaurisci Claire Wilson: Ricevi +1 al valore di abilità in questa prova.",
        "traits": "Alleato. Ospite. Kingsport.",
        "slot": "Ally"
    },
    {
        "code": "71044",
        "name": "Che Sfortuna!",
        "text": "Impulso. \"Che Sfortuna!\" non può essere annullata.\n<b>Rivelazione</b> - Metti in gioco \"Che Sfortuna!\" nella tua area di minaccia.\nRicevi -2 a ogni tua abilità.\n<b>Obbligo</b> - Quando il round termina: Scarta\"Che Sfortuna!\".",
        "traits": "Malasorte. Rivale."
    },
    {
        "code": "71045",
        "name": "Uomo Esangue",
        "subname": "Osservatore Silente",
        "text": "Sfuggente. Pattuglia (il luogo più vicino con carte [[Ospite]]).\n<b>Obbligo</b> - Quando questo nemico è sconfitto: Invece giratelo, esauritelo e curategli tutti i danni tranne 3 [per_investigator].\n<b>Obbligo</b> - Quando la Fase degli Investigatori termina, se questo nemico è pronto: Infliggete 1 orrore a ogni investigatore e a ogni supporto [[Ospite]] in questo luogo. Se la Lanterna Pallida è assegnata a questo nemico, ogni supporto [[Ospite]] in questo luogo diventa stregato.",
        "traits": "Umanoide. Circolo della Lanterna. Elite."
    },
    {
        "code": "71045b",
        "name": "Uomo Esangue",
        "subname": "Scatenato",
        "text": "Cacciatore. Massiccio.\n<b>Obbligo</b> - Dopo che questo nemico ti ha attaccato: Rimuovi dal gioco 1 supporto [[Ospite]] che controlli, ignorando la capacità [[Obbligo]] della trama.",
        "traits": "Mostro. Abominio. Elite."
    },
    {
        "code": "71046",
        "name": "Lanterna Pallida",
        "subname": "Bagliore Ipnotico",
        "text": "[action] Se l'Uomo Esangue si trova nella galleria delle vittorie o ci sono 1 o più danni su di esso: Effettua una prova di [combat] o [agility] (3). Se hai successo, prendi il controllo della Lanterna Pallida e girala. Qualsiasi investigatore in questo luogo può innescare questa capacità.\n<b>Obbligo</b> - Quando la Lanterna Pallida sta per uscire dal gioco: Assegnatela invece al suo luogo.",
        "traits": "Oggetto. Reliquia."
    },
    {
        "code": "71046b",
        "name": "Lanterna Pallida",
        "subname": "Bagliore Ammaliante",
        "text": "[action]: Gira 1 carta stregata nel tuo luogo.\n[action] Esaurisci la Lanterna Pallida: Effettua una prova di [combat] o [agility] (2). Se hai successo, colloca 1 danno su di essa. Poi, se ci sono 4 danni su di essa, la rompi; collocala nella galleria delle vittorie (ignorando la sua capacità <b>Obbligo</b>) e gira ogni carta stregata.\n<b>Obbligo</b> - Quando la Lanterna Pallida sta per uscire dal gioco: Invece giratela e assegnatela al suo luogo.",
        "traits": "Oggetto. Reliquia."
    },
    {
        "code": "71047",
        "flavor": "\"Non mi aspettavo questo tipo di intrattenimento!\" - Elizabeth Conrad",
        "name": "Gug Infuriato",
        "text": "Allerta. Cacciatore.\nGli orrori inflitti da questo nemico devono essere assegnati ai supporti [[Ospite]] che controlli, se possibile.",
        "traits": "Mostro. Mondo dei Sogni. Gug."
    },
    {
        "code": "71048",
        "flavor": "\"La vita imita l'arte più di quanto l'arte non imiti la vita.\" - Oscar Wilde",
        "name": "Bestia Lunare Ripugnate",
        "text": "Cacciatore. Ritorsione.\nI danni inflitti da questo nemico devono essere assegnati ai supporti [[Ospite]] che controlli, se possibile.",
        "traits": "Mostro. Mondo dei Sogni. Servo."
    },
    {
        "code": "71049",
        "flavor": "Mormoravano che gli uccelli shantak non fossero creature gradevoli... - H.P. Lovecraft, <u>La Ricerca del Misterioso Kadath</u>",
        "name": "Shantak Selvaggio",
        "text": "Cacciatore.\nLo Shantak Selvaggio riceve +1 Scontro e +1 Agilità per ogni supporto [[Ospite]] nel suo luogo.",
        "traits": "Mostro. Mondo dei Sogni. Shantak."
    },
    {
        "code": "71050",
        "name": "Imboscata Brutale",
        "text": "<b>Rivelazione</b> - Se non ci sono nemici [[Mostro]] in gioco, l'Imboscata Brutale ottiene Impulso. Altrimenti, il nemico [[Mostro]] più vicino si ripristina, si muove di un luogo alla volta finché non raggiunge il tuo luogo, ti impegna e attacca immediatamente.",
        "traits": "Complotto."
    },
    {
        "code": "71051",
        "name": "Declan Pearce",
        "subname": "Nomarca del Circolo della Lanterna",
        "text": "Cacciatore.\nDeclan Pearce riceve +2 [per_investigator] Salute.\nMentre Declan Pearce è impegnato con te, possiedi 1 azione in meno durante il tuo turno.\n<b>Obbligo</b> - Alla fine della Fase dei Nemici, se Declan Pearce è pronto: Curate 1 danno a ogni nemico in gioco.",
        "traits": "Umanoide. Circolo della Lanterna. Elite."
    },
    {
        "code": "71052",
        "name": "Gioiello di Sarnath",
        "subname": "Tramuta i Sogni in Realtà",
        "text": "<b>Rivelazione</b> - Metti in gioco il Gioiello di Sarnath sotto il tuo controllo con 3 danni e 1 destino su di esso.\n<b>Obbligo</b> - Quando il Gioiello di Sarnath esce dal gioco: Rimescolatelo nel mazzo degli incontri.\n[fast] Esaurisci il Gioiello di Sarnath: Effettua una prova di [willpower] o [agility] (1). Se hai successo, sposta 1 segnalino da esso a un nemico nel tuo luogo.",
        "traits": "Oggetto. Reliquia."
    },
    {
        "code": "71053",
        "flavor": "\"Ho sentito dire che il nomarca Pearce ha in serbo una serata memorabile.\"",
        "name": "Membro del Circolo della Lanterna",
        "text": "[action] Spendi 1 risorsa: <b>Negozia.</b> Eludi automaticamente questo nemico (puoi spendere 2 risorse aggiuntive per scartare invece questo nemico).",
        "traits": "Umanoide. Circolo della Lanterna."
    },
    {
        "code": "71054",
        "flavor": "Tanto erano da imbiancare.",
        "name": "Pareti Sanguinanti",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (X), dove X è valore di Oscurità del tuo luogo. Se fallisci, perdi 1 azione e subisci 1 orrore.",
        "traits": "Terrore."
    },
    {
        "code": "71055",
        "name": "Intrappolato",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility] (3). Se fallisci...\n- ...e l'Uomo Esangue si trova nel tuo luogo, 1 supporto [[Ospite]] che controlli diventa stregato.\n- ...l'Uomo Esangue si trova in un altro luogo, esso si ripristina, si muove di un luogo alla volta finché non raggiunge il tuo luogo e ti impegna.\n- ...l'Uomo Esangue non è in gioco, Intrappolato ottiene Impulso.",
        "traits": "Pericolo."
    },
    {
        "code": "71056",
        "name": "Freddo Inspiegabile",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility] (4). Per ogni punto di cui fallisci, scegli 1 dei seguenti effetti:\n- Scegli e scarta 1 carta dalla tua area di gioco.\n- Scegli e scarta 1 carta dalla tua mano.\n- Subisci 1 danno.",
        "traits": "Pericolo."
    },
    {
        "code": "71057",
        "name": "Estrazione della Mente",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (X), dove X è il numero della trama attuale +1. Se fallisci, subisci 2 orrori. Poi, se l'Uomo Esangue è in gioco e un investigatore controlla la Lanterna Pallida, girala e assegnala all'Uomo Esangue <i>(lasciando tutti i segnalini su di essa)</i>.",
        "traits": "Potere."
    },
    {
        "code": "71058",
        "name": "Esalazioni Tossiche",
        "text": "<b>Rivelazione</b> - In ordine di gioco, ogni investigatore nel tuo luogo, sceglie 1 degli effetti seguenti:\n- Effettua una prova di [agility] (3) per tentare di fuggire prima che il gas riempia la stanza. Se hai successo, muoviti fino a un luogo collegato al tuo. Se fallisci, subisci 2 danni.\n- Effettua una prova di [combat] (3) per tentare di trattenere il respiro. Per ogni punto di cui fallisci, subisci 1 danno.",
        "traits": "Pericolo."
    },
    {
        "code": "71059",
        "flavor": "Spingilo.",
        "name": "Spinto nell'Oltre",
        "text": "<b>Rivelazione</b> - Scegli e mescola nel mazzo del suo proprietario 1 supporto non storia che controlli. Scarta 3 carte dalla cima di quel mazzo. Se viene scartata una copia di quel supporto, subisci 2 orrori.",
        "traits": "Sortilegio."
    },
    {
        "code": "71060",
        "name": "Porta Segreta",
        "text": "<b>Rivelazione</b> - Assegna la Porta Segreta al luogo con più investigatori e a cui non sia assegnata una Porta Segreta.\nGli investigatori non possono lasciare questo luogo.\n[action]: Effettua una prova di [willpower] (3) per cercare il passaggio oppure una prova di [intellect] (3) per dedurre la via d'uscita. Se hai successo, scarta la Porta Segreta.",
        "traits": "Ostacolo."
    },
    {
        "code": "71061",
        "name": "Portale del Terrore",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (2). Se ci sono nemici [[Rivale]] in gioco, aumenta di 2 la difficoltà di questa prova. Se fallisci e sei alleato con la fazione...\n- ...[guardian], subisci 2 danni.\n- ...[seeker], scarta 2 carte dalla mano.\n- ...[rogue], perdi 3 risorse.\n- ...[mystic], subisci 2 orrori.\n- ...[survivor], perdi 1 azione.",
        "traits": "Terrore."
    },
    {
        "code": "71062",
        "name": "Comandi Violenti",
        "text": "<b>Rivelazione</b> - Metti in gioco i Comandi Violenti nella tua area di minaccia.\n[action]: Infliggi 2 danni a un investigatore nel tuo luogo e scarta i Comandi Violenti.\n<b>Obbligo</b> - Alla fine del tuo turno: Effettua una prova di [willpower] (3). Se fallisci, subisci 1 orrore.",
        "traits": "Terrore."
    }
]
