[
    {
        "code": "86001",
        "name": "La Guerra degli Dèi Esterni",
        "text": "Facile / Standard\n[skull]: -1 per ogni indizio che possiedi.\n[cultist]: -3. Se fallisci, colloca 1 risorsa sul nemico [[Mutato]] più vicino (trasformandola in mutazione).\n[tablet]: -3. Se fallisci, pesca la prima carta [[Sortilegio]] dalla cima della pila degli scarti degli incontri.\n[elder_thing]: -4. Se fallisci, colloca 1 carta investita in questa prova a faccia in giù sotto un nemico [[Insetto]] (trasformandola in sciame).",
        "back_text": "Difficile / Esperto\n[skull]: -2 per ogni indizio che possiedi.\n[cultist]: -4. Colloca 1 risorsa su ogni nemico [[Mutato] (trasformandola in mutazione).\n[tablet]: -4. Pesca la prima carta [[Sortilegio]] dalla cima della pila degli scarti degli incontri.\n[elder_thing]: -5. Colloca ogni carta investita in questa prova a faccia in giù sotto un nemico [[Insetto]] (trasformandola in sciame)."
    },
    {
        "code": "86002",
        "flavor": "Nel profondo del cosmo di un'altra dimensione, qualcosa inizia a insinuarsi attraverso il velo che separa i mondi...",
        "name": "L'Evocazione di Silenus",
        "text": "*Questa trama possiede una soglia di destino globale pari a 6 per il numero di gruppi.\n<b>Obbligo</b> - Quando proseguite con questa trama:\n- Se state giocando in <i>modalità gruppo singolo</i>, rimuovete 6 destini da essa e spostate tutti i destini in eccesso sulla prossima trama blu.\n- Se state giocando in <i>modalità multiplayer epico</i>, spostate tutti i destini e le protezioni da essa alla prossima trama blu.",
        "back_name": "Rinforzi",
        "back_flavor": "La temperatura crolla di cinque, dieci, venti gradi ... Un freddo insolito non solo per il periodo dell'anno ma anche per il modo in cui penetra nel vostro corpo, come un nugolo di aghi che affonda nella pelle. Nel cielo, le nubi si distendono a formare surreali sagome alate: bestie con fauci spalancate irte di zanne che volteggiano come avvoltoi, in attesa del momento giusto per lanciarsi in picchiata e nutrirsi.",
        "back_text": "Se state giocando in modalità autoconclusiva, aggiungete 1 segnalino [tablet] al sacchetto del caos.\nMescolate la pila degli scarti degli incontri, i 2 nemici Entità Eterea messi da parte e le 3 sventure Fine Ineluttabile messe da parte nel mazzo degli incontri.\nSe questa è la prima trama a proseguire con la Trama 1b, generate il nemico Araldo Hunemorfo messo da parte nell'Ateneo del Cielo Vuoto."
    },
    {
        "code": "86003",
        "flavor": "Il Culto del Cielo Vuoto aveva predetto questi eventi molti anni fa, e ora potrà assistere in prima persona alla fine a cui si stava preparando da tempo.",
        "name": "L'Evocazione Procede",
        "text": "*Questa trama possiede una soglia di destino globale pari a 6 per il numero di gruppi.\n<b>Obbligo</b> - Quando proseguite con questa trama:\n- Se state giocando in <i>modalità gruppo singolo</i>, rimuovete 6 destini da essa e spostate tutti i destini in eccesso sulla prossima trama blu.\n- Se state giocando in <i>modalità multiplayer epico</i>, spostate tutti i destini e le protezioni da essa alla prossima trama blu.",
        "back_name": "L Evocazione del Servitore",
        "back_flavor": "Mentre la nebbia-hune si dirada, strane costellazioni brillano oltre il vuoto del cosmo; vi sentite pervasi dalla curiosa sensazione di essere osservati da migliaia e migliaia di occhi che non riuscite a vedere. Dall'altra parte del fulcro, l'evento previsto da astronomi e nichilisti è ormai prossimo a compiersi: la fine di ogni forma di vita. La fine, si potrebbe dire, della fine stessa.",
        "back_text": "Se state giocando in modalità autoconclusiva, aggiungete 1 segnalino [tablet] al sacchetto del caos.\nSe il nemico Araldo Hunemorfo è messo da parte, mescolatelo nel mazzo degli incontri.\nSe questa è la prima trama a proseguire con la Trama 2b, generate il nemico Fauce Inesorabile messo da parte nell'Ateneo del Cielo Vuoto."
    },
    {
        "code": "86004",
        "flavor": "La fine è vicina.",
        "name": "L'Evocazione è Quasi Completa",
        "text": "*Questa trama possiede una soglia di destino globale pari a 6 per il numero di gruppi.\n<b>Obbligo</b> - Quando proseguite con questa trama:\n- Se state giocando in <i>modalità gruppo singolo</i>, rimuovete 6 destini da essa e spostate tutti i destini in eccesso sulla trama La Venuta di Silenus messa da parte.\nSe state giocando in <i>modalità multiplayer epico</i>, spostate tutti i destini e le protezioni da essa alla trama La Venuta di Silenus messa da parte.",
        "back_name": "La Guerra è Finita",
        "back_flavor": "La nebbia invade il fulcro e si solleva nell'atmosfera, agglomerandosi fino a dare forma all'essere noto come Silenus, una gargantuesca bruma turbinante, vuota e viva allo stesso tempo. La sua massa informe è definita da alcuni dettagli a malapena distinguibili: occhi, ali, zanne e artigli, feroci e insaziabili. Mentre scende dal cielo, ogni forma di vita viene fagocitata dalla sua terrificante ombra.",
        "back_text": "Se state giocando in modalità autoconclusiva, aggiungete 1 segnalino [tablet] al sacchetto del caos.\nGirate il Fulcro Dimensionale sul lato <i>(Verso la Distruzione)</i>. Se il Fulcro Dimensionale non è in gioco, mettetelo in gioco con il lato <i>(Verso la Distruzione)</i> a faccia in su.\nGenerate il nemico Silenus messo da parte nel Fulcro Dimensionale.\nCercate nel mazzo degli incontri, nella pila degli scarti degli incontri e in ogni area di gioco tutte le carte incontro verdi e rosse e rimuovetele dal gioco. Rimuovete dal gioco ogni trama e capitolo e mettete in gioco la trama La Venuta di Silenus messa da parte."
    },
    {
        "code": "86005",
        "flavor": "In un luogo empio, nascosto alla società, un'entità attinge al calore ultraterreno di un'altra dimensione...",
        "name": "L'Incubazione dell'Uovo",
        "text": "*Questa trama possiede una soglia di destino globale pari a 6 per il numero di gruppi.\n<b>Obbligo</b> - Quando proseguite con questa trama:\n- Se state giocando in <i>modalità gruppo singolo</i>, rimuovete 6 destini da essa e spostate tutti i destini in eccesso sulla prossima trama verde.\n- Se state giocando in <i>modalità multiplayer epico</i>, spostate tutti i destini e le protezioni da essa alla prossima trama verde.",
        "back_name": "Rinforzi",
        "back_flavor": "All'interno del suo santuario consacrato, Ark'at, l'Uovo del Paradiso, inizia a prendere vita. Per la prima volta nella storia della Terra è possibile scorgere una sagoma sotto la superficie squamosa e traslucida del guscio: l'embrione di una creatura aliena che si agita e si contorce.",
        "back_text": "Se state giocando in modalità autoconclusiva, aggiungete 1 segnalino [tablet] al sacchetto del caos.\nMescolate la pila degli scarti degli incontri, i 2 nemici Portatore del Paradiso messi da parte e le 3 sventure Braccato messe da parte nel mazzo degli incontri.\nSe questa è la prima trama a proseguire con la Trama 1b, generate il nemico Shoggoth Raccapricciante messo da parte nel Santuario di Magh'an Ark'at."
    },
    {
        "code": "86006",
        "flavor": "Ogni goccia di liquido embrionale che scivola dalla superficie dell'uovo genera creature terrificanti: agenti del paradiso, o almeno questo è ciò che crede il Culto di Ark'at.",
        "name": "L'Incubazione Procede",
        "text": "*Questa trama possiede una soglia di destino globale pari a 6 per il numero di gruppi.\n<b>Obbligo</b> - Quando proseguite con questa trama:\n- Se state giocando in <i>modalità gruppo singolo</i>, rimuovete 6 destini da essa e spostate tutti i destini in eccesso sulla prossima trama verde.\n- Se state giocando in <i>modalità multiplayer epico</i>, spostate tutti i destini e le protezioni da essa alla prossima trama verde.",
        "back_name": "L'Evocazione del Servitore",
        "back_flavor": "Sulla superficie di Ark'at si apre una fenditura. I suoi custodi si inginocchiano, prostrandosi in onore dell'entità che si agita al suo interno. La crepa si estende su tutta la superficie scagliosa dell'uovo e delle bolle verdi, melmose e sfrigolanti, colano all'esterno riversandosi sull'altare del santuario. \"Magh'an! Magh'an! Magh'an!\" esultano i devoti. \"Il Paradiso è vicino!\"",
        "back_text": "Se state giocando in modalità autoconclusiva, aggiungete 1 segnalino [tablet] al sacchetto del caos.\nSe il nemico Shoggoth Raccapricciante è messo da parte, mescolatelo nel mazzo degli incontri.\nSe questa è la prima trama a proseguire con la Trama 2b, generate il nemico Empio Signore della Progenie messo da parte nel Santuario di Magh'an Ark'at."
    },
    {
        "code": "86007",
        "flavor": "La fine è vicina.",
        "name": "L'Incubazione è Quasi Completa",
        "text": "*Questa trama possiede una soglia di destino globale pari a 6 per il numero di gruppi.\n<b>Obbligo</b> - Quando proseguite con questa trama:\n- Se state giocando in <i>modalità gruppo singolo</i>, rimuovete 6 destini da essa e spostate tutti i destini in eccesso sulla trama L'Uovo si Schiude messa da parte.\n- Se state giocando in modalità multiplayer epico, spostate tutti i destini e le protezioni da essa alla trama L'Uovo si Schiude messa da parte.",
        "back_name": "La Guerra è Finita",
        "back_flavor": "Incubato grazie alle energie sprigionate dal fulcro dimensionale, l'uovo infine si schiude ... mostrando ai suoi custodi la gravità del loro errore. Nessun paradiso li attende: l'entità emersa non è un essere celeste, né uno spirito di giustizia e rettitudine e nemmeno un'entità munita di coscienza. È una furiosa mostruosità che conosce solo fame, morte e distruzione.",
        "back_text": "Se state giocando in modalità autoconclusiva, aggiungete 1 segnalino [tablet] al sacchetto del caos.\nGirate il Fulcro Dimensionale sul lato <i>(Verso la Distruzione)</i>. Se il Fulcro Dimensionale non è in gioco, mettetelo in gioco con il lato <i>(Verso la Distruzione)</i> a faccia in su.\nGenerate il nemico Magh'an Ark'at messo da parte nel Fulcro Dimensionale.\nCercate nel mazzo degli incontri, nella pila degli scarti degli incontri e in ogni area di gioco tutte le carte incontro blu e rosse e rimuovetele dal gioco. Rimuovete dal gioco ogni trama e capitolo e mettete in gioco la trama L'Uovo si Schiude messa da parte."
    },
    {
        "code": "86008",
        "flavor": "Da una voragine che arriva fin nelle profondità della crosta terrestre, qualcosa di orribile sta per emergere...",
        "name": "La Proliferazione dello Sciame",
        "text": "*Questa trama possiede una soglia di destino globale pari a 6 per il numero di gruppi.\n<b>Obbligo</b> - Quando proseguite con questa trama:\n- Se state giocando in <i>modalità gruppo singolo</i>, rimuovete 6 destini da essa e spostate tutti i destini in eccesso sulla prossima trama rossa.\n- Se state giocando in <i>modalità multiplayer epico</i>, spostate tutti i destini e le protezioni da essa alla prossima trama rossa.",
        "back_name": "Rinforzi",
        "back_flavor": "Nubi nere si addensano sulle città della Terra, ma non sono foriere di tempesta: è la progenie di Ezel che si libra in volo. Sciami di insetti mostruosi coprono il cielo e le strade con il loro incessante ronzio, che fa da eco al brusio costante dell'alveare: un avvertimento di ciò che verrà se non riuscirete a fermarli.",
        "back_text": "Se state giocando in modalità autoconclusiva, aggiungete 1 segnalino [elder_thing] al sacchetto del caos.\nMescolate la pila degli scarti degli incontri, 3 dei 4 nemici Trilogog messi da parte e le 2 sventure Metamorfosi messe da parte nel mazzo degli incontri.\nSe questa è la prima trama a proseguire con la Trama 1b, generate il nemico Trilogog messo da parte rimanente. Quel nemico ottiene Sciame 2 aggiuntivo."
    },
    {
        "code": "86009",
        "flavor": "Per il Culto dell'Assimilazione, la comparsa dello sciame rappresenta l'annuncio di una nuova era. Una rinascita, per così dire, in una forma di vita superiore. Un'evoluzione.",
        "name": "La Proliferazione Procede",
        "text": "*Questa trama possiede una soglia di destino globale pari a 6 per il numero di gruppi.\n<b>Obbligo</b> - Quando proseguite con questa trama:\n- Se state giocando in <i>modalità gruppo singolo</i>, rimuovete 6 destini da essa e spostate tutti i destini in eccesso sulla prossima trama rossa.\n- Se state giocando in <i>modalità multiplayer epico</i>, spostate tutti i destini e le protezioni da essa alla prossima trama rossa.",
        "back_name": "Lo Sciame si Diffonde",
        "back_flavor": "Emersa dalla Fossa Ardente collegata al fulcro, la matriarca di Ezel si unisce all'orda. Man mano che la forma della regina si fa più definita, le nubi divengono sempre più scure e dense. Presto, tutto sarà assimilato dall'alveare.",
        "back_text": "Se state giocando in modalità autoconclusiva, aggiungete 1 segnalino [elder_thing] al sacchetto del caos.\nSe una copia del Trilogog è messa da parte, mescolatela nel mazzo degli incontri.\nSe questa è la prima trama a proseguire con la Trama 2b, generate il nemico Orda Ronzante messo da parte nella Fossa Ardente."
    },
    {
        "code": "86010",
        "flavor": "La fine è vicina.",
        "name": "La Proliferazione è Quasi Completa",
        "text": "*Questa trama possiede una soglia di destino globale pari a 6 per il numero di gruppi.\n<b>Obbligo</b> - Quando proseguite con questa trama:\n- Se state giocando in <i>modalità gruppo singolo,</i> rimuovete 6 destini da essa e spostate tutti i destini in eccesso sulla trama Ezel-zen-rezl Emerge messa da parte.\nSe state giocando in <i>modalità multiplayer epico</i>, spostate tutti i destini e le protezioni da essa alla trama Ezel-zen-rezl Emerge messa da parte.",
        "back_name": "La Guerra è Finita",
        "back_flavor": "La Fossa Ardente straripa di insetti. Le creature riempiono ogni singola galleria sotto la città e si riversano in cielo, oscurando completamente l'atmosfera mentre si riuniscono ai loro simili. Il ronzio delle nubi è così forte da soffocare qualsiasi altro suono, persino il fragore del caos incombente. L'assimilazione della Terra ha inizio.",
        "back_text": "Se state giocando in modalità autoconclusiva, aggiungete 1 segnalino [elder_thing] al sacchetto del caos.\nGirate il Fulcro Dimensionale sul lato <i>(Verso la Distruzione)</i>. Se il Fulcro Dimensionale non è in gioco, mettetelo in gioco con il lato <i>(Verso la Distruzione)</i> a faccia in su.\nGenerate il nemico Ezel-zen-rezl messo da parte nel Fulcro Dimensionale.\nCercate nel mazzo degli incontri, nella pila degli scarti degli incontri e in ogni area di gioco tutte le carte incontro blu e verdi e rimuovetele dal gioco. Rimuovete dal gioco ogni trama e capitolo e mettete in gioco la trama Ezel-zen-rezl Emerge messa da parte."
    },
    {
        "code": "86011",
        "flavor": "Tre zelanti culti sono emersi dall'ombra e stanno travolgendo la Terra con una guerra aperta. Dovete scoprire il motivo del loro Scontro e trovare un modo per porre fine alla guerra.",
        "name": "La Guerra degli Dèi Esterni",
        "text": "<b>Obbligo</b> - Quando 1 o più destini sono collocati su una carta giocatore: Collocate un pari ammontare di destini anche su una qualsiasi trama.\n<b>Obiettivo</b> - Gli investigatori possono spendere l'ammontare richiesto di indizi solo se non ci sono nemici [[Cultista]] in gioco.",
        "back_name": "L Apertura del Portale",
        "back_flavor": "Le parole presenti negli appunti dell'astronomo pesano come macigni nelle vostre mani tremolanti. La prefazione recita: \"Nulla, né tra le scienze né tra le religioni, è in grado di spiegare questo fenomeno.\" Il documento prosegue descrivendo una sacca dimensionale nel vuoto cosmico, uno strappo dal quale sarebbe possibile scorgere un altro mondo. \"Sono consapevole del fatto che queste mie osservazioni verranno trattate nientemeno che come vaneggiamenti, ma io ho potuto vederlo con i miei occhi: il fulcro che collega questo mondo ad altri universi.\" Per quanto sembri una follia, questa scoperta chiude il cerchio delle vostre indagini: ogni cultista che avete interrogato ha menzionato una sorta di \"fulcro\" la cui apertura porterebbe all'inevitabile fine di ogni cosa, al paradiso in Terra o all'assimilazione nel cosiddetto \"alveare\" a seconda della persona interrogata. Il luogo descritto dall'astronomo dev'essere proprio questo \"fulcro\". Non riuscite ancora a comprendere esattamente cosa stia realmente accadendo, ma ora sapete cosa dovete fare: se lo scopo di questa guerra è l'apertura del varco, il vostro sarà quello di sigillarlo definitivamente.",
        "back_text": "Mettete in gioco il luogo Fulcro Dimensionale messo da parte, con il lato <i>(Non Sigillato)</i> a faccia in su."
    },
    {
        "code": "86012",
        "flavor": "Dovete sigillare il fulcro dimensionale prima che sia troppo tardi!",
        "name": "Sigillare il Portale",
        "text": "[action] Se ti trovi in un luogo [[Sito del Rituale]]: Cerchi di sigillare il portale. Colloca 1 tuo indizio attorno al Fulcro Dimensionale. Poi puoi effettuare una prova di [willpower] (2) o [intellect] (2). Se hai successo, colloca 1 tuo indizio attorno al Fulcro Dimensionale.\n<b>Obbligo</b> - Quando 1 o più destini sono collocati su una carta giocatore: Collocate un pari ammontare di destini anche su una qualsiasi trama.\n<b>Obiettivo</b> - Se il vostro gruppo ha \"sigillato il fulcro dimensionale\", proseguite con i capitoli.",
        "back_name": "Portale Sigillato",
        "back_flavor": "Nella vostra vita non vi è mai capitato di compiere un rituale del genere: dovrete impiegare tutte le vostre forze, la vostra determinazione e il vostro ingegno per completarlo senza alcuna esitazione. Una sola parola pronunciata male, un ingrediente sbagliato o un errore nell'esecuzione di un qualsiasi passaggio basterebbe a mandare in fumo tutti i vostri sforzi.",
        "back_text": "<hr><b>Se state giocando in modalità gruppo singolo:</b>\n<blockquote><i>Una volta portato a termine il compito vi ritrovate riversi sul terreno gelato, con la pelle pervasa da un formicolio causato da correnti ultraterrene. Il cielo notturno è colmo di stelle, non più oscurato da entità oscure brulicanti o da dimensioni alternative avvolte da una nebbia surreale.</i></blockquote>\nGli investigatori hanno isolato la Terra dalla cataclismica guerra degli Dèi Esterni. <b>(→R1)</b>\n<hr><b>Se state giocando in modalità multiplayer epico:</b>\n<blockquote><i>Questo accesso al fulcro è stato sigillato, ma vi sono molti altri varchi da chiudere prima che la guerra sia davvero finita...</i></blockquote>\nCollocate 2 protezioni su ogni trama. Proseguite con il Capitolo 3a."
    },
    {
        "code": "86013",
        "flavor": "Dovete aiutare i vostri compagni a sigillare tutti gli accessi al fulcro dimensionale prima che uno dei culti riesca a completare il rituale.",
        "name": "Sigillare Tutti i Portali",
        "text": "[action] Se ti trovi in un luogo [[Sito del Rituale]]: Cerchi di sigillare un altro portale. Effettua una prova di [willpower] (3) o [intellect] (3). Se hai successo, colloca 1 tuo indizio attorno al Fulcro Dimensionale di un altro gruppo.\n<b>Obbligo</b> - Quando 1 o più destini sono collocati su una carta giocatore: Collocate un pari ammontare di destini anche su una qualsiasi trama.\n<b>Obiettivo</b> - Se ogni gruppo non sconfitto ha \"sigillato il fulcro dimensionale\", proseguite con i capitoli.",
        "back_name": "Il Mondo è Salvo",
        "back_flavor": "Una volta portato a termine il compito vi ritrovate riversi sul terreno gelato, con la pelle pervasa da un formicolio causato da correnti ultraterrene. Il cielo notturno è colmo di stelle, non più oscurato da entità oscure brulicanti o da dimensioni alternative avvolte da una nebbia surreale.",
        "back_text": "Gli investigatori hanno isolato la Terra dalla cataclismica guerra degli Dèi Esterni.\n<b>(→R1)</b>"
    },
    {
        "code": "86014",
        "name": "Arkham",
        "text": "Arkham non può possedere aggiunte.\n[fast] Spendi 1 [per_investigator] risorse: Muoviti fino a un luogo collegato al tuo.",
        "traits": "Sito del Rituale. Cittadina.",
        "back_flavor": "\"Sul nostro comune amore per le ombre e il mistero ebbe un'influenza decisiva l'antica città nella quale vivevamo: Arkham decrepita e sottilmente inquietante; luogo di streghe e di maledizioni, con i suoi tetti accostati l'uno all'altro, e le terrazze georgiane diroccate che da secoli si affacciavano, meditabonde, sul tumultuoso Miskatonic.\"\n-H. P. Lovecraft, \"La Cosa sulla Soglia\""
    },
    {
        "code": "86015",
        "name": "Strade di Providence",
        "text": "[action] [action]: Infliggi 3 danni a un nemico non [[Grande Antico]] in un luogo [[Providence]] di un qualsiasi gruppo. (Limite di una volta in totale per partita.)",
        "traits": "Providence.",
        "back_flavor": "\"Vie e usci ornati, il tramonto\nBagnava lucernari e vetrate,\nE le guglie georgiane dorate...\nRicordi dell'infanzia che racconto.\"\n-H. P. Lovecraft, \"Funghi di Yuggoth\""
    },
    {
        "code": "86016",
        "name": "Ateneo del Cielo Vuoto",
        "text": "[fast] Pesca 1 carta dalla cima del mazzo degli incontri: Colloca 1 protezione sulla trama blu. (Limite di una volta in totale per round.)",
        "traits": "Sito del Rituale. Providence.",
        "back_flavor": "I telescopi e gli astrolabi del Culto di Silenus testimoniano l'interesse dei suoi membri verso il cielo notturno. L'oscurità e il vuoto dell'universo sconfinato rispecchiano la loro convinzione che la vita debba cessare di esistere."
    },
    {
        "code": "86017",
        "name": "Arcade",
        "text": "[action]: Effettua una prova di [agility] (4). Se hai successo, ottieni 1 indizio <i>(dalla riserva dei segnalini)</i>.",
        "traits": "Providence.",
        "back_flavor": "Primo centro commerciale coperto del Paese, l'elegante Arcade, con le sue colonne neogreche e le pareti di granito, è stato un'istituzione di Providence sin dal 1828."
    },
    {
        "code": "86018",
        "name": "Strade di Montréal",
        "text": "[action] [action]: Infliggi 3 danni a un nemico non [[Grande Antico]] in un luogo [[Montréal]] di un qualsiasi gruppo. (Limite di una volta in totale per partita.)",
        "traits": "Montréal.",
        "back_flavor": "Fondata nel 1642 con il nome di Ville-Marie, o \"Città di Maria\", Montréal vanta una moltitudine di stili architettonici differenti che vanno dall'art déco della Université de Montréal al neogotico della storica Basilica di Notre-Dame."
    },
    {
        "code": "86019",
        "name": "Chateau Ramezay",
        "text": "[action]: Effettua una prova di [willpower] (4). Se hai successo, ottieni 1 indizio <i>(dalla riserva dei segnalini)<i>.",
        "traits": "Montréal.",
        "back_flavor": "Dimora illustre eretta nel 1705, lo Château Ramezay è oggi un museo. Le opere d'arte che contiene rappresentano una finestra sul passato della città canadese."
    },
    {
        "code": "86020",
        "name": "Santuario di Magh'an Ark'at",
        "text": "[fast] Pesca 1 carta dalla cima del mazzo degli incontri: Colloca 1 protezione sulla trama verde. (Limite di una volta in totale per round.)",
        "traits": "Sito del Rituale. Montréal.",
        "back_flavor": "I seguaci di Magh'an Ark'at hanno continuato a cullare l'empio uovo anche quando è cresciuto più del santuario stesso. Essi credono che, una volta schiuso, l'uovo porterà il paradiso eterno in Terra... ma la sua superficie traslucida sembra tradire la loro follia."
    },
    {
        "code": "86021",
        "name": "Strade di New York City",
        "text": "[action] [action]: Infliggi 3 danni a un nemico non [[Grande Antico]] in un luogo [[New York City]] di un qualsiasi gruppo. (Limite di una volta in totale per partita.)",
        "traits": "New York City.",
        "back_flavor": "Sospinta dalla crescita smisurata dei ruggenti anni Venti, New York City si trova nel bel mezzo di un vero boom edilizio, contrassegnato dalla costruzione di grattaceli sempre più alti. Gli edifici si sfidano, superandosi l'un l'altro in rapida successione: il Woolworth Building è stato oscurato dal Chrysler Building che perderà presto il primato in favore dell'Empire State Building."
    },
    {
        "code": "86022",
        "name": "Fossa Ardente",
        "text": "[fast] Pesca 1 carta dalla cima del mazzo degli incontri: Colloca 1 protezione sulla trama rossa. (Limite di una volta in totale per round.)",
        "traits": "Sito del Rituale. New York City.",
        "back_flavor": "Sotto le frenetiche strade di New York City si cela un luogo fatiscente dedicato al culto del Dio Esterno Ezel-zen-rezl. I suoi seguaci indossano teschi incantati e perseguono un solo credo: l'unica via per l'eternità passa attraverso l'assimilazione."
    },
    {
        "code": "86023",
        "name": "Penthouse",
        "text": "[action]: Effettua una prova di [combat] (4). Se hai successo, ottieni 1 indizio <i>(dalla riserva dei segnalini)</i>.",
        "traits": "New York City.",
        "back_flavor": "Questo lussuoso appartamento, situato all'ultimo piano del palazzo, è fornito di ogni genere di comfort e offre una vista mozzafiato sui grattacieli di New York City."
    },
    {
        "code": "86024",
        "name": "Fulcro Dimensionale",
        "subname": "Verso la Distruzione",
        "text": "Il Fulcro Dimensionale non può possedere aggiunte.\nIl Fulcro Dimensionale è collegato a ogni luogo [[Sito del Rituale]] e viceversa.\n[action]: Effettua una prova di [willpower] (2) o [intellect] (2). Se hai successo, spendi 3 indizi o rimuovi 2 indizi attorno al Fulcro Dimensionale per infliggere 2 danni a un nemico [[Grande Antico]] (se hai successo di 3 o più punti, infliggi invece 3 danni).",
        "traits": "Portale.",
        "back_flavor": "Una vasta rete di gallerie cosmiche dove la gravità è distorta in una ragnatela surreale di dimensioni astrali.",
        "back_text": "Finché ci sono 6 [per_investigator] o più indizi attorno al Fulcro Dimensionale, il vostro gruppo ha \"sigillato il fulcro dimensionale.\""
    },
    {
        "code": "86025",
        "flavor": "\"Una fine rapida e indolore è un atto di pietà.\"",
        "name": "Astronomo Nichilista",
        "text": "Sfuggente. Belligerante.\n<b>Generazione</b> - L'Ateneo del Cielo Vuoto.\n<b>Obbligo</b> - Alla fine del round, se non ci sono nemici verdi né rossi in gioco: Collocate 1 destino sulla trama blu.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "86026",
        "name": "Morte e Putrefazione",
        "text": "<b>Rivelazione</b> - Decidi se (scegli 1 opzione):\n- Colloca 1 destino sulla trama blu.\n- Tu e ogni supporto che controlli subite 1 danno diretto.\n- Scegliere 1 supporto [[Oggetto]] che controlli e rimuoverlo dal gioco.",
        "traits": "Sortilegio."
    },
    {
        "code": "86027",
        "flavor": "\"Verremo accompagnati verso un nuovo paradiso!\"",
        "name": "Zelota del Paradiso",
        "text": "Sfuggente. Belligerante.\n<b>Generazione</b> - Il Santuario di Magh'an Ark'at.\n<b>Obbligo</b> - Alla fine del round, se non ci sono nemici blu né rossi in gioco: Collocate 1 destino sulla trama verde.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "86028",
        "name": "Richiamo del Predatore",
        "text": "<b>Rivelazione</b> - Assegna il Richiamo del Predatore al nemico verde più vicino. Se quel nemico è [[Mutato]], colloca 1 risorsa su di esso (trasformandola in mutazione). Se non ci sono nemici verdi in gioco, il Richiamo del Predatore ottiene Impulso.\nIl nemico con questa sventura riceve +1 Scontro, +1 Agilità, +1 al valore di Danno e +1 al valore di Orrore.",
        "traits": "Complotto."
    },
    {
        "code": "86029",
        "flavor": "\"L'Assimilazione è l'unica via.\"",
        "name": "Discepolo dello Sciame",
        "text": "Sfuggente. Belligerante.\n<b>Generazione</b> - La Fossa Ardente.\n<b>Obbligo</b> - Alla fine del round, se non ci sono nemici blu né verdi in gioco: Collocate 1 destino sulla trama rossa.",
        "traits": "Umanoide. Cultista."
    },
    {
        "code": "86030",
        "name": "Banchetto delle Locuste",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower] (2). Aumenta di 1 la difficoltà di questa prova per ogni carta sciame in gioco. Se fallisci, subisci 2 orrori (se fallisci di 4 o più, subisci invece 3 orrori).",
        "traits": "Pericolo."
    },
    {
        "code": "86031",
        "name": "Fuoco Infernale",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility] (4). Se fallisci, scegli se subire 2 danni oppure collocare 2 tuoi indizi sul tuo luogo (se fallisci e possiedi 4 o più indizi, fai invece entrambe le cose).",
        "traits": "Pericolo."
    },
    {
        "code": "86032",
        "name": "Devastazioni della Guerra",
        "text": "<b>Rivelazione</b> - Ogni nemico non [[Elite]] si muove e attacca come se fosse la Fase dei Nemici. I nemici non si esauriscono dopo aver attaccato in questo modo. Se non sono stati effettuati attacchi come risultato di questo effetto, le Devastazioni della Guerra ottengono Impulso.",
        "traits": "Terrore."
    },
    {
        "code": "86033",
        "name": "Col Favore delle Tenebre",
        "text": "<b>Rivelazione</b> - Per ogni fazione con il maggior numero di nemici in gioco, colloca 1 destino sulla trama di quella fazione. Se non ci sono nemici in gioco, non collocare destini e Col Favore delle Tenebre ottiene Impulso.",
        "traits": "Presagio."
    },
    {
        "code": "86034",
        "name": "La Venuta di Silenus",
        "text": "Ogni nemico blu perde Sfuggente e Belligerante e ottiene Cacciatore.\n<b>Obiettivo</b> - Se Silenus è sconfitto, <b>(→R3)</b>.",
        "back_name": "La Morte di Ogni Cosa",
        "back_flavor": "La temperatura crolla fino a privare la realtà di qualsiasi forma di calore. La luce viene sostituita da un'oscurità assoluta e la vita è fagocitata dal vuoto eterno. La vostra coscienza svanisce in un oblio senza fine.",
        "back_text": "<b>(→R6)</b>"
    },
    {
        "code": "86035",
        "name": "Silenus",
        "subname": "Il Cielo Vuoto",
        "text": "*Silenus possiede una riserva di Salute globale pari a 8 [per_investigator].\nCacciatore. Massiccio.\n<b>Obbligo</b> - Quando la Fase dei Miti termina: Ogni investigatore nel luogo di Silenus decide se (scegli 1 opzione) -\n- Collocare 1 destino sulla trama blu.\n- Rimuovere dal gioco ogni carta nella sua mano.\n- Subire 3 orrori.",
        "traits": "Grande Antico. Elite."
    },
    {
        "code": "86036",
        "name": "Fauce Inesorabile",
        "subname": "Servitore di Silenus",
        "text": "Cacciatore.\nOgni volta che un investigatore è obbligato a \"decidere\" da una capacità di una carta incontro blu, deve scegliere 2 opzioni invece di 1.",
        "traits": "Umanoide. Servo. Elite."
    },
    {
        "code": "86037",
        "name": "Araldo Hunemorfo",
        "text": "Belligerante.\n<b>Obbligo</b> - Dopo che l'Araldo Hunemorfo ti ha impegnato: Decidi se (scegli 1 opzione) -\n- Collocare 1 destino sulla trama blu.\n- Rimuovere 2 indizi attorno al Fulcro Dimensionale.\n- L'Araldo Hunemorfo ti attacca.",
        "traits": "Mostro."
    },
    {
        "code": "86038",
        "name": "Entità Eterea",
        "text": "Belligerante.\n<b>Generazione</b> - L'Ateneo del Cielo Vuoto.\n<b>Obbligo</b> - Dopo che l'Entità Eterea ti ha impegnato: Decidi se (scegli 1 opzione) -\n- Collocare 1 destino sulla trama blu.\n- Collocare 1 tuo indizio sul tuo luogo.\n- Subire 2 orrori.",
        "traits": "Mostro."
    },
    {
        "code": "86039",
        "name": "Fine Ineluttabile",
        "text": "<b>Rivelazione</b> - Decidi se (scegli 1 opzione):\n- Collocare 1 destino sulla trama blu.\n- Scegliere 3 carte nella tua mano e rimuoverle dal gioco.\n- Rimuovere dal gioco 6 carte dalla cima del tuo mazzo e rimescolare nel tuo mazzo ogni debolezza rimossa in questo modo.",
        "traits": "Sortilegio."
    },
    {
        "code": "86040",
        "name": "L'Uovo si Schiude",
        "text": "Ogni nemico verde perde Sfuggente e Belligerante e ottiene Cacciatore.\n<b>Obiettivo</b> - Se Magh'an Ark'at è sconfitto, <b>(→R4)</b>.",
        "back_name": "La Furia di Ark'At",
        "back_flavor": "La creatura cresce a vista d'occhio ogni minuto che passa. Le squame che la ricoprono deviano pallottole e incantesimi: sopraffarla sembra ormai impossibile. La vostra unica speranza era quella di distruggere Ark'at finché era solo un cucciolo... Ora il caos esplode intorno a voi, rendendovi semplici spettatori passivi dell'assalto di quella mostruosità. Minuscoli insetti sul suo percorso.",
        "back_text": "<b>(→R7)</b>"
    },
    {
        "code": "86041",
        "name": "Magh'an Ark'at",
        "subname": "Il Cucciolo del Paradiso",
        "text": "*Magh'an Ark'at possiede una riserva di Salute globale pari a 8 [per_investigator].\nCacciatore. Massiccio. Ritorsione.\n<b>Obbligo</b> - Quando la Fase dei Miti termina: Collocate 1 risorsa su ogni nemico [[Mutato]] nel luogo di Magh'an Ark'at's (trasformandola in mutazione). Infliggi 1 danno a ogni investigatore in quel luogo per ogni mutazione su Magh'an Ark'at.",
        "traits": "Grande Antico. Mutato. Elite."
    },
    {
        "code": "86042",
        "name": "Empio Signore della Progenie",
        "subname": "Abominio Grottesco",
        "text": "Cacciatore. Ritorsione.\nL'Empio Signore della Progenie riceve +1 Salute per ogni mutazione su di esso.\n<b>Obbligo</b> - Quando 1 o più mutazioni stanno per essere collocate su un nemico: Collocate 1 mutazione aggiuntiva su quel nemico.",
        "traits": "Mostro. Servo. Mutato. Elite."
    },
    {
        "code": "86043",
        "name": "Shoggoth Raccapricciante",
        "text": "Ritorsione. Belligerante.\nLo Shoggoth Raccapricciante riceve +1 al valore di Danno per ogni mutazione su di esso.\n<b>Obbligo</b> - Quando lo Shoggoth Raccapricciante attacca: Collocate 1 risorsa su di esso (trasformandola in mutazione).",
        "traits": "Mostro. Shoggoth. Mutato."
    },
    {
        "code": "86044",
        "name": "Portatore del Paradiso",
        "text": "Sfuggente. Ritorsione. Belligerante.\n<b>Generazione</b> - Il Santuario di Magh'an Ark'at.\n<b>Obbligo</b> - Alla fine del round: Collocate 1 risorsa sul Portatore del Paradiso (trasformandola in mutazione). Poi, se ci sono 3 o più mutazioni su di esso, rimuovetene 2 e collocate 2 destini sulla trama verde",
        "traits": "Umanoide. Mutato."
    },
    {
        "code": "86045",
        "name": "Braccato",
        "text": "<b>Rivelazione</b> - Colloca 1 risorsa sul nemico [[Mutato]] con il valore di Scontro più alto (trasformandola in mutazione). Quel nemico si ripristina, si muove di un luogo alla volta finché non raggiunge il tuo luogo e ti impegna. Poi ti attacca. Se non ci sono nemici [[Mutato]] in gioco, Braccato ottiene Impulso.",
        "traits": "Pericolo."
    },
    {
        "code": "86046",
        "name": "Ezel-zen-rezl Emerges",
        "text": "Ogni nemico rosso perde Sfuggente e Belligerante e ottiene Cacciatore.\n<b>Obiettivo</b> - Se Ezel-zen-rezl è sconfitto, <b>(→R2)</b>.",
        "back_name": "L'Assimilazione della Terra",
        "back_flavor": "L'orda inarrestabile si riversa sulla Terra con tutta la sua forza. Mentre le creature ronzanti vi circondano sovrastandovi, urlate disperati in preda al terrore, vulnerabili, impotenti, senza speranza. Morso dopo morso, venite divorati... ma la vostra coscienza permane, assimilata nell'alveare.",
        "back_text": "<b>(→R5)</b>"
    },
    {
        "code": "86047",
        "name": "Ezel-zen-rezl",
        "subname": "Il Signore degli Sciami",
        "text": "*Ezel-zen-rezl possiede una riserva di Salute globale pari a 7 [per_investigator].\nCacciatore. Massiccio.\n<b>Obbligo</b> - Quando la Fase dei Miti termina: Ogni investigatore nel luogo di Ezel-zen-rezl's sceglie 1 carta dalla sua mano e 1 supporto che controlla e li colloca a faccia in giù sotto un nemico [[Insetto]] (trasformandoli in carte sciame).",
        "traits": "Grande Antico. Elite."
    },
    {
        "code": "86048",
        "name": "Orda Ronzante",
        "text": "Cacciatore. Sciame 6.\n<b>Obbligo</b> - Dopo che l'Orda Ronzante è entrata in gioco: Ogni investigatore sceglie 1 carta dalla sua mano e la colloca a faccia in giù sotto un nemico [[Insetto]] (trasformandola in carta sciame).\n<b>Obbligo</b> - Quando l'Orda Ronzante attacca: Essa infligge i suoi danni oppure i suoi orrori, invece di entrambi.",
        "traits": "Mostro. Insetto. Servo. Elite."
    },
    {
        "code": "86049",
        "flavor": "Il fastidioso e incassante ronzio dello sciame può essere percepito a chilometri di distanza.",
        "name": "Trilogog",
        "text": "Sciame 2. Belligerante.\n<b>Generazione</b> - La Fossa Ardente.\n<b>Obbligo</b> - Quando il Trilogog attacca: Esso infligge i suoi danni oppure i suoi orrori, invece di entrambi.",
        "traits": "Creatura. Insetto."
    },
    {
        "code": "86050",
        "name": "Metamorfosi",
        "text": "<b>Rivelazione</b> - Colloca 1 supporto che controlli a faccia in giù sotto un nemico [[Insetto]] (trasformandolo in carta sciame). Se non ci sono nemici [[Insetto]] in gioco, cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 Trilogog e generalo.",
        "traits": "Maledizione."
    },
    {
        "code": "86051",
        "name": "Mantello del Reame Esterno",
        "subname": "Trame Distorte",
        "text": "Utilizzo (4 cariche).\n[reaction] Quando un nemico non [[Elite]] sta per impegnarti, spend1 1 carica: Esaurisci invece quel nemico.",
        "traits": "Oggetto. Reliquia. Vestiario.",
        "slot": "Body"
    },
    {
        "code": "86052",
        "name": "Portale Tascabile",
        "subname": "Varco su un Altro Mondo",
        "text": "Veloce.\n<b>Obbligo</b> - Dopo che il Portale Tascabile è entrato in gioco: Colloca la mini carta del tuo investigatore sul Portale Tascabile e termina immediatamente il tuo turno. Finché la sua mini carta è sul Portale Tascabile, non ti trovi in alcun luogo e i nemici non possono essere generati impegnati con te. All'inizio del tuo turno, scarta il Portale Tascabile e muoviti fino a un qualsiasi luogo aperto.",
        "traits": "Incantesimo."
    },
    {
        "code": "86053",
        "name": "Terrore Finale",
        "subname": "Dono del Vuoto",
        "text": "Utilizzo (3 cariche).\n[action] Spendi 1 carica: Scegli uno -\n- Colloca in cima al mazzo degli incontri 1 nemico non [[Elite]] nel tuo luogo.\n- Guarda 5 carte dalla cima del mazzo degli incontri. Scartane 2 e rimetti le altre in cima, nell'ordine che preferisci.",
        "traits": "Incantesimo.",
        "slot": "Arcane"
    },
    {
        "code": "86054",
        "name": "Lama di Ark'at",
        "subname": "Tributo del Guscio Tagliente",
        "text": "[fast] Esaurisci la Lama di Ark'at e spendi 1 risorsa: Colloca 1 risorsa sulla Lama di Ark'at <i>(dalla riserva dei segnalini)</i>.\n[action]: <b>Combatti.</b> Ricevi +1 [combat] per ogni risorsa sulla Lama di Ark'at. Se hai successo, rimuovi fino a 3 risorse dalla Lama di Ark'at per infliggere un pari ammontare di danni aggiuntivi al nemico attaccato.",
        "traits": "Oggetto. Reliquia. Arma. Mischia.",
        "slot": "Hand"
    },
    {
        "code": "86055",
        "name": "Teschio Incantato",
        "subname": "Maschera della Fossa Ardente",
        "text": "[fast] Esaurisci il Teschio Incantato: Colloca 1 carta dalla cima del tuo mazzo a faccia in giù sotto il Teschio Incantato.\n[fast]: Ricevi +1 in questa prova di abilità per ogni carta sotto il Teschio Incantato. Poi scarta 1 carta casuale da sotto il Teschio Incantato. (Limite di una volta per turno.)",
        "traits": "Oggetto. Reliquia.",
        "slot": "Arcane. Accessory"
    }
]
