[
    {
        "code": "04192",
        "name": "Unerschrocken",
        "text": "Falls diese Fertigkeitsprobe erfolgreich ist, füge Unerschrocken als Vorteilskarte mit folgendem Text deiner Spielzone hinzu:\n„Du bekommst +1 [intellect], +1 [combat], und +1 [agility].\n<b>Erzwungen</b> - Am Ende der Runde: Lege Unerschrocken ab.“",
        "traits": "Angeboren."
    },
    {
        "code": "04193",
        "flavor": "„Du willst, dass ich was segne?“",
        "name": "Spezialgefertigte Munition",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nHänge diese Karte an eine [[Feuerwaffe]]-Vorteilskarte an, die ein Ermittler an deinem Ort kontrolliert. Platziere 2 Munition auf jener Vorteilskarte. Nur 1 pro Vorteilskarte.\nAngriffe, die mit der Vorteilskarte mit dieser Verstärkung durchgeführt werden, fügen +1 Schaden gegen [[Monster]]-Gegner zu.",
        "traits": "Verbesserung. Vorrat. Gesegnet."
    },
    {
        "code": "04194",
        "flavor": "Er zeigt immer in die Richtung,\nin die du nicht gehen möchtest.",
        "name": "Andersweltlicher Kompass",
        "slot": "Hand",
        "text": "[action] Erschöpfe Andersweltlicher Kompass: <b>Ermitteln.</b> Dein Ort bekommt für diese Ermittlung -X Schleier. X ist die Anzahl der enthüllten Orte, die mit deinem Ort verbunden sind.",
        "traits": "Gegenstand. Relikt"
    },
    {
        "code": "04195",
        "name": "Schwäche aufzeigen",
        "text": "Schnell. Spiele diese Karte in einem beliebigen [free]-Spielerfenster.\nWähle einen Gegner an deinem Ort. Lege eine [intellect] (X) ab, wobei X der Kampfwert jenes Gegners ist. Falls die Probe gelingt, behandle für den nächsten Angriff, der in dieser Phase gegen ihn durchgeführt wird, den Kampfwert jenes Gegners, als ob er 0 wäre. Ziehe 1 Karte.",
        "traits": "Erkenntnis."
    },
    {
        "code": "04196",
        "flavor": "„Bei meiner Arbeit treffe ich oft auf sogenannte ‚Flüche.'\nDas ist ein Thema, das ich lieber nicht diskutieren möchte.“",
        "name": "Lola Santiago",
        "slot": "Verbündeter",
        "subname": "Sachliche Archäologin",
        "text": "Du bekommst +1 [intellect] und +1 [agility].\n[free] Erschöpfe Lola Santiago und gib X Ressourcen aus: Entdecke 1 Hinweis an deinem Ort. X ist der Schleierwert deines Ortes.",
        "traits": "Verbündeter. Wanderer."
    },
    {
        "code": "04197",
        "flavor": "Du musst etwas von dir in jeden Zauber investieren. Manchmal ist dies wörtlich zu verstehen.",
        "name": "Olive McBride",
        "slot": "Verbündeter",
        "subname": "Versucht alles mindestens ein Mal",
        "text": "[reaction] Sobald du einen Chaosmarker enthüllen würdest, erschöpfe Olive McBride: Enthülle 3 Chaosmarker statt 1. Wähle 2 jener Marker, handle sie ab und ignoriere den anderen.",
        "traits": "Verbündeter. Hexe."
    },
    {
        "code": "04198",
        "flavor": "„Nein.“",
        "name": "Widerstand",
        "text": "Ignoriere während dieser Probe die Effekte aller [skull]-, [cultist]-, [tablet]-, und [elder_thing]-Symbole (einschließlich ihrer Modifikatoren).",
        "traits": "Angeboren. Entwickelt."
    },
    {
        "code": "04199",
        "name": "Vorahnung",
        "text": "Schnell. Spiele diese Karte in einem beliebigen [free]-Spielerfenster.\nBringe Vorahnung ins Spiel, enthülle einen zufälligen Chaosmarker und versiegel ihn auf Vorahnung.\n<b>Erzwungen</b> - Sobald ein Chaosmarker aus dem Chaosbeutel enthüllt werden würde: Handle stattdessen den hier versiegelten Marker ab, als ob er gerade aus dem Chaosbeutel enthüllt worden wäre. Lege dann Vorahnung ab.",
        "traits": "Weissagung."
    },
    {
        "code": "04200",
        "name": "Man lernt nie aus",
        "text": "Schnell. Spiele diese Karte, nachdem eine Fertigkeitsprobe, die dir misslungen ist, geendet hat <i>(nachdem alle Effekte der misslungenen Fertigkeitsprobe abgehandelt worden sind)</i>.\nVersuche jene Probe erneut. Du bekommst für diese Probe +2 auf den Fertigkeitswert.",
        "traits": "Geist."
    },
    {
        "code": "04201",
        "name": "Mut fassen",
        "text": "Max. 1 pro Fertigkeitsprobe beitragen.\nDu darfst Mut fassen zu einem beliebigen Typ einer Fertigkeitsprobe beitragen.\nFalls diese Probe misslingt, zieht der Ermittler, der sie abgelegt hat, 2 Karten und erhält 2 Ressourcen.",
        "traits": "Angeboren."
    },
    {
        "code": "04202",
        "name": "Gegen jede Wahrscheinlichkeit",
        "text": "Schnell. Spiele diese Karte, sobald du eine Fertigkeitsprobe ablegst, deren Schwierigkeit höher ist als dein Grundfertigkeitswert.\nEnthülle für diese Fertigkeitsprobe X zusätzliche Chaosmarker. Wähle 1 davon, um ihn abzuhandeln, und ignoriere die restlichen. X ist die Differenz zwischen der Schwierigkeit der Probe und deinem Grundfertigkeitswert.",
        "traits": "Geist."
    },
    {
        "code": "04203",
        "flavor": "Roland lockerte seine Krawatte, zog seinen Hut tiefer in die Stirn und schlug den Kragen seines Mantels hoch. Erst als er sicher war, dass er auf respektable Art respektlos wirkte, ging er auf die Tür zu.\n-Frei nach Graeme Davis, <u>The Dirge of Reason</u>",
        "name": "Trenchcoat",
        "slot": "Körper",
        "text": "Du bekommst während Entkommen-Versuchen +1 [agility].",
        "traits": "Gegenstand. Kleidung."
    },
    {
        "code": "04204",
        "name": "Verzierter Bogen",
        "slot": "Hand x2",
        "text": "Anwendungen (1 Munition). Nur 1 Munition pro verziertem Bogen.\n[action] Gib 1 Munition aus: <b>Kampf.</b> Dieser Kampf verwendet [agility] statt [combat]. Du bekommst für diesen Angriff +2 [agility] und fügst +2 Schaden zu.\n[action]: Du legst einen weiteren Pfeil auf. Platziere 1 Munition auf dem verzierten Bogen.",
        "traits": "Gegenstand. Relikt. Waffe. Fernkampf."
    }
]
