[
    {
        "code": "04205",
        "name": "Das Herz der Älteren",
        "text": "Einfach / Normal\n[skull]: -1 (-3 stattdessen, falls du dich an einem [[Höhle]]-Ort befindest).\n[cultist]: -2. Falls die Probe misslingt, platziere 1 Verderben auf deinem Ort.\n[tablet]: -2. Falls du vergiftet bist, misslingt die Probe stattdessen automatisch.\n[elder_thing]: -3. Falls die Probe misslingt, nimmst du 1 Horror.",
        "back_text": "Schwer / Experte\n[skull]: -2 (-4 stattdessen, falls du dich an einem [[Höhle]]-Ort befindest).\n[cultist]: -3. Falls die Probe misslingt, platziere 1 Verderben auf deinem Ort.\n[tablet]: -3. Falls du vergiftet bist, misslingt die Probe stattdessen automatisch. Falls du nicht vergiftret bist und die Probe misslingt, bringe eine beiseitegelegte Vergiftet-Schwäche in deiner Bedrohungszone ins Spiel.\n[elder_thing]: -4. Falls die Probe misslingt, nimmst du 1 Horror."
    },
    {
        "code": "04206",
        "name": "Maul von K'n-yan",
        "subname": "Der Schlund der Höhle",
        "text": "[action]: <b>Aufgeben.</b> „Es wird Zeit, das Lager aufzuschlagen. Das Rätsel kann auch morgen noch gelöst werden.”\n[action]: Überprüfe deine Ausrüstung. Falls du einen Kompass hast, sieh dir die obersten 3 Karten des Erkundungsdecks an. Platziere 1 unter dem Deck und die anderen 2 in beliebiger Reihenhoflge auf dem Deck.",
        "traits": "Höhle.",
        "flavor": "Selbst die gewaltige Größe des Höhleneingangs verblasst im Vergleich zu den Ausmaßen der Tiefen, die darunter liegen."
    },
    {
        "code": "04206b",
        "flavor": "Selbst die gewaltige Größe des Höhleneingangs verblasst im Vergleich zu den Ausmaßen der Tiefen, die darunter liegen.",
        "name": "Maul von K'n-yan",
        "subname": "Die Tiefen unter der Erde",
        "text": "[action]: Überprüfe deine Ausrüstung. Falls du eine Landkarte hast, sieh dir die obersten 2 Karten des Erkundungsdecks an. Lege jede Verratskarte ab, die du dir durch diesen Effekt angesehen hast. Mische das Erkundungsdeck.",
        "traits": "Höhle."
    },
    {
        "code": "04207",
        "flavor": "Du bist nun tief im Dschungel, in jeder Richtung erstreckt sich meilenweit unkartierte Wildnis. Um dich herum hörst du das Lied des Regenwaldes, seine Lyrik in jedem Zirpen eines Insektes, jedem Knacken eines Zweiges und jedem Zischen einer Giftschlange.",
        "name": "Das Herz des Dschungels",
        "text": "[action]: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein verbundener Ort ist, bringe ihn ins Spiel und bewege dich dorthin.",
        "back_name": "Sind wir allein?",
        "back_flavor": "Nachdem du den Regenwald stundenlang erforscht hast, erreichst du den höchsten Punkt einer steilen Klippe, von der du die Umgebung gut überblicken kannst. Unheimliche geflügelte Kreaturen krächzen vom Himmel herab und kreisen dabei über dem Höhleneingang wie Geier, die auf ihre nächste Mahlzeit warten. Von diesem Aussichtspunkt könntest du erkennen, wenn sich der weiter unten etwas Bedrohliches durch die Büsche nähern sollte. Wenn du nur etwas hättest, um noch weiter in die Ferne sehen zu können…",
        "back_text": "Mischen den Begegnungs-Ablagestaspel in das Begegnungsdeck.\nDer Ermittlungsleiter muss einen Ermittler wählen, der zur Wache der Gruppe ernannt wird. Jener Ermittler überprüft seine Ausrüstung.\nFalls die Wache ein Fernglas hat, ist sie in der Lage, die Kreatur zu sehen, die sich nähert, und kann ihr aus dem Weg gehen. Die Wache erleidet keine negativen Effekte.\nFalls die Wache kein Fernglas hat, lege Karten oben vom Begegnungsdeck ab, bis ein Gegner abgelegt worden ist. Dieser Gegner erscheint am Ort der Wache."
    },
    {
        "code": "04208",
        "flavor": "Der Tag schreitet schnell voran. Durch das dichte Blätterdach kannst du erkennen, dass die Sonne sich auf den Horizont zubewegt. Im Osten wird der Himmel bereits düster. Bald wird sich Dunkelheit über den Dschungel legen und du wirst anhalten müssen, um ein Nachtlager aufzuschlagen.",
        "name": "Die Sonne geht unter",
        "text": "[action]: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein verbundener Ort ist, bringe ihn ins Spiel und bewege sich dorthin.",
        "back_name": "Die Nacht bricht über den Dschungel herein",
        "back_flavor": "Die Nacht kommt schnell und hüllt den Regenwald in düsteres Mondlicht. Die Geräusche des Dschungels ändern sich, als die Kreaturen der Nacht hervorkommen. Bald ist die Luft vom Summen und Zirpen fremdartiger Insekten und noch merkwürdigerer Kreaturen erfüllt, deren Art du nicht bestimmen kannst.\nDie Gefahren der Nacht sind zu groß, um sie zu ignorieren. Die Dunkelheit macht es schwierig, die nötigen Glyphen und Muster zu studieren, damit du die Säulen in die richtige Position drehen kannst. Du hast keine Wahl, als das Lager aufzuschlagen und deine Erkundungen am nächsten Morgen fortzusetzen.",
        "back_text": "Jeder überlebende Ermittler gibt sofort auf."
    },
    {
        "code": "04209",
        "flavor": "Der Einkang zur Höhle ist von sechs Steinsäulen umgeben, jede mit einer Reihe seltsamer Furchen und Hieroglyphen verziert, die ein kompliziertes Muster ergeben. Als du die Säulen berührst, beginnen die Furchen zu leuchten, und als du sie drehst, fängt das Muster an sich zu verschieben und zu verändern. Vielleicht stimmen diese Muster mit den Glyphen überein, die man in anderen Teilen des Dschungels finden könnte?",
        "name": "Auf der Suche nach dem Muster"
    },
    {
        "code": "04209b",
        "name": "Die geflügelte Schlange",
        "subname": "Die Wut Yigs",
        "text": "<b>Erscheinen</b> - Maul von K'n-yan.\nAlarmiert. Jäger. Gewaltig.\nKann nicht besiegt werden. Kann keine Gelegenheitsangriffe ausführen.\n<b>Erzwungen</b> - Nachdem ein Säulenmarker auf dem Maul von K'n-yan platziert worden ist: Erschöpfe die geflügelte Schlange. Sie wird während der Unterhaltsphase in dieser Runde nicht spielbereit gemacht.",
        "traits": "Monster. Schlange. Elite."
    },
    {
        "code": "04210",
        "flavor": "Du hast entdeckt, dass die Ruinen im Dschungel jeweils ein bestimmtes Glyphenmuster enthalten, das mit denen auf den sechs Säulen übereinstimmt. Als du die Säulen drehst, fährt eine schlangenartige Kreatur aus den Wolken herab…",
        "name": "Den Schlund öffnen",
        "text": "[action] Die Ermittler am Maul von K'n-yan geben als Gruppe 1[per_investigator] Hinweise aus: Du löst einen Teil des Rätsels. Füge 1 Ressource als Säulenmarker dem Maul von K'n-yan hinzu.\n<b>Ermittlungsziel</b> - Löse das Rätsel der sechs Säulen, um K'n-yan zu betreten. Falls sich 6 Säulenmarker auf dem Maul von K'n-yan befinden, rücke zu Szene 2b vor.",
        "back_name": "Betreten von K'n-yan",
        "back_flavor": "Während die Erde draußen grollt und bebt, verändert sich etwas in der Höhle. In bestimmter Abfolge neigen sich die sechs Obelisken drehend dem Boden entgegen. Die Schlangenkreatur, welche die Hähle bewacht hat, stößt einen hasserfüllten Wutschrei aus, fliegt davon und verschwindet hinter den Bäumen. Eine nach der anderen verschwinden die Steinsäulen im Dreck und die Erde hört auf zu beben.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "04211",
        "flavor": "Obwohl ein großer Teil des Höhlensystems natürlichen Ursprungs und noch nie von Menschen betreten worden ist, findest du zu deinem Erstaunen Zeichen einer uralten Zivilisation, die einst in dieser Gegend gelebt haben muss.",
        "name": "Die einsamen Höhlen",
        "text": "[action] Falls sich keine Hinweise auf deinem Ort befinden: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein verbundener Ort ist, bringe ihn ins Spiel und bewege dich dorthin.\n<b>Erzwungen</b> - Sobald diese Agenda vorrückt: Entferne kein Verderben von Orten, die sich im Spiel befinden.",
        "back_name": "Die Rache der Schlangen",
        "back_text": "<b>Überprüfe das Kampagnenlogbuch. </b><em>Falls der Vorbote noch am Leben ist:</em>\n<blockquote><i>Vom Eingang weit hinter dir ertönt ein bedrohliches Zischen und ein nur zu vertrautes Rasseln, welches dich vor Schreck erstarren lässt. Du greifst mit zitternden Händen nach der nächsten Waffe und wendest dich angsterfüllt um. Wie hat er dir soweit folgen können? Wann wird diese fürchterliche Jagd enden?</i></blockquote>\nDurchsuche die Sammlung nach dem Vorboten von Valusia, der an dem Ort erscheint, der am weitesten von allen Ermittlern entfernt ist (falls sich im Kampagnenlogbuch 8 oder mehr Zählstriche unter „Yigs Zorn” befinden, kommt er stattdessen am Ort des Ermittlungsleiters im Spiel). Er kommt mit Schaden in Höhe des im Kampagnenlogbuch in Klammern notierten Schadens ins Spiel."
    },
    {
        "code": "04212",
        "flavor": "Helle gelbe Augen starren dich von allen Seiten an, während du tiefer in die Höhle vordringst. Die glühenden Kugeln verschwinden, als Licht auf sie fällt, erscheinen aber wieder, sobald die Dunkelheit zurückkehrt.",
        "name": "Augen in der Dunkelheit",
        "text": "[action] Falls sich keine Hinweise auf deinem Ort befinden: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein verbundener Ort ist, bringe ihn ins Spiel und bewege dich dorthin.\n*Diese Agenda erhält +1[per_investigator] auf den Verderbensschwellwert.",
        "back_name": "Einstürzende Höhlen",
        "back_flavor": "Ohne jegliche Vorwarnung ertönt ein ohrenbetäubendes Krachen in der Höhle und der Boden unter deinen Füßen erzittert mit gewaltiger Kraft. Stalaktiten und Felsbrocken stürzen von der Decke in die Höhle, schlagen auf dem Boden rund um dich herum auf und hinterlassen Risse im Stein. „Wir müssen hier raus!”, rufst du Ichtaca zu, aber als du merkst, was wirklich geschieht, ist es bereits zu spät. Der Boden unter deinen Füßen gibt nach und plötzlich stürzt du in die Tiefe unter dir…",
        "back_text": "Jeder überlebende Ermittler ist besiegt und erleidet 1 körperliches Trauma."
    },
    {
        "code": "04213",
        "flavor": "Das ausgedehnte unterirdische Höhlensystem von K’n-yan ist kalt und viel zu still. Verstreute und verlassene Ruinen liegen ungestört auf deinem Weg zum Nexus von N’kai. Was ist mit diesem alten und vergessenen Ort geschehen? Waren diese Ruinen einst von Menschen bewohnt? Oder von einer viel, viel älteren Spezies?",
        "name": "Höhle des vergessenen Zeitalters",
        "back_name": "Im Kreis laufen",
        "back_flavor": "In den dunklen und einsamen Tunneln findest du nur wenige Orientierungspunkte. Du musst dich auf deinen Verstand und deinen Orientierungssinn verlassen, wenn du den Weg finden und dich nicht verlaufen willst. Wenn es doch nur einen einfachen Weg gäbe, alle Orte zu markieren, an denen du bereits gewesen bist…",
        "back_text": "Mische Abstieg nach Yoth in das Erkundungsdeck.\nDer Ermittlungsleiter muss einen Ermittler wählen, der zum Späher der Gruppe ernannt wird. Jener Ermittler überprüft seine Ausrüstung.\nFalls der Späher Kreide hat, kannst du es vermeiden, im Kreis zu laufen. Der Späher erleidet keine negativen Effekte.\nFalls der Späher keine Kreide hat, platziere 1 Hinweis auf jedem Ort im Spiel (<i>aus dem Markervorrat</i>). Mische dann, falls der Späher sich auf einem einseitig bedruckten Ort befindet, jenen Ort zurück in das Erkundungsdeck. Bewege jeden Gegner und Ermittler, der sich an jenem Ort befunden hat, an einen verbundenen Ort, der sich nächstgelegen zum Maul von K'n-yan befindet."
    },
    {
        "code": "04214",
        "flavor": "Je tiefer du in die kalte Dunkelheit vordringst, desto stärker fühlst du das erdrückende Gewicht der Welt über dir und die schwindelerregende Wirklichkeit der Welt weiter unten. Plötzlich möchtest du nichts sehnlicher, als an die Oberfläche zurückzukehren, und du fragst dich, ob du den Himmel jemals wiedersehen wirst.",
        "name": "Abstieg in die Dunkelheit",
        "text": "<b>Ermittlungsziel</b> - Falls sich jeder unbesiegte Ermittler am Abstieg nach Yoth befindet und sich kein Verderben darauf befindet, darfst du vorrücken.",
        "back_name": "Nach Yoth",
        "back_flavor": "Vor dir liegt ein verzierter und aufwendig dekorierter Durchgang, eine Steinscheibe, die beiseitegerollt wurde, um den Weg in das Höllenreich darunter freizugeben. Die Höhlen auf der anderen Seite sind in ein rotes Licht getaucht. Die schlangenartigen Statuen und Schnitzerein an den Wänden sagen dir deutlich, dass du auf dem richtigen Weg bist.",
        "back_text": "Überprüfe das Kampagnenlogbuch. \n-<i>Falls die Ermittler Alejandro gerettet haben:</i> <b>(→A1)</b>.\n-<i>Falls Alejandro verschwunden ist:</i> <b>(→A2)</b>."
    },
    {
        "code": "04215",
        "name": "Fallgrube",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder (wähle eins):\n-Lege eine [agility]-Probe (3) ab, um zu versuchen, über die Grube zu springen. Für jeden Punkt, um den die Probe misslingt, nimmst du 1 Schaden.\n-Mische die Fallgrube in das Erkundungsdeck. Du kannst diese Option nicht wählen, falls die Fallgrube vom Erkundungsdeck gezogen worden ist.",
        "traits": "Falle."
    },
    {
        "code": "04216",
        "name": "Giftige Sporen",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an deinen Ort an.\n<b>Erzwungen</b> - Am Ende der Runde: Jeder Ermittler am Ort mit dieser Verstärkung, der vergiftet ist, nimmt 2 Horror. Jeder Ermittler am Ort mit dieser Verstärkung, der nicht vergiftet ist, muss stattdessen eine beiseitegelegte Vergiftet-Schwäche in seine Bedrohungszone ins Spiel bringen. Lege giftige Sporen ab.",
        "traits": "Gefahr."
    },
    {
        "code": "04217",
        "flavor": "Die Planzenwelt am Rand dieses Weges wirkt sehr verzerrt. Einige der Blumen sind verdorrt, andere blühen, aber alle erscheinen dir fremdartig.",
        "name": "Von der Zeit gequälter Wald",
        "text": "[action] [action]: Wähle eine Nicht-[[Elite]]-Karte aus dem Siegpunktestapel, die Vergeltunspunkte wert ist. Platziere jene Karte auf dem Begegnungs-Ablagestapel. (Nur ein Mal pro Gruppe für die gesamte Gruppe.)",
        "traits": "Dschungel."
    },
    {
        "code": "04218",
        "flavor": "Einst ein Ort für Zeremonien, heute überwuchert und vergessen.",
        "name": "Steinaltar",
        "text": "<b>Erzwungen</b> - Nachdem du den Steinaltar betreten hast: Enthülle einen zufälligen Chaosmarker aus dem Chaosbeutel.\nFalls du ein [elder_sign]-, [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Symbol enthüllst, verlierst du 1 Aktion. Falls du das nicht kannst, nimmst du stattdessen 1 Horror.",
        "traits": "Uralt. Ruinen."
    },
    {
        "code": "04219",
        "name": "Teufelszwirnranke",
        "text": "Alarmiert. Zurückschlagen.\n<b>Erzwungen</b> - Nachdem die Teufelszwirnranke einen Gelegenheitsangriff gegen dich durchgeführt hat: Überprüfe deine Ausrüstung. Falls du kein Taschenmesser hast, verlierst du alle verbliebenen Aktionen und beendest deinen Zug.",
        "traits": "Kreatur. Flora."
    },
    {
        "code": "04220",
        "name": "Basilisk",
        "text": "<b>Beute</b> - Nächstgelegen zum Maul von K'n-yan.\nJäger.\n<b>Erzwungen</b> - Nachdem ein Säulenmarker auf das Maul von K'n-yan platziert worden ist: Mische 1 Kopie von Basilisk in das Begegnungsdeck. (Max. 1 Mal pro Runde.)\n<b>Vergeltung 2.</b>",
        "traits": "Monster. Schlange."
    },
    {
        "code": "04221",
        "flavor": "Eine Ameise ist nur lästig. Eine ganze Kolonie ist eine ganz andere Sache.",
        "name": "Ameisen!",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (4) ab. Für jeden Punkt, um den die Probe misslingt, lege eine zufällige Karte von deiner Hand ab oder wähle eine Karte in deiner Spielzone und lege sie ab.",
        "traits": "Gefahr."
    },
    {
        "code": "04222",
        "flavor": "Die Größe dieser Höhle ist schwindelerregend.\nSie ist eine Welt für sich.",
        "name": "Ausgedehnte Gänge",
        "text": "Als zusätzliche Kosten für das Erkunden, während du dich in den ausgedehnten Gängen befindest, überprüft eure Ausrüstung. Falls kein Ermittler an diesem Ort ein Fernglas hat, musst du 1 zusätzliche Aktion ausgeben.",
        "traits": "Uralt. Höhle."
    },
    {
        "code": "04223",
        "name": "Halle der Götzenverehrung",
        "text": "<b>Erzwungen</b> - Nachdem du die Halle der Götzenverehrung durch erfolgreiches Erkunden ins Spiel gebracht hast: Überprüfe das Kampagnenlogbuch. Falls sich 5 oder mehr Zählstriche unter „Yigs Zorn” befinden, ziehe die oberste Karte des Begegnungsdecks (stattdessen die obersten 2 Karten, falls sich dort 10 oder mehr Zählstriche befinden).",
        "traits": "Uralt. Höhle."
    },
    {
        "code": "04224",
        "flavor": "Der Schlund dieser Höhlen erstreckt sich über viele Meilen und du kannst das Gefühl nicht abschütteln, auf dem Weg in den Magen einer gewaltigen Bestie zu sein.",
        "name": "Dunkle Höhle",
        "text": "<b>Erzwungen</b> - Nachdem die dunkle Höhle ins Spiel gekommen ist, überprüfe deine Ausrüstung. Falls kein Ermittler eine Landkarte hat: Platziere 1[per_investigator] zusätzliche Hinweise auf der dunklen Höhle.",
        "traits": "Uralt. Höhle."
    },
    {
        "code": "04225",
        "flavor": "Am Rand eines dunklen Abgrunds schlängelt und windet sich ein Pfad entlang. Schlangenstatuen halten ihre Köpfe in aufgebäumter Haltung, bereit nach dir zu schlagen, als du an ihnen vorbei gehst.",
        "name": "Gefährliche Schlucht",
        "text": "<b>Erzwungen</b> - Nachdem dir eine Fertigkeitsprobe misslungen ist, während du in der gefährlichen Schlucht ermittelst: Überprüft eure Ausrüstung. Falls kein Ermittler an diesem Ort ein Seil hat, platziere 1 Verderben auf der gefährlichen Schlucht.",
        "traits": "Uralt. Höhle."
    },
    {
        "code": "04226",
        "flavor": "Riesige weiße Kristalle durchbohren die Tunnel und werfen Lichtreflektionen an Wände und Decke.",
        "name": "Kristallsäulen",
        "text": "<b>Erzwungen</b> - Nachdem du die Kristallsäulen betreten hast: Lege eine [willpower]-Probe (1) ab. Diese Probe bekommt +1 Schwierigkeit für jeden Vergeltungspunkt im Siegpunktestapel. Falls die Probe misslingt, nimmst du 1 Schaden und 1 Horror.",
        "traits": "Uralt. Höhle."
    },
    {
        "code": "04227",
        "name": "Abstieg nach Yoth",
        "text": "<b>Erzwungen</b> - Nachdem der Abstieg nach Yoth ins Spiel gekommen ist: Jeder Ermittler muss entweder 1 Verderben auf dem Abstieg nach Yoth platzieren oder die obersten 2 Karten des Begegnungsdecks ziehen.\n[reaction] Nachdem du erfolgreich am Abstieg von Yoth ermittelt hast: Statt Hinweise zu entdecken, darfst du 1 Verderben auf dem Abstieg nach Yoth auf seine Hinweis-Seite drehen.\n<b>Vergeltung 2.</b>",
        "traits": "Uralt. Höhle."
    },
    {
        "code": "04228",
        "name": "Kein Zurück",
        "text": "<b>Enthüllung</b> - Hänge Kein Zurück an deinen Ort oder einen verbundenen Ort an. Nur 1 pro Ort.\nErmittler können den Ort mit dieser Verstärkung nicht verlassen.\n[action]: Lege eine [combat]-Probe (3) ab oder überprüfe deine Ausrüstung. Falls die Probe gelingt oder falls du ein Spitzhacke hast, lege Kein Zurück ab. Jeder Ermittler an einem verbundenen Ort darf diese Fähigkeit aktivieren.",
        "traits": "Gefahr."
    }
]
