[
    {
        "code": "04314",
        "name": "Zerstörte Zeitalter",
        "text": "Einfach / Normal\n[skull]: -2 (-4 stattdessen, falls sich das Relikt der Zeitalter an deinem Ort befindet).\n[cultist]: -2. Falls die Probe nicht um mindestens 1 gelingt, platziere 1 Verderben auf dem nächstgelegenen [[Kultist]]-Gegner.\n[tablet]: -2. Falls du vergiftet bist, misslingt diese Probe stattdessen automatisch.\n[elder_thing]: -2. Falls die Probe misslingt, mische die oberste [[Verwünschung]]-Verratskarte im Begegnungs-Ablagestapel in das Erkundungsdeck.",
        "back_text": "Schwer / Experte\n[skull]: -3 (-5 stattdessen, falls sich das Relikt der Zeitalter an deinem Ort befindet).\n[cultist]: -3. Falls die Probe nicht um mindestens 1 gelingt, platziere 1 Verderben auf jedem [[Kultist]]-Gegner.\n[tablet]: -3. Falls du vergiftet bist, misslingt diese Probe stattdessen automatisch. Falls du nicht vergiftet bist und die Probe misslingt, bringe eine weitere beiseitegelegte Vergiftet-Schwäche in deiner Bedrohungszone ins Spiel.\n[elder_thing]: -3. Mische die oberste [[Verwünschung]]-Verratskarte im Begegnungs-Ablagestapel in das Erkundungsdeck."
    },
    {
        "code": "04315",
        "flavor": "Als du den großen Raum hinter dem Eingang betrittst, regt sich der Nexus. Die Erde unter dir erzittert, die Wände zersplittern und stürzen ein. Steinscherben schweben über dem Nexus in der Luft. Dir geht die Zeit aus. Die Realität beginnt um dich herum zusammenzubrechen.",
        "name": "Fäden der Zeit",
        "text": "<b>Erzwungen</b> - Falls ein Ermittler mit dem Relikt der Zeitalter auf seiner Hand, in seinem Deck, in seinem Ablagestapel oder in seiner Spielzone ausscheidet: Rücke sofort zu Agenda 3b vor.",
        "back_name": "Die Brut von N'Kai",
        "back_flavor": "Du bist nicht der Erste, der in diese endlose Grube vordringt. Man hatte dich davor gewarnt, dass Siegel zu brechen, aber trotzdem bist du hier. Nun musst du die Konsequenzen deiner törichten Handlung tragen.\nDas <i>Ding</i> erscheint aus der lichtlosen Leere hinter dem Nexus. Es ist ein Wesen aus schwarzem, polymorphem Sekret, ein belebter, zähflüssiger Schleim, das mit unförmigen Gliedern über den Boden gleitet und eine Spur aus glattgeätztem Stein hinter sich lässt.",
        "back_text": "Mische den begegnungs-Ablagestapel in das Begegnungsdeck.\nDas beiseitegelegte formlose Gezücht erscheint im Nexus von N'kai.\nPlatziere diese Karte auf dem Siegpunktestapel. Sie erhält <b>Vergeltung 1</b>."
    },
    {
        "code": "04316",
        "flavor": "Im Nexus fängt das Geflecht aus\nLichtfäden an sich zu aufzulösen\nund die Realität\nlöst sich mit ihm auf.",
        "name": "Herabhängende Fäden",
        "text": "<b>Erzwungen</b> - Falls ein Ermittler mit dem Relikt der Zeitalter auf seiner Hand, in seinem Deck, in seinem Ablagestapel oder in seiner Spielzone ausscheidet: Rücke sofort zu Agenda 3b vor.",
        "back_name": "Der Nexus schwankt",
        "back_flavor": "Die elektrischen Ströme, die durch die Maschinerie des Nexus fließen, fangen an zu versagen und versprühen einen Funkenregen in die Luft. Der Portalring beginnt zu überhitzen. Fäden ätherischen Lichts peitschen durch das Portal.",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck.\nFalls sich das formlose Gezücht im Spiel befindet, platziere 2 Verderben auf dem Nexus von N'kai. Falls sich das formlose Gezücht im Siegpunktestapel befindet, mische es in das Begegnungsdeck.\nPlatziere diese Karte auf dem Siegpunktestsapel. Sie erhält <b>Vergeltung 1</b>."
    },
    {
        "code": "04317",
        "flavor": ".verloren Zeit zerstörter Fegefeuer endlosen ,schrecklichen diesem in immer für ist Wissen dein All .Beängstigend .Falsch .anders sind sie aber ,abgespielt wieder immer werden Zukunft und Gegenwart ,Vergangenheit deiner aus Augenblicke .verändert Kontinuum das sich hat ,hast geblinzelt du wenn Immer .dazwischen alles und ,rückwärts ,Kraft in Handlungen deine treten Nacheinander .bist gekommen hierher du wie ,erinnern nicht dich kannst du aber ,sind geschehen nicht noch die ,Ereignisse an dich erinnerst Du .weiter sich verändert Zeit der Fluss Der",
        "name": "Gerissene Fäden",
        "text": "<b>Erzwungen</b> - Falls ein Ermittler mit dem Relikt der Zeitalter auf seiner Hand, in seinem Deck, in seinem Ablagestapel oder in seiner Spielzone ausscheidet: Rücke sofort zu Agenda 3b vor.",
        "back_name": "Zerstörte Zeitalter",
        "back_flavor": "Die Zeitlinie bricht zusammen.\nDie Realität löst sich vor deinen Augen auf. Zuerst verschwindet deine Umgebung: Die materielle Welt verschwimmt und wird zu dünnen Lichtfäden, die in der Leere verschwinden.\nAls Nächstes erwischt es deinen Körper: Langsam und schmerzlos löst er sich in Milliarden subatomarer Teilchen auf, die sich in der weiten Leere verteilen.\nLetztendlich deine Wahrnehmung: Deine Erinnerungen an reale und nicht reale Ereignisse. Deine Hoffnungen und Träume. Gedanken, die im unendlichen Plan des Kosmos niemals wirklich von Bedeutung waren.",
        "back_text": "<b>(→A4)</b>"
    },
    {
        "code": "04318",
        "flavor": "Die Energie des Nexus wirbelt im Boden unter dir und lockt dich an. Du weißt nicht, ob es sich dabei um Wissenschaft oder Magie handelt. Es ist eine Art Tor, so viel kannst du sehen… aber wohin führt es?",
        "name": "Welten jenseits unserer eigenen",
        "text": "<b>Erzwungen</b> - Sobald ein Gegner an einem leeren Ort erscheinen würde und es keine leeren Orte im Spiel gibt: Enthülle Karten vom Erkundungsdeck, bis ein Ort enthüllt worden ist. Bringe jenen Ort ins Spiel. Der Gegner erscheint dort. Mische das Erkundungsdeck.",
        "back_name": "Rückkehr in eine andere Zeit",
        "back_flavor": "Jedes Mal, wenn du durch den Nexus trittst, kommst du deinem Ziel einen Schritt näher - einem Ort, der außerhalb der Beschränkungen von Zeit und Raum existiert…",
        "back_text": "Mische den beiseitegelegten Ort Hallen der Zeit in das Erkundungsdeck."
    },
    {
        "code": "04319",
        "flavor": "Irgendwo tief in diesem Nexus der Welten liegt dein Ziel: Ein Ort, an dem die Zeitlinien zusammenlaufen. Du kannst ihn in kurzen Blitzen der Erkenntnis sehen, die von einem Ort jenseits unserer Realität stammen. Fenster in andere Zeitlinien. Ein Ort außerhalb von Zeit und Raum, an dem zweifellos die Bruderschaft residiert.",
        "name": "Auf der Suche nach der Bruderschaft",
        "text": "<b>Ermittlungsziel</b> - Falls ein Ermittler die Hallen der Zeit betritt, rücke vor.",
        "back_name": "Tore zu anderen Zeiten",
        "back_flavor": "Der Anblick vor dir ist wirklich atemberaubend. Über die Hallen sind hunderte von Fenstern verteilt, die zu verschiedenen Orten führen, zu uralten oder futuristischen Orten, zu einst großen Zivilisationen, die vor den ersten Aufzeichnungen der bekannten Geschichte existiert haben und zu solchen, die noch gar nicht existieren. Das psychologische Gewicht dieser Entdeckung ist beinahe mehr, als dein Verstand ertragen kann. Die Menschen sind nicht die Herren und Bewahrer der Erde. Sie sind einfach nur eine Fußnote in einer deutlich längeren Geschichte - einer Geschite, die nun umgeschrieben wird.",
        "back_text": "Mische die beiseitegelegten [[Zerstört]]-Orte in das Erkundungsdeck. Jeder Ermittler mischt die oberste [[Verwünschung]]-Verratskarte im Begegnungs-Ablagestapel in das Begegnungsdeck.\nÜberprüfe das Kampagnenlogbuch.\n- <i>Falls das Relikt verschwunden ist</i>, hänge das beiseitegelegte Relikt der Zeitalter <i>(Entfessele den Zeitfluss)</i> an die Hallen der Zeit an. Es befindet sich unter der Kontrolle keines Ermittlers. Rücke zu Szene 3a - „Das Relikt der Yith” vor.\n- <i>Falls die Ermittler das verschwundene Relikt gefunden haben</i>, rücke zu Szene 3a - „Das Relikt der Yith” vor."
    },
    {
        "code": "04320",
        "flavor": "Falls du vorhast, die zerstörten Zeitlinien wiederherzustellen, musst du das Relikt der Zeitalter finden und lernen, seine Macht zu verwenden.",
        "name": "Das Relikt der Yith",
        "text": "[action]: Durchsuche dein Deck oder deinen Ablagestapel nach dem Relikt der Zeitalter und füge es deiner Hand hinzu. Mische dein Deck.\n[action] Falls das Relikt der Zeitalter an deinen Ort angehängt ist und sich keine Hinweise auf jenem Ort befinden: Übernimm die Kontrolle über das Relikt der Zeitalter.\n<b>Ermittlungsziel</b> - Falls ein Ermittler das Relikt der Zeitalter kontrolliert, rücke vor.",
        "back_name": "Das Relikt ist der Schlüssel",
        "back_flavor": "In deinen Händen hältst du den Schlüssel dazu, all dies wieder in Ordnung zu bringen. Es summt und vibriert vor großer Macht - Macht, die zu wachsen und gedeihen scheint, während du andere Zeitlinien besuchst.",
        "back_text": "Für den Rest des Szenarios: Falls das Relikt der Zeitalter aus irgendeinem Grund das Spiel verlässt, mische jeden Ort, der daran angehängt ist, in das Erkundungsdeck und setze das Szenendeck auf Szene 3a zurück.\n<hr><b>Überprüfe das Kampagnenlogbuch. <i>Falls Ichtaca sich gegen dich gestellt hat:</i></b>\n<blockquote><i>Das Ding, das einst deine Gefährtin war, gleitet zischend aus der Dunkelheit. „Yig wird bekommen, was er will! Valusia wird uns zurückgegeben werden!”</i></blockquote>\nDie beiseitegelegte Ichtaca <i>(Spross von Yig)</i> erscheint im Nexus von N'kai.\n<hr><b><i>Falls sich Alejandro gegen dich gestellt hat:</i></b>\n<blockquote><i>„Narr! Bist du blind?” Alejandro zeigt auf die Welten vor ihm. „Deine Art hat der Verwüstung der Zeit nichts entgegenzusetzen.”</i></blockquote>\nDer beiseitegelegte Alejandro <i>(Ist er es wirklich?)</i> erscheint in den Hallen der Zeit."
    },
    {
        "code": "04321",
        "flavor": "Jedes Fenster, durch das du trittst, scheint das Relikt stärker zu machen. Sobald es voll aufgeladen ist, kannst du es verwenden, um die zerstörten Zeitlinien zu reparieren und eine Katastrophe zu verhindern.",
        "name": "Repariere das Zerbrochene",
        "text": "[action] Falls du dich an einem [[Zerstört]]-Ort ohne Hinweise befindest: Lege eine [willpower]- oder [intellect]-Probe (3) ab. Falls die Probe gelingt, hänge deinen Ort verdeckt an das Relikt der Zeitalter an. Jeder Ermittler und Gegner an jenem Ort wird in die Hallen der Zeit bewegt.\n<b>Ermittlungsziel</b> - Falls die Anzahl der Orte, die an das Relikt der Zeitalter angehängt sind, gleich 1 plus die Anzahl der Ermittler zu Beginn des Spieles ist, rücke vor.",
        "back_name": "Es ist vollbracht",
        "back_flavor": "Du bedienst das summende Gerät in deinen Händen mit der Geschicklichkeit und dem Wissen eines der genialen Erfinder des Reliktes. Es scheint, als wäre dein Geist plötzlich mit dem Wissen der Uralten, die lange vor dir gelebt haben, überflutet worden. Energie dringt aus jeder Öffnung des Gerätes. Blendende Lichtstrahlen schießen aus den Rissen, die sich auf seiner Oberfläche auftun. Du hast nur diese eine Chance, die zerstörten Realitäten wiederherzustellen - nur eine Chance, die Dinge wieder in Ordnung zu bringen.",
        "back_text": "- Falls das Relikt der Zeitalter <i>(Lasse die Vergangenheit wiederaufleben)</i> die Version des Relikts der Zeitalter ist, die die Ermittler kontrollieren, rücke zu <b>(→A5)</b> vor.\n- Falls die Ermittler eine andere Version vom Relikt der Zeitalter kontrollieren, rücke zu <b>(→A1)</b> vor."
    },
    {
        "code": "04322",
        "flavor": "Jedes Fenster, durch das du trittst, scheint das Relikt stärker zu machen. Wirst du das Artefakt, sobald es voll aufgeladen ist, benutzen, um der Schlangenzivilisation von Valusia wieder zu ihrer alten Größe zu verhelfen?",
        "name": "Das verlorene Paradies",
        "text": "[action] Falls du dich an einem [[Zerstört]]-Ort ohne Hinweise befindest: Lege eine [willpower]- oder [intellect]-Probe (3) ab. Falls die Probe gelingt, hänge deinen Ort verdeckt an das Relikt der Zeitalter an. Jeder Ermittler und Gegner an dem Ort wird in die Hallen der Zeit bewegt.\n<b>Ermittlungsziel</b> - Falls Valusia an das Relikt der Zeitalter angehängt ist, rücke vor.",
        "back_name": "Ruhm für Valusia",
        "back_flavor": "Ichtaca beobachtet dich mit ihren schmalen gelben Augen, als du das summende Gerät in deiner Hand bedienst. Energie dringt aus jeder Öffnung des Gerätes. Blendende Lichtstrahlen schießen aus den Rissen, die auf seiner Oberfläche erscheinen. Du beobachtest, wie die Grenze zwischen den Zeitlinien wiederhergestellt wird, das Fenster sich schließt und du an dem Ort und in der Zeit gefangen bist, die du gewählt hast. Als du das vollbracht hast, verblasst das Licht aus dem Artefakt. Sein Summen verstummt und du hörst es nie wieder.\nEine wunderschöne gelbe Sonne geht über dem üppigen Königreich von Valusia auf und du fragst dich, was du wohl aus deinem neuen Leben machen kannst.",
        "back_text": "<b>(→A2)</b>"
    },
    {
        "code": "04323",
        "flavor": "Jedes Fenster, durch das du trittst, scheint das Relikt stärker zu machen. Wirst du das Artefakt, sobald es voll aufgeladen ist, benutzen, um die Zerstörung von Pnakotus und der Yith zu verhindern?",
        "name": "Die Zeit ist angehalten",
        "text": "[action] Falls du dich an einem [[Zerstört]]-Ort ohne Hinweise befindest: Lege eine [willpower]- oder [intellect]-Probe (3) ab. Falls die Probe gelingt, hänge deinen Ort verdeckt an das Relikt der Zeitalter an. Jeder Ermittler und Gegner an dem Ort wird in die Hallen der Zeit bewegt.\n<b>Ermittlungsziel</b> - Falls Pnakotus an das Relikt der Zeitalter angehängt ist, rücke vor.",
        "back_name": "Überleben von Pnakotus",
        "back_flavor": "Alejandro beobachtet jede deiner Bewegungen, während du das vibrierende Gerät in deiner Hand bedienst. Energie dringt aus jeder Öffnung des Gerätes. Blendende Lichtstrahlen schießen aus den Rissen, die auf seiner Oberfläche erscheinen. Du beobachtest, wie die Grenze zwischen den Zeitlinien wiederhergestellt wird, das Fenster sich schließt und du an dem Ort und in der Zeit gefangen bist, die du gewählt hast. Als du es vollbracht hast, verblasst das Licht aus dem Artefakt. Sein Summen verstummt und du hörst es nie wieder.\n„Komm, mein Freund”, sagt Alejandro stoisch und deutet in Richtung des größten Basaltturms der Stadt der endlosen Archive. „Nun kann unsere Arbeit wirklich beginnen.”",
        "back_text": "<b>(→A3)</b>"
    },
    {
        "code": "04324",
        "name": "Nexus von N'kai",
        "subname": "Die Fäden entwirren",
        "text": "<b>Erzwungen</b> - Nachdem du dich vom Nexus von N'kai auf einen [[Anderswelt]]-Ort bewegt hast oder umgekehrt: Du nimmst 1 Horror für jeden Hinweis auf jenem [[Anderswelt]]-Ort.\n[action]: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein verbundener Ort ist, bringe ihn ins Spiel und bewege dich dorthin. Du nimmst keinen Horror durch die obere <b>Erzwungen</b>-Fähigkeit, sobald du dich durch diesen Effekt bewegst.",
        "traits": "Uralt. Ruinen.",
        "back_flavor": "In der Mitte der Kammer liegt der Nexus: eine bodenlose Grube in der Erde, umgeben von futuristischen Maschinen, welche zweifellos von einer Rasse erbaut wurden, die vor den Menschen gelebt hat. In der Grube befindet sich eine wirbelnde Suppe unheimlicher Energie, glühende Strahlen ätherischen Lichts, die sich kräuseln, abknicken und miteinander verweben. Als du näher trittst, löst sich ein Teil eines Steins von der Kante, fällt in das Portal und verschwindet spurlos."
    },
    {
        "code": "04325",
        "name": "Ichtaca",
        "subname": "Spross von Yig",
        "text": "Jäger. Zurückschlagen\n[action]: <b>Verhandlung.</b> Lege eine [intellect]-Probe (5) ab, um um dein Leben zu flehen. Falls während dieser Probe ein [cultist]-Symbol enthüllt wird, gelingt die Probe automatisch. Falls die Probe misslingt, greift dich Ichtaca an. Falls die Probe gelingt, drehe diese Karte um und handle ihren Text ab.",
        "traits": "Humanoid. Monster. Schlange. Elite."
    },
    {
        "code": "04325b",
        "name": "Yigs Gnade",
        "text": "<b>Überprüfe das Kampagnenlogbuch. Falls sich 16 oder mehr Zählstriche unter „Yigs Zorn” befinden:</b>\nIchtaca lehnt ab. Drehe diese Karte wieder um.\n<b>Falls sich dort 15 oder weniger Zählstriche befinden:</b>\n<blockquote><i>Ichtaca beendet ihren Angriff und hört dich an. „Valusias Ruhm muss wiederhergestellt werden. Es gibt keinen anderen Weg”, sagt sie mit bitterer und entschlossener Stimme. „Hilf uns das Ziel zu erreichen, dann kannst du dich uns anschließen. Yig wird dich nach seinem Bild neu erschaffen und wir werden zusammen im immerwährenden Paradies von Valusia leben.”</i></blockquote>\nDie Ermittler müssen entscheiden (wähle eins):\n- „Ich könnte die Menschheit niemals aufgeben!” Drehe diese Karte erschöpft und nicht in einen Kampf verwickelt wieder um. Für den Rest des Szenarios kannst du mit Ichtaca keine <b>Verhandlung</b> führen.\n- „Ich akzeptiere.” Entferne diese Karte und Szene 4a - „Repariere das Zerbrochene” aus dem Spiel und rücke zur beiseitegelegten Szene 4a - „Das verlorene Paradies” vor. Für den Rest des Szenarios kannst du keine <b>Verhandlung</b> mit Alejandro Vela führen und [[Schlange]]-Gegner können dich nicht in einen Kampf verwickeln oder angreifen."
    },
    {
        "code": "04326",
        "name": "Alejandro Vela",
        "subname": "Ist er es wirklich?",
        "text": "Alarmiert. Jäger.\n[action]: <b>Verhandlung.</b> Lege eine [intellect]-Probe (5) ab, um um dein Leben zu flehen. Falls während dieser Probe ein [tablet]-Symbol enthüllt wird, gelingt die Probe automatisch. Falls die Probe misslingt, greift dich Alejandro Vela an. Falls die Probe gelingt, drehe diese Karte um und handle ihren Text ab.",
        "traits": "Humanoid. Kultist. Elite."
    },
    {
        "code": "04326b",
        "flavor": "Alejandro - falls wirklich er hinter dieser menschlichen Maske steckt - denkt über deine Worte nach. „Nun ut. Wir werden dich verschonen, aber nur, wenn du der Bruderschaft hilfst.” Er deutet auf die Tore um dich herum. „Deine Art war nicht die erste, die die Erde geerbt hat. Dank deiner Reisen weißt du das nun. Wir haben versucht dir das zu verdeutlichen, aber du hast dich stur geweigert uns zuzuhören. Hör mir jetzt zu. Die Kreaturen, die der Grund für unseren Untergang waren, werden zurückkehren. Sie werden die Menschheit auf diesem Planeten auslöschen und nur in Pnakotus werden noch Belege für eure Existenz verbleiben. Aber zusammen können wir sie aufhalten. Verbünde dich mit uns und vielleicht kannst du die Erde - und deine Art - noch retten.”",
        "name": "Ein anderer Weg",
        "text": "Die Ermittler müssen wählen (wählt eins):\n- „Ich könnte die Menschheit niemals aufgeben!” Drehe diese Karte erschöpft und nicht in einen Kampf verwickelt wieder um. Für den Rest des Szenarios kannst du mit Alejandro Vela keine <b>Verhandlung</b> führen.\n- „Ich akzeptiere.” Entferne diese Karte und Szene 4a - „Repariere das Zerbrochene” aus dem Spiel und rücke zur beiseitegelegten Szene 4a - „Die Zeit ist angehalten” vor. Für den Rest des Szenarios kannst du keine <b>Verhandlung</b> mit Ichtaca führen und [[Kultist]]-Gegner können dich nicht in einen Kampf verwickeln oder angreifen."
    },
    {
        "code": "04327",
        "flavor": "Es ist eine seltsame, dunkle Kugel am äußersten Rand unseres Sonnensystems - den irdischen Astronomen bis jetzt noch unbekannt. – H. P. Lovecraft, <u>Der Flüsterer im Dunkeln</u>",
        "name": "Yuggoth",
        "text": "[action]: Drehe einen Hinweis auf Yuggoth auf seine Verderben-Seite. Ziehe 1 Karte.",
        "traits": "Anderswelt."
    },
    {
        "code": "04328",
        "flavor": "Die gewaltige Steinstadt R’lyeh sei mitsamt ihren Monolithen und Grabstätten im Meer versunken… – H. P. Lovecraft, <u>Cthulhus Ruf</u>",
        "name": "Küsten von R'lyeh",
        "text": "Die Küsten von R'lyeh bekommen +1 Schleier für jedes Verderben auf jeder Karte an den Küsten von R'lyeh (einschließlich dieser Karte).\n<b>Erzwungen</b> - Nachdem die Küsten von R'lyeh ins Spiel gekommen sind: Platziere 1 Verderben darauf.",
        "traits": "Anderswelt."
    },
    {
        "code": "04329",
        "flavor": "Es gibt keine Geheimnisse im Kosmos, die besser verborgen bleiben.\nAber sobald deine Augen offen sind, wirst du wahrhaftig sehen.",
        "name": "Stadt der Ungesehenen",
        "text": "<b>Erzwungen</b> - Nachdem 1 oder mehr Verderben auf einem [[Kultist]]-Gegner auf der Stadt der Ungesehenen platziert worden ist: Platziere 1 zusätzliches Verderben auf jenem Gegner.",
        "traits": "Anderswelt."
    },
    {
        "code": "04330",
        "name": "Hallen der Zeit",
        "text": "<b>Erzwungen</b> - Nachdem du dich von den Hallen der Zeit auf einen [[Zerstört]]-Ort bewegt hast oder umgekehrt: Du nimmst 1 Schaden für jeden Hinweis auf jenem [[Zerstört]]-Ort.\n[action]: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein verbundener Ort ist, bringe ihn ins Spiel und bewege dich dorthin. Du nimmst keinen Schaden durch die obere <b>Erzwungen</b>-Fähigkeit, sobald du dich durch diesen Effekt bewegst.",
        "traits": "Außerdimensional."
    },
    {
        "code": "04331",
        "name": "Ruinen von New York",
        "text": "<b>Erzwungen</b> - Nachdem die Ruinen von New York ins Spiel gekommen sind: Bringe die oberste Karte des Decks des Ermittlungsleiters verdeckt an diesem Ort ins Spiel (stattdessen 2 Karten, falls sich 3 oder 4 Ermittler im Spiel befinden). Behandle jede jener Karten als „Fliegender Polyp”-Gegner mit 2 Kampf, 2 Ausdauer, 2 Entkommen, 1 Schaden und dem Merkmal [[Monster]].",
        "traits": "Zerstört. Zukunft. Ruinen."
    },
    {
        "code": "04332",
        "flavor": "…bis schließlich an einem schrecklichen Tag inmitten von Sturm und Unwetter, schaurigem Grollen und berghohen Wogen das ganze Land Mu für immer im Ozean versank. – H. P. Lovecraft und Hazel Heald, <u>Aus Äonen</u>",
        "name": "Mu",
        "text": "Solange du dich in Mu befindest, erhält das erste [skull]-, [cultist]-, [tablet]- oder [elder_thing]-Symbol, das du während jeder Fertigkeitsprobe enthüllst: „Enthülle einen weiteren Marker.”",
        "traits": "Zerstört. Uralt."
    },
    {
        "code": "04333",
        "name": "Atlantis",
        "text": "<b>Erzwungen</b> - Nachdem während einer Fertigkeitsprobe an einem beliebigen Ort ein [auto_fail]-Symbol enthüllt worden ist: Platziere 1 Verderben auf Atlantis. Falls sich dann 3 oder mehr Verderben auf Atlantis befinden, entferne diese Karte aus dem Spiel. Jeder Gegner und Ermittler, der sich auf Atlantis befunden hat, ist besiegt.",
        "traits": "Zerstört. Uralt."
    },
    {
        "code": "04334",
        "name": "Pnakotus",
        "text": "[action] Falls sich mindestens 3 [tablet]-Marker im Chaosbeutel und/oder versiegelt auf Karten im Spiel befinden: Entdecke alle Hinweise auf Pnakotus und ziehe genauso viele Karten. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Zerstört. Uralt."
    },
    {
        "code": "04335",
        "name": "Valusia",
        "text": "[action] Falls sich mindestens 3 [cultist]-Marker im Chaosbeutel und/oder versiegelt auf Karten im Spiel befinden: Heile 2 Schaden und 2 Horror. Setze Valusias Schleierwert für den Rest des Spiels auf 0 fest. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Zerstört. Uralt."
    },
    {
        "code": "04336",
        "flavor": "In uns reifte die Überzeugung heran, daß dieses schreckliche Hochland in der Tat das sagenumwobene Plateau von Leng sein mußte, das selbst der verrückte Verfasser des <u>Necronomicon</u> nur zögernd und widerwillig erwähnt hat. – H. P. Lovecraft, <u>Berge des Wahnsinns</u>",
        "name": "Plateau von Leng",
        "text": "<b>Erzwungen</b> - Falls du während einer Fertigkeitsprobe auf dem Plateau von Leng ein [elder_thing]-Symbol enthüllst: Du nimmst 1 Horror.",
        "traits": "Zerstört. Gegenwart."
    },
    {
        "code": "04337",
        "flavor": "… fanden sie dort Lebewesen - Lebewesen, die sich fließend durch Gänge im Gestein fortbewegten und aus Onyx und Basalt geformte Bilder des Tsathoggua verehrten. - H. P. Lovecraft, <u>Der Hügel</u>",
        "name": "Formloses Gezücht",
        "subname": "Aus dem Abgrund",
        "text": "<b>Erscheinen</b> - Nexus von N'kai.\nGewaltig. Das formlose Gezücht kann sich nicht bewegen oder bewegt werden.\nDas formlose Gezücht bekommt +1 Kampf und +1 Entkommen für jedes Verderben auf jeder Karte im Nexus von N'kai <i>(einschließlich Nexus von N'Kai)</i>.",
        "traits": "Monster. Abscheulichkeit. Elite."
    },
    {
        "code": "04338",
        "name": "Zeitverschlinger",
        "text": "<b>Erscheinen</b> - Am weitesten entfernter [[Zerstört]]- oder [[Außerdimensional]]-Ort. Falls sich kein solcher Ort im Spiel befindet, erhält der Zeitverschlinger Nachrüsten.\nJäger.\n<b>Erzwungen</b> - Nachdem der Zeitverschlinger einen [[Zerstört]]- oder [[Außerdimensional]]-Ort betreten hat: Platziere 1 Hinweis auf jenem Ort <i>(aus dem Markervorrat)</i>.",
        "traits": "Monster. Außerdimensional."
    },
    {
        "code": "04339",
        "flavor": "Falls du die zerstörten Grenzen der Zeit nicht wiederherstellst, könnte dies alles sein, was von unserer Welt übrig bleibt.",
        "name": "Zerstörte Zeitalter",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (4) ab. Falls die Probe misslingt, platziere 1 Hinweis <i>(aus dem Markervorrat)</i> auf jeden Ort außer auf dem Nexus von N'kai.",
        "traits": "Verwünschung."
    },
    {
        "code": "04340",
        "name": "Zwischen den Welten",
        "text": "<b>Enthüllung</b> - Bringe Zwischen den Welten als [[Anderswelt]]-Ort mit 3 Schleier und 1 Hinweis ins Spiel und bewege dich dorthin. Er ist mit dem Nexus von N'kai verbunden. <i>(Falls diese Karte vom Erkundungsdeck gezogen worden ist, gilt dieses Erkunden immer noch als misslungen.)</i>\n<b>Erzwungen</b> - Am Ende der Runde: Jeder Ermittler hier nimmt 1 Schaden und 1 Horror. Falls sich keine Ermittler an diesem Ort befinden, lege ihn ab und bewege jeden Gegner hier zum Nexus von N'kai.",
        "traits": "Verwünschung."
    },
    {
        "code": "04341",
        "name": "Von der Zeit gequält",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Jeder Ermittler auf einem [[Zerstört]]-Ort muss diese Fertigkeitsprobe ebenfalls ablegen. Jeder Ermittler, dessen Probe misslingt, nimmt 2 Schaden. Jede Vorteilskarte, der durch diesesn Effekt Schaden zugewiesen und die nicht besiegt worden ist, wird zurück in das Deck ihres Besitzers gemischt.",
        "traits": "Verwünschung."
    },
    {
        "code": "04342",
        "name": "Schleichende Dunkelheit",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an den Nexus von N'kai an. Platziere 1 Verderben auf Schleichende Dunkelheit.\nDas formlose Gezücht bekommt +1[per_investigator] Ausdauer.\n[action] [action]: Lege eine [willpower]-Probe (3) ab oder überprüfe deine Ausrüstung. Falls die Probe gelinkt oder du Fackeln hast, lege Schleichende Dunkelheit ab.",
        "traits": "Gefahr."
    },
    {
        "code": "04343",
        "flavor": "Das Gerät vibriert in deinen Händen, seine Macht fließt über und ist unkontrollierbar. Die Luft in deiner Umgebung ist verzerrt, als ob Zeit und Raum sich um dich herum verdrehen und verformen würden …",
        "name": "Relikt der Zeitalter",
        "subname": "Entfessle den Zeitfluss",
        "text": "<b>Erzwungen</b> - Nachdem du eine Verratskarte abgehandelt hast, während du erkundest: Mische jene Verratskarte zurück in das Erkundungsdeck, statt sie abzulegen.",
        "traits": "Gegenstand. Relikt."
    },
    {
        "code": "04344",
        "name": "Die Zeit zurückdrehen",
        "text": "Einfach / Normal\n[skull]: -X . X ist die Anzahl der Orte mit Verderben darauf.\n[elder_thing]: -4. Falls die Probe misslingt, platziere 1 Verderben auf deinem Ort.",
        "back_text": "Schwer / Experte\n[skull]: -X . X ist die Gesamtzahl an Verderben auf Orten.\n[elder_thing]: -6. Platziere 1 Verderben auf deinem Ort."
    },
    {
        "code": "04345",
        "flavor": "Trotz allem, was seit deinem letzten Besuch an diesem Ort geschehen ist, wirkt der Eztli-Tempel noch genauso wie damals, als du ihn zum ersten Mal erkundet hast, erhalten in einem Echo der Zeit. Deine Erinnerungen weisen dir den Weg, als du erneut tiefer in die Ruinen vordringst.",
        "name": "Erneut in die Ruinen",
        "text": "[action]: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein verbundener Ort ist, bringe ihn ins Spiel und bewege dich dorthin.",
        "back_name": "Schlafende Flure",
        "back_flavor": "Du gehst an Schnitzereien in den Wänden und in den Steinaltar geätzten Hieroglyphen vorbei. Der Ort, an dem sich die Kammer des Reliktes befindet, ist bereits tief in deiner Erinnerung eingebrannt.",
        "back_text": "Mische den beiseitegelegten Ort Hallen der Zeit in das Erkundungsdeck.\nPlatziere dieses Szene auf dem Siegpunktestapel. Sie erhält <b>Vergeltung 2</b>."
    },
    {
        "code": "04346",
        "flavor": "In der zentralen Kammer tief im Herzen der Ruinen wartet das Relikt.",
        "name": "Die Kammer der stillen Überreste",
        "text": "[action]: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein verbundener Ort ist, bringe ihn ins Spiel und bewege dich dorthin.\n<b>Ermittlungsziel</b> - Nur Ermittler in den Hallen der Zeit können als Gruppe die benötigten Hinweise ausgeben, um vorzurücken.",
        "back_name": "Umkehr",
        "back_flavor": "Das Relikt summt machtvoll und pulsiert in deinen Händen. Die Energie des Gerätes dringt durch die Korridore der Ruinen und die Struktur des Tempels verschiebt sich. Allerdings interessiert dich das nicht. Mit dem Relikt zu entkommen ist nicht mehr dein Ziel. Erneut hantierst du geschickt mit den verborgenen Komponenten des Gerätes und manipulierst das Gewebe der Zeit in deiner Umgebung. Du bist entschlossen zu verhindern, dass all dies überhaupt je geschehen wird und drehst die Uhr ein weiteres Mal zurück.",
        "back_text": "Wähle einen Ermittle in den Hallen der Zeit, der die Kontrolle über das Relikt der Zeitalter übernimmt.\nDurchsuche die Sammlung nach Yig <i>(Das vergessene Zeitalter-Karte, 296)</i>. Er erscheint in den Hallen der Zeit.\nPlatziere diese Szene im Siegpunktestapel. Sie erhält <b>Vergeltung 2</b>."
    },
    {
        "code": "04347",
        "flavor": "Du stehst in der Mitte der Schatzkammer des Reliktes, umgeben von gefallenen Etzli-Kriegern. Der Vater der Schlangen steht vor dir und sein Zischen lässt dich heftig erzittern. Hier haben die Eztli ihre letzte Schlacht geschlagen. Nun stehst nur noch du der Kreatur im Weg.",
        "name": "Moment des Verderbens",
        "text": "Das Relikt der Zeitalter erhält: „[action]: Lege eine [willpower]- oder [intellect]-Probe (4) ab. Falls die Probe gelingt, drehe 1 Hinweis, den ein Ermittler an deinem Ort kontrolliert, auf seine Verderben-Seite und platziere ihn auf deinem Ort. Füge Yig dann 3 Schaden zu.”\n<b>Ermittlungsziel</b> - Falls Yig besiegt ist, rücke vor.",
        "back_name": "Yigs Fall",
        "back_flavor": "Die Kreatur stößt einen Schmerzensschrei aus. Ihr Schwanz schlägt heftig hin und her, zerstört mehrere Säulen und wirft dich zu Boden. Er zieht sich mit einem hasserfüllten, grollenden Zischen zurück. Du wendest deine Aufmerksamkein erneut dem Relikt und der Kammer zu, die gebaut worden ist, um es zu erhalten. Das alles muss hier und jetzt für immer beendet werden. Es ist Zeit, das zu tun, was getan werden muss.",
        "back_text": "<b>(→A1).</b>"
    }
]
