[
    {
        "code": "04149",
        "name": "Den toten Punkt überwinden",
        "text": "Spiele diese Karte nur als deine erste Aktion.\nDu heilst 1 Schaden (stattdessen 2 Schaden, falls du in dieser Runde eine Verratskarte gezogen hast). Ziehe dann 1 Karte.",
        "traits": "Geist. Kühn."
    },
    {
        "code": "04150",
        "name": "Die Initiative ergreifen",
        "text": "Trage diese Karte nur zu einer Fertigkeitsprobe bei, die du durchführst.\nErgreife die Initiative verliert [wild] für jede Aktion, die in dieser Phase von jedem Ermittler abgeschlossen worden ist.",
        "traits": "Trainiert. Kühn."
    },
    {
        "code": "04151",
        "name": "Gut vorbereitet",
        "text": "[free] Erschöpfe Gut vorbereitet: Wähle eine Vorteilskarte, die du kontrollierst. Du bekommst für diese Fertigkeitsprobe +X auf den Fertigkeitswert, wobei X die Anzahl der übereinstimmenden Fertigkeitssymbole auf der gewählten Vorteilskarte ist.",
        "traits": "Talent."
    },
    {
        "code": "04152",
        "flavor": "„Woher willst du wissen, dass ich verrückt bin?“,\nerkundigte sich Alice.\n„Wenn du es nicht wärst“, stellte die Grinsekatze fest,\n„dann wärst du nicht hier“\n-Lewis Caroll, <u>Alice im Wunderland</u>",
        "name": "Wahrheit aus Fiktion",
        "text": "Spiele diese Karte nur, falls sich 1 Hinweis auf deinem Ort befindet.\nPlatziere 2 Geheimnisse auf einer Vorteilskarte, die du kontrollierst.",
        "traits": "Erkenntnis."
    },
    {
        "code": "04153",
        "name": "Wahres Verständnis",
        "text": "Trage diese Karte nur zu einer Fertigkeitsprobe von einer auf einer Szenariokarte aufgedruckten Fähigkeit bei.\nFalls die Probe gelingt, entdecke 1 Hinweis an deinem Ort.",
        "traits": "Angeboren."
    },
    {
        "code": "04154",
        "name": "Schnell von Begriff",
        "text": "[free] Platziere 1 deiner Hinweise auf deinem Ort und erschöpfe Schnell von Begriff: Du bekommst für diese Probe +3 auf den Fertigkeitswert.",
        "traits": "Talent."
    },
    {
        "code": "04155",
        "flavor": "Man muss schon ziemliche betrunken sein,\num sich mit den O’Bannions anzulegen.",
        "name": "Gedungener Mörder",
        "text": "Falls diese Fertigkeitsprobe während eines Entkommen-Versuchs gelingt, füge dem Gegner, dem entkommen worden ist, 1 zusätzlichen Schaden zu, sobald er das nächste Mal in diesem Zug Schaden nimmt.",
        "traits": "Trainiert."
    },
    {
        "code": "04156",
        "flavor": "Je höher der Einsatz, desto mehr Glück hat er.",
        "name": "High Roller",
        "text": "[free] Gib 3 Ressourcen aus und erschöpfe High Roller: Du bekommst für diese Fertigkeitsprobe +2 auf den Fertigkeitswert. Falls die Probe gelingt, erhältst du 3 Ressourcen.",
        "traits": "Talent."
    },
    {
        "code": "04157",
        "flavor": "Wir entfernen uns weit von unserer\nfriedlichen Insel der Unwissenheit.",
        "name": "Entrückt",
        "text": "Falls diese Fertigkeitsprobe während einer Ermittlung gelingt, platziere 1 Ladung oder Geheimnis auf einer Vorteilskarte, die du kontrollierst.",
        "traits": "Trainiert."
    },
    {
        "code": "04158",
        "name": "Erinnerungen an die Zukunft",
        "text": "[reaction] Sobald eine Fertigkeitsprobe, die du durchführst, beginnt, falls Erinnerungen an die Zukunft spielbereit ist, benenne einen Chaosmarker: Falls der benannte Chaosmarker während dieser Fertigkeitsprobe enthüllt wird, erschöpfe Erinnerungen an die Zukunft. Dann bekommst du für diese Probe +2 auf den Fertigkeitswert.",
        "traits": "Weissagung. Ritual."
    },
    {
        "code": "04159",
        "name": "Versuch um Versuch",
        "text": "Anwendungen (3 Versuche). Falls Versuch um Versuch keine Versuche mehr hat, lege diese Karte ab.\n[reaction] Nachdem eine Fertigkeitsprobe misslungen ist, falls eine Fertigkeitskarte, die du besitzt, zur Fertigkeitsprobe beigetragen worden ist, erschöpfe Versuch um Versuch und gib 1 Versuch aus: Schicke jene Fertigkeitskarte auf deine Hand zurück.",
        "traits": "Talent."
    },
    {
        "code": "04160",
        "flavor": "Tapferkeit entsteht, wenn man keine andere Wahl hat.",
        "name": "In die Enge getrieben",
        "text": "[free] Lege 1 Karte von deiner Hand ab: Du bekommst +2 auf den Fertigkeitswert für diese Probe. (Nur ein Mal pro Probe.)",
        "traits": "Talent."
    }
]
