[
    {
        "code": "04161",
        "name": "Die jenseitige Grenze",
        "text": "Einfach / Normal\n[skull]: -1 (-3 stattdessen, falls du dich an einem [[Uralt]]-Ort befindest).\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, platziere 1 Verderben auf einem [[Kultist]]-Gegner.\n[tablet]: Enthülle einen weiteren Marker. Falls die Probe misslingt und sich ein [[Schlange]]-Gegner an deinem Ort befindet, greift er dich an.\n[elder_thing]: -4. Falls die Probe misslingt, platziere 1 Hinweis <i>(aus dem Markervorrat)</i> auf dem nächstgelegenen [[Uralt]]-Ort.",
        "back_text": "Schwer / Experte\n[skull]: -2 (-4 stattdessen, falls du dich an einem [[Uralt]]-Ort befindest).\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, platziere 1 Verderben auf jedem [[Kultist]]-Gegner.\n[tablet]: Enthülle einen weiteren Chaosmarker. Falls die Probe misslingt, greift dich jeder [[Schlange]]-Gegner an deinem Ort an.\n[elder_thing]: -4. Platziere 1 Hinweis <i>(aus dem Markervorrat)</i> auf dem nächstgelegenen [[Uralt]]-Ort."
    },
    {
        "code": "04162",
        "flavor": "Als du aufwachst, ist Ichtaca bereits zum Aufbruch bereit. Sie trägt ihre traditionelle Rüstung, ihren Bogen hat sie auf den Rücken geschnallt und an ihrer Seite hängt eine lange Klinge. „Etwas stimmt nicht”, sagt sie kryptisch. „Ich hatte nur die Absicht kurz durch die Grenze zu schauen…”\nIhre Augen sind blutunterlaufen, ihr Gesicht geisterhaft bleich. Du vermutest, dass sie überhaupt nicht geschlafen hat. „Es ist nicht von Bedeutung. Die Zeit ist gekommen, dass du das Schicksal, das dfer Menschheit bevorsteht, mit eigenen Augen siehst, falls wir versagen sollten.”",
        "name": "Die gebrochene Grenze",
        "back_name": "Die Verfolgung des Vorboten",
        "back_text": "<b>Überprüfe das Kampagnenlogbuch. <i>Falls der Vorbote noch am Leben ist:</i></b>\n<blockquote><i>Ohne einen ankündigenden Lichtblitz erschüttert ein explosiver Donner den Himmel und lässt dich hochfahren. Wie durch das Geräusch angezogen fährt ein silberner Blitz aus den Wolken und erzeugt einen Riss in der Welt vor dir. Durch den Riss tritt eine vertraute Gestalt. Sie zischt ärgerlich und hebt ihren vergoldeten Speer angriffsbereit an.</i></blockquote>\nDurchsuche die Sammlung nach dem Vorboten von Valusia, der an dem Ort erscheint, der am weitesten von allen Ermittlern entfernt ist (falls sich im Kampagnenlogbuch 6 oder mehr Zählstriche unter „Yigs Zorn” befinden, kommt er stattdessen am Ort des Ermittlungsleiters ins Spiel). Er kommt mit Schaden in Höhe des im Kampagnenlogbuch in Klammern notierten Schadens im Spiel."
    },
    {
        "code": "04163",
        "flavor": "Ichtacas Stärke lässt immer mehr nach, während ihr durch diese seltsame Vision reist. Du hast sie noch nie so besorgt gesehen. Sie ist häufig abgelenkt und blickt sich prüfend um, als ob die Antwort jeden Moment vor ihr auftauchen könnte. Von Zeit zu Zeit murmelt sie merkwürdige Sätze vor sich hin. „…Wie konnte das passieren?…Die Antwort wird bei den Uralten zu finden sein…Ich weiß, dass noch jemand anderes hier ist…”",
        "name": "Die Grenze ist dünn",
        "back_name": "Zukunftsvisionen",
        "back_flavor": "Die silbernen Blitze werden häufiger und der Himmel reißt auf. In der Ferne hörst du den Donner und siehst dabei zu, wie die Skylines beider Städte - die heutige und ihr uralter Vorgänger - von einem gewaltigen Steinmaul verschluckt werden. Sechs pulsierend leuchtende Säulen umgeben die Höhlenöffnung. Ein rotes Leuchten bricht aus der Mitte der Öffnung hervor und die Erde wird wie von einem gewaltigen Erdbeben erschüttert. „Wir haben genug gesehen. Wir müssen hier raus, solange wir noch können!” ruft Ichtaca. Zum ersten Mal, seitdem du sie kennst, hörst du Furcht in ihrer Stimme.",
        "back_text": "Finde jeden [[Tenochtitlán]]-Ort im Spiel ohne Hinweise darauf. Füge jene Orte dem Siegpunktestapel hinzu. Durchsuche dann für jeden [[Gegenwart]]-Ort im Spiel das Erkundungsdeck nach einem Ort mit übereinstimmendem Ort-Symbol in der oberen linken Ecke und platziere ihn auf jenem Ort, dessen Platz er einnimmt.\nJeder Ermittler verliert alle seine Hinweise.\nDer beiseitegelegte Gegner Padma Amrita erscheint im Templo Mayor.\nEntferne das aktuelle Szenendeck aus dem Spiel. Bringe die beiseitegelegte Szene 3a und Agenda 3a als aktuelle Szene und Agenda ins Spiel."
    },
    {
        "code": "04164",
        "flavor": "Alejandros frühere Kritikerin steht auf der obersten Stufe des Haupttempels und offenbart dir ihre wahre Natur. Silberne Blitze zucken zwischen ihren ausgebreiteten Armen. Um ihre Füße schlängelt sich eine Armee zischender Kobras. „Nur die Auserwählte kann den Nexus finden! Ich allein bin würdig!”",
        "name": "Die Zeit bricht zusammen",
        "back_name": "In der Zeit gefangen",
        "back_flavor": "„Vielleicht werden ein oder zwei Ewigkeiten deinem närrischen Wunsch, die Wahrheit herauszufinden, Einhalt gebieten.” Padmas Lachen hallt am Himmel wider, als sie durch den Riss über dem Tempel tritt. „Nicht dass es darauf wirklich ankäme. Deine Art wird nicht mehr lange auf dieser Erde existieren…” Sie verschwindet spurlos. Du willst von Ichtaca wissen, was ihr als Nächstes tun solltet, aber auch sie ist verschwunden. Der Sturm legt sich plötzlich und du bleibst in ohrenbetäubender Stille zurück.",
        "back_text": "<b>(→A2)</b>"
    },
    {
        "code": "04165",
        "flavor": "Als du aus dem Hotel aufbrichst, bemerkst du, dass sich das Angesicht der Stadt verändert hat. Silberne Blitze zucken am Himmel über dir und tief unter dir rumpelt die Erde. Monströse, polypenartige Gestalten schweben knapp unterhalb der Wolken. „Was ist das für ein Ort?” „Eine Zukunft”, lautet ihre rätselhafte Antwort.",
        "name": "Die Schwelle überschreiten",
        "text": "<b>Ermittlungsziel</b> - Nachdem der erste [[Tenochtitlán]]-Ort durch erfolgreiches Erkunden ins Spiel gekommen ist, rücke vor.",
        "back_name": "In die Vergangenheit",
        "back_flavor": "In der Ferne dringt Licht aus einer breiten Spalte im Boden. Als du näher kommst, erkennst du, dass die Kluft nicht natürlichen Ursprungs ist. Unter dir siehst du den Himmel, fast wie ein Spiegelbild der Wolken über dir. Graue Rauchwolkenfetzen steigen aus der Kluft auf und verbreiten einen vertrauten, bittersüßen Geruch. Du trittst hindurch und unterdrückst einen Brechreiz, als sich die Welt auf den Kopf dreht. Du öffnest deine Augen und bist an einem anderen Ort. Nicht irgendwo, sondern irgendwann.",
        "back_text": "Der Ermittler, der gerade durch erfolgreiches Erkunden einen [[Tenochtitlán]]-Ort ins Spiel gebracht hat, muss eine [willpower]-Probe (4) ablegen. Falls die Probe misslingt, muss er die Sammlung nach einer zufälligen [[Wahnsinn]]- oder [[Verletzung]]-Grundschwäche durchsuchen und sie in sein Deck mischen.\n<i>(Achtung: Die Verbindungen zwischen [[Tenochtitlán]]-Orten funktionieren anders als üblich.)</i>"
    },
    {
        "code": "04166",
        "flavor": "Ist das Wirklichkeit oder eine Vision? In jedem Fall könnten die Geheimnisse der Uralten der Schlüssel zu deiner Suche nach dem Nexus von N’kai sein…",
        "name": "Vergangenheit und Gegenwart",
        "text": "<b>Ermittlungsziel</b> - Finde Wege zum Nexus, indem du so viele Hinweise wie möglich an [[Tenochtitlán]]-Orten entdeckst, bevor die Zeit abläuft. Falls sich 6 [[Tenochtitlán]]-Orte ohne Hinweise darauf im Spiel befinden, rücke vor.",
        "back_name": "Zukunftsvisionen",
        "back_flavor": "Die silbernen Blitze werden häufiger und der Himmel reißt auf. In der Ferne hörst du den Donner und siehst dabei zu, wie die Skylines beider Städte - die heutige und ihr uralter Vorgänger - von einem gewaltigen Steinmaul verschluckt werden. Sechs pulsierend leuchtende Säulen umgeben die Höhlenöffnung. Ein rotes Leuchten bricht aus der Mitte der Öffnung hervor und die Erde wird wie von einem gewaltigen Erdbeben erschüttert. „Wir haben genug gesehen. Wir müssen hier raus, solange wir noch können!” ruft Ichtaca. Zum ersten Mal, seitdem du sie kennst, hörst du Furcht in ihrer Stimme.",
        "back_text": "Finde jeden [[Tenochtitlán]]-Ort im Spiel ohne Hinweise darauf. Füge jene Orte dem Siegpunktestapel hinzu. Durchsuche dann für jeden [[Gegenwart]]-Ort im Spiel das Erkundungsdeck nach einem Ort mit übereinstimmendem Ort-Symbol in der oberen linken Ecke und platziere ihn auf jenem Ort, dessen Platz er einnimmt.\nJeder Ermittler verliert alle seine Hinweise.\nDer beiseitegelegte Gegner Padma Amrita erscheint im Templo Mayor.\nEntferne das aktuelle Szenendeck aus dem Spiel. Bringe die beiseitegelegte Szene 3a und Agenda 3a als aktuelle Szene und Agenda ins Spiel."
    },
    {
        "code": "04167",
        "flavor": "Ichtaca zeigt auf den Tempel in der Ferne und ruft dir über den tobenden Sturm etwas zu. „Sie war es! Sie ist diejenige, die uns hier gefangen hält, sie hat es die ganze Zeit gewusst!” Wie dem auch sei, du musst durch den Riss treten, durch den Padma gekommen ist, wenn du zurück nach Hause willst.",
        "name": "The Return Trip",
        "text": "<b>Ermittlungsziel</b> - Falls Padma Amrita besiegt wird, rücke vor.\n<b>Ermittlungsziel</b> - Falls die Ermittler im Templo Mayor die benötigten Hinweise ausgeben, rücke vor.",
        "back_name": "Der Durchgang nach Hause",
        "back_text": "<b>Falls Padma Amrita besiegt worden ist:</b>\n<blockquote><i>„Nein! Ihr Narren!” Aus ihren Wunden blutend sinkt Padma auf die Knie. Sie sieht flehend in Ichtacas Augen. „Wie konntest du…?” Sie will den Satz fortsetyen, aber Ichtaca bringt sie mit einem Pfeil zum Schweigen, der ihre Lunge durchbohrt. „Geh”, sagt Ichtaca. „Ich bin direkt hinter dir.” Du schüttelst deine Furcht ab und trittst durch den Riss.</i></blockquote>\n<b>(→A1)</b>\n<hr><b>Falls die Ermittler Hinweise ausgegeben haben, um vorzurücken:</b>\n<blockquote><i>„Nein! Kommt zurück!” schreit Padma, als sie erkennt, was ihr vorhabt. „Ihr könnt mich nicht hier zurücklassen! Ich wurde auserwählt!” Ichtaca wirft ihr einen mitleidigen Blick zu. Für einen Moment tauschen die beiden einen wissenden Blick aus, dann hörst du Padma weinen: „Wie kannst du nur?” Ichtaca beachtet sie nicht weiter und wendet sich wieder dir zu. „Geh. Ich bin direkt hinter dir.” Du schüttelst deine Furcht ab und trittst durch den Riss.</i></blockquote>\n<b>(→A1)</b>"
    },
    {
        "code": "04168",
        "name": "Tempelruinen",
        "text": "[action] [action]: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein Ort mit einem übereinstimmenden Ort-Symbol in der oberen linken Ecke ist, platziere ihn auf diesem Ort, dessen Platz er einnimmt.",
        "traits": "Mexiko-Stadt. Gegenwart.",
        "back_flavor": "Obwohl der genaue Standort des Haupttempels von Tenochtitlán noch unbekannt ist, haben die Ausgrabungen der vielen Tempel, die einst in dieser Gegend standen, bereits begonnen."
    },
    {
        "code": "04169",
        "name": "Kathedrale von Mexiko-Stadt",
        "text": "[action] Du nimmst 1 Horror: Ziehe 2 Karten.\n[action] Falls du 6 oder mehr Karten in der Hand hast: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein Ort mit einem übereinstimmenden Ort-Symbol in der oberen linken Ecke ist, platziere ihn auf diesem Ort, dessen Platz er einnimmt.",
        "traits": "Mexiko-Stadt. Gegenwart.",
        "back_flavor": "Die Kathedrale von Mexiko-Stadt liegt auf der Nordseite des Plaza de la Constitución. Sie wurde von Konquistadoren erbaut, nachdem diese das Reich der Azteken erobert hatten. Über jedem Uhrturm der Kathedrale wirbeln unheimlich ein paar Wolkenfetzen."
    },
    {
        "code": "04170",
        "name": "Chapultepec-Park",
        "text": "<b>Erzwungen</b> - Nachdem dir eine [willpower]-Probe misslungen ist, solange du dich im Chapultepec-Park befindest: Du nimmst 1 Horror.\n[action]: <b>Erkunden.</b> Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, ziehe die oberste Karte des Begegnungsdecks. Falls es ein Ort mit einem übereinstimmenden Ort-Symbol in der linken oberen Ecke ist, platziere ihn auf diesem Ort, dessen Platz er einnimmt.",
        "traits": "Mexiko-Stadt. Gegenwart.",
        "back_flavor": "Einer der größten Parks der Stadt, der Bosque de Chapultepec, ist ein wunderschönes ökologisches Wahrzeichen, das über der Stadt aufragt. Er wurde in einem einst heiligen Wald angelegt."
    },
    {
        "code": "04171",
        "name": "Zócalo",
        "text": "[action] Lege Karten mit Gesamtkosten von mindestens 5 von deiner Hand ab: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein Ort mit einem übereinstimmenden Ort-Symbol in der linken oberen Ecke ist, platziere ihn auf diesem Ort, dessen Platz er einnimmt.",
        "traits": "Mexiko-Stadt. Gegenwart.",
        "back_flavor": "Der zentrale Platz von Mexiko-Stadt, einst zeremonieller Mittelpunkt von Tenochtitlán, liegt vor dir. Silberne Blitze zucken aus den Sturmwolken über dir und du bist schockiert, als du eine Welle aus Blut über den Platz fließen siehst. Die gesamte Stadt ist auf merkwürdige Art leblos."
    },
    {
        "code": "04172",
        "name": "Xochimilco",
        "text": "Solange du dich in Xochimilco befindest, kannst du keine Ressourcen erhalten.\n[action] Gib 3 Ressourcen aus: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein Ort mit einem übereinstimmenden Ort-Symbol in der linken oberen Ecke ist, platziere ihn auf diesem Ort, dessen Platz er einnimmt.",
        "traits": "Mexiko-Stadt. Gegenwart.",
        "back_flavor": "Ein kleines Holzboot schlägt gegen das Kanalufer und schaukelt sanft auf den Wellen. Aus dem flachen Wasser wächst ein Wacholderstrauch, der sich sanft im Wind wiegt."
    },
    {
        "code": "04173",
        "name": "Coyoacán",
        "text": "[action] Du nimmst 1 Schaden oder 1 Horror: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein Ort mit einem übereinstimmenden Ort-Symbol in der linken oberen Ecke ist, platziere ihn auf diesem Ort, dessen Platz er einnimmt.",
        "traits": "Mexiko-Stadt. Gegenwart.",
        "back_flavor": "Obwohl Coyoacán nicht immer zu Mexiko-Stadt gehört hat, war es doch immer ein historischer Ort mit engen Kopfsteinpflastergassen und Plätzen. Als du eine der vielen engen Gassen des Ortes entlang gehst, bebt die Erde und du glaubst, dass irgendetwas unter der Oberfläche zu leben scheint…"
    },
    {
        "code": "04174",
        "name": "Templo Mayor",
        "text": "<b>Erzwungen</b> - Nachdem der Templo Mayor ins Spiel gekommen ist: Mische den Begegnungs-Ablagestapel in das Begegnungsdeck. Lege Karten oben vom Begegnungsdeck ab, bis ein [[Schlange]]-Gegner abgelegt worden ist. Jener Gegner erscheint hier.\n[reaction] Nachdem du einen [[Schlange]]-Gegner an diesem Ort besiegt hast oder ihm entkommen bist: Entdecke 1 Hinweis an diesem Ort. (Nur ein Mal pro Phase für die gesamte Gruppe.)",
        "traits": "Uralt. Tenochtitlán."
    },
    {
        "code": "04175",
        "name": "Templo Mayor",
        "text": "<b>Erzwungen</b> - Nachdem Templo Mayor ins Spiel gekommen ist: Mische deinen Ablagestapel in dein Deck. Lege Karten oben von deinem Deck ab, bis eine Schwäche abgelegt worden ist. Ziehe jene Schwäche.\n[action] Mische eine Schwäche aus deinem Ablagestapel in dein Deck: Entdecke 2 Hinweise an deinem Ort. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Uralt. Tenochtitlán."
    },
    {
        "code": "04176",
        "name": "Tempel von Tenochtitlán",
        "text": "<b>Erzwungen</b> - Nachdem die Tempel von Tenochtitlán ins Spiel gekommen sind: Jeder Ermittler an diesem Ort nimmt 1 direkten Schaden.\nSolange du an den Tempeln von Tenochtitlán ermittelst, falls du 3 oder weniger verbliebene Ausdauer hast, bekommen die Tempel von Tenochtitlán -2 Schleier.",
        "traits": "Uralt. Tenochtitlán."
    },
    {
        "code": "04177",
        "name": "Tempel von Tenochtitlán",
        "text": "<b>Erzwungen</b> - Nachdem die Tempel von Tenochtitlán ins Spiel gekommen sind: Platziere 1 Verderben auf dem nächstgelegenen Gegner.\n[action] Platziere 1 Verderben auf einem Gegner: Entdecke 2 Hinweise an diesem Ort. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Uralt. Tenochtitlán."
    },
    {
        "code": "04178",
        "name": "Chapultepec-Hügel",
        "text": "<b>Erzwungen</b> - Nachdem der Chapultepec-Hügel ins Spiel gekommen ist: Jeder Ermittler an diesem Ort legt 2 zufällige Karten von seiner Hand ab.\n[action] Lege deine Hand aus mindestens 3 Karten ab: Entdecke 2 Hinweise an diesem Ort. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Uralt. Tenochtitlán."
    },
    {
        "code": "04179",
        "name": "Chapultepec-Hügel",
        "text": "Jeder Ermittler auf dem Chapultepec-Hügel bekommt -2 [willpower].\n[reaction] Nachdem du eine [[Verwünschung]]-Karte gezogen hast: Entdecke 1 Hinweis an diesem Ort. (Nur ein Mal pro Phase für die gesamte Gruppe.)",
        "traits": "Uralt. Tenochtitlán."
    },
    {
        "code": "04180",
        "name": "Kanäle von Tenochtitlán",
        "text": "Jeder Gegner auf den Kanälen von Tenochtitlán bekommt +2 Entkommen.\nSolange sich ein erschöpfter Gegner auf den Kanälen von Tenochtitlán befindet, bekommt dieser Ort -3 Schleier.",
        "traits": "Uralt. Tenochtitlán."
    },
    {
        "code": "04181",
        "name": "Kanäle von Tenochtitlán",
        "text": "<b>Erzwungen</b> - Nachdem die Kanäle von Tenochtitlán ins Spiel gekommen sind: Platziere 4 Ressourcen darauf.\nDie Kanäle von Tenochtitlán bekommen +1 Schleier für jede Ressource darauf.\n<b>Erzwungen</b> - Am Ende der Runde: Lege 1 Ressource von den Kanälen von Tenochtitlán ab.",
        "traits": "Uralt. Tenochtitlán."
    },
    {
        "code": "04182",
        "name": "Xochimilco-See",
        "text": "<b>Erzwungen</b> - Nachdem der Xochimilco-See ins Spiel gekommen ist: Jeder Ermittler an diesem Ort verliert alle seine verbliebenen Aktionen.\nSolange du am Xochimilco-See ermittelst, bekommt er +2 Schleier für jede deiner verbliebenen Aktionen.",
        "traits": "Uralt. Tenochtitlán."
    },
    {
        "code": "04183",
        "name": "Xochimilco-See",
        "text": "<b>Erzwungen</b> - Nachdem der Xochimilco-See ins Spiel gekommen ist: Jeder Ermittler an diesem Ort nimmt 1 direkten Horror.\nSolange du am Xochimilco-See ermittelst, falls du 3 oder weniger verbliebene geistige Gesundheit hast, bekommt der Xochimilco-See -2 Schleier.",
        "traits": "Uralt. Tenochtitlán."
    },
    {
        "code": "04184",
        "name": "Heiliger Wald",
        "text": "<b>Erzwungen</b> - Nachdem der heilige Wald ins Spiel gekommen ist: Jeder Ermittler an diesem Ort legt die obersten 10 Karten seines Decks ab.\n[action] Falls du keine verbliebenen Karten mehr hast: Entdecke alle Hinweise im heiligen Wald.",
        "traits": "Uralt. Tenochtitlán."
    },
    {
        "code": "04185",
        "name": "Heiliger Wald",
        "text": "Solange du dich im heiligen Wald befindest, erhöhe die Kosten jeder Karte, die du spielst, um 2.\nSolange du im heiligen Wald ermittelst, bekommt er -1 Schleier für jede Vorteilskarte, die du kontrollierst.",
        "traits": "Uralt. Tenochtitlán."
    },
    {
        "code": "04186",
        "name": "Padma Amrita",
        "subname": "Kaltblütige Charmeurin",
        "text": "Alarmiert. Zurückschlagen. Jäger.\nSolange Padma Amrita spielbereit ist, können Hinweise auf [[Uralt]]-Orten nicht entdeckt werden.\n<b>Erzwungen</b> - Nachdem dich Padma Amrita angegriffen hat: Falls du mindestens 1 Hinweis hast, drehe 1 deiner Hinweise auf die Verderben-Seite. Ansonsten nimmst du 3 Horror.",
        "traits": "Humanoid. Schlange. Diener. Elite."
    },
    {
        "code": "04187",
        "name": "Schlange von Tenochtitlán",
        "text": "Solange sich die Schlange von Tenochtitlán an einem [[Uralt]]-Ort mit Hinweisen darauf befindet, erhält sie Zurückschlagen und Alarmiert. Ansonsten erhält sie Jäger.\n<b>Erzwungen</b> - Nachdem dir die Schlange von Tenochtitlán Schaden durch ihren Angriff zugefügt hat: Falls du nicht vergiftet bist, bringe eine beiseitegelegte Vergiftet-Schwäche in deiner Bedrohungszone ins Spiel.",
        "traits": "Humanoid. Monster. Schlange."
    },
    {
        "code": "04188",
        "name": "Handlanger der Bruderschaft",
        "text": "<b>Erscheinen</b> - Beliebiger leerer Ort.\n<b>Erzwungen</b> - Nachdem der letzte Hinweis auf einem [[Uralt]]-Ort entdeckt worden ist, falls der Handlanger der Bruderschaft spielbereit ist: Platziere 1 Verderben auf dem Handlanger der Bruderschaft.\nSolange der Handlager der Bruderschaft spielbereit ist, können [action]- und [reaction]-Fähigkeiten an seinem Ort und damit verbundenen Orten nicht ausgelöst werden.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "04189",
        "name": "Fenster zu einer anderen Zeit",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder (wähle eins): \n- Wähle einen [[Uralt]]-Ort und mische ihn zurück in das Erkundungsdeck (der [[Gegenwart]]-Ort darunter nimmt seinen Platz ein).\n- Platziere 1 Verderben auf der aktuellen Agenda (durch diesen Effekt kann die aktuelle Agenda vorrücken).",
        "traits": "Verwünschung."
    },
    {
        "code": "04190",
        "flavor": "Durch das Ziehen der Fäden löst sich das Gewebe auf.",
        "name": "Destabilisierung der Zeitlinie",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (1) ab. Diese Probe bekommt +1 Schwierigkeit für jeden [[Uralt]]-Ort im Spiel. Falls die Probe misslingt, nimmst du 1 Schaden und 1 Horror und mischst die Destabilisierung der Zeitlinie in das Erkundungsdeck.",
        "traits": "Verwünschung."
    },
    {
        "code": "04191",
        "flavor": "Das Relikt summt Machtvoll und pulsiert in deinen Händen, um den Rahmen herum schimmert die Luft. Kann es wirklich den Fluss der Zeit verändern?",
        "name": "Relikt der Zeitalter",
        "subname": "Es kommt der Zukunft zuvor",
        "text": "[free] Erschöpfe das Relikt der Zeitalter: Lege eine [willpower]- oder [intellect]-Probe (4) ab. Falls die Probe gelingt, entferne 1 Verderben von der aktuellen Agenda. Falls die Probe misslingt, füge dem Relikt der Zeitalter 1 Verderben hinzu. (Max. 1 Erfolg pro Spiel.)",
        "traits": "Gegenstand. Relikt."
    }
]
