[
    {
        "code": "04237",
        "name": "Die Archivstadt",
        "text": "Einfach / Normal\n[skull]: -1 (-3 stattdessen, falls du 5 oder mehr Karten auf deiner Hand hast).\n[cultist] oder [elder_thing]: -2. Falls die Probe misslingt, platziere 1 deiner Hinweise auf deinem Ort.\n[tablet]: -3. Falls die Probe misslingt, lege 1 zufällige Karte von deiner Hand ab.",
        "back_text": "Schwer / Experte\n[skull]: -2 (falls du 5 oder mehr Karten auf deiner Hand hast, misslingt die Probe stattdessen automatisch).\n[cultist] oder [elder_thing]: -2. Platziere 1 deiner Hinweise auf deinem Ort.\n[tablet]: -3. Für jeden Punkt, um die die Probe misslingt, lege 1 zufällige Karte von deiner Hand ab."
    },
    {
        "code": "04238",
        "flavor": "Irgendwie bist du in einer futuristischen Stadt aufgewacht, in der merkwürdige außerirdische Wesen leben, wie du sie dir nie hättest vorstellen können. Du musst diesen seltsamen Ort erkunden, um einen Ausweg zu finden, aber es fällt dir schwer, dich an deinen neuen Körper zu gewöhnen.",
        "name": "Stadt der Großen Rasse",
        "text": "Ermittler können keine [[Gegenstand]]-Vorteilskarten ins Spiel bringen (einschließlich [[Gegenstand]]-Schwächen).",
        "back_name": "Der Replikator",
        "back_flavor": "Als du diese seltsamen Hallen durchstreifst, kommst du zu einer Kammer, die dir zuvor nicht aufgefallen ist. Sie ist angefüllt mit Kleinoden und Gegenständen aller Art von verschiedenen Zivilisationen. Viele davon entsprechen den Beschreibungen, die du den Bewohnern der Stadt gegeben hast - Beschreibungen deiner persönlichen Gegenstände, die du bei dir getragen hast, als du auf diese Kreaturen gestoßen bist. Haben sie diese Gegenstände irgendwie reproduzieren können? Du nimmst alles mit, was du finden kannst, und setzt deine Erkundungen fort.",
        "back_text": "Jeder Ermittler durchsucht die obersten 9 Karten seines Decks nach bis zu 2 [[Gegenstand]]-Vorteilskarten und zieht sie. Mische dein Deck. <i>(Achtung: Die Ermittler können nun [[Gegenstand]]-Vorteilskarten ins Spiel bringen.)</i>\nMische den Begegnungs-Ablagestapel in das Begegnungsdeck.\nFalls der Hüter im Spiel ist und nicht von einem Ermittler kontrolliert wird, bewege ihn an den Ort mit den meisten Hinweisen darauf."
    },
    {
        "code": "04239",
        "flavor": "Nach und nach beginnen die Erinnerungen an dein früheres Leben zu verblassen. Die neuesten Ereignisse verschwinden zuerst, aber bald verlierst du jede Verbindung zu deiner menschlichen Identität.",
        "name": "Verlorene Erinnerungen",
        "text": "Das Handkartenlimit jedes Ermittlers wird um 2 gesenkt.",
        "back_name": "Letzte Erinnerung",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck.\nFalls der Hüter im Spiel ist und nicht von einem Ermittler kontrolliert wird, bewege ihn an den Ort mit den meisten Hinweisen darauf.\n<hr><b>Überprüfe deine Ausrüstung. Falls ein Ermittler einen Glücksbringer hat, liest jener Ermittler Folgendes:</b>\n<blockquote><i>Je mehr Zeit du in der fremdartigen Stadt verbringst, desto stärker verblassen deine Erinnerungen an deine Vergangenheit. Plötzlich kehrt ein Funke der Hoffnung zu dir zurück und du erinnerst dich an einen Gegenstand, den du früher immer bei dir getragen hast, der dir in schlechten Zeiten Trost gespendet hat. Du durchsuchst die Gegenstände, welche die Yithianer nach deinen Beschreibungen reproduziert haben und findest ihn: einen Glücksbringer an einer silbernen Kette. Als du ihn hältst, kehrt deine wahre Identität langsam zurück.</i></blockquote>\nJeder Ermittler mit einem Glücksbringer zieht 2 Karten. Für den Rest des Szenarios ignoriert jeder Ermittler mit einem Glücksbringer Effekte, die sein Handkartenlimit senken würden."
    },
    {
        "code": "04240",
        "flavor": "Wie lange ist es her? Tage? Wochen?\n\n…Jahre?",
        "name": "Die Menschlichkeit schwindet",
        "text": "Das Handkartenlimit jedes Ermittlers wird um 4 gesenkt.",
        "back_name": "Fremdartige Existenz",
        "back_flavor": "Du hast alles vergessen, was früher war. Deinen Namen, deine Menschlichkeit, du hast alles verloren. Aber die verlorene Stadt von Pnakotus ruft nach dir, ihre friedlichen Hallen sind eine Fundgrube des Wissens, mehr als dein Geist vor deiner Ankunft an diesem Ort je verstanden hat. Deine Bestimmung verliert sich im Nebel, du verbringst deine Tage mit der Großen Rasse von Yith, bis eines Tages…",
        "back_text": "Jeder überlebende Ermittler ist besiegt."
    },
    {
        "code": "04241",
        "flavor": "Die Flucht aus dieser fremdartigen Stadt könnte schwerer werden, als du erwartet hast. Ihre Gänge sind endlos und in ihnen befinden sich alle möglichen komplexen, futuristischen Geräte.",
        "name": "Erkundung von Pnakotus",
        "text": "Jede Kopie von Yith-Beobachter erhält zurückhaltend.",
        "back_name": "Finde deinen Weg",
        "back_flavor": "Als du die Gegend um den Befragungsraum herum erkundest, erfährst du mehr über die Stadt und ihre Bewohner. Er ist ein Ort des Wissens und der Forschung, bewohnt von Wesen, die sich selbst die Große Rasse von Yith nennen. Die Yithianer lassen dich die meiste Zeit die Stadt eigenständig erkunden, ohne dir Schwierigkeiten zu bereiten, aber einige von ihnen folgen dir überall hin und beobachten dich interessiert. Als du durch einen der sich windenden Gänge der tadt gehst, findest du eine Schalttafel an einer Wand. Es handelt sich um ein technisches Gerät, das du nicht einmal im Ansatz verstehst. Als du verwirrt davor stehst, nähert sich dir einer deiner Beobachter vorsichtig. Er streckt einen seiner Klauenfortsätze aus und bedient die Tafel mit einer komplizierten Reihe von Bewegungen. Zu deiner Überraschung gleitet die Wand vor dir zur Seite und gibt den Weg zu einem anderen Gangsystem frei. Die Kreatur tritt beiseite, um dich vorbeizulassen.",
        "back_text": "Bringe alle beiseitegelegten Orte ins Spiel (Große Bibliothek, Labor der Großen Rasse, Sonnensystemmodell der Yithianer, Dekonstruktionsraum und Türme von Pnakotus).\nBestimme zufällig 1 jener Orte. Bringe die beiseitegelegte Vorteilskarte Der Hüter auf dem zufällig bestimmten Ort ins Spiel.\n<i>(Achtung: Alle Kopien von Yith-Beobachter haben nicht länger Zurückhaltend.)</i>"
    },
    {
        "code": "04242",
        "flavor": "Du musst einen Weg nach Hause zurückfinden. Es muss einen Rückweg geben, wenn es den Yithianern möglich war, dich an diesen Ort zu bringen…",
        "name": "Eingeschränkter Zugang",
        "text": "<b>Ermittlungsziel</b> - Falls 3 der folgenden Bedingungen erfüllt sind, musst du vorrücken:\n- Ein Ermittler hat „den Prozess gefunden.”\n- Ein Ermittler hat „ein Organ seziert.”\n- Ein Ermittler hat „ein Subjekt befragt.”\n- Ein Ermittler hat „erkannt, welches Jahr wir haben.”\n- Ein Ermittler hat „das Gerät aktiviert.”\n- Ein Ermittler kontrolliert den Hüter.",
        "back_name": "Der Prozess",
        "back_flavor": "Du glaubst den Prozess entdeckt zu haben, der von den Yithianern verwendet worden ist, um dich hierherzubringen. Die Wahrheit ist allerdings schwer zu akzeptieren. Dein Körper ist niemals hierher gebracht worden. Dein Geist ist in den Körper einer dieser Kreaturen übertragen worden. Irgendwo, an einem anderen Ort - zu einer anderen Zeit - hat eine dieser geschmähten Kreturen Besitz von deinem Körper ergriffen.",
        "back_text": "Du misst nicht länger die folgenden Aufgaben erfüllen. Aber je mehr du zu dem Zeitpunkt erfüllt hast, an dem das Szenario endet, umso leichter wird der Übergang in deinen menschlichen Körper und desto weniger wahrscheinlich ist es, dass der Prozess fehlschlägt oder nach hinten losgeht.\n<b>Sei vorsichtig…</b>\nPlatziere diese Szene mit dieser Seite nach oben als Erinnerung im Siegpunktestapel.\n- Ein Ermittler hat „den Prozess gefunden.”\n- Ein Ermittler hat „ein Organ seziert.”\n- Ein Ermittler hat „ein Subjekt befragt.”\n- Ein Ermittler hat „erkannt, welches Jahr wir haben.”\n- Ein Ermittler hat „das Gerät aktiviert.”\n- Ein Ermittler kontrolliert den Hüter."
    },
    {
        "code": "04243",
        "flavor": "Du hast die Informationen gefunden, die nötig sind, um deinen Körper wiederzuerlangen, aber bevor du den Prozess initiieren kannst, musst du deinen Geist erweitern.",
        "name": "Wiedererlangung",
        "text": "Jeder Yith-Beobachter erhält Jäger.\n[action] Gib 1 Hinweis aus: <b>Ziehen.</b> Ziehe 2 Karten statt 1. Falls die Anzahl der Karten auf deiner Hand dein Handkartenlimit übersteigt, ziehe 1 zusätzliche Karte.\n<b>Ermittlungsziel</b> - Falls jeder überlebende Ermittler 10 oder mehr Karten auf seiner Hand hat, rücke sofort vor. <i>(Achtung - denke daran, so viele Aufgaben wie möglich von der Liste auf Szene 2b zu erfüllen.)</i>",
        "back_name": "Zurück in die Zukunft",
        "back_flavor": "Die Maschine wirbelt und vibriert heftig. Es hat viele Stunden gedauert, sie zu konstruieren, und du musstest sie im Verborgenen bauen, nur mit dem Wissen, das du in verschiedenen Bereichen der Stadt gesammelt hast. Es ist ein seltsames Gerät aus Stäben, Rädern und Glas, etwa von der Größe eines kleinen Aktenschranks. Aus einem runden Spiegel in der Mitte sieht dich dein fremdartiges Spiegelbild an.\nDu aktivierst das Gerät und fühlst, wie etwas an deinem Geist zerrt und dabei dein Bewusstsein über den Äther von Raum und Zeit ausdehnt. Die Erinnerungen kehren springflutartig zurück.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "04244",
        "name": "Körper eine Yithianers",
        "subname": "Gefangen in einer anderen Gestalt",
        "text": "Jede deiner [[Verbündeter]]-Vorteilskarten erhält das Merkmal [[Yith]].\n[reaction] Nachdem du eine Karte zu einer Fertigkeitsprobe beigetragen hast, die du durchführst: Verdopple die Fertigkeitssymbole auf jener Karte. (Nur ein Mal pro Probe.)\n[elder_sign]-Effekt: +2. Ziehe 1 Karte.",
        "traits": "Monster. Yith.",
        "back_flavor": "Und dann wurde die morbide Versuchung, an mir selbst hinabzuschauen, größer und größer, bis ich ihr eines Nachts nicht mehr widerstehen konnte. Zunächst sah ich, als ich nach unten blickte, überhaupt nichts. Einen Augenblick später wurde mir klar, daß dies daher kam, daß mein Kopf sich am Ende eines enormen Halses befand. Als ich diesen Hals einzog und sehr steil nach unten blickte, sah ich die schuppige, runzlige, glitzernde Masse eines riesigen Kegels von zehn Fuß Höhe und zehn Fuß Basisdurchmesser. Das war in jener Nacht, als ich mit einem solchen Schrei aus den Tiefen des Schlafes emporfuhr, daß halb Arkham davon aufwachte. - H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>",
        "back_text": "<b>Deckgröße:</b> Wie zuvor, als du noch ein Mensch warst.\n<b>Deckbau-Optionen:</b> Yithianer können keine Decks erstellen.\n<b>Deckbau-Voraussetzungen</b>: (zählen nicht gegen die Deckgröße): Erinnerst du dich…?"
    },
    {
        "code": "04245",
        "flavor": "Der Raum hatte kolossale, runde Fenster und hohe, überwölbte Türen, und in ihm standen Sockel oder Tische, von denen jeder so hoch war wie ein normales Zimmer. - H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>",
        "name": "Befragungsraum",
        "subname": "Ankunftskammer",
        "text": "[reaction] Nachdem du deinen Zug an diesem Ort begonnen hast, falls sich ein [[Yith]]-Gegner an diesem Ort befindet: Ziehe 1 Karte.",
        "traits": "Uralt. Pnakotus.",
        "back_flavor": "Währenddessen wurde der verdrängte, in den Körper des Eindringlings zurückversetzte Geist sorgfältig bewacht. Er würde daran gehindert, den Körper, in dem er sich befände, zu verletzen, und all sein Wissen würde ihm durch geschickte Fragen entlockt. - H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>"
    },
    {
        "code": "04246",
        "name": "Befragungsraum",
        "subname": "Sicherungskammer",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [intellect]-Probe (4) oder eine [combat]-Probe (4) ab, um den hier gefangenen Verstand zu befragen. Falls die Probe gelingt, merke dir, dass du „ein Subjekt befragt hast”. Falls die Probe misslingt, nimmst du 2 Horror.",
        "traits": "Uralt. Pnakotus.",
        "back_flavor": "Währenddessen wurde der verdrängte, in den Körper des Eindringlings zurückversetzte Geist sorgfältig bewacht. Er würde daran gehindert, den Körper, in dem er sich befände, zu verletzen, und all sein Wissen würde ihm durch geschickte Fragen entlockt. - H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>"
    },
    {
        "code": "04247",
        "flavor": "Ein nicht identifizierbarer Schleim bedeckt den großen Tisch in der Mitte der Kammer. Die Überreste eines misslungenen Experiments? Oder etwas viel Schlimmeres?",
        "name": "Befragungsraum",
        "subname": "Sekretgefüllte Kammer",
        "text": "<b>Erzwungen</b> - Nachdem du diesen Raum betreten hast: Lege eine [willpower]-Probe (3) ab. Du nimmst 1 Horror für jeden Punkt, um den die Probe misslingt.",
        "traits": "Uralt. Pnakotus.",
        "back_flavor": "Währenddessen wurde der verdrängte, in den Körper des Eindringlings zurückversetzte Geist sorgfältig bewacht. Er würde daran gehindert, den Körper, in dem er sich befände, zu verletzen, und all sein Wissen würde ihm durch geschickte Fragen entlockt. - H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>"
    },
    {
        "code": "04248",
        "flavor": "Später träumte ich, daß ich durch zyklopische Korridore aus Stein schwebte und mich auf gigantischen Rampen derselben monströsen Bauart auf und ab bewegte. - H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>",
        "name": "Hallen von Pnakotus",
        "subname": "Nördliche Korridore",
        "text": "[free] Wähle während deines Zuges eine Karte von deiner Hand und lege sie ab: Bewege dich zu einer anderen Kopie von Hallen von Pnakotus. (Nur ein Mal pro Zug.)",
        "traits": "Uralt. Pnakotus.",
        "back_flavor": "An dieser Stelle, so schien es, lag der Wüstensand direkt auf dem Boden eines titanischen Bauwerks aus den Anfängen der Erdgeschichte; wie es sich durch die Äonen geologischer Umwälzungen erhalten hatte, konnte ich weder damals noch kann ich heute auch nur zu erahnen versuchen. – H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>"
    },
    {
        "code": "04249",
        "flavor": "Später träumte ich, daß ich durch zyklopische Korridore aus Stein schwebte und mich auf gigantischen Rampen derselben monströsen Bauart auf und ab bewegte. - H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>",
        "name": "Hallen von Pnakotus",
        "subname": "Östliche Korridore",
        "text": "[free] Wähle während deines Zuges eine Karte von deiner Hand und lege sie ab: Bewege dich zu einer anderen Kopie von Hallen von Pnakotus. (Nur ein Mal pro Zug.)",
        "traits": "Uralt. Pnakotus.",
        "back_flavor": "An dieser Stelle, so schien es, lag der Wüstensand direkt auf dem Boden eines titanischen Bauwerks aus den Anfängen der Erdgeschichte; wie es sich durch die Äonen geologischer Umwälzungen erhalten hatte, konnte ich weder damals noch kann ich heute auch nur zu erahnen versuchen. – H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>"
    },
    {
        "code": "04250",
        "flavor": "Später träumte ich, daß ich durch zyklopische Korridore aus Stein schwebte und mich auf gigantischen Rampen derselben monströsen Bauart auf und ab bewegte. - H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>",
        "name": "Hallen von Pnakotus",
        "subname": "Westliche Korridore",
        "text": "[free] Wähle während deines Zuges eine Karte von deiner Hand und lege sie ab: Bewege dich zu einer anderen Kopie von Hallen von Pnakotus. (Nur ein Mal pro Zug.)",
        "traits": "Uralt. Pnakotus.",
        "back_flavor": "An dieser Stelle, so schien es, lag der Wüstensand direkt auf dem Boden eines titanischen Bauwerks aus den Anfängen der Erdgeschichte; wie es sich durch die Äonen geologischer Umwälzungen erhalten hatte, konnte ich weder damals noch kann ich heute auch nur zu erahnen versuchen. – H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>"
    },
    {
        "code": "04251",
        "name": "Große Bibliothek",
        "text": "[action] Gib 1[per_investigator] Hinweise aus: Lege eine [intellect]-Probe (3) ab, um die Informationen, die du gefunden hast, zu entschlüsseln. Falls die Probe gelingt, merke dir, dass du „den Prozess gefunden” hast.\n<b>Erzwungen</b> - Falls sich am Ende der Runde weniger als 4 Hinweise auf der großen Bibliothek befinden: Füge so lange Hinweise zu der großen Bibliothek hinzu, bis sich 4 Hinweise darauf befinden.",
        "traits": "Uralt. Pnakotus.",
        "back_flavor": "In ihren gewaltigen Bibliotheken befanden sich Bände mit Texten und Bildern, in denen die Annalen der Erde in ihrer Gesamtheit festgehalten seien - Geschichte und Beschreibungen jeder Spezies, die jemals existiert habe und existieren würde, mit lückenlosen Unterlange über ihre Künste, ihre Errungenschaften, ihre Sprachen und ihre Psychologie. – H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>"
    },
    {
        "code": "04252",
        "name": "Sonnensystemmodell der Ythianer",
        "text": "[action] [action] Falls sich keine Hinweise auf dem Sonnensystemmodell der Yithianer befinden: Merke dir, du hast „erkannt, welches Jahr wir haben”.\nSolange du dich beim Sonnensystemmodell der Yithianer befindest, erhöhe dein Handkartenlimit um 2.",
        "traits": "Uralt. Pnakotus.",
        "back_flavor": "Ich schien - in einer seltsamen, durch das Klicken meiner Klauen gebildeten Sprache - mit verbannten Intellekten aus allen Ecken des Sonnensystems zu sprechen. Da gab es einen Geist von dem bei uns als Venus bekannten Planeten, der in unberechenbar fernen Epochen leben würde, und einen von einem äußeren Mond des Jupiter, der vor sechs Millionen Jahren gelebt hatte. – H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>"
    },
    {
        "code": "04253",
        "name": "Labor der Großen Rasse",
        "text": "[action] Falls sich keine Hinweise auf dem Labor der Großen Rasse befinden: Lege eine [agility]-Probe (3) ab, um die Hebel an dem technischen Gerät neben dir zu bedienen. Falls die Probe gelinkt, merke dir, dass du „das Gerät aktiviert” hast. Falls die Probe misslingt, platziere 1 Hinweis auf dem Labor der Großen Rasse <i>(aus dem Markervorrat)</i>.",
        "traits": "Uralt. Pnakotus.",
        "back_flavor": "Diese Wesen hätten alles gelernt, was jemals auf der Erde bekannt gewesen sei oder in Zukunft bekannt sein würde, dank der Fähigkeit ihres überragenden Geistes, sich in die Vergangenheit und die Zukunft zu versetzen, sogar über Zeiträume von Millionen von Jahren hinweg, und das Wissen jedes beliebigen Zeitalters zu studieren. – H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>"
    },
    {
        "code": "04254",
        "name": "Dekonstruktionsraum",
        "text": "[action]: Lege eine [combat]-Probe (4) ab um zu versuchen, ein wertvolles Organ aus einer der fremdartigen Leichen  zu gewinnen. Diese Probe bekommt +1 Schwierigkeit für jeden Hinweis auf dem Dekonstruktionsraum. Falls die Probe gelingt, merke dir, dass du „ein Organ seziert” hast.",
        "traits": "Uralt. Pnakotus.",
        "back_flavor": "Sie waren nur zum Teil aus Materie - was wir unter Materie verstehen - und ihr Bewußtstein und ihre Mittel der Wahrnehmung unterschieden sich stark von denen irdischer Organismen. – H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>"
    },
    {
        "code": "04255",
        "flavor": "Die riesige Sandwüste dahinter bietet dir auch keinen Fluchtweg. Falls du gehst, wirst du deinen eigenen Körper nie zurückerhalten.",
        "name": "Türme von Pnakotus",
        "text": "[action]: Lege eine beliebige Anzahl Karten von deiner Hand ab. Mische deinen Ablagestapel in dein Deck und ziehe 1 Karte mehr, als du abgelegt hast. (Nur ein Mal pro Zug.)",
        "traits": "Uralt. Pnakotus.",
        "back_flavor": "An bestimmten Stellen sah ich riesige, dunkle, zylindrische Türme, die alle anderen Bauwerke weit überragten. – H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>"
    },
    {
        "code": "04256",
        "name": "Der Hüter",
        "subname": "Neugieriger Yithianer",
        "text": "[reaction] Sobald die Ermittlungsphase beginnt, falls du den Hüter kontrollierst: Jeder Ermittler am Ort des Hüters zieht 1 Karte.\n[action] Falls der Hüter nicht von einem Spieler kontrolliert wird: <b>Verhandlung.</b> Lege eine [intellect]-Probe (3) ab, um dich mit dem Hüter der Bibliothek zu unterhalten. Falls die Probe gelingt, erscheint dir etwas an seiner Körpersprache vertraut; platziere 1 deiner Hinweise auf ihm. Falls sich dann 1[per_investigator] oder mehr Hinweise auf ihm befinden, übernimm die Kontrolle über den Hüter.",
        "traits": "Verbündeter. Yith."
    },
    {
        "code": "04257",
        "name": "Bewahrer der Großen Bibliothek",
        "text": "<b>Erscheinen</b> - Große Bibliothek.\nAlarmiert. Zurückhaltend.\nFalls ein Ermittler „den Prozess gefunden” hat oder er hat „erkannt, welches Jahr wir haben”, verliert der Bewahrer der Großen Bibliothek Zurückhaltend und erhält Jäger.",
        "traits": "Monster. Yith."
    },
    {
        "code": "04258",
        "name": "Wissenschaftler von Yith",
        "text": "<b>Erscheinen</b> - Labor der Großen Rasse.\nZurückhaltend.\nFalls ein Ermittler „das Gerät aktiviert” oder „ein Organ seziert” hat, verliert der Wissenschaftler von Yith Zurückhaltend und erhält Jäger.",
        "traits": "Monster. Yith."
    },
    {
        "code": "04259",
        "name": "Gelehrter von Yith",
        "text": "<b>Beute</b> - Die meisten Handkarten.\n<b>Erzwungen</b> - Sobald dich der Gelehrte von Yith angreift: Lege 2 zufällige Karten von deiner Hand ab.\n[action] Falls der Gelehrte von Yith spielbereit und mit dir in einen Kampf verwickelt ist: <b>Verhandlung.</b> Lege eine [intellect]-Probe (3) ab, um zu versuchen, als Mitglied der Rasse dieser Kreatur durchzugehen. Falls die Probe gelingt, ziehe 1 Karte und entkomme dem Gelehrten von Yith. Falls die Probe misslingt, greift dich der Gelehrte von Yith an.",
        "traits": "Monster. Yith."
    },
    {
        "code": "04260",
        "name": "Gegenwart der Yithianer",
        "text": "<b>Enthüllung</b> - Bringe Gegenwart der Yithianer in deiner Bedrohungszone ins Spiel.\nFalls sich ein [[Yith]]-Gegner an deinem Ort befindet, kannst du an jenem Ort nicht ermitteln oder [action]-Fähigkeiten auf Begenungskarten auslösen <i>(einschließlich dieser Karte).</i>\n[action] Wähle 2 Karten von deiner Hand und lege sie ab: Lege Gegenwart der Yithianer ab.",
        "traits": "Macht. Schrecken."
    },
    {
        "code": "04261",
        "name": "Grausame Verhöre",
        "text": "<b>Enthüllung</b> - Bringe Grausame Verhöre in deiner Bedrohungszone ins Spiel. Falls ein Ermittler „ein Subjekt befragt” hat, nimmst du 1 Horror und Grausame Verhöre erhält Nachrüsten.\nDu kannst keine Ziehen-Aktionen nehmen.\n[action]: Lege eine [willpower]-Probe (2) ab. Falls die Probe gelingt, lege Grausame Verhöre ab.",
        "traits": "Verletzung. Schrecken."
    },
    {
        "code": "04262",
        "flavor": "Alle Erinnerungen, die ausgelöscht werden könnten, würden ausgelöscht, so daß sich in den meisten Fällen nur ein von Träumen überschatteter leerer Raum zwischen der ersten und der zweiten Verwandlung erstreckte. – H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>",
        "name": "Verlorene Menschlichkeit",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (5) ab. Entferne für jeden Punkt, um den die Probe misslingt, die oberste Karte deines Decks aus dem Spiel. Falls du insgesamt weniger als 10 Karten auf deiner Hand, in deinem Deck und auf deinem Ablagestapel hast, wirst du wahnsinnig.",
        "traits": "Schrecken."
    },
    {
        "code": "04263",
        "flavor": "Es war keine Entführung, sondern ein Austausch.",
        "name": "Gefangener Geist",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (0) ab. Unabhängig davon, ob die Probe gelingt oder misslingt, wähle und lege alle bis auf X Karten von deiner Hand ab. X ist dein modifizierter Fertigkeitswert für diese Probe.",
        "traits": "Verwünschung."
    },
    {
        "code": "04264",
        "flavor": "Mein Kopf schmerzte, und ich hatte das undefinierbare Gefühl - zum erstenmal in meinem Leben -, daß jemand anderer versuchte, sich meiner Gedanken zu bemächtigen. – H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>",
        "name": "Außerkörperliche Erfahrung",
        "text": "<b>Enthüllung</b> - Mische alle Karten von deiner Hand in dein Deck und ziehe dieselbe Anzahl Karten. Mische Außerkörperliche Erfahrung in dein Deck.",
        "traits": "Wahnsinn. Paradox."
    }
]
