[
    {
        "code": "04277",
        "name": "Die Tiefen von Yoth",
        "text": "Einfach / Normal\n[skull]: -X. X ist die aktuelle Tiefenstufe.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, heilt jeder [[Schlange]]-Gegner an deinem und/oder einem verbundenen Ort 2 Schaden.\n[tablet]: Enthülle einen weiteren Marker. Falls die Probe misslingt, platziere 1 Hinweis auf deinem Ort <i>(aus dem Markervorrat)</i>.\n[elder_thing]: -2. Falls sich 3 oder mehr Vergeltungspunkte im Siegpunktestapel befinden, misslingt dir die Probe stattdessen automatisch.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die aktuelle Tiefenstufe. Falls die Probe misslingt, nimmst du 1 Horror.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, heilt jeder [[Schlange]]-Gegner an deinem und/oder einem verbundenen Ort 2 Schaden.\n[tablet]: Enthülle einen weiteren Marker. Falls die Probe misslingt, platziere 1 Hinweis auf deinem Ort <i>(aus dem Markervorrat)</i>.\n[elder_thing]: -4. Falls sich 3 oder mehr Vergeltungspunkte im Siegpunktestapel befinden, misslingt dir die Probe stattdessen automatisch."
    },
    {
        "code": "04278",
        "flavor": "Langsam und vorsichtig beginnst du den Abstieg in die rot erleuchteten Höhlen von Yoth. Es ist still, in den Tunneln um dich herum ist nichts zu hören außer bröckelnde Felsen und das Echo deiner Schritte.",
        "name": "Der Abstieg beginnt",
        "back_name": "Stadt der Verdammten",
        "back_flavor": "Die Ruinen der Schlangen sind uralt, zerfallen und ohne jegliche Anzeichen von Leben. Fast alle Bauwerke sind eingestürzt, aber man kann immer noch erkennen, dass es beeindruckende Städte voller Statuen und Götzenbilder ihrer Götter gewesen sein müssen. Dieses Reich muss schon vor langer Zeit aufgegeben worden sein.",
        "back_text": "Finde den verfolgenden Gegner mit dem höchsten Entkommen-Wert, der an dem Ort erscheint, an dem die Ermittler auf dieser Tiefenstufe begonnen haben."
    },
    {
        "code": "04279",
        "flavor": "Aus allen Tunneln um dich herum hörst du lautes Zischen. Schlangenaugen starren dich aus der Dunkelheit an, während du versuchst eine Begegnung mit den Kreaturen zu vermeiden, die noch in diesem Reich verblieben sind. Um in Sicherheit zu bleiben, hetzt du durch verschiedene enge Tunnel und versuchst dich hinter eingestürzten Wänden und Säulen zu verstecken.",
        "name": "Erschreckender Abstieg",
        "back_name": "Giftbrunnen",
        "back_flavor": "Du überquerst eine geborstene freie Fläche, die einst ein öffentlicher Platz gewesen sein mag. In der Mitte des Platzes stehen die halb zerfallenen Überreste eines Steinbrunnens, der knochentrocken ist. Am tiefsten Punkt des Brunnenbeckens befindet sich ein Klumpen einer schwaryen sirupartigen Flüssigkeit.",
        "back_text": "Finde den verfolgenden Gegner mit dem höchsten Entkommen-Wert, der an dem Ort erscheint, an dem die Ermittler auf dieser Tiefenstufe begonnen haben.\nÜberprüfe deine Ausrüstung. Falls ein Ermittler eine Feldflasche hat, muss jener Ermittler entscheiden: \n- <i>Das könnte nützlich sein.</i> Denke daran, dass du „eine merkwürdig Flüssigkeit mitgenommen” hast.\n- <i>Ich werde das ganz sicher nicht berühren.</i> Du erleidest keine negativen Effekte."
    },
    {
        "code": "04280",
        "flavor": "Jetzt bist du davon überzeugt: Diese Höhlen haben kein Ende. Sie müssen sich unterirdisch über die gesamte Erde erstrecken. Wirst du je den Nexus erreichen? Wirst du je den Weg nach Hause finden?",
        "name": "Endlose Höhlen",
        "back_name": "Tief unter der Erde",
        "back_flavor": "Der Weg vor dir ist von einer steilen Felsenklippe versperrt. Du suchst nach einem anderen Weg herum, als plötzlich Zischen und Kreischen hinter dir zu hören sind und die Umgebung in das Licht orangefarbenen Feuers getaucht wird. Die Schlangen kommen! Jemand von euch muss in ein sicheres Gebiet hochklettern und die anderen hinaufziehen!",
        "back_text": "Finde den verfolgenden Gegner mit dem höchsten Entkommen-Wert, der an dem Ort erscheint, an dem die Ermittler auf dieser Tiefenstufe begonnen haben.\nDer Ermittlungsleiter wählt einen Ermittler als Späher für die Gruppe. Jener Ermittler überprüft seine Ausrüstung.\nFalls der Späher ein Seil hat, ist er in der Lage, die Kloppe hinaufzuklettern und die Ermittler erleiden keine negativen Effekte.\nFalls der Späher kein Seil hat, muss er eine [combat]- oder [agility]-Probe (5) ablegen. Falls die durchgeführte Probe des Ermittlers misslingt, schafft er es zwar, nach oben zu klettern, erleidet aber durch den anstrengenden Aufstieg 1 körperliches Trauma."
    },
    {
        "code": "04281",
        "flavor": "Die Höhlen sind nicht länger still. Die Wutschreie und das Rasseln der schlangenartigen Kreaturen ertönen überall um dich herum und jagen dich voran. Das unnatürliche rote Glühen der Höhle wird intensiver. In diesem roten Licht sieht die Stadt Yoth anders aus als zuvor - sie wirkt nicht mehr wie eine Quelle verborgenen Wissens, sondern wie ein feindseliger Ort, der sich gegen deine Gegenwart zur Wehr setzt.",
        "name": "Stadt des Blutes",
        "back_name": "Die Verfolgung des Schläfers",
        "back_flavor": "Der schrille Lärm hunderter Schlangen erfüllt plötzlich die Höhle. Du bist in ein Gebiet vorgedrungen, das kein Mensch jemals hätte betreten sollen. Der ohrenbetäubende Krach durchbohrt dein Trommelfell und aus deinen Ohren fließt Blut. Deine Sinne werden überwältigt und du presst verzweifelt die Hände auf deine Ohren. Du kannst nicht einmal mehr deine eigenen Gedanken hören. Schließlich brechen die Warnschreie ab und lassen dich mit dem unbezähmbaren Drang zu fliehen zurück. Allerdings weißt du, dass eine Flucht die gesamte Menschheit in Gefahr bringen würde. Tapfer - oder vielleicht auch töricht - gehst du entschlossen weiter.",
        "back_text": "Falls der Vorbote von Valusia beiseitegelegt ist, bewege ihn in die Verfolgungszone.\nFinde den verfolgenden Gegner mit dem höchsten Entkommen-Wert, der an dem Ort erscheint, an dem die Ermittler auf dieser Tiefenstufe begonnen haben."
    },
    {
        "code": "04282",
        "flavor": "Die Schlangen haben etwas geweckt, das viel größer und viel tödlicher ist als alles andere, was du auf dieser Reise zuvor gesehen hast. Bleich, schweißgebadet und verängstigt suchst du nach einem Ausweg - irgendeinem Ausweg.",
        "name": "Wut, die die Erde erschüttert",
        "text": "<b>Erzwungen</b> - Nachdem das dritte Verderben auf dieser Agenda platziert worden ist: Finde den verfolgenden Gegner mit dem höchsten Entkommen-Wert, der an dem Ort erscheint, an dem die Ermittler auf dieser Tiefenstufe begonnen haben.",
        "back_name": "Yig erscheint",
        "back_text": "Finde den verfolgenden Gegner mit dem höchsten Entkommen-Wert, der an dem Ort erscheint, an dem die Ermittler auf dieser Tiefenstufe begonnen haben.\n<hr><b>Falls Yig beiseitegelegt ist:</b>\n<blockquote><i>Die Erde bebt bei jedem Schritt dieser gewaltigen Kreatur. Sie zermalmt den Fels unter ihren mächtigen Füßen und bricht mit ihren klauenbewehrten, schuppigen Händen durch Wände. Ihr hasserfüllter Blick ist fest auf dich gerichtet und ihr weit aufgerissenes Maul zeigt ihren grausamen Hunger.</i></blockquote>\nYig erscheint an dem Ort, an dem die Ermittler auf dieser Tiefenstufe begonnen haben."
    },
    {
        "code": "04283",
        "flavor": "Je tiefer du hinabsteigst, desto heller und durchdringender wird das rote Glühen des Höhlensystems. Wenn du es nicht besser wüsstest, würdest du glauben, dass du in die Tiefen der Hölle selbst hinabsteigst.",
        "name": "Die roten Tiefen",
        "text": "<b>Erzwungen</b> - Nachdem eine beliebige Menge Verderben auf dieser Agenda platziert worden ist: Finde den verfolgenden Gegner mit dem höchsten Entkommen-Wert, der an dem Ort erscheint, an dem die Ermittler auf dieser Tiefenstufe begonnen haben.",
        "back_name": "Der letzte Biss der Schlange",
        "back_flavor": "Nichts kann die Bewohner von Yoth aufhalten. Überall um dich herum brechen sie aus ihren Verstecken hervor und zischen ihre verderbten Flüche. Chaos herrscht in den Höhlen, als die Schlangen dich in die Enge treiben..",
        "back_text": "Finde den verfolgenden Gegner mit dem höchsten Entkommen-Wert, der an dem Ort erscheint, an dem die Ermittler auf dieser Tiefenstufe begonnen haben.\nBis zum Ende des Szenarios erhält die aktuelle Agenda: „<b>Erzwungen</b> - Nachdem eine beliebige Menge Verderben auf der aktuellen Agenda platziert worden ist: Finde den verfolgenden Gegner mit dem höchsten Entkommen-Wert, der an dem Ort erscheint, an dem die Ermittler auf dieser Tiefenstufe begonnen haben.”\nPlatziere diese Karte als Erinnerung mit dieser Seite nach oben in der Verfolgungszone."
    },
    {
        "code": "04284",
        "flavor": "Du hättest niemals hierher kommen sollen.",
        "name": "VERGELTUNG",
        "text": "<b>Erzwungen</b> - Am Ende des Schrittes ‚Verderbensschwellwert überprüfen‛ in der Mythosphase: Die Ermittler müssen in Spielerreihenfolge 1 zusätzliche Begegnungskarte für jedes Verderben im Spiel ziehen.\n<b>Ermittlungsziel</b> - Falls jeder Ermittler besiegt ist, rücke diese Agenda vor.",
        "back_name": "Der Abgrund",
        "back_flavor": "Die Schlangen jagen dich erbarmungslos durch die Tunnel und die Ruinenstädte von Yoth. Für dich gibt es keine Zuflucht, keine Ruhe, keine Chance, zu entkommen. Du darfst nicht einmal darauf hoffen, dich vor ihren unheimlichen Sinnen verstecken zu können, allerdings kannst du ihnen auch nicht länger davonlaufen. Verzweifelt hetzt du auf der Suche nach einem Ausweg - irgendeinem Ausweg - zu einer nahegelegenen Schlucht. Eine einsame Brücke führt über den Abgrund. Darunter befindet sich ein scheinbar bodenloser, schwarzer Abgrund, der das rote Licht von Yoth verschlingt.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "04285",
        "flavor": "Furcht und Zweifel zehrten an mir, während ich immer weiter die scheinbar endlose Treppe hinabstieg?– H. P. Lovecraft und Zealia Bishop, <u>Der Hügel</u>",
        "name": "Reise in den Nexus",
        "text": "[action] Falls sich keine Hinweise auf deinem Ort befinden: <b>Erkunden.</b> Du ziehst die oberste Karte des Erkundungsdecks. Falls es ein verbundener Ort ist, bringe ihn ins Spiel und bewege dich dorthin.\n<b>Ermittlungsziel</b> - Falls am Ende der Runde Ermittler auf den Stufen von Yoth die benötigte Anzahl Hinweise besitzen, dürfen sie vorrücken. <i>(Achtung - Jeder Ermittler, der sich nicht auf den Stufen von Yoth befindet, wird besiegt.)</i>",
        "back_name": "Eine Ebene tiefer",
        "back_text": "Füge der aktuellen Tiefenstufe 1 Ressource hinzu. Falls die aktuelle Tiefenstufe 5+ ist und du im Kampagnenmodus spielst, fahre mit <b>(→A2)</b> fort.\nFühre ansonsten Folgendes durch:\n- Jeder Ermittler, der sich nicht auf den Stufen von Yoth befindet, bleibt zurück und ist besiegt. Jeder überlebende Ermittler verliert alle seine Hinweise.\n- Bewege jeden Gegner im Spiel in die Verfolgungszone.\n- Entferne sämtliches Verderben von allen Orten im Spiel. Lege jeden Ort im Spiel und im Erkundungsdeck als nicht im Spiel befindlich beiseite. Dadurch werden Ermittler nicht besiegt.\n- Ziehe einen zufällig beiseitegelegten Ort außer die Stufen von Yoth, bringe ihn ins Spiel und platziere jeden überlebenden Ermittler an jenem Ort.\n- Erstelle ein neues Erkundungsdeck, bestehend aus den Stufen von Yoth und 4 zufälligen anderen beiseitegelegten Orten. Mische das Erkundungsdeck.\n- Drehe diese Szenenkarte wieder um. Bahne dir deinen Weg so tief nach unten wie du kannst…"
    },
    {
        "code": "04286",
        "flavor": "Über den Abgrund führt ein gewundener Pfad zu einer Reihe schmaler Stufen, die in das rote Licht der tieferen Ebene getaucht sind.",
        "name": "Stufen von Yoth",
        "text": "[reaction] Sobald der aktuellen Tiefenstufe Ressourcen hinzugefügt werden, falls die Ermittler auf den Stufen von Yoth als Gruppe 5[per_investigator] Hinweise besitzen, streicht ein Ermittler auf den Stufen von Yoth das Seil aus seiner Ausrüstung: Füge der aktuellen Tiefenstufe 1 zusätzliche Ressource hinzu. (Max. ein Mal pro Spiel.)",
        "traits": "Uralt. Vergessen. Yoth."
    },
    {
        "code": "04287",
        "flavor": "Dies zumindest sei aus den ganz wenigen Handschriften und in Stein gehauenen Texten hervorgegangen, die in den Gewölben von Zin gefunden wurden, im Untergrund der größten Ruinenstadt von Yoth.– H. P. Lovecraft und Zealia Bishop, <u>Der Hügel</u>",
        "name": "Stadt der Schlangen",
        "text": "Solange die Stadt der Schlangen keine Hinweise auf sich hat, wird sie so behandelt, als befände sie sich im Siegpunktestapel (für das Zählen von Vergeltungspunkten).",
        "traits": "Uralt. Höhle. Yoth."
    },
    {
        "code": "04288",
        "flavor": "Es war gewissen Tempeln nachgebaut, die in den Gewölben von Zin abgebildet waren, und beherbergte ein grauenerregendes Götzenbild in Krötengestalt… – H. P. Lovecraft und Zealia Bishop, <u>Der Hügel</u>",
        "name": "Halle der Ketzerei",
        "text": "Solange sich ein Ermittler in der Halle der Ketzerei befindet, wird sie so behandelt, als befände sie sich im Siegpunktestapel (für das Zählen von Vergeltungspunkten).",
        "traits": "Uralt. Höhle. Yoth."
    },
    {
        "code": "04289",
        "flavor": "Ein falscher Schritt…",
        "name": "Einstürzender Steilhang",
        "text": "<b>Erzwungen</b> - Sobald du versuchst zu erkunden, solange du dich am einstürzenden Steilhang befindest: Lege eine [willpower]-Probe (4) ab. Falls die Probe misslingt, lege eine [agility]-Probe (3) ab. Falls die Probe misslingt, lege eine [combat]-Probe (2) ab. Falls die Probe misslingt, stürzt du in die Tiefen und wirst getötet. <i>(Falls dir eine der oben aufgeführten Proben gelingt, erkundest du normal.)</i>",
        "traits": "Uralt. Höhle. Yoth."
    },
    {
        "code": "04290",
        "flavor": "Man habe sie - oder die Wesen, von der sie in erster Linie abstammten - zum erstenmal wildlebend in den zyklopischen Ruinen der verlassenen rot erleuchteten Welt von Yoth entdeckt, die unter der blau erleuchteten Welt von K’n-yan lag. – H. P. Lovecraft und Zealia Bishop, <u>Der Hügel</u>",
        "name": "Höhlen von Yoth",
        "text": "<b>Erzwungen</b> - Nachdem die Höhlen von Yoth ins Spiel gekommen sind: Platziere eine Anzahl an Hinweisen in Höhe der aktuellen Tiefenstufe darauf.",
        "traits": "Uralt. Höhle. Yoth."
    },
    {
        "code": "04291",
        "name": "Gegabelter Weg",
        "text": "<b>Erzwungen</b> - Sobald du erkundest, während du dich am gegabelten Weg befindest, überprüfe deine Ausrüstung. Falls du eine Landkarte hast, ziehe so lange Karten vom Erkundungsdeck, bis du 2 verbundene Orte gezogen hast, falls möglich. Bringe beide jener Orte ins Spiel, wähle 1 davon und bewege dich dorthin.",
        "traits": "Uralt. Höhle. Yoth."
    },
    {
        "code": "04292",
        "flavor": "Ein anderer Umstand, der Zamaconas Position in Tsath gefährdete, war seine hartnäckige Neugier im Hinblick auf den tiefsten Abgrund N'kai unter dem rot erleuchteten Yoth… – H. P. Lovecraft und Zealia Bishop, <u>Der Hügel</u>",
        "name": "Brücke über N'kai",
        "text": "Die Brücke über N'kai bekommt +1 Schleier für jeden Vergeltungspunkt im Siegpunktestapel.",
        "traits": "Uralt. Höhle. Yoth."
    },
    {
        "code": "04293",
        "flavor": "Die unterirdischen Zugänge nach K'n-yan, zumindest diejenigen, an die man sich erinnerte, wurden entweder verschlossen oder sorgfältig bewacht, und alle Eindringlinge wurden als gefährliche Spione und Feinde behandelt. – H. P. Lovecraft und Zealia Bishop, <u>Der Hügel</u>",
        "name": "Eingestürzter Gang",
        "text": "<b>Erzwungen</b> - Sobald du ermittelst, während du dich im eingestürzten Gang befindest, überprüfe deine Ausrüstung. Falls du keine Spitzhacke hast: Platziere 1 Verderben auf dem eingestürzten Gang.",
        "traits": "Uralt. Höhle. Yoth."
    },
    {
        "code": "04294",
        "flavor": "Früher hatten mehrere Rassen die gesamte unterirdische Welt bewohnt, die sich in unermessliche Tiefen erstreckte und neben der blau erleuchteten Region auch eine rot erleuchtete Region mit dem Namen Yoth umfaßte, in der Archäologen Überreste einer noch älteren, nichtmenschlichen Rasse gefunden hatten. – H. P. Lovecraft und Zealia Bishop, <u>Der Hügel</u>",
        "name": "Verlassene Stätte",
        "text": "X ist die aktuelle Tiefenstufe.",
        "traits": "Uralt. Höhle. Yoth."
    },
    {
        "code": "04295",
        "name": "Helle Schlucht",
        "text": "<b>Erzwungen</b> - Nachdem du die helle Schlucht betreten hast, falls du vergiftet bist: Du nimmst 1 Schaden.\n[action]: Überprüfe deine Ausrüstung. Falls du ein Fernglas hast, entdecke 2 Hinweise in der hellen Schlucht. (Nur ein Mal pro Tiefenstufe für die gesamte Gruppe.)",
        "traits": "Uralt. Höhle. Yoth."
    },
    {
        "code": "04296",
        "name": "Yig",
        "subname": "Der Vater der Schlangen",
        "text": "Jäger. Gewaltig.\nYig bekommt +6[per_investigator] Ausdauer.\nYig kann keinen Schaden nehmen, solange sich ein anderer bereiter [[Schlange]]-Gegner an seinem Ort befindet.\nJeder andere [[Schlange]]-Gegner an Yigs Ort erhält Alarmiert und Zurückschlagen.",
        "traits": "Großer Alter. Schlange. Elite."
    },
    {
        "code": "04297",
        "name": "Grubenwächter",
        "text": "<b>Erscheinen</b> - Falls Yig im Spiel ist, erscheint der Grubenwächter an Yigs Ort. Ansonsten platziere den Grubenwächter in der Verfolgungszone.\nJäger.",
        "traits": "Humanoid. Monster. Schlange."
    },
    {
        "code": "04298",
        "name": "Fresser aus den Tiefen",
        "text": "<b>Erscheinen</b> - Bringe einen zufälligen beiseitegelegten Ort ins Spiel. Dort erscheint der Fresser aus den Tiefen.\nJäger. Gewaltig.\nX ist die aktuelle Tiefenstufe.",
        "traits": "Monster."
    },
    {
        "code": "04299",
        "name": "Kinder von Valusia",
        "text": "<b>Enthüllung</b> - Bringe Kinder von Valusia neben dem Agendadeck ins Spiel.\nJeder [[Schlange]]-Gegner bekommt +1 Kampf und +1 Ausweichen.\n<b>Erzwungen</b> - Am Ende der Runde: Lege 1 Kopie von Kinder von Valusia aus dem Spiel ab. (Max. ein Mal pro Runde.)",
        "traits": "Komplott."
    },
    {
        "code": "04300",
        "flavor": "In dem Reich unter dir befindet sich etwas Schwarzes. Etwas, das weggesperrt worden ist. Etwas, das schlimmer ist als alles, was du bisher gesehen hast. Etwas, dass selbst die schlangenartigen Kreaturen mit zügelloser Angst erfüllt.",
        "name": "Lichtloser Schatten",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (1) ab. Diese Probe bekommt +X Schwierigkeit, wobei X die aktuelle Tiefenstufe ist. Falls die Probe misslingt, nimmst du 2 Schaden.",
        "traits": "Schrecken."
    },
    {
        "code": "04301",
        "flavor": "Es gibt immer noch viel auf der Erde, das wir nicht verstehen. In diesem Fall können wir dankbar dafür sein.",
        "name": "Bathophobie",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (1) ab. Diese Probe bekommt +X Schwierigkeit, wobei X die aktuelle Tiefenstufe ist. Falls die Probe misslingt, nimmst du 2 Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "04302",
        "name": "Zorn der Schlange",
        "text": "<b>Enthüllung</b> - Falls es keinen verfolgenden [[Schlange]]-Gegner gibt, erhält Zorn der Schlange Nachrüsten. Ansonsten finde den verfolgenden [[Schlange]]-Gegner mit dem höchsten Kampfwert, der mit dir in einen Kampf verwickelt erscheint. Falls durch diesen Effekt ein Gegner erscheint, lege eine [agility]-Probe (X) ab, wobei X der Kampfwert jenes Gegners ist. Falls die Probe misslingt, greift jener Gegner dich sofort an.",
        "traits": "Komplott."
    },
    {
        "code": "04303",
        "flavor": "Nachdem du so viel Zeit mit dem Relikt verbracht und mehr über seiner Erbauer erfahren hast, verstehst du nun, warum es gebaut wurde. Das Verderben der Großen Rasse von Yith war vorherbestimmt … aber es könnte verhindert werden.",
        "name": "Relikt der Zeitalter",
        "subname": "Lasse die Vergangenheit wiederaufleben",
        "text": "[free] Erschöpfe das Relikt der Zeitalter: Lege eine [willpower]- oder [intellect]-Probe (4) ab. Falls die Probe gelingt, entferne 1 Verderben von einer beliebigen Karte im Spiel. (Max. 1 Erfolg pro Spiel.)",
        "traits": "Gegenstand. Relikt."
    }
]
