[
    {
        "code": "04001",
        "flavor": "\"Nicht aufgeben! Sterben kannst du in deiner Freizeit.\"",
        "name": "Leo Anderson",
        "subname": "Der Expeditionsleiter",
        "text": "[reaction] Nachdem dein Zug begonnen hat: Spiele eine [[Verbündeter]]-Vorteilskarte und senke dabei ihre Kosten um 1.\n[elder_sign]-Effekt: +2. Durchsuche die obersten 3 Karten deines Decks nach einer [[Verbündeter]]-Vorteilskarte und ziehe sie. Mische dein Deck.",
        "traits": "Veteran. Wanderer.",
        "back_flavor": "Leo Anderson hat sein ganzes Leben damit verbracht, die tödlichsten und merkwürdigsten Orte der Welt zu bereisen. Dabei hat er gute Gefährten verloren. Oft fragt er sich, ob das Erreicher akademischer Ziele den Tod dieser Menschen wert war. Seine letzte Expedition stand unter keinem guten Stern: In der Hoffnung, <u>Olosophas Almanach</u> wiederzufinden, reiste er nach Nan Madol, aber die Expedition endete in einer Katastrophe. Von seinen Leuten hat nur Mitch überlebt, beziehungsweise war er der einzige, der seine Menschlichkeit bewahren konnte. Leo hat es satt, an Beerdigungen von Menschen teilnehmen zu müssen, die ihm vertraut hatten. Jetzt weiß er aber, dass diese Expeditionen nicht nur akademischer Natur sind - und dass er nicht damit aufhören wird, bis seine Aufgabe erledigt ist.",
        "back_text": "<b>Deckgröße:</b> 30.\n<b>Deckbau-Optionen:</b> Wächterkarten ([guardian]) Stufe 0-5, Schurkenkarten ([rogue]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Mitch Brown, Mit Blut erkauft, 1 zufällige Grundschwäche."
    },
    {
        "code": "04002",
        "flavor": "\"Etwas zu entdecken ist einfach. Es zu verstehen ist der schwierige Teil.\"",
        "name": "Ursula Downs",
        "subname": "Die Entdeckerin",
        "text": "[reaction] Nachdem du dich an einen Ort bewegt hast: Nimm eine Ermitteln-Aktion. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +1. Nachdem diese Probe beendet worden ist, darfst du dich an einen verbundenen Ort bewegen.",
        "traits": "Wanderer.",
        "back_flavor": "Nicht viele Menschen können von sich behaupten auf jedem Kontinent einen Berg bestiegen zu haben. Noch weniger Menschen können von sich sagen, sie hätten einen Kannibalenstamm ein goldenes Götzenbild gestohlen. Unter den Frauen in dieser männlich geprägten Gesellschaft ist Ursula einzigartig, weil sie diese Dinge für sich in Anspruch nehmen kann. Schon als kleines Mädchen hat Ursula angefangen Regeln zu brechen, die andere für sie festgelegt hatten. Sie hat im Schlamm gespielt, die Wälder erforscht und viele andere Dinge getan,  \"die sich für eine junge Dame nicht gehören\". Seit sie in Boston ihren Abschluss in Archäologie gemacht hat, bereist sie die Welt auf der Suche nach vergessenen Zivilisationen.",
        "back_text": "<b>Deckgröße:</b> 30.\n<b>Deckbbau-Optionen:</b> Sucherkarten ([seeker]) Stufe 0-5, [[Relikt]]-Karten Stufe 0-4, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Jake Williams, Ruf des Unbekannten, 1 zufällige Grundschwäche."
    },
    {
        "code": "04003",
        "flavor": "\"Immer den Ausgang und die Waren im Blick behalten.\"",
        "name": "Finn Edwards",
        "subname": "Der Alkoholschmuggler",
        "text": "Du darfst in deinem Zug eine zusätzliche Aktion nehmen, die nur für Entkommen verwendet werden kann.\n[elder_sign]-Effekt: +1 für jeden erschöpften Gegner im Spiel. Falls die Probe um 2 oder mehr gelingt, darfst du 1 Hinweis an deinem Ort entdecken.",
        "traits": "Krimineller.",
        "back_flavor": "Die Prohibition war das Beste, was Finn Edwards passieren konnte. Vor dem Alkoholbann hatte er sich irgendwie durchs Leben geschlagen und hier und da mal einen Gelegenheitsjob gehabt. Danach aber stieg die Nachfrage nach Alkohol so schnell an, dass er gut davon leben konnte, dem Gesetz ein Schnippchen zu schlagen und den Menschen das zu geben, was sie wollten. Sein neuer Lebensstil passt gut zu seiner Persönlichkeit, denn er liebt den Hauch von Gefahr und das viele Geld. Bisher ist er noch nie erwischt worden und hat noch keine seiner Lieferungen verloren. Jetzt ist er in eine übernatürliche Verschwörung verwickelt, aber letzten Endes hält er sich immer noch an dieselben Regeln: Liefere die Waren aus. Lass dich nicht erwischen.",
        "back_text": "<b>Deckgröße:</b> 30.\n<b>Deckbau-Optionen:</b> [[Illegal]]-Karten Stufe 0-5, Schurkenkarten ([rogue]) Stufe 0-3, Neutrale Karten Stufe 0-5, bis zu 5 weitere Sucher- und/oder Überlebenderkarten ([seeker] und/oder [survivor]) Stufe 0.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Geschmuggelte Waren, Finns zuverlässiger 38er, Auf frischer Tat ertappt, 1 zufällige Grundschwäche."
    },
    {
        "code": "04004",
        "name": "Pater Mateo",
        "subname": "Der Priester",
        "text": "[reaction] Nachdem ein Ermittler einen [auto_fail]-Chaosmarker enthüllt hat: Hebe jenen Marker auf und behandel ihn stattdessen als [elder_sign]-Marker. (Nur ein Mal pro Spiel.)\n[elder_sign]-Effekt: Die Probe gelingt automatisch. Nachdem diese Probe beendet worden ist (wähle eins):\n - Du ziehst 1 Karte und erhälst 1 Ressource.\n - Falls es dein Zug ist, darfst du in diesem Zug eine zusätzliche Aktion nehmen.",
        "traits": "Glaubender. Wärter.",
        "back_flavor": "Das Leben von Mateo Castiles ist seit seiner Priesterweihe nicht immer leicht gewesen. In den letzten Jahrzehnten haben Instabilität und Konflikte Mexiko erschüttert. Pater Mateo hat sich bemüht seinen Glauben mit dem pragmatischen Anliegen des Predigers in Einklang zu bringen, auch wenn das Gesetz ihm das verbietet. Aber es war etwas anderes, das Mateos Glauben in seinen Grundfesten erschüttert hat. Anders als er zuerst vermutet hatte, waren die Morde und Entführungen in seinem Umfeld nicht politisch motiviert. Ein grausamer und furchterregender Kult gedeiht in dem sich zusammenbrauenden Krieg. Mateo fragt sich, wie ein gütiger und liebender Gott die Dinge zulassen kann, die er in jener Nacht sah.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Mystikerkarten ([mystic]) Stufe 0-5, [[Gesegnet]]-Karten Stufe 0-3, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Der Kodex der Zeitalter, Schlangen des Yig, 1 zufällige Grundschwäche.\n<b>Bonus-Erfahrungspunkte</b>: Du hast zu Beginn der Kampagne 5 zusätzliche Erfahrungspunkte (diese Punkte zählen nicht mit bei der Bestimmung der Anzahl der Schwächen, die du im Einzelspielmodus nehmen musst)."
    },
    {
        "code": "04005",
        "flavor": "\"Wenn du ihn verletzt, werde ich dich töten.\"",
        "name": "Calvin Wright",
        "subname": "Der Verdammte",
        "text": "Du bekommst +1 [willpower] und +1 [intellect] für jeden Horror auf dir.\nDu bekommst +1 [combat] und +1 [agility] für jeden Schaden auf dir.\n[elder_sign]-Effekt: +0. Du darfst entweder 1 Schaden oder 1 Horror heilen oder 1 direkten Schaden oder 1 direkten Horror nehmen.",
        "traits": "Verflucht. Herumtreiber.",
        "back_flavor": "Manchmal hat man im Leben die Wahl: Entweder man aktzeptiert, was das Schicksal für einen vorgesehen hat, oder man tritt dafür ein, wer man gerne sein würde und für das, an was man glaubt. Calvin hat sich für letzteres entschieden. Er lag blutüberströmt und dem Tode nah am Rand einer unbefestigten Straße, als er eine Vision hatte  - eine erschreckende Vision, in der er sah, wie unser Planet zeriss und João, seine große Liebe, in einem Strudel lodernder Flammen zu Asche zerfiel. Calvin trat eine weitere Entscheidung. Er griff nach der Dunkelheit und nahm sie in sich auf. Er würde nicht sterben, nicht heute. Die Welt brauchte ihn. João brauchte ihn.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Überlebenderkarten ([survivor]) Stufe 0-5, [[Geist]]-Karten Stufe 0-3, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Bis ans Ende der Zeit, Stimme des Boten, 1 zufällige Grundschwäche."
    },
    {
        "code": "04006",
        "flavor": "\"Ohne mich wirst du nirgendwo hingehen, Leo.\nAlso kannst du mir auch sagen, was hier vor sich geht.\"",
        "name": "Mitch Brown",
        "subname": "Der einzige Überlebende",
        "text": "Nur für das Deck von Leo Anderson.\nDu hast 2 zusätzliche Verbündeter-Slots, die nur für nicht-einzigartige Verbündete verwendet werden können.",
        "traits": "Verbündeter. Wanderer.",
        "slot": "Verbündeter"
    },
    {
        "code": "04007",
        "flavor": "Wir haben einen fürchterlichen Preis für das Wissen bezahlt, das wir gesucht haben. War es das wert?",
        "name": "Mit Blut erkauft",
        "text": "<b>Enthüllung</b> - Du musst entweder einen [[Verbündeter]]-Vorteil, den du kontrollierst, aus dem Spiel ablegen oder jeden [[Verbündeter]]-Vorteil von deiner Hand ablegen. Falls keine Vorteile durch diesen Effekt abgelegt werden, mische Mit Blut erkauft in dein Deck zurück.",
        "traits": "Makel."
    },
    {
        "code": "04008",
        "name": "Jake Williams",
        "subname": "Loyaler Gefährte",
        "text": "Nur für das Deck von Ursula Downs.\nDie erste Bewegen- oder Ermitteln-Aktion, die du in jedem Zug durchführst, provoziert keine Gelegenheitsangriffe.\n[reaction] Nachdem du einen Ort enthüllt oder einen neuen Ort ins Spiel gebracht hast, erschöpfe Jake Williams: Ziehe 1 Karte.",
        "traits": "Verbündeter. Wanderer.",
        "slot": "Verbündeter"
    },
    {
        "code": "04009",
        "name": "Ruf des Unbekannten",
        "text": "<b>Enthüllung</b> - Bringe Ruf des Unbekannten in deiner Bedrohungszone in Spiel.\n<b>Erzwungen</b> - Zu Beginn deines Zuges: Wähle einen anderen Ort als deinen Ort. Sobald dein Zug endet, falls du in diesem Zug nicht erfolgreich am gewählten Ort ermittelt hast, nimmst du 2 Horror und mischst Ruf des Unbekannten in dein Deck zurück.",
        "traits": "Aufgabe."
    },
    {
        "code": "04010",
        "name": "Geschmuggelte Waren",
        "text": "Nur für das Deck von Finn Edwards.\nNur spielbar, wenn sich keine spielbereiten Gegner an deinem Ort befinden.\nDurchsuche entweder deinen Ablagestapel oder die obersten 9 Karten deines Decks nach einer [[Illegal]]-Karte und ziehe sie. Falls du dein Deck durchsucht hast, mische die Geschmuggelten Waren in dein Deck zurück.",
        "traits": "Vorrat. Illegal."
    },
    {
        "code": "04011",
        "flavor": "Es war ein alter Revolver - abgenutzt, zerkratzt und viel gebraucht - aber er hat ihn noch nie in Stich gelassen.",
        "name": "Finns zuverlässiger 38er",
        "subname": "Verlasse ohne ihn nie das Haus",
        "text": "Nur für das Deck von Finn Edwards. Schnell.\nAnwendungen (3 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat]. Falls der angegriffene Gegner nicht mit dir in einen Kampf verwickelt ist, fügst du in diesem Angriff +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "04012",
        "name": "Auf frischer Tat ertappt",
        "text": "<b>Enthüllung</b> - Mache jeden Gegner an deinem Ort oder einem verbundenen Ort spielbereit. Jeder Gegner mit dem Schlüsselwort Jäger an einem verbundenen Ort bewegt sich 1 Ort auf dich zu. Falls sich keine Gegner durch diesen Effekt bewegen, mische Auf frischer Tat ertappt in dein Deck zurück.",
        "traits": "Patzer."
    },
    {
        "code": "04013",
        "name": "Der Kodex der Zeitalter",
        "subname": "finis omnium nunc est",
        "text": "Nur für das Deck von Pater Mateo. Versiegeln ([elder_sign]).\nDu bekommst +1 [willpower], solange ein Marker auf dieser Karte versiegelt ist.\n[reaction] Sobald du einen Chaosmarker aus dem Chaosbeutel enthüllen würdest, lege den Kodex der Zeitalter ab: Handle den [elder_sign]-Marker ab, der hier versiegelt worden ist, als ob er gerade aus dem Chaosbeutel gezogen worden wäre <i>(statt einen Marker aus dem Chaosbeutel zu enthüllen)</i>.",
        "traits": "Gegenstand. Relikt. Buch. Gesegnet.",
        "slot": "Hand"
    },
    {
        "code": "04014",
        "flavor": "\"Ich habe keine Ahnung, was Yig ist, aber ich weiß, dass ich seine Kinder verletzt habe.\" - Pater Mateo, <u>Die Ermittler von Arkham Horror</u>",
        "name": "Schlangen des Yig",
        "text": "<b>Beute</b> - Nur Pater Mateo.\nJäger.\n<b>Enthüllung</b> - Durchsuche den Chaosbeutel nach dem [elder_sign]-Chaosmarker und versiegle ihn auf den Schlangen des Yig.",
        "traits": "Humanoid. Monster. Schlange."
    },
    {
        "code": "04015",
        "flavor": "Unbeugsam und kompromisslos stellte er sich herausfordernd seinem Schicksal.",
        "name": "Bis ans Ende der Zeit",
        "text": "Nur für das Deck von Calvin Wright.\nDirekter Schaden und direkter Horror darf Bis ans Ende der Zeit zugewiesen werden.",
        "traits": "Talent."
    },
    {
        "code": "04016",
        "name": "Stimme des Boten",
        "text": "<b>Enthüllung</b> - Du musst entweder (wähle eins):\n - Nimm 1 direkten Schaden und erleide 1 körperlisches Trauma.\n - Nimm 1 direkten Horror und erleide 1 seelisches Trauma.",
        "traits": "Fluch. Pakt."
    },
    {
        "code": "04017",
        "name": "Überlebensmesser",
        "text": "[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat]\n[reaction] Nachdem dir Gegnerangriff während der Gegnerphase Schaden zugefügt hat, erschöpfe das Überlebensmesser: <b>Kampf.</b> Dieser Angriff zielt auf den angreifenden Gegner. Du bekommst für diesen Angriff +2 [combat] und fügst +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "04018",
        "name": "Glücksritter",
        "text": "Anwendungen (3 Vorräte).\n[free] Gib 1 Vorrat aus und erschöpfe Glücksritter: Platziere 1 Vorrat oder 1 Munition auf einem Vorteil, den ein Ermittler an deinem Ort kontrolliert.",
        "traits": "Verbündeter. Wanderer.",
        "slot": "Verbündeter"
    },
    {
        "code": "04019",
        "name": "Vertrauenswürdig",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nHänge diese Karte an einen [[Verbündeter]]-Vorteil an, den du kontrollierst.\nDer Vorteil mit dieser Verstärkung bekommt +1 Ausdauer und +1 geistige Gesundheit.",
        "traits": "Verbesserung."
    },
    {
        "code": "04020",
        "name": "Zuverlässig",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nHänge diese Karte an einen [[Gegenstand]]-Vorteil an, den du kontrollierst.\nSolange du eine ausgelöste Fähigkeit auf dem Vorteil mit dieser Verstärkung abhandelst, bekommst du +1 auf jede deiner Fertigkeiten.",
        "traits": "Verbesserung."
    },
    {
        "code": "04021",
        "name": "Dr. Elli Horowitz",
        "subname": "Assistentin des Kurators",
        "text": "[reaction] Nachdem Dr. Elli Horowitz ins Spiel gekommen ist: Dursuche die obersten 9 Karten deines Decks nach einer [[Relikt]]-Vorteilskarte und hänge sie an Dr. Elli Horowitz an. Mische dein Deck.\nJede [[Relikt]]-Vorteilskarte, die an Dr. Elli Horowitz angehängt ist, benötigt keinen Slot <i>(sie gilt trotzdem als im Spiel und unter deiner Kontrolle)</i>.",
        "traits": "Verbündeter. Assistent.",
        "slot": "Verbündeter"
    },
    {
        "code": "04022",
        "name": "Uralter Stein",
        "subname": "Nicht identifiziert",
        "text": "[action]: <b>Ermitteln.</b> Dein Ort bekommt für diese Ermittlung +3 Schleier. Falls dir die Probe gelingt, entdeckst du 1 zusätzlichen Hinweis an deinem Ort, legst den Uralten Stein ab und notierst in deinem Kampagnenlogbuch: \"Du hast den Stein identifiziert.\" Notiere daneben in Klammern die Schwierigkeit von dieser Fertigkeitsprobe.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Hand"
    },
    {
        "code": "04023",
        "name": "Zahn von Eztli",
        "subname": "Mahnung an die Sterblichkeit",
        "text": "Du bekommst +1 [willpower] und +1 [agility], solange du eine Fähigkeit auf einer Verratskarte abhandelst.\n[reaction] Nachdem dir eine Fertigkeitsprobe gelungen ist, solange du eine Fähigkeit auf einer Verratskarte abhandelst, erschöpfe den Zahn von Eztli: Ziehe 1 Karte.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "04024",
        "name": "Bergung uralter Relikte",
        "text": "<b>Ermitteln.</b> Wähle eine [seeker]-Vorteilskarte auf deiner Hand. Die Schwierigkeit dieser Fertigkeitsprobe entspricht den aufgedruckten Kosten der gewählten Vorteilskarte. Falls die Probe gelingt, bringe die gewählte Vorteilskarte ins Spiel, statt Hinweise zu entdecken. Falls jener Vorteil das Merkmal [[Relikt]] hat, ziehe 1 Karte.",
        "traits": "Erkenntnis."
    },
    {
        "code": "04025",
        "name": "Schatzsucher",
        "text": "Du bekommst +1 [intellect].\n<b>Erzwungen</b> - Am Ende der Unterhaltsphase: Du musst entweder 1 Ressource zahlen oder den Schatzsucher ablegen.",
        "traits": "Verbündeter. Wanderer.",
        "slot": "Verbündeter"
    },
    {
        "code": "04026",
        "name": "Verzierter Schädel",
        "subname": "Verderben bringt Verderben hervor",
        "text": "Anwendungen (0 Ladungen).\n[reaction] Nachdem ein Ermittler, eine [[Verbündeter]]-Vorteilskarte oder ein Gegner an deinem Ort besiegt worden ist: Platziere 1 Ressource <i>(aus dem Markervorrat)</i> als Ladung auf dem verzierten Schädel.\n[action] Gib 1 Ladung aus: Du ziehst 1 Karte und erhälst 1 Ressource.",
        "traits": "Gegenstand. Relikt. Verflucht.",
        "slot": "Zubehör"
    },
    {
        "code": "04027",
        "name": "Belauschen",
        "text": "Wähle einen nicht in einen Kampf verwickelten Gegner an deinem Ort. Lege eine [intellect]-Probe (X) ab, wobei X der Entkommen-Wert des gewählten Gegners ist. Falls die Probe gelingt, entdeckst du 2 Hinweise an deinem Ort.",
        "traits": "Erkenntnis. Trick."
    },
    {
        "code": "04028",
        "name": "\"Kümmer du dich darum!\"",
        "text": "Schnell. Spiele diese Karte, nachdem du eine Nicht-Wagnis-Begegnungskarte gezogen hast, aber bevor die Effekte jener Karte abgehandelt werden.\nWähle einen anderen Ermittler. Jener Ermittler wird behandelt, als ob er stattdessen jene Begegnungskarte gezogen hätte.\nDu erhälst 1 Ressource.",
        "traits": "Trick."
    },
    {
        "code": "04029",
        "name": "Nebel von R'lyeh",
        "text": "Anwendungen (4 Ladungen).\n[action] Gib 1 Ladung aus: <b>Entkommen.</b> Dieser Entkommen-Versuch verwendet [willpower] statt [agility]. Falls die Probe gelingt, darfst du dich, nachdem du dem gewählten Gegner entkommen bist, an einen verbundenen Ort bewegen. Falls während dieses Entkommen-Versuchs ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, oder [auto_fail]-Symbol enthüllt wird, wähle eine Karte von deiner Hand und lege sie ab.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "04030",
        "flavor": "Er wurde aus einem Grund hier zurückgelassen.",
        "name": "Der Chtonische Stein",
        "subname": "Stygisches Wegzeichen",
        "text": "Versiegeln ([skull], [cultist], [tablet], oder [elder_thing]).\n<b>Erzwungen</b> - Nachdem du während einer Fertigkeitsprobe ein [auto_fail]-Symbol enthüllt hast: Schicke den Chtonischen Stein auf deine Hand zurück.",
        "traits": "Gegenstand. Relikt. Verflucht.",
        "slot": "Hand"
    },
    {
        "code": "04031",
        "name": "Schützende Zauberformel",
        "text": "Nur 2 Kopien von Schützende Zauberformel für die gesamte Gruppe im Spiel.\nVersiegeln (beliebig, mit Ausnahme von [auto_fail]).\n<b>Erzwungen</b> - Am Ende deines Zuges: Du musst entweder 1 Ressource ausgeben oder die schützende Zauberformel ablegen.",
        "traits": "Ritual. Gesegnet.",
        "slot": "Arkan"
    },
    {
        "code": "04032",
        "flavor": "Die Geheimnisse waren in den Sternen geschrieben.",
        "name": "Dunkle Prophezeihung",
        "text": "Schnell. Spiele diese Karte, sobald du einen Chaosmarker enthüllen würdest.\nEnthülle stattdessen 5 statt 1 Chaosmarker. Wähle einen jener Marker mit einem [skull]-, [cultist]-, [tablet]-, [elder_thing]-, oder [auto_fail]-Symbol, um ihn abzuhandeln, und ignoriere die restlichen. (Falls kein solcher Marker enthüllt wird, wähle einen beliebigen Marker jener Marker, um ihn abzuhandeln und ignoriere die restlichen.)",
        "traits": "Weissagung."
    },
    {
        "code": "04033",
        "name": "Improvisierte Waffe",
        "text": "Du darfst die Improvisierte Waffe aus deinem Ablagestapel spielen. Falls du dies tust, mische sie in dein Deck, nachdem du ihre Effekte abgehandelt hast. \n<b>Kampf.</b> Der angegriffene Gegner bekommt für diesen Angriff -1 Kampf. (Falls du Improvisierte Waffe aus deinem Ablagestapel gespielt hast, fügt dieser Angriff +1 Schaden zu.)",
        "traits": "Taktik. Improvisiert."
    },
    {
        "code": "04034",
        "flavor": "Das Glück bevorzugt die Ahnungslosen.",
        "name": "Glück im Unglück",
        "text": "Schnell. Spiele diese Karte, nachdem dir während eines Entkommen-Versuchs gegen einen Nicht-[[Elite]]-Gegner eine Fertigkeitsprobe um 2 oder weniger misslungen ist.\nPlatziere jenen Gegner oben auf dem Begegnungsdeck.",
        "traits": "Glücksfall."
    },
    {
        "code": "04035",
        "name": "Yaotl",
        "subname": "Verlorener Sohn von Eztli",
        "text": "[free] Erschöpfe Yaotl: Während dieser Fertigkeitsprobe bekommst du auf jede Fertigkeit einen Bonus in Höhe der übereinstimmenden Fertigkeitssymbole auf der obersten Karte deines Ablagestapels ([wild]-Symbole werden nicht mitgezählt).\n[free]: Lege die oberste Karte denes Decks ab. (Nur ein Mal pro Zug.)",
        "traits": "Verbündeter. Wanderer.",
        "slot": "Verbündeter"
    },
    {
        "code": "04036",
        "name": "Letzte Chance",
        "text": "Trage diese Karte nur zu einer Fertigkeitsprobe bei, zu der keine anderen Karten beigetragen werden. Zu dieser Fertigkeitsprobe können keine anderen Karten beigetragen werden.\nLetzte Chance verliert ein [wild] für jede Karte auf deiner Hand.",
        "traits": "Schachzug."
    },
    {
        "code": "04037",
        "name": "Rucksack",
        "text": "[reaction] Nachdem Rucksack ins Spiel gekommen ist: Durchsuche die obersten 6 Karten deines Decks nach bis zu 3 Nicht-Schwäche-[[Gegenstand]]- oder [[Vorrat]]-Karten und hänge sie verdeckt an den Rucksack an. Mische dein Deck.\nAn den Rucksack angehängte Karten dürfen gespielt werden, als ob sie sich in deiner Hand befinden würden. Falls keine Karten an den Rucksack angehängt sind, lege ihn ab.",
        "traits": "Gegenstand.",
        "slot": "Körper"
    },
    {
        "code": "04038",
        "name": "Dunkler Pakt",
        "text": "Nur für den Kampagnenmodus.\nFüge einem Ermittler an deinem Ort 2 Schaden zu.\n<b>Erzwungen</b> - Sobald das Spiel endet oder du ausscheidest, falls sich Dunkler Pakt immer noch in deiner Hand befindet: Entferne Dunkler Pakt aus deinem Deck. Durchsuche die Sammlung nach Der Preis des Versagens und füge jene Karte deinem Deck hinzu.",
        "traits": "Pakt"
    },
    {
        "code": "04039",
        "name": "Der Preis des Versagens",
        "text": "<b>Enthüllung</b> - Du nimmst 2 Schaden und 2 Horror. Platziere 1 Verderben auf der aktuellen Agenda (durch diesen Effekt kann die aktuelle Agenda vorrücken). Entferne den Preis des Versagens aus deinem Deck. Durchsuche die Sammlung nach Dunkler Pakt und platziere jene Karte auf deinem Ablagestapel.",
        "traits": "Pakt"
    },
    {
        "code": "04040",
        "name": "Verdammt",
        "text": "Nur für den Kampagnenmodus.\n<b>Enthüllung</b> - Du nimmst 1 Horror.\nNotiere in deinem Kampagnenlogbuch unter den verdienten Storyvorteilen/-Schwächen \"Das Verderben ist nahe\". Falls dies bereits notiert ist, entferne Verdammt aus deinem Deck, durchsuche die Sammlung nach Verfluchtes Schicksal und platziere jene Karte unter dein Deck.",
        "traits": "Fluch."
    },
    {
        "code": "04041",
        "name": "Verfluchtes Schicksal",
        "text": "<b>Enthüllung</b> - Du nimmst 2 Horror. Notiere in deinem Kampagnenlogbuch unter den verdienten Storyvorteilen/-Schwächen: \"Die Stunde ist nahe.\" Falls dies bereits notiert worden ist, entferne Verfluchtes Schicksal aus deinem Deck, durchsuche die Sammlung nach Deine Stunde schlägt und platziere jene Karte unter deinem Deck.",
        "traits": "Fluch."
    },
    {
        "code": "04042",
        "flavor": "Es gilt dir.\nDas hat es schon immer getan.",
        "name": "Deine Stunde schlägt",
        "text": "<b>Enthüllung</b> - Die Stunde deines Niedergangs ist da. Du wirst <b>getötet</b>.",
        "traits": "Fluch."
    }
]
