[
    {
        "code": "04103",
        "name": "Tatort",
        "text": "Spiele diese Karte nur als deine erste Aktion.\nEntdecke 1 Hinweis an deinem Ort (stattdessen 2 Hinweise, falls sich ein Gegner an jenem Ort befindet). Diese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Erkenntnis. Kühn."
    },
    {
        "code": "04104",
        "name": "Treffsicherheit",
        "text": "Schnell. Spiele diese Karte, sobald du die <b>Kampf</b>-Fähigkeit auf einer [[Feuerwaffe]]- oder [[Fernkampf]]-Vorteilskarte aktivierst. Dieser Angriff kann einen Gegner an einem verbundenen Ort zum Ziel haben. Ignoriere für diesen Angriff die Schlüsselwörter Zurückhaltend und Zurückschlagen. Falls dieser Angriff gegen einen Gegner erfolgreich ist, der nicht mit dir in einen Kampf verwickelt ist, fügt dieser Angriff +1 Schaden zu.",
        "traits": "Taktik."
    },
    {
        "code": "04105",
        "name": "Überredung",
        "text": "<b>Verhandlung.</b> Wähle einen Nicht-Schwäche-[[Humanoid]]-Gegner an deinem Ort und lege eine [intellect]-Probe (3) ab. Diese Probe bekommt +X Schwierigkeit, wobei X der Horrorwert jenes Gegners ist. Falls die Probe gelingt, mische den gewählten Gegner in das Begegnungsdeck. Falls der gewählte Gegner [[Elite]] ist, entkommst du ihm stattdessen automatisch.",
        "traits": "Erkenntnis. Trick."
    },
    {
        "code": "04106",
        "name": "Scharfsinnige Analyse",
        "text": "Dauerhaft. Nur 1 pro Deck.\nImmer wenn du eine Karte mit dem Untertitel <i>(Nicht identifiziert)</i> oder <i>(Nicht übersetzt)</i> verbesserst, darfst du einen zweite Kopie dieser Karte ohne Erfahrungspunktekosten verbessern. Falls du dies tust, werden die beiden verbesserten Versionen zufällig aus den gültigen Möglichkeiten bestimmt. <i>(Du musst trotzdem alle Einschränkungen beim Deckbau erfüllen.)</i>",
        "traits": "Talent."
    },
    {
        "code": "04107",
        "flavor": "„Eigentlich bringt es gar kein Glück. Nur wenn man gerade das Bedürfnis nach einer Zigarette hat.“",
        "name": "Glücks-Zigarettenetui",
        "text": "[reaction] Nachdem dir eine Fertigkeitsprobe um 2 oder mehr gelungen ist, erschöpfe Glücks-Zigarettenetui: Ziehe 1 Karte.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Zubehör"
    },
    {
        "code": "04108",
        "flavor": "„Mach dir keine Sorgen, ich kenne da einen Typen.“ – Leo De Luca",
        "name": "Hehler",
        "text": "[reaction] Sobald du während deines Zuges eine [[Illegal]]-Karte spielst, erschöpfe Hehler: Die [[Illegal]]-Karte erhält Schnell. Falls sie bereits Schnell hat, senke ihre Kosten stattdessen um 1.",
        "traits": "Verbindung. Illegal."
    },
    {
        "code": "04109",
        "name": "Arkane Forschung",
        "text": "Dauerhaft.\nSobald du Arkane Forschung erwirbst, erleidest du 1 seelisches Trauma.\nSenke nach jedem Szenario einer Kampagne die Erfahrungspunktekosten der ersten <i>Zauber</i>-Karte, die du vor dem nächsten Szenario verbesserst, um 1.",
        "traits": "Talent."
    },
    {
        "code": "04110",
        "flavor": "„Nicht mit mir!“",
        "name": "Gegenzauber",
        "text": "Schnell. Spiele diese Karte, sobald ein [skull]-, [cultist]-, [tablet]-, oder [elder_thing]-Chaosmarker während einer Fertigkeitsprobe an deinem Ort enthüllt wird.\nHebe jenen Chaosmarker auf. <i>(Enthülle keinen neuen Chaosmarker, um ihn zu ersetzen.)</i>",
        "traits": "Zauber. Gesegnet."
    },
    {
        "code": "04111",
        "flavor": "Schwielige Hände und ein entschlossenes Herz: Mehr brauchte sie nicht.",
        "name": "Beharrlichkeit",
        "text": "Schnell. Spiele diese Karte, sobald dir Schaden und/oder Horror zugewiesen wird, der dich besiegen würde.\nHebe bis zu 4 Punkte von jenem Schaden und/oder Horror auf.",
        "traits": "Geist."
    },
    {
        "code": "04112",
        "flavor": "Bumm.",
        "name": "Lähmender Schlag",
        "text": "Falls diese Probe während eines Angriffs gelingt, entkommst du dem angegriffenen Gegner automatisch.",
        "traits": "Trainiert."
    }
]
