[
    {
        "code": "05313",
        "name": "Święte lustro",
        "text": "Limit 1 na talię.\n<b>Wymuszony</b> - Po tym, jak Święte lustro wejdzie do gry: przeszukaj twoje powiązane karty w poszukiwaniu 3 kopi Kojącej melodii. Dodaj 1 z nich na twoją rękę i wtasuj 2 pozostałe do twojej talii. Kiedy Święte lustro opuszcza grę, znajdź każdą z danych kopi Kojącej melodii (<i>nawet jeśli są poza grą</i>) i usuń je z gry.",
        "traits": "Przedmiot. Relikwia. Okultyzm. Błogosławiony.",
        "slot": "Drobiazg"
    },
    {
        "code": "05314",
        "flavor": "...Et leur chanson se mêle au clair de lune,\nAu calme clair de lune triste et beau...\n- Paul Verlaine, \"Pełnia miesięczna\"",
        "name": "Kojąca melodia",
        "text": "Powiązana (Święte lustro).\nWylecz łącznie 2 obrażenia lub 2 punkty przerażenia (lub dowolną ich kombinację o sumie 2) z dowolnych badaczy i/lub atutów z cechą [[Sprzymierzeniec]] w twojej lokalizacji. Dobierz 1 kartę.",
        "traits": "Zaklęcie."
    },
    {
        "code": "05315",
        "name": "\"Bywało gorzej…\"",
        "text": "Szybka. Zagraj, kiedy otrzymujesz obrażenia i/lub punkty przerażenia.\nAnuluj maksymalnie 2 z właśnie otrzymanych obrażeń i/lub punktów przerażenia. Następnie zyskujesz taką samą liczbę żetonów zasobów.",
        "traits": "Duch."
    },
    {
        "code": "05316",
        "name": "Okultystyczny leksykon",
        "text": "Limit 1 na talię.\n<b>Wymuszony</b> - Po tym, jak Okultystyczny leksykon wejdzie do gry: przeszukaj twoje powiązane karty w poszukiwaniu 3 kopii Rytuału krwi. Dodaj 1 z nich na twoją rękę i wtasuj 2 pozostałe do twojej talii. Kiedy Okultystyczny leksykon opuszcza grę, znajdź każdą z danych kopii Rytuału krwi (<i>nawet jeśli są poza grą</i>) i usuń je z gry.",
        "traits": "Przedmiot. Księga. Okultyzm.",
        "slot": "Ręka"
    },
    {
        "code": "05317",
        "name": "Rytuał krwi",
        "text": "Powiązany (Okultystyczny leksykon).\nDobierz 2 karty. Odrzuć maksymalnie 2 karty z twojej ręki. Za każdą odrzuconą w ten sposób kartę możesz zyskać 1 żeton zasobu albo wydać 1 żeton zasobu, aby zadać 1 obrażenie wrogowi w twojej lokalizacji. Ta akcja nie wywołuje ataków towarzyszących.",
        "traits": "Zaklęcie."
    },
    {
        "code": "05318",
        "flavor": "Nieświadomość to luksus, na który nie możesz sobie pozwolić.",
        "name": "Przebłysk nieprawdopodobnego",
        "text": "Wtasuj do twojej talii dowolną liczbę kart niebędących osłabieniami z twojej ręki. Dobieraj karty, dopóki nie osiągniesz maksymalnej liczby kart na twojej ręce. Usuń Przebłysk nieprawdopodobnego z gry.",
        "traits": "Informacja."
    },
    {
        "code": "05319",
        "flavor": "\"Tak, tak, jasne. Mówiłeś to samo ostatnie 3 razy.\"",
        "name": "\"Masz u mnie dług!\"",
        "text": "Podejrzyj rękę innego badacza. Możesz zagrać pod swoją kontrolą kartę niebędącą osłabieniem z ręki danego badacza. Jeśli to zrobisz, ty i dany badacz dobieracie po 1 karcie.",
        "traits": "Przysługa. Gambit."
    },
    {
        "code": "05320",
        "flavor": "Harpia woła, \"Już czas, już czas.\"\n- William Shakespeare, Makbet",
        "name": "Podwójmy Trudy",
        "text": "Wyjątkowa.\n[reaction] Po tym, jak zagrasz wydarzenie, wyczerp Podwójmy Trudy: zagraj dane wydarzenie ponownie, jakby znajdowało się na twojej ręce.",
        "traits": "Rytuał.",
        "slot": "Mistyczna"
    },
    {
        "code": "05321",
        "name": "Uwiąd",
        "text": "[action]: <b>Walka.</b> Ten atak wykorzystuje [willpower] zamiast [combat]. Do tego ataku dostajesz +2 [willpower]. Jeśli podczas tego testu zostanie odkryty symbol [skull], [cultist], [tablet] lub [elder_thing], zaatakowany wróg dostaje -1 walki, -1 zdrowia i -1 do wartości uników do końca tury (do minimum 1).",
        "traits": "Zaklęcie.",
        "slot": "Mistyczna"
    },
    {
        "code": "05322",
        "name": "Szósty zmysł",
        "text": "[action]: <b>Badanie.</b> Przeprowadź badanie przy pomocy [willpower] zamiast [intellect]. Do tego badania dostajesz +2 [willpower]. Jeśli podczas tego testu zostanie odkryty symbol [skull], [cultist], [tablet] lub [elder_thing], możesz wybrać odkrytą lokalizację oddaloną od twojej lokalizacji maksymalnie o 2 połączenia; badasz teraz tak, jakbyś znajdował się w wybranej lokalizacji dodatkowo do twojej lokalizacji (możesz użyć wartości zasłony dowolnych z tych lokalizacji).",
        "traits": "Zaklęcie.",
        "slot": "Mistyczna"
    },
    {
        "code": "05323",
        "name": "Wabik",
        "text": "Dołącz do twojej lokalizacji lub połączonej lokalizacji.\nPodczas fazy wrogów, każdy wróg, który się porusza, robi to wzdłuż najkrótszej ścieżki w stronę lokalizacji, do której dołączono tę kartę, zamiast poruszać się tam, gdzie poruszyłby się normalnie.\n<b>Wymuszony</b> - Koniec rundy, dopóki karta jest dołączona: odrzuć Wabik.",
        "traits": "Sztuczka."
    },
    {
        "code": "05324",
        "name": "Szczęśliwe zakończenie",
        "text": "Szybka. Zagraj, kiedy odkryłeś żeton chaosu, który podczas testu umiejętności miałby obniżyć wartość twojej umiejętności do 0 (łącznie z żetonem [auto_fail]).\nAnuluj dany żeton i zamiast tego traktuj go jak żeton [elder_sign].",
        "traits": "Los. Błogosławiony."
    }
]
