[
    {
        "code": "05325",
        "name": "Przed Czarnym Tronem",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X wynosi połowę liczby żetonów zagłady na Azathocie (zaokrąglając w górę), do minimum 2.\n[cultist]: Odkryj nowy żeton. Jeśli test zakończy się porażką, przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu wroga z cechą [[Kultysta]] i dobierz go. Potasuj talię spotkań.\n[tablet]: -2. Jeśli test zakończy się porażką, Azathoth atakuje cię.\n[elder_thing]: -4. Jeśli twoja zmodyfikowana wartość umiejętności do tego testu wynosi 0, umieść 1 żeton zagłady na Azathocie.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X to liczba żetonów zagłady na Azathocie, minimum 2.\n[cultist]: Odkryj nowy żeton. Jeśli test zakończy się porażką, przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu wroga z cechą [[Kultysta]] i dobierz go. Potasuj talię spotkań.\n[tablet]: -3. Jeśli test zakończy się porażką, Azathoth atakuje cię.\n[elder_thing]: -6. Jeśli twoja zmodyfikowana wartość umiejętności do tego testu wynosi 0, umieść 1 żeton zagłady na Azathocie."
    },
    {
        "code": "05326",
        "flavor": "KONIEC JEST LEDWIE KOLEJNYM POCZĄTKIEM.\nZMIANA TO JEDYNY PEWNIK.\nTWÓJ LOS WKRÓTCE SIĘ WYPEŁNI.",
        "name": "KOŁO FORTUNY · X",
        "text": "Każda lokalizacja jest połączona z każdą lokalizacją, z którą sąsiaduje.\nNie usuwaj z wrogów żadnych żetonów zagłady, kiedy talia tajemnic postępuje.",
        "back_name": "Radujcie się, albowiem kres jest bliski!",
        "back_flavor": "Okazuje się, że nie jesteś tu jedynym człowiekiem. Są także inni – bezmyślne skorupy, niemal całkowicie pozbawione człowieczeństwa. Nic prócz skóry, mięśni i kości podtrzymywanych wiecznie przy życiu przez swą jedyną żądzę – przez pragnienie czołobitnego oddawania na klęczkach bezbożnej czci w wyśpiewywanych słowach: „Azathoth! Azathoth! Nadszedł kres!”",
        "back_text": "Każdy wróg z cechą [[Kultysta]] popełnia rytualne samobójstwo. Odrzuć każdego wroga z cechą [[Kultysta]] w grze i porusz wszystkie znajdujące się na nich żetony zagłady na Azathotha.\nGłówny badacz musi przeszukać talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu kopii Demonicznych fletni i dobrać ją.\n<hr><blockquote><i>Niekończące się korytarze i schody z czarnego kamienia stanowią jedyne ścieżki prowadzące cię do celu. Nie sposób odnaleźć właściwą drogę w tym niemożliwym labiryncie.</i></blockquote>\nSprawdź Dziennik kampanii. Jeśli w sekcji „Odkryte pamiątki” jest zanotowany <i>Dziennik Gilmana</i>, udaje się wam znaleźć drogę. W przeciwnym razie jesteście zupełnie zagubieni; każdy badacz musi poruszyć się do lokalizacji po swojej lewej albo poruszyć swoją lokalizację o jedno miejsce w lewo (w miejscu, które zajmowała wcześniej dana lokalizacja, należy umieścić pustą przestrzeń). Lokalizacja nie może zostać poruszona w wyniku tego efektu więcej niż raz."
    },
    {
        "code": "05327",
        "flavor": "... nieokiełznana Bestia Nuklearnego Chaosu – Azathoth, którego imienia nie ośmielają się wymienić głośno niczyje wargi, a który przebywa w niewyobrażalnych, bezświetlnych komnatach poza czasem, przy wtórze stłumionego, przyprawiającego o szaleństwo bicia w bębny i delikatnego, monotonnego jęku przeklętych fletów...\n– H. P. Lovecraft, W poszukiwaniu nieznanego Kadath",
        "name": "On czeka",
        "text": "Każda lokalizacja jest połączona z każdą lokalizacją, z którą sąsiaduje.\nNie usuwaj z wrogów żadnych żetonów zagłady, kiedy talia tajemnic postępuje.",
        "back_name": "Nienasycony głód",
        "back_text": "Każdy wróg z cechą [[Kultysta]] popełnia rytualne samobójstwo. Odrzuć każdego wroga z cechą [[Kultysta]] w grze i porusz wszystkie znajdujące się na nich żetony zagłady na Azathotha.\nGłówny badacz musi przeszukać talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu kopii Demonicznych fletni i dobrać ją.\n<hr><blockquote><i>W tej pustce poza czasem nic nie jest takie, jakie być powinno. Mgła tańczy i kotłuje się wszędzie wokół ciebie. Z jej głębin dochodzi cię drwiący rechot i nagle spośród mrocznych mgławic wyłania się znajomy ci skądinąd upiór – istota, która powinna być dawno martwa.</i></blockquote>\nSprawdź Dziennik kampanii. Jeśli w sekcji „Odkryte pamiątki” jest zanotowany <i>Poniszczony krucyfiks</i>, upiór rozpoznaje krucyfiks, który ukradliście z pokoju Waltera Gilmana, i powoli wycofuje się w ciemność.\nW przeciwnym wypadku upiór atakuje was; każdy badacz musi wykonać test [willpower] (4). Każdy badacz, którego test zakończył się porażką, otrzymuje 1 obrażenie i 1 punkt przerażenia."
    },
    {
        "code": "05328",
        "flavor": "... syczący shantak leciał dalej z impetem, nie poddając się wodzom, bijąc swymi wielkimi, oślizgłymi skrzydłami w szalonej radości i kierując się w stronę tych piekielnych otchłani, gdzie nie sięga żaden sen...\n– H. P. Lovecraft, W poszukiwaniu nieznanego Kadath",
        "name": "Ostatnie odliczanie",
        "text": "Każda lokalizacja jest połączona z każdą lokalizacją, z którą sąsiaduje.\nNie usuwaj z wrogów żadnych żetonów zagłady, kiedy talia tajemnic postępuje.\n(<i>Uwaga — scenariusz nie zakończy się, gdy ta tajemnica postąpi, jednak zagłada świata będzie wtedy na wyciągnięcie ręki</i>).",
        "back_name": "Azathoth się porusza...",
        "back_text": "Każdy wróg z cechą [[Kultysta]] popełnia rytualne samobójstwo. Odrzuć każdego wroga z cechą [[Kultysta]] w grze i porusz wszystkie znajdujące się na nich żetony zagłady na Azathotha.\nGłówny badacz musi przeszukać talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu kopii Demonicznych fletni i dobrać ją.\nNie ma już talii tajemnic, jednak scenariusz jeszcze się nie skończył. Do końca scenariusza żetony zagłady, które miałyby zostać umieszczone na obecnej tajemnicy, są zamiast tego umieszczane na Azathocie i uznaje się, że wszystkie żetony zagłady w grze znajdują się na Azathocie.\n<hr><blockquote><i>Natykasz się na kolejny krąg wyznawców Azathotha, na którego czele stoi bezkształtna istota trzymająca wysoko nad głową starożytną latarnię. Przytłumione, szare światło ledwie przenika mrok tej krainy. Nie wiedzieć czemu widmo wydaje ci się znajome. Na wpół świadome poczucie pokrewieństwa popycha cię naprzód.</i></blockquote>\nSprawdź Dziennik kampanii. Jeśli w sekcji „Odkryte pamiątki” jest zanotowana <i>Lalka z liści kukurydzy</i>, istota także cię rozpoznaje. Wpatruje się w ciebie uważnie, a w kręgu modlitwy panuje absolutna cisza; usuń 1 żeton zagłady z Azathotha. W przeciwnym razie istota ledwie cię zauważa, a krąg na nowo rozpoczyna swój śpiew."
    },
    {
        "code": "05329",
        "flavor": "Od pozbawionego horyzontu rozdarcia w rozdziawionej paszczy na niebie dzieli cię niemożliwy do policzenia dystans, a mimo to wciąż znajdujesz się daleko od mrocznego tronu, na którym porusza się Azathoth.",
        "name": "Kosmos wzywa",
        "text": "[action] Wydaj X żetonów wskazówek: dobierz X wierzchnich kart z Kosmosu. Wybierz jedną z nich, umieść ją w grze, używając jej polecenia „<b>Kosmos</b> –”, i porusz się na nią. Wtasuj pozostałe karty z powrotem do Kosmosu.\n<b>Cel</b> – Tylko badacze znajdujący się w Szkaradnym pałacu mogą, jako grupa, wydać wymaganą liczbę żetonów wskazówek, aby spowodować postęp talii. (<i>Uwaga – każdy badacz, który się tam nie znajduje, zostanie zabity</i>).",
        "back_name": "Pałac Przedwiecznych",
        "back_flavor": "Kierujesz swym wierzchowcem przez wrota koszmarnego pałacu. Zaskakuje cię, że jego sale są równie rozległe i niezmierzone, co otaczająca go bezkresna przestrzeń. Wydaje się, jakby wejście było nieledwie progiem, po przekroczeniu którego trafiasz do innego wszechświata, równie opustoszałego i nieskończonego, co poprzedni.",
        "back_text": "Usuń Wrota kosmosu z gry. Wtasuj każdą pustą przestrzeń do talii jej właściciela. Wtasuj do Kosmosu wszystkie lokalizacje w grze oprócz Szkaradnego pałacu. Wszyscy badacze znajdujący się w danych lokalizacjach zostają porzuceni na pastwę losu i zabici. Każdy wróg znajdujący się w danych lokalizacjach zostaje wtasowany do 5 wierzchnich kart talii spotkań.\nWeź odłożony na bok Dwór Wielkich Przedwiecznych i 2 wierzchnie karty z Kosmosu i potasuj je razem tak, aby nie dało się ich rozróżnić. Następnie umieść je w grze razem z pustymi przestrzeniami tak, jak pokazano w sekcji „Ułożenie lokalizacji dla Aktu 2” w Księdze kampanii.\nW kolejności graczy każdy badacz dobiera kartę z wierzchu talii spotkań."
    },
    {
        "code": "05330",
        "flavor": "Twe kości gwałtownie drżą w cichym, nieruchomym chłodzie tego pustego miejsca. Światło nie przenika otaczających cię, czarnych sal. Ciepło nie może cię ogrzać, najlżejszy nawet powiew nie może dotknąć twej skóry. Nawiedza cię mroczna myśl, że pewnie właśnie tak musi wyglądać śmierć.",
        "name": "W domenie Azathotha",
        "text": "[action] Wydaj X żetonów wskazówek: dobierz X wierzchnich kart z Kosmosu. Wybierz jedną z nich, umieść ją w grze, używając jej polecenia „<b>Kosmos</b> –”, i porusz się na nią. Wtasuj pozostałe karty z powrotem do Kosmosu.\n<b>Cel</b> – Tylko badacze znajdujący się na Dworze Wielkich Przedwiecznych mogą, jako grupa, wydać wymaganą liczbę żetonów wskazówek, aby spowodować postęp talii. (<i>Uwaga – każdy badacz, który się tam nie znajduje, zostanie zabity</i>).",
        "back_name": "Jądro wszechświata",
        "back_flavor": "Skrzydlata istota ląduje na wijącym się chodniku z czarnego kamienia, wiodącym w stronę nieskończonego horyzontu wszechogarniającej pustki. Prośbą i groźbą zmuszasz stwora, by ruszył dalej. To miejsce zdaje się przerażać nawet najokropniejsze bestie. Niemniej wciąż słyszysz bezmyślne zawodzenie tych, którzy przebywają w obliczu sułtana demonów, wiodące do szaleństwa kwilenie flecistów, monotonne dudnienie bębnów wbijających nieprzerwanie każdą nutę w środek twego umysłu...",
        "back_text": "Usuń Szkaradny pałac z gry. Wtasuj każdą pustą przestrzeń do talii jej właściciela. Wtasuj do Kosmosu wszystkie lokalizacje w grze oprócz Dworu Wielkich Przedwiecznych.\nWszyscy badacze znajdujący się w danych lokalizacjach zostają porzuceni na pastwę losu i zabici. Każdy wróg znajdujący się w danych lokalizacjach zostaje wtasowany do 5 wierzchnich kart talii spotkań.\nWeź odłożony na bok Czarny Tron i 3 wierzchnie karty z Kosmosu i potasuj je razem tak, aby nie dało się ich rozróżnić. Następnie umieść je w grze razem z pustymi przestrzeniami tak, jak pokazano w sekcji „Ułożenie lokalizacji dla Aktu 3” w Księdze kampanii.\nW kolejności graczy każdy badacz dobiera kartę z wierzchu talii spotkań."
    },
    {
        "code": "05331",
        "flavor": "Jesteś teraz bardzo blisko. Czujesz, jak w otaczającej cię pustce przepływają i mijają eony. Tutaj, w samym jądrze wszechrzeczy – w środku najbardziej pierwotnego chaosu – masz w zasięgu ręki swój cel, a zarazem czekający cię los.",
        "name": "Co należy uczynić",
        "text": "[action] Wydaj X żetonów wskazówek: dobierz X wierzchnich kart z Kosmosu. Wybierz jedną z nich, umieść ją w grze, używając jej polecenia „<b>Kosmos</b> –”, i porusz się na nią. Wtasuj pozostałe karty z powrotem do Kosmosu.\n<b>Cel</b> – Jeśli główny badacz znajduje się na Czarnym Tronie i nie ma na nim żadnych żetonów wskazówek, talia postępuje.",
        "back_name": "Koniec",
        "back_flavor": "Stoisz na skraju przepaści w obliczu Czarnego Tronu i wpatrujesz się w ślepą, niemą potworność, jaką jest Azathoth. Sam widok tego czegoś sprawia, że twój wzrok mętnieje i nie potrafisz opanować drżenia ciała. Monotonny dźwięk piszczałek jest teraz nadzwyczaj głośny. Przenika każdą twą cząstkę i wywołuje mdłości, ciążąc i rwąc twe wnętrzności. Z oczu i uszu zaczyna ci płynąć krew.\nJeśli Azathoth się przebudzi, pochłonie każdy świat, jaki kiedykolwiek istniał. Musisz działać zaraz, nim będzie za późno.",
        "back_text": "Sprawdź Dziennik kampanii.\n- Jeśli przynajmniej 2 z poniższych stwierdzeń są prawdą, możecie przejść do <b>(→Z2)</b>: <i>pogodziłeś się ze swoim losem</i>, w sekcji „Odkryte pamiątki” jest zanotowany <i>Hipnotyzujący flet</i> oraz w sekcji „Odkryte pamiątki” są zanotowane <i>Elementy rytuału</i>.\n- Jeśli przynajmniej 2 z poniższych stwierdzeń są prawdą, możecie przejść do <b>(→Z3)</b>: <i>odrzuciłeś swój los</i>, w sekcji „Odkryte pamiątki” są zanotowane <i>Strzępy porwanego cienia</i> oraz w sekcji „Odkryte pamiątki” jest zanotowana <i>Smuga widmowej mgły</i>.\n- W przeciwnym wypadku <b>(→Z4)</b>."
    },
    {
        "code": "05332",
        "name": "Wrota kosmosu",
        "text": "<b>Wymuszony</b> - Koniec rundy: dodawaj żetony wskazówek na Wrota kosmosu, dopóki nie będą się na nich znajdować 3 żetony wskazówek.\nKażda lokalizacja z cechą [[Pustka]] zyskuje: „[action]: Wtasuj tę lokalizację do Kosmosu, poruszając każdego badacza i wroga znajdującego się w tej lokalizacji na Wrota kosmosu”.",
        "traits": "Inne światy.",
        "back_flavor": "…straszny, pokryty łuskami potwór niósł swego bezsilnego jeźdźca waląc i prąc do przodu, chwytając najdalszą granicę i najdalsze końce otchłani, zostawiając za sobą gwiazdy i królestwo materii, pędząc jak meteor przez przestrzenie pozbawione form, w kierunku tych niewiarygodnych, pozbawionych światła przestrzeni poza czasem...\n– H. P. Lovecraft, <u>W poszukiwaniu nieznanego Kadath</u>"
    },
    {
        "code": "05333",
        "name": "Szkaradny pałac",
        "text": "<b>Wymuszony</b> - Koniec rundy: dodawaj żetony wskazówek na Szkaradny pałac, dopóki nie będą się na nim znajdować 4 żetony wskazówek.\nKażda lokalizacja z cechą [[Pustka]] zyskuje: „[action]: Wtasuj tę lokalizację do Kosmosu, poruszając każdego badacza i wroga znajdującego się w tej lokalizacji na Szkaradny pałac”.",
        "traits": "Inne światy.",
        "back_name": "Kosmos",
        "back_flavor": "Gwiazdy tańczyły drwiąco, prawie przesuwając się tu i tam, tworząc blade znaki losu, których, choć mogło się to wydać dziwne, mógł nikt nie zauważyć i nie obawiać się ich; nawet wiatry w dole wyły w ogromnej czerni i samotności poza kosmosem.\n– H. P. Lovecraft, W poszukiwaniu nieznanego Kadath"
    },
    {
        "code": "05334",
        "name": "Dwór Wielkich Przedwiecznych",
        "text": "<b>Wymuszony</b> – Koniec rundy: dodawaj żetony wskazówek na Dwór Wielkich Przedwiecznych, dopóki nie będzie się na nim znajdować 6 żetonów wskazówek.\nKażda lokalizacja z cechą [[Pustka]] zyskuje: „[action] Wtasuj tę lokalizację do Kosmosu, poruszając każdego badacza i wroga znajdującego się w tej lokalizacji na Dwór Wielkich Przedwiecznych”.",
        "traits": "Inne światy.",
        "back_name": "Kosmos",
        "back_flavor": "Gwiazdy tańczyły drwiąco, prawie przesuwając się tu i tam, tworząc blade znaki losu, których, choć mogło się to wydać dziwne, mógł nikt nie zauważyć i nie obawiać się ich; nawet wiatry w dole wyły w ogromnej czerni i samotności poza kosmosem.\n– H. P. Lovecraft, W poszukiwaniu nieznanego Kadath"
    },
    {
        "code": "05335",
        "flavor": "... jak dotąd żadna ludzka istota nie ośmieliła się zbliżyć do czarnego tronu Bestii Nuklearnego Chaosu w bezkształtnym, centralnym wirze.\n– H. P. Lovecraft, W poszukiwaniu nieznanego Kadath",
        "name": "Czarny Tron",
        "text": "Czarny Tron dostaje +X do zasłony, gdzie X wynosi połowę liczby żetonów zagłady na Azathocie (zaokrąglając do góry).\nNawiedzona – Musisz umieścić na Azathocie 1 żeton zagłady albo Azathoth atakuje cię.",
        "traits": "Inne światy.",
        "back_name": "Kosmos",
        "back_flavor": "Gwiazdy tańczyły drwiąco, prawie przesuwając się tu i tam, tworząc blade znaki losu, których, choć mogło się to wydać dziwne, mógł nikt nie zauważyć i nie obawiać się ich; nawet wiatry w dole wyły w ogromnej czerni i samotności poza kosmosem.\n– H. P. Lovecraft, W poszukiwaniu nieznanego Kadath"
    },
    {
        "code": "05336",
        "name": "Mgła tancerza",
        "text": "<b>Kosmos</b> – Musisz albo przyłączyć po prawej, albo stracić 2 żetony zasobów i przyłączyć do sąsiadującej lokalizacji w dowolnym kierunku.\n[reaction] Po tym, jak poruszysz się do Mgły tancerza, usuń 1 żeton zasobu z karty pomocy scenariusza: porusz się do połączonej lokalizacji.",
        "traits": "Inne światy. Pustka.",
        "back_name": "Kosmos",
        "back_flavor": "Gwiazdy tańczyły drwiąco, prawie przesuwając się tu i tam, tworząc blade znaki losu, których, choć mogło się to wydać dziwne, mógł nikt nie zauważyć i nie obawiać się ich; nawet wiatry w dole wyły w ogromnej czerni i samotności poza kosmosem.\n– H. P. Lovecraft, W poszukiwaniu nieznanego Kadath"
    },
    {
        "code": "05337",
        "name": "Schody w nicość",
        "text": "<b>Kosmos</b> – Musisz albo przyłączyć powyżej, albo otrzymać 2 punkty przerażenia i przyłączyć do najwyższej odkrytej lokalizacji w dowolnym kierunku.\n[action] Usuń 1 żeton zasobu z karty pomocy scenariusza: porusz Schody w nicość o jedno miejsce do góry, umieszczając pustą przestrzeń w miejscu, które zajmowała wcześniej ta lokalizacja. (Limit grupowy raz na grę).",
        "traits": "Inne światy. Pustka.",
        "back_name": "Kosmos",
        "back_flavor": "Gwiazdy tańczyły drwiąco, prawie przesuwając się tu i tam, tworząc blade znaki losu, których, choć mogło się to wydać dziwne, mógł nikt nie zauważyć i nie obawiać się ich; nawet wiatry w dole wyły w ogromnej czerni i samotności poza kosmosem.\n– H. P. Lovecraft, W poszukiwaniu nieznanego Kadath"
    },
    {
        "code": "05338",
        "name": "Nieskończona ciemność",
        "text": "<b>Kosmos</b> – Musisz albo przyłączyć poniżej, albo otrzymać 2 obrażenia i przyłączyć do najniższej odkrytej lokalizacji w dowolnym kierunku.\n[action] Usuń 1 żeton zasobu z karty pomocy scenariusza: porusz Nieskończoną ciemność o jedno miejsce w dół, umieszczając pustą przestrzeń w miejscu, które zajmowała wcześniej ta lokalizacja. (Limit grupowy raz na grę).",
        "traits": "Inne światy. Pustka.",
        "back_name": "Kosmos",
        "back_flavor": "Gwiazdy tańczyły drwiąco, prawie przesuwając się tu i tam, tworząc blade znaki losu, których, choć mogło się to wydać dziwne, mógł nikt nie zauważyć i nie obawiać się ich; nawet wiatry w dole wyły w ogromnej czerni i samotności poza kosmosem.\n– H. P. Lovecraft, W poszukiwaniu nieznanego Kadath"
    },
    {
        "code": "05339",
        "name": "Kosmiczna brama",
        "text": "<b>Kosmos</b> - Przyłącz do dowolnej odkrytej lokalizacji w dowolnym kierunku.\n<b>Wymuszony</b> - Po tym, jak wejdziesz do Kosmicznej bramy: musisz wydać 1 żeton wskazówki albo otrzymać 1 punkt przerażenia.\n[action] Usuń 1 żeton zasobu z karty pomocy scenariusza: porusz dowolną liczbę badaczy znajdujących się na Kosmicznej bramie na dowolną inną lokalizację z cechą [[Pustka]].",
        "traits": "Inne światy. Pustka.",
        "back_name": "Kosmos",
        "back_flavor": "Gwiazdy tańczyły drwiąco, prawie przesuwając się tu i tam, tworząc blade znaki losu, których, choć mogło się to wydać dziwne, mógł nikt nie zauważyć i nie obawiać się ich; nawet wiatry w dole wyły w ogromnej czerni i samotności poza kosmosem.\n– H. P. Lovecraft, <u>W poszukiwaniu nieznanego Kadath</u>"
    },
    {
        "code": "05340",
        "name": "Droga wgłąb Pustki",
        "text": "<b>Kosmos</b> – Przyłącz w dowolnym kierunku.\n<b>Wymuszony</b> – Po tym, jak wejdziesz na Drogę w głąb Pustki: musisz odrzucić 1 kartę z twojej ręki albo otrzymać 1 obrażenie.\n[action] Usuń 1 żeton zasobu z karty pomocy scenariusza: porusz Drogę wgłąb Pustki na dowolne sąsiadujące miejsce, umieszczając pustą przestrzeń w miejscu, które zajmowała wcześniej ta lokalizacja. (Limit grupowy raz na rundę).",
        "traits": "Inne światy. Pustka.",
        "back_name": "Kosmos",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n– H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "05341",
        "name": "Bezmyślny tancerz",
        "text": "<b>Rozstawienie</b> – Najdalsza pusta przestrzeń.\nŁowca.\nBezmyślny tancerz może wejść na pustą przestrzeń tak, jakby była lokalizacją.\n<b>Wymuszony</b> – Po tym jak Bezmyślny tancerz porusza się na pustą przestrzeń w wyniku działania jego słowa kluczowego Łowca: rozpatrz ponownie jego słowo kluczowe Łowca. (Limit raz na rundę).",
        "traits": "Potwór."
    },
    {
        "code": "05342",
        "name": "Ostateczny chaos",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (4). Jeśli test zakończy się porażką, dołącz Ostateczny chaos do Azathotha. Jeśli test zakończy się porażką o 2 lub więcej, otrzymujesz 1 obrażenie i 1 punkt przerażenia. Jeśli test zakończy się porażką o 3 lub więcej, Ostateczny chaos zyskuje słowo kluczowe Mroczna fala.\nTego efektu nie można anulować.\nJeśli do Azathotha są dołączone 3 kopie Ostatecznego chaosu, odrzuć je i albo umieść 1 żeton zagłady na Azathocie, albo Azathoth atakuje każdego badacza w kolejności graczy. Tego efektu nie można anulować.",
        "traits": "Moc."
    },
    {
        "code": "05343",
        "flavor": "Istniała odwieczna postać przedstawiciela lub wysłannika sekretnych i przerażających mocy.\n— H. P. Lovecraft, Sny w domu wiedźmy",
        "name": "Wyszeptana oferta",
        "text": "Zagrożenie.\n<b>Odkrycie</b> – Musisz (wybierz jedno): umieścić na Azathocie 1 żeton zagłady albo Azathoth atakuje cię.",
        "traits": "Pakt."
    },
    {
        "code": "05344",
        "name": "Koniec jest bliski!",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (1). Ten test dostaje +X do trudności, gdzie X to numer obecnej tajemnicy. Jeśli w grze nie ma żadnej tajemnicy, X wynosi 4. Jeśli test zakończy się porażką, porusz na Azathotha każdy żeton zagłady z każdego wroga z cechą [[Kultysta]] w grze (lub umieść na Azathocie 1 żeton zagłady, jeśli nie ma żadnych wrogów z cechą [[Kultysta]] w grze).",
        "traits": "Kres."
    },
    {
        "code": "05345",
        "name": "Świat w ciemnościach",
        "text": "<b>Odkrycie</b> – Jeśli na Azathocie nie ma żadnych żetonów zagłady, Świat w ciemnościach zyskuje słowo kluczowe Mroczna fala. W przeciwnym wypadku za każdy żeton zagłady na Azathocie musisz wybrać jedno:\n– Tracisz 1 żeton zasobu.\n– Wybierz i odrzuć 1 kartę z twojej ręki.\n– Otrzymujesz 1 punkt przerażenia.\n– Otrzymujesz 1 obrażenie.",
        "traits": "Kres."
    },
    {
        "code": "05346",
        "name": "Azathoth",
        "subname": "Pierwotny Chaos",
        "text": "Azathoth jest nieświadomy i wszechmocny. Jest odporny na efekty wszystkich kart graczy i akcji badaczy i nie może zostać w żaden sposób pokonany.\n<b>Wymuszony</b> – Jeśli na Azathocie znajduje się 10 lub więcej żetonów zagłady: Ślepy Bóg-Idiota powstaje ze swego tronu wprost w ostateczną pustkę chaosu i pochłania wszechświat. <b>(→Z1)</b>",
        "traits": "Przedwieczny. Elitarny."
    }
]
