[
    {
        "code": "05197",
        "name": "Dla większego dobra",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X to najwyższa liczba żetonów zagłady na obecnym w grze wrogu z cechą [[Kultysta]].\n[cultist]: -2. Odkryj nowy żeton.\n[tablet]: -3. Jeśli test zakończy się porażką, umieść 1 żeton zagłady na najbliższym wrogu z cechą [[Kultysta]].\n[elder_thing]: -3. Jeśli test zakończy się porażką, porusz 1 żeton zagłady z najbliższego wroga z cechą [[Kultysta]] na obecną tajemnicę.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X to łączna liczba żetonów zagłady na wrogach z cechą [[Kultysta]] w grze.\n[cultist]: -2. Odkryj nowy żeton.\n[tablet]: -3. Jeśli test zakończy się porażką, umieść 1 żeton zagłady na każdym wrogu z cechą [[Kultysta]] w grze. Jeśli w grze nie ma żadnych wrogów z cechą [[Kultysta]], odkryj nowy żeton.\n[elder_thing]: -3. Jeśli test zakończy się porażką, porusz na obecną tajemnicę wszystkie żetony zagłady z wroga z cechą [[Kultysta]] z największą liczbą żetonów zagłady. Jeśli na żadnym wrogu z cechą [[Kultysta]] w grze nie ma żetonów zagłady, odkryj nowy żeton."
    },
    {
        "code": "05198",
        "flavor": "BĄDŹ GOTÓW DOSTOSOWYWAĆ SWE PRZEKONANIA I OTWÓRZ SIĘ NA NOWE PRAWDY.\nKONFORMIZM JEST TWOJĄ CNOTĄ\nNIE ZBACZAJ ZE ŚCIEŻKI.",
        "name": "WIARA · V",
        "text": "<b>Wymuszony</b> – Kiedy pokonasz wroga z cechą [[Srebrny Świt]]: pozostawiasz po sobie ślady bójki. Porusz 1 żeton zagłady z każdego wroga w danej lokalizacji na obecną tajemnicę.",
        "back_name": "Spotkanie umysłów",
        "back_flavor": "Badając budynek, niemal wpadasz w środek zagorzałej debaty toczącej się w pobliskim korytarzu pomiędzy kilkoma członkami Loży. Widząc, że to świetna okazja, by dowiedzieć się czegoś więcej, chowasz się i zaczynasz podsłuchiwać rozmowę. „Rozkazy pana Sanforda mówią jasno, aby za wszelką cenę dokończyć przygotowania pułapki na zjawę” – mówi pewnie jeden z nich. – „Jeśli oznacza to zaryzykowanie własnym życiem, niech tak będzie. Dobro wielu przeważa nad dobrem garstki. Doskonale o tym wiecie”.\nInny z członków, kobieta, uderza pięścią o ścianę. „Nie! Nie możemy w pierwszym odruchu uciekać się do przelewu krwi. Musi istnieć inny sposób”.\n„Nie ma czasu” – opowiada ten, który odezwał się pierwszy. Tym stwierdzeniem zyskuje uznanie pozostałych członków Loży. – „Od razu widać, że nie masz wystarczająco silnej woli, aby kontynuować nasze dzieło. Zabrać ją. Na własnej skórze przekona się, jakich poświęceń należy dokonać w imię większego dobra”.\n„Nie! Nie możecie tego zrobić!” – krzyczy kobieta. Wzdragasz się na odgłos jej wrzasków odbijających się echem po korytarzu. Co oni planują zrobić?",
        "back_text": "Odrzuć 5 wierzchnich kart z talii spotkań. W kolejności graczy, każdy badacz musi dobrać odrzuconego w ten sposób wroga z cechą [[Kultysta]]."
    },
    {
        "code": "05199",
        "flavor": "Loża posunie się do drastycznych działań, byle tylko osiągnąć swe cele. Jeśli nie będziesz działać szybko, rozlew krwi będzie nieunikniony.",
        "name": "Zamiary i metody",
        "text": "Każdy wróg z cechą [[Srebrny Świt]] znajdujący się w lokalizacji z cechą [[Sanktuarium]] traci słowo kluczowe Powściągliwy.\n<b>Wymuszony</b> – Kiedy pokonasz wroga z cechą [[Srebrny Świt]]: pozostawiasz po sobie ślady bójki. Porusz 1 żeton zagłady z każdego wroga w danej lokalizacji na obecną tajemnicę.",
        "back_name": "Większe dobro",
        "back_text": "<b>Odkrycie</b> – Zastąp talię aktów i tajemnic Większym dobrem. Rozstaw odłożoną na bok Przywołaną bestię w lokalizacji, w której znajduje się Pudełko-zagadka (lub w dowolnej lokalizacji z cechą Sanktuarium, jeśli Pudełka-zagadki nie ma w grze) i usuń z gry Pudełko-zagadkę."
    },
    {
        "code": "05200",
        "flavor": "Przybyłeś do posiadłości Loży w dzielnicy French Hill, aby zorientować się, czy jej członkowie pomogą ci zebrać w całość zgromadzone dowody. Być może uda ci się nawet ponownie porozmawiać z przywódcą organizacji? Jednak zbliżając się do rezydencji, zaczynasz się zastanawiać, czy od samego początku nie był to test twojej lojalności.",
        "name": "Ciepłe powitanie",
        "back_name": "Inicjacja",
        "back_flavor": "„Ach, to ty” – słyszysz w chwili, gdy podchodzi do ciebie członek Loży. Rozpoznajesz w nim jednego z ochroniarzy Carla Sanforda, obecnego podczas ostatniego spotkania z głową organizacji.\n„Z przykrością informuję, że pan Sanford i inni członkowie Loży są aktualnie pochłonięci obowiązkami wielkiej wagi. Proszę wrócić kiedy indziej”. Tłumaczysz mężczyźnie, że twoje zadanie jest niezwykle istotne, i oferujesz swoją pomoc w zamian za spotkanie z panem Sanfordem. Ochroniarz przygląda się ci przez chwilę, po czym zgadza się skinieniem głowy. „No, dobrze. Próbujemy otworzyć pewne urządzenie. W naszym mniemaniu pomoże spętać upiora, którego napotkałeś wcześniej. Jeśli faktycznie chcesz pomóc, porozmawiaj z Nathanem Wickiem. Znajdziesz go w bibliotece na piętrze”. Dziękujesz mężczyźnie i odwracasz się, by odejść, ale chwyta cię mocno za ramię, zatrzymuje i udziela ostatniego ostrzeżenia: „Powinieneś wiedzieć, że zamierzamy otworzyć to urządzenie bez względu na wszystko. Jeśli nie potrafisz poradzić sobie z konsekwencjami, lepiej, żebyś posłuchał mojej rady i sobie poszedł!”.",
        "back_text": "Jeśli Biblioteka nie znajduje się w grze, umieść ją w grze.\nRozstaw odłożonego na bok wroga Nathana Wicka w Bibliotece, stroną <i>(Mistrz ceremonii inicjacji)</i> do góry. Dołącz do niego odłożony na bok atut fabularny Pudełko-zagadkę."
    },
    {
        "code": "05201",
        "flavor": "Członkowie Loży coś knują – tego jednego jesteś pewien. Nie wiesz do końca, co obejmują ich plany, ale twoje podejrzenia póki co były słuszne. Postanowiłeś zakraść się do posiadłości Loży w dzielnicy French Hill i spróbować poznać plany organizacji.",
        "name": "Przeniknięcie Loży",
        "text": "[reaction] Po tym, jak wymkniesz się wrogowi: usuń z niego wszystkie żetony zagłady.",
        "back_name": "Indoktrynacja",
        "back_flavor": "Z początku twoje śledztwo nie przynosi wielu odpowiedzi. Faktycznie dzisiejszej nocy w rezydencji ma miejsce jakieś spotkanie, ale nie domyślasz się, jaki może być jego cel. Wreszcie na coś trafiasz. Na pobliskim stole leży pisemne wezwanie. Tłumaczy ono powody dzisiejszego zgromadzenia:\n„Nasze działania nabrały tempa. Musimy ukończyć pułapkę dziś do północy. Urządzenie, które odnaleźliśmy, pomoże nam spętać upiora, więc jest nadzwyczaj istotne, abyśmy znaleźli sposób na jego otwarcie przed rozpoczęciem ceremonii. Nie możemy pozwolić, aby nadmierna rozwaga, czy tchórzostwo nas opóźniły. Należy natychmiast stawić się u Nathana Wicka w sanktuarium”.\nWiadomość rodzi w tobie więcej pytań, niż przynosi odpowiedzi.",
        "back_text": "Jeśli Wewnętrzne Sanktuarium nie znajduje się w grze, umieść je w grze.\nRozstaw odłożonego na bok wroga Nathana Wicka w Wewnętrznym Sanktuarium, stroną <i>(Mistrz indoktrynacji)</i> do góry. Dołącz do niego odłożony na bok atut fabularny Pudełko-zagadkę.\nDo końca gry obecny akt zyskuje: „[reaction] Po tym, jak wymkniesz się wrogowi: usuń z niego wszystkie żetony zagłady”. Umieść tę kartę obok talii aktów jako przypomnienie, następnie talia postępuje do aktu 2a."
    },
    {
        "code": "05202",
        "flavor": "Cokolwiek planuje Loża, wiąże się to z jakimś „urządzeniem”, które chcą otworzyć za wszelką cenę. Wygląda na to, iż jeden z członków Loży, Nathan Wick, ma obecnie w swoim posiadaniu owo urządzenie. Musisz je zdobyć – w taki czy inny sposób.",
        "name": "Zdobycie urządzenia",
        "text": "<b>Cel</b> – Jeśli Nathan Wick zostanie w jakikolwiek sposób dodany do puli zwycięstwa, wybierzcie dowolnego badacza, aby przejął kontrolę nad dołączonym do niego Pudełkiem-zagadką, i spowodujcie postęp talii.",
        "back_name": "Pudełko-zagadka",
        "back_text": "<b>Jeśli talia postąpiła wskutek pokonania Nathana Wicka:</b>\n<blockquote><i>Szybko wyrywasz urządzenie z rąk Nathana i uciekasz, nim ktokolwiek cię zauważy.</i></blockquote><hr><b>Jeśli talia postąpiła wskutek wymknięcia się Nathanowi Wickowi:</b>\n<blockquote><i>Czekasz, aż Nathan nie będzie patrzył, a potem zwinnym ruchem kradniesz urządzenie ze stołu stojącego obok mężczyzny. Jesteś już daleko, gdy zauważa brak przedmiotu.</i></blockquote><hr><b>Jeśli talia postąpiła wskutek pertraktacji z Nathanem Wickiem:</b>\n<blockquote><i>„Dobrze, posłuchaj” – cicho tłumaczy Nathan. – „Prawda jest taka, że istnieje bezpieczniejszy sposób na otwarcie urządzenia. Ten budynek kryje wiele sekretów. Więcej niż mógłbyś kiedykolwiek poznać. Jednak czas upływa nieubłaganie, a pan Sanford chce, żeby urządzenie zostało otwarte do północy. Jeśli zdołasz je otworzyć wcześniej – świetnie. Jeśli nie, cóż... Gdybym był na twoim miejscu, trzymałbym się z dala w momencie, kiedy spróbujemy otworzyć je na siłę”. Podaje ci pudełko i odchodzi, pozostawiając cię w ciszy korytarza.</i></blockquote>"
    },
    {
        "code": "05203",
        "flavor": "„Urządzenie” to nic innego jak zamknięte pudełko-zagadka, na tyle duże, że zmieściłaby się do niego para butów. Rysunek na powierzchni przedstawia chaotyczny wzór, którym można manipulować bez widocznego celu, a samo pudełko nie ma zamka ani dziurki od klucza.",
        "name": "Cztery klucze",
        "text": "<b>Cel</b> – Jeśli badacze znajdujący się w tej samej lokalizacji kontrolują Pudełko-zagadkę, klucz [skull], klucz [cultist], klucz [tablet] oraz klucz [elder_thing], talia postępuje.",
        "back_name": "Opening the Box",
        "back_flavor": "Chociaż samo pudełko wydaje ci się opierać wszelkimi możliwymi sposobami, mając w posiadaniu wszystkie cztery kluczowe elementy możesz wreszcie domyślić się, jak otworzyć to piekielne urządzenie. Najpierw obracasz i wyginasz liczne mechanizmy pudełka, aż obraz na jego wieczku idealnie zgadza się z ilustracją w twoim posiadaniu ([tablet]). Następnie wyśpiewujesz łacińską inkantację zapisaną na niewielkiej, drewnianej tabliczce, którą znalazłeś ([cultist]). Potrzebujesz kilku podejść, żeby właściwie to zrobić, niemniej ostatecznie słyszysz trzask, gdy powierzchnia drewnianego pojemnika obraca się i zmienia. Z boku pudełka pojawia się owalna wklęsłość pasująca rozmiarem do tajemniczej, onyksowej monety ([elder_thing]). Kiedy ją tam umieszczasz, dokładnie po drugiej stronie otwiera się kolejny drewniany panel, odsłaniając dziurkę od klucza. Na koniec wsuwasz w tę dziurkę kościany klucz ([skull]) i przekręcasz go. Wieczko zaczyna się podnosić i naraz w pomieszczeniu zrywa się wicher, a całe światło, kolor, dźwięk i materia zostają zassane do wnętrza pudełka.",
        "back_text": "Sprawdź Dziennik kampanii.\n- <i>Jeśli badacze są członkami Loży,</i> <b>(→Z1)</b>.\n- W przeciwnym wypadku <b>(→Z2)</b>."
    },
    {
        "code": "05204",
        "flavor": "Główna siedziba Loży Srebrnego Świtu mieści się we wspaniałej, wiktoriańskiej posiadłości w dzielnicy French Hill, górującej nad większą częścią miasta. Światło przenika przez kolorowe szkło jej dużych, wykończonych witrażami drzwi.",
        "name": "Wrota Loży",
        "subname": "Czekaliśmy na was",
        "text": "Wrogowie nie mogą być rozstawiani we Wrotach Loży.\n[action]: <b>Rezygnacja.</b> Przychodzenie tu chyba jednak nie było dobrym pomysłem.",
        "traits": "Loża.",
        "back_flavor": "Kiedy podchodzisz do wrót rezydencji Loży w dzielnicy French Hill, ze zdziwieniem dostrzegasz kilka automobili zaparkowanych na pobliskiej ulicy. Światło błyszczy w części okien budynku. Czyżby tego wieczora zorganizowano tu jakieś spotkanie?"
    },
    {
        "code": "05205",
        "flavor": "Główna siedziba Loży Srebrnego Świtu mieści się we wspaniałej, wiktoriańskiej posiadłości w dzielnicy French Hill, górującej nad większą częścią miasta. Światło przenika przez kolorowe szkło jej dużych, wykończonych witrażami drzwi.",
        "name": "Wrota Loży",
        "subname": "Wstęp tylko dla członków",
        "text": "Wrogowie nie mogą być rozstawiani we Wrotach Loży.\n[action]: <b>Rezygnacja.</b> Przychodzenie tu chyba jednak nie było dobrym pomysłem.",
        "traits": "Loża.",
        "back_flavor": "Kiedy podchodzisz do wrót rezydencji Loży w dzielnicy French Hill, ze zdziwieniem dostrzegasz kilka automobili zaparkowanych na pobliskiej ulicy. Światło błyszczy w części okien budynku. Czyżby tego wieczora zorganizowano tu jakieś spotkanie?"
    },
    {
        "code": "05206",
        "flavor": "Strażnicy odsuwają się na bok i pozwalają ci wejść do przedsionka. „Pan Sanford pana oczekiwał” - dodaje tajemniczo jeden z nich. Wnętrze rezydencji jest czyste i zadbane. Zresztą niczego innego nie spodziewałeś się po najbardziej prestiżowym klubie towarzyskim w Arkham. Drewniane ściany zdobią tabliczki, obrazy i inne drobiazgi świadczące o długiej i barwnej historii Loży.",
        "name": "Przedsionek",
        "subname": "Czekaliśmy na was",
        "traits": "Loża.",
        "back_flavor": "Frontowe wejście do rezydencji Loży jest pilnowane przez dwóch mężczyzn w trenczach, którzy kiwają ci głowami na powitanie.",
        "back_text": "Drzwi prowadzące do Loży Srebrnego Świtu są strzeżone. Nie możesz wejść do Przedsionka.\nWrota Loży zyskują: „[action]: <b>Pertraktacje.</b> Strażnicy rozpoznają was z posiadłości Meigera i pozwalają wam wejść. Odkryj Przedsionek”."
    },
    {
        "code": "05207",
        "flavor": "Wnętrze rezydencji jest czyste i zadbane. Zresztą niczego innego nie spodziewałeś się po najbardziej prestiżowym klubie towarzyskim w Arkham. Drewniane ściany zdobią tabliczki, obrazy i inne drobiazgi świadczące o długiej i barwnej historii Loży.",
        "name": "Przedsionek",
        "subname": "Wstęp tylko dla członków",
        "text": "<b>Wymuszony</b> - Po tym, jak Przedsionek został odkryty: umieść na nim 1 losowy, odłożony na bok klucz.",
        "traits": "Loża.",
        "back_flavor": "Frontowe wejście do rezydencji Loży jest pilnowane przez dwóch mężczyzn w trenczach. Być może jest inna droga do wnętrza budynku…"
    },
    {
        "code": "05208",
        "flavor": "W piwnicy Loży znajduje się tylko duży, połamany stojak na wino i kilka nieoznaczonych beczek. Ciężkie, stalowe drzwi zagradzają dalszą drogę w głąb piwnicy. Prawie nie chcesz wiedzieć, co czai się po drugiej stronie. Prawie.",
        "name": "Piwnica Loży",
        "subname": "Czekaliśmy na was",
        "text": "<b>Wymuszony</b> - Po tym, jak Piwnica Loży została odkryta: umieść na niej 1 losowy, odłożony na bok klucz.",
        "traits": "Loża.",
        "back_flavor": "Kilka zamkniętych okien biegnących na poziomie ziemi wzdłuż budynku świadczy o istnieniu piwnicy pobudowanej pod posiadłością. Wewnątrz musi panować mrok."
    },
    {
        "code": "05209",
        "flavor": "Wkradasz się przez niedomknięte okno do wnętrza piwnicy budynku. Znajduje się tam tylko duży, połamany stojak na wino i kilka nieoznaczonych beczek. Ciężkie, stalowe drzwi zagradzają dalszą drogę w głąb piwnicy. Prawie nie chcesz wiedzieć, co czai się po drugiej stronie. Prawie.",
        "name": "Piwnica Loży",
        "subname": "Wstęp tylko dla członków",
        "traits": "Loża.",
        "back_flavor": "Kilka okien biegnących na poziomie ziemi wzdłuż budynku świadczy o istnieniu piwnicy pobudowanej pod posiadłością. Wewnątrz musi panować mrok.",
        "back_text": "Tylne wejście do Loży Srebrnego Świtu jest ukryte. Nie możesz wejść do Piwnicy Loży.\nWrota Loży zyskują: „[action] Badacze znajdujący się we Wrotach Loży wydają, jako grupa, 1 [per_investigator] żetonów wskazówek: odkryj Piwnicę Loży”."
    },
    {
        "code": "05210",
        "flavor": "W chwili wejścia do przyjemnie ogrzanego salonu zauważasz elegancko ubranego jegomościa, czytającego przy świetle padającym z płonącego kominka. Ku twojemu zdziwieniu niemal nie zwraca na ciebie uwagi.",
        "name": "Salon",
        "text": "<b>Wymuszony</b> - Po odkryciu Salonu: umieść w grze odłożone na bok lokalizacje Skarbiec i Biblioteka. Umieść odłożony na bok atut August Lindquist w grze, w Salonie. Umieść na nim 1 losowy, odłożony na bok klucz.",
        "traits": "Loża.",
        "back_flavor": "Kiedy zbliżasz się do schodów prowadzących na pierwsze piętro rezydencji, wyczuwasz zapach płonących, woskowych świec. Jest na tyle cicho, że słyszysz delikatny szelest odwracanej strony."
    },
    {
        "code": "05211",
        "flavor": "Ten prosty, pozbawiony dekoracji pokój zawiera mnóstwo półek i szafek na akta, w których trzymane są dokumenty oraz archiwa związane z działalnością Loży. W rogu pomieszczenia stoi niewielki sejf zabezpieczony zamkiem szyfrowym. Zastanawiasz się, jakie sekrety mógłbyś tu odkryć, gdybyś tylko miał więcej czasu.",
        "name": "Skarbiec",
        "text": "<b>Wymuszony</b> – Po tym, jak Skarbiec został odkryty: umieść na nim 1 losowy, odłożony na bok klucz.",
        "traits": "Loża.",
        "back_flavor": "Ciężkie, drewniane drzwi opatrzone okratowanym okienkiem wydają się prowadzić do niewielkiego skarbca. Zamknięto go, aby uniemożliwić wejście niepowołanym osobom.",
        "back_text": "Drzwi do Skarbca są zamknięte. Nie możesz wejść do Skarbca, chyba że kontrolujesz klucz [elder_thing]."
    },
    {
        "code": "05212",
        "flavor": "Nawet wystrój biblioteki Loży ma epatować bogactwem i potęgą organizacji. Na sięgających sufitu półkach ułożono jeden przy drugim setki najróżniejszych ksiąg i woluminów.",
        "name": "Biblioteka",
        "text": "Dopóki badasz Bibliotekę, jeśli kontrolujesz klucz [tablet], Biblioteka dostaje -3 do zasłony.",
        "traits": "Loża.",
        "back_flavor": "Wąski, pozbawiony okien korytarz prowadzi z salonu w górę i kończy się wysokimi, drewnianymi drzwiami."
    },
    {
        "code": "05213",
        "flavor": "Za stalowymi drzwiami oświetlone pochodniami, kamienne korytarze wiodą głębiej pod ziemię. W porównaniu do wykończonych polerowanym drewnem wnętrz górnej części rezydencji ten obszar w dwójnasób wydaje się brudny i zakurzony. Co to za miejsce, u diabła?",
        "name": "Katakumby Loży",
        "text": "<b>Wymuszony</b> - Kiedy Katakumby Loży zostają odkryte: umieść w grze odłożone na bok Wewnętrzne Sanktuarium i każdą z odłożonych na bok lokalizacji Wejście do sanktuarium.",
        "traits": "Loża. Sanktuarium.",
        "back_flavor": "Pozbawione okienka, stalowe drzwi blokują drogę w głąb nieznanych pomieszczeń. Wyczuwasz, że ta piwnica jest znacznie większa, niż się z pozoru wydaje.",
        "back_text": "Drzwi do Katakumb są zamknięte. Nie możesz wejść do Katakumb Loży, chyba że kontrolujesz przynajmniej 1 klucz ([skull]/[cultist]/[tablet]/[elder_thing])."
    },
    {
        "code": "05214",
        "flavor": "Na środku tego pomieszczenia stoi bogato rzeźbiony, kamienny ołtarz. Krew spływa z niego przez system kanalików biegnących w pokrytej mozaiką, kamiennej podłodze.",
        "name": "Pokój ceremonialny",
        "text": "<b>Wymuszony</b> – Kiedy runda się kończy: każdy badacz i każdy atut z cechą [[Sprzymierzeniec]] znajdujący się w Pokoju ceremonialnym otrzymuje 1 bezpośredni punkt przerażenia. Anuluj ten efekt, jeśli dowolny badacz znajdujący się w Pokoju ceremonialnym kontroluje klucz [skull].",
        "traits": "Loża. Sanktuarium.",
        "back_name": "Wejście do sanktuarium",
        "back_flavor": "Za kamiennym łukiem znajdują się nieoznaczone, żelazne drzwi. Rzucają ci kpiące wyzwanie, jakby tylko czekały, aż spróbujesz poznać niewypowiedziane sekrety i ukryte prawdy, których strzegą."
    },
    {
        "code": "05215",
        "name": "Areszt",
        "text": "<b>Wymuszony</b> – Po tym, jak Areszt został odkryty: przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu wroga z cechą [[Kultysta]] i rozstaw go w Areszcie. Potasuj talię spotkań.",
        "traits": "Loża. Sanktuarium.",
        "back_name": "Wejście do sanktuarium",
        "back_flavor": "Za kamiennym łukiem znajdują się nieoznaczone, żelazne drzwi. Rzucają ci kpiące wyzwanie, jakby tylko czekały, aż spróbujesz poznać niewypowiedziane sekrety i ukryte prawdy, których strzegą."
    },
    {
        "code": "05216",
        "flavor": "Na drugim końcu tego pomieszczenia znajduje się podium ustawione na drewnianej platformie. Kilka rzędów wyściełanych pluszem siedzeń stoi zwróconych w stronę tej osobliwej sceny. Nigdy nie słyszałeś o podobnym pokoju zebrań w Loży. To musi być miejsce przeznaczone wyłącznie dla najbardziej oddanych i zaufanych członków.",
        "name": "Wewnętrzne Sanktuarium",
        "text": "<b>Wymuszony</b> – Po tym, jak Wewnętrzne Sanktuarium zostanie odkryte: umieść na nim 1 losowy, odłożony na bok klucz.",
        "traits": "Loża. Sanktuarium.",
        "back_flavor": "W sercu katakumb natrafiasz na żelazne drzwi ozdobione symbolem Loży Srebrnego Świtu – trzema strzałami wskazującymi w górę. Nie zaskakuje cię, że drzwi są zamknięte na głucho.",
        "back_text": "Drzwi do Wewnętrznego Sanktuarium są zamknięte. Nie możesz wejść do Wewnętrznego Sanktuarium, chyba że kontrolujesz klucz [cultist]."
    },
    {
        "code": "05217",
        "name": "Nathan Wick",
        "subname": "Mistrz ceremonii inicjacji",
        "text": "Mściwy.\n[action]: <b>Pertraktacje.</b> Wykonaj test [willpower] (3), aby przekonać Nathana, by pozwolił ci znaleźć inny sposób. Jeśli test zakończył się sukcesem, umieść 1 żeton zasobu na Nathanie Wicku. Następnie, jeśli znajduje się na nim 1 [per_investigator] żetonów zasobów, dodaj go do puli zwycięstwa. Jeśli test zakończy się porażką, Nathan Wick atakuje cię.",
        "traits": "Humanoid. Kultysta. Srebrny Świt. Elitarny."
    },
    {
        "code": "05217b",
        "name": "Nathan Wick",
        "subname": "Mistrz indoktrynacji",
        "text": "Czujny.\n<b>Wymuszony</b> – Po tym, jak wymkniesz się Nathanowi Wickowi z sukcesem o 3 lub więcej: kradniesz pudełko-zagadkę. Dodaj Nathana Wicka do puli zwycięstwa.",
        "traits": "Humanoid. Kultysta. Srebrny Świt. Elitarny."
    },
    {
        "code": "05218",
        "name": "Strażnik Loży",
        "text": "<b>Rozstawienie</b> – Dowolna lokalizacja Sanktuarium.\nPowściągliwy.\n<b>Wymuszony</b> – Po tym, jak Strażnik Loży wejdzie do gry: umieść na nim 2 żetony zagłady i 1 losowy, odłożony na bok klucz.\n[action]: <b>Pertraktacje.</b> Wykonaj test [intellect] (3). Jeśli test zakończył się sukcesem, usuń 1 żeton zagłady ze Strażnika Loży albo przejmij kontrolę nad znajdującym się na nim kluczem.",
        "traits": "Humanoid. Kultysta. Srebrny Świt."
    },
    {
        "code": "05219",
        "name": "Strażnik celi",
        "text": "<b>Rozstawienie</b> – Dowolna lokalizacja Sanktuarium.\nCzujny.\n<b>Wymuszony</b> – Po tym, jak Strażnik celi wejdzie do gry: umieść na nim 2 żetony zagłady i 1 losowy, odłożony na bok klucz.\n<b>Wymuszony</b> – Kiedy uda ci się wymknąć Strażnikowi celi z sukcesem o 2 lub więcej: przejmij kontrolę nad znajdującym się na nim kluczem.",
        "traits": "Humanoid. Kultysta. Srebrny Świt."
    },
    {
        "code": "05220",
        "name": "Przywołana bestia",
        "subname": "Strażnik pułapki",
        "text": "Mściwy. Łowca.\nPrzywołana bestia dostaje +1 do walki, +1 do wymykania się, +1 do obrażeń i +1 do przerażenia za każde 2 żetony zagłady w grze.\n<b>Wymuszony</b> – Początek fazy wrogów: Przywołana bestia pokonuje każdego wroga z cechą [[Humanoid]] w swojej lokalizacji. Porusz na Przywołaną bestię wszystkie żetony zagłady z każdego z danych wrogów.\n<b>Cel</b> – Jeśli ten wróg zostanie pokonany, <b>(→Z3)</b>.",
        "traits": "Potwór. Srebrny Świt. Elitarny."
    },
    {
        "code": "05221",
        "name": "Rycerz Wewnętrznego Kręgu",
        "text": "<b>Rozstawienie</b> – Dowolna lokalizacja połączona z twoją.\n<b>Polowanie</b> – Najwięcej kontrolowanych kluczy ([skull]/[cultist]/[tablet]/[elder_thing]).\nCzujny. Powściągliwy. Łowca.\n<b>Wymuszony</b> – Po tym, jak wejdziesz do lokalizacji Rycerza Wewnętrznego Kręgu (lub on do twojej): wykonaj test [agility] (4). Jeśli test zakończy się porażką, Rycerz Wewnętrznego Kręgu wchodzi z tobą w zwarcie.",
        "traits": "Humanoid. Kultysta. Srebrny Świt."
    },
    {
        "code": "05222",
        "name": "Rycerz Zewnętrznej Pustki",
        "text": "<b>Rozstawienie</b> – Dowolna lokalizacja połączona z twoją.\nPowściągliwy. Zagrożenie. Mściwy.\n<b>Odkrycie</b> – Po tym, jak zostanie rozstawiony Rycerz Zewnętrznej Pustki, umieść na nim 1 albo 2 żetony zagłady.\n[action]: <b>Pertraktacje.</b> Wykonaj test [willpower] lub [intellect] (4). Jeśli test zakończy się sukcesem, przejmij kontrolę nad 1 żetonem zagłady z Rycerza Zewnętrznej Pustki i odwróć go na jego stronę wskazówki. Jeśli test zakończy się porażką, Rycerz Zewnętrznej Pustki atakuje cię.",
        "traits": "Humanoid. Kultysta. Srebrny Świt."
    },
    {
        "code": "05223",
        "name": "Wezwanie Zakonu",
        "text": "<b>Odkrycie</b> – Znajdź w stosie odrzuconych kart spotkań 2 najbliższych wierzchu wrogów z cechą [[Kultysta]] i rozstaw ich w pustej lokalizacji z największą liczbą pozostałych żetonów wskazówek. Jeśli w wyniku tego efektu nie zostali rozstawieni żadni wrogowie z cechą [[Kultysta]], Wezwanie Zakonu zyskuje słowo kluczowe Mroczna fala.",
        "traits": "Zamiar."
    },
    {
        "code": "05224",
        "name": "Wykluczenie",
        "text": "<b>Odkrycie</b> – Jeśli w grze nie ma żadnych wrogów z cechą [[Kultysta]], Wykluczenie zyskuje słowo kluczowe Mroczna fala. W przeciwnym wypadku najbliższy wróg z cechą [[Kultysta]] przygotowuje się, porusza się (po jednej lokalizacji na raz), dopóki nie znajdzie się w twojej lokalizacji, wchodzi z tobą w zwarcie i natychmiast wykonuje atak. Następnie umieść na danym wrogu każdy kontrolowany przez ciebie klucz ([skull]/[cultist]/[tablet]/[elder_thing]).",
        "traits": "Zamiar."
    },
    {
        "code": "05225",
        "name": "Prawda o Loży",
        "text": "Jeśli kontrolujesz przynajmniej 1 klucz ([skull]/[cultist]/[tablet]/[elder_thing]), Prawda o Loży zyskuje słowo kluczowe Zagrożenie i jej test umiejętności dostaje +1 do trudności.\n<b>Odkrycie</b> – Wykonaj test [intellect] (3). Za każdy punkt, o który test się nie powiódł (porażka), musisz stracić 1 żeton wskazówki albo otrzymać 1 punkt przerażenia.",
        "traits": "Zamiar."
    },
    {
        "code": "05226",
        "name": "Znaki Zakonu",
        "text": "Mroczna fala.\n<b>Odkrycie</b> – Sprawdź, który badacz kontroluje każdy z kluczy. Badacz kontrolujący...\n- ...klucz [skull] otrzymuje 1 obrażenie.\n- ...klucz [cultist] otrzymuje 1 punkt przerażenia.\n- ...klucz [tablet] odrzuca 2 losowe karty z ręki.\n- ...klucz [elder_thing] traci 3 żetony zasobów.",
        "traits": "Zamiar."
    },
    {
        "code": "05227",
        "flavor": "Nie dbam o to, co tu robisz, ale jest szansa, że dojdziemy do porozumienia...”",
        "name": "August Lindquist",
        "subname": "Elegancki i nieuchwytny",
        "text": "[action] Badacze znajdujący się w lokalizacji Augusta Lindquista wydają, jako grupa, 2 [per_investigator] żetonów wskazówek: <b>Pertraktacje.</b> Każdy badacz, który wydał przynajmniej 1 żeton wskazówki, musi otrzymać 1 obrażenie albo 1 punkt przerażenia. Usuń Augusta Lindquista z gry i przejmij kontrolę nad znajdującym się na nim kluczem.",
        "traits": "Kultysta. Srebrny Świt."
    },
    {
        "code": "05228",
        "name": "Pudełko-zagadka",
        "subname": "Tajemnicze urządzenie",
        "text": "<b>Wymuszony</b> - Kiedy zostałeś pokonany: przekaż kontrolę nad Pudełkiem-zagadką innemu badaczowi.\n[action]: Zgaś palenisko w twojej lokalizacji, wyczerp Widmowego obserwatora albo zadaj 5 obrażeń Widmowemu obserwatorowi, jeśli jest wyczerpany. Ta akcja nie wywołuje ataków towarzyszących Widmowego obserwatora. (Limit grupowy raz na grę).",
        "traits": "Przedmiot. Relikwia."
    }
]
