[
    {
        "code": "05273",
        "name": "Granaty Mk 1",
        "text": "Zużywalny (3 zapasy). Jeśli na Granatach Mk 1 nie ma żadnych zapasów, odrzuć go.\n[action] Wydaj 1 zapasy: <b>Walka.</b> Do tego ataku dostajesz +2 [combat]. Jeśli ten atak zakończył się sukcesem, zamiast swoich standardowych obrażeń ten atak zadaje 2 obrażenia każdemu wrogowi i każdemu innemu badaczowi w twojej lokalizacji <i>(każde dodatkowe obrażenie jest zadawane atakowanemu wrogowi).</i>",
        "traits": "Przedmiot. Broń. Dystansowa."
    },
    {
        "code": "05274",
        "name": "Wsparcie Agencji",
        "text": "Wsparcie Agencji może otrzymywać obrażenia i/lub punkty przerażenia zadawane innym badaczom w twojej lokalizacji. \n[free] Wyczerp Wsparcie Agencji i zadaj mu 1 obrażenie: zadaj 1 obrażenie wrogowi w twojej lokalizacji.\n[free] Wyczerp Wsparcie Agencji i zadaj mu 1 punkt przerażenia: odkryj 1 wskazówkę w twojej lokalizacji.",
        "traits": "Sprzymierzeniec. Agencja.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "05275",
        "name": "Upiorne odkrycie",
        "text": "Odkryj 3 żetony wskazówek w twojej lokalizacji. Daj dowolną liczbę twoich żetonów wskazówek innemu badaczowi albo umieść dowolną liczbę twoich żetonów wskazówek na dowolnej lokalizacji. Zostajesz pokonany i otrzymujesz 1 punkt traumy psychicznej. Ta akcja nie wywołuje ataków towarzyszących.",
        "traits": "Duch."
    },
    {
        "code": "05276",
        "flavor": "Może Gilman nie powinien był tak zawzięcie studiować.\n- H. P. Lovecraft, <u>Sny w domu wiedźmy</u>",
        "name": "Pilność",
        "text": "Trwały.\nRozpoczynasz każdą grę z 1 dodatkową kartą na twojej początkowej ręce.",
        "traits": "Talent."
    },
    {
        "code": "05277",
        "name": "Drobna przysługa",
        "text": "Zadaj 1 obrażenie nie-[[Elitarnemu]] wrogowi w twojej lokalizacji.\n[reaction] Kiedy zagrywasz Drobną przysługę, zwiększ jej koszt o 2: zmień \"zadaj 1 obrażenie\" na \"zadaj 2 obrażenia.\"\n[reaction] Kiedy zagrywasz Drobną przysługę, zwiększ jej koszt o 2: zmień \"w twojej lokalizacji\" na \"w lokalizacji oddalonej maksymalnie o 2 połączenia.\"",
        "traits": "Przysługa. Służba."
    },
    {
        "code": "05278",
        "flavor": "Nigdy nie trać z oczu tego, co naprawdę ważne.",
        "name": "Żadna praca nie hańbi",
        "text": "Trwały.\nZaczynasz każdą grę z 2 dodatkowymi żetonami zasobów.",
        "traits": "Talent."
    },
    {
        "code": "05279",
        "name": "Dayana Esperence",
        "subname": "Znawczyni złych duchów",
        "text": "Zużywalny (3 sekrety).\n[free]: Dołącz niebędące osłabieniem wydarzenie z cechą [[Zaklęcie]] z twojej ręki do Dayany Esperence. Limit 1 dołączonego do niej wydarzenie.\nDołączone wydarzenie może zostać zagrane tak, jakby znajdowało się na twojej ręce. Po zagraniu nie jest ono umieszczane na twoim stosie kart odrzuconych (<i>pozostaje dołączone</i>). Jako dodatkowy koszt zagrania dołączonego wydarzenia wyczerp Dayanę Esperence i wydaj 1 sekret.",
        "traits": "Sprzymierzeniec. Wiedźma.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "05280",
        "name": "Zaprzeczenie istnienia",
        "text": "Szybka. Zagraj, kiedy karta spotkania lub atak wroga miałby spowodować, że musisz (wybierz jedno): odrzucić karty z ręki, stracić żetony zasobów, stracić akcję, otrzymać obrażenia lub otrzymać punkty przerażenia.\nZignoruj dany aspekt efektu. Następnie wykonaj przeciwieństwo danego aspektu (odpowiednio: dobierz karty, zyskaj żetony zasobów, zyskaj dodatkowe akcje, wylecz obrażenia, wylecz punkty przerażenia).",
        "traits": "Zaklęcie. Paradoks."
    },
    {
        "code": "05281",
        "flavor": "Nigdy nie wiesz, do czego jesteś tak naprawdę zdolny, dopóki coś nie spróbuje cię pożreć.",
        "name": "Próba ognia",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nDo końca twojej tury uznaje się, że bazowa wartość wybranej umiejętności wynosi 5.",
        "traits": "Duch."
    },
    {
        "code": "05282",
        "name": "Przynęta z zamianą",
        "text": "Wybierz jedno.\n- <b>Wymykanie się.</b> Jeśli test zakończy się sukcesem, a wróg jest nie-[[Elitarny]], wymknij się mu i porusz go do połączonej lokalizacji.\n- <b>Wymykanie się.</b> Użyj tylko na nie-[[Elitarnym]] wrogu w połączonej lokalizacji. Jeśli test zakończył się sukcesem, wymknij się danemu wrogowi i zamień się z nim miejscem.",
        "traits": "Taktyka."
    },
    {
        "code": "05283",
        "name": "Anna Kaslow",
        "subname": "Tajemnicza wróżbitka",
        "text": "Masz 2 dodatkowe strefy tarota.\n[reaction] Kiedy rozpoczyna się gra, jeśli Anna Kaslow znajduje się na twojej początkowej ręce: umieść ją w grze.\n[reaction] Po tym, jak Anna Kaslow wejdzie do gry: przeszukaj twoją talię w poszukiwaniu atutu z cechą [[Tarot]] i umieść go w grze.",
        "traits": "Sprzymierzeniec. Jasnowidz.",
        "slot": "Sprzymierzeniec"
    }
]
