[
    {
        "code": "05273",
        "name": "Granaty Mk 1",
        "text": "Zużywalny (3 zapasy). Jeśli na Granatach Mk 1 Grenades nie ma żadnych zapasów, odrzuć go.\n[action] Wydaj 1 zapasy: <b>Walka.</b> Do tego ataku dostajesz +2 [combat]. Jeśli ten atak zakończył się sukcesem, zamiast swoich standardowych obrażeń ten atak zadaje 2 obrażenia każdemu wrogowi I każdemu innemu badaczowi w twojej lokalizacji <i>(każde dodatkowe obrażenie jest zadawane atakowanemu wrogowi).</i>",
        "traits": "Przedmiot. Broń. Dystansowa."
    },
    {
        "code": "05274",
        "name": "Wsparcie Agencji",
        "text": "Wsparcie Agencji może otrzymywać obrażenia i/lub punkty przerażenia zadawane innym badaczom w twojej lokalizacji. \n[free] Wyczerp Wsparcie Agencji i zadaj mu 1 obrażenie: zadaj 1 obrażenie wrogowi w twojej lokalizacji.\n[free] Wyczerp Wsparcie Agencji i zadaj mu 1 punkt przerażenia: odkryj 1 wskazówkę w twojej lokalizacji.",
        "traits": "Sprzymierzeniec. Agencja.",
        "slot": "Sprzymierzeniec."
    },
    {
        "code": "05275",
        "name": "Ghastly Revelation",
        "text": "Discover 3 clues at your location. Give any number of your clues to another investigator, or place any number of your clues on any location. You are defeated and suffer 1 mental trauma. This action does not provoke attacks of opportunity.",
        "traits": "Spirit."
    },
    {
        "code": "05276",
        "flavor": "Possibly Gilman ought not to have studied so hard.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>",
        "name": "Studious",
        "text": "Permanent.\nYou begin each game with 1 additional card in your opening hand.",
        "traits": "Talent."
    },
    {
        "code": "05277",
        "name": "Drobna przysługa",
        "text": "Zadaj 1 obrażenie nie-[[Elitarnemu]] wrogowi w twojej lokalizacji.\n[reaction] Kiedy zagrywasz Drobną przysługę, zwiększ jej koszt o 2: zmień \"zadaj 1 obrażenie\" na \"zadaj 2 obrażenia.\"\n[reaction] Kiedy zagrywasz Drobną przysługę, zwiększ jej koszt o 2: zmień \"w twojej lokalizacji\" na \"w lokalizacji oddalonej maksymalnie o 2 połączenia.\"",
        "traits": "Przysługa. Służba."
    },
    {
        "code": "05278",
        "flavor": "Never lose sight of what’s really important.",
        "name": "Żadna praca nie hańbi",
        "text": "Trwały.\nZaczynasz każdą grę z 2 dodatkowymi żetonami zasobów.",
        "traits": "Talent."
    },
    {
        "code": "05279",
        "name": "Dayana Esperence",
        "subname": "Deals with \"Devils\"",
        "text": "Uses (3 secrets).\n[free]: Attach a non-weakness [[Spell]] event from your hand to Dayana Esperence. Limit 1 event attached to her.\nThe attached event may be played as if it were in your hand. It is not placed in your discard pile after it is played <i>(it remains attached)</i>. As an additional cost to play the attached event, exhaust Dayana Esperence and spend 1 secret.",
        "traits": "Ally. Witch.",
        "slot": "Ally"
    },
    {
        "code": "05280",
        "name": "Zaprzeczenie istnienia",
        "text": "Szybka. Zagraj, kiedy karta spotkania lub atak wroga miałby spowodować, że musisz (wybierz jedno): odrzucić karty z ręki, stracić żetony zasobów, stracić akcję, otrzymać obrażenia lub otrzymać punkty przerażenia.\nZignoruj dany aspekt efektu. Następnie wykonaj przeciwieństwo danego aspektu (odpowiednio: dobierz karty, zyskaj żetony zasobów, zyskaj dodatkowe akcje, wylecz obrażenia, wylecz punkty przerażenia).",
        "traits": "Zaklęcie. Paradoks."
    },
    {
        "code": "05281",
        "flavor": "Nigdy nie wiesz, do czego jesteś tak naprawdę zdolny, dopóki coś nie spróbuje cię pożreć.",
        "name": "Próba ognia",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nDo końca twojej tury uznaje się, że bazowa wartość wybranej umiejętności wynosi 5.",
        "traits": "Duch."
    },
    {
        "code": "05282",
        "name": "Przynęta z zamianą",
        "text": "Wybierz jedno.\n- <b>Wymykanie się.</b> Jeśli test zakończy się sukcesem, a wróg jest nie-[[Elitarny]], wymknij się mu i porusz go do połączonej lokalizacji.\n- <b>Wymykanie się.</b> Użyj tylko na nie-[[Elitarnym]] wrogu w połączonej lokalizacji. Jeśli test zakończył się sukcesem, wymknij się danemu wrogowi I zamień się z nim miejscem.",
        "traits": "Taktyka."
    },
    {
        "code": "05283",
        "name": "Anna Kaslow",
        "subname": "Mysterious Soothsayer",
        "text": "You have 2 additional tarot slots.\n[reaction] When the game begins, if Anna Kaslow is in your opening hand: Put her into play.\n[reaction] After Anna Kaslow enters play: Search your deck for a [[Tarot]] asset and put it into play.",
        "traits": "Ally. Clairvoyant.",
        "slot": "Ally"
    }
]
