[
    {
        "code": "05284",
        "name": "W szponach chaosu",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X to całkowita liczba żetonów zagłady oraz pęknięć na twojej lokalizacji.\n[cultist]: Odkryj nowy żeton. Jeśli na twojej lokalizacji znajdują się mniej niż 3 pęknięcia, umieść 1 pęknięcie na twojej lokalizacji.\n[tablet]: -2. Za każdy punkt, o który test się nie powiódł (porażka), usuń 1 pęknięcie z obecnego aktu.\n[elder_thing]: -3. Jeśli test zakończy się porażką, umieść 1 pęknięcie na losowej lokalizacji.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X to o 1 więcej niż całkowita liczba żetonów zagłady oraz pęknięć na twojej lokalizacji.\n[cultist]: Odkryj nowy żeton. Jeśli na twojej lokalizacji znajdują się mniej niż 3 pęknięcia, umieść 1 pęknięcie na twojej lokalizacji.\n[tablet]: -3. Za każdy punkt, o który test się nie powiódł (porażka), usuń 1 pęknięcie z obecnego aktu.\n[elder_thing]: -4. Jeśli test zakończy się porażką, umieść 1 pęknięcie na losowej lokalizacji."
    },
    {
        "code": "05285",
        "flavor": "ROZPOCZĄŁ SIĘ PODBÓJ.\nWSZYSCY ZADRŻĄ PRZED ZASTĘPAMI CHAOSU.\nPODDAJ SIĘ LUB GIŃ.",
        "name": "RYDWAN · VII",
        "text": "<b>Wymuszony</b> – Kiedy na tej tajemnicy miałyby zostać umieszczone żetony zagłady: zamiast tego umieść po 1 pęknięciu na różnych losowych lokalizacjach w liczbie równej liczbie badaczy plus 1.\n<b>Wymuszony</b> – Kiedy pęknięcie miałoby zostać umieszczone na lokalizacji z 3 pęknięciami: zamiast tego rozpatrz <b>rozdarcie</b> w danej lokalizacji.",
        "back_name": "Ostatnia inkantacja",
        "back_flavor": "Gwiazdy znikają z nocnego nieba w chwili, gdy paszcza pustki połyka horyzont. Przytłumione bicie szaleńczych bębnów i wysoki pisk nieziemskich fletów wypełniają pustkę.",
        "back_text": "Sprawdź Dziennik kampanii.\n– Jeśli <i>Anette Mason jest opętana przez moce zła,</i> <b>(→Z3)</b>.\n- <i>Jeśli Carl Sanford posiadł tajemnice wszechświata,</i> <b>(→Z4)</b>."
    },
    {
        "code": "05286a",
        "flavor": "Miasto popada w coraz większą ruinę. Pęknięcia w rzeczywistości powodują, że materia ziemskiego wymiaru drze się na strzępy, a na ulicach Arkham można dosłyszeć fałszywą melodię kosmicznych fletni.",
        "name": "Mroczna wiedza (w. I)",
        "text": "[free] Usuń 3 pęknięcia z tego aktu: umieść 1 żeton wskazówki na losowej lokalizacji.\n<b>Cel</b> – Kiedy badacze zgromadzą wymaganą liczbę wskazówek, muszą je natychmiast wydać, a talia postępuje. Kiedy ten akt postąpi, porusz wszystkie znajdujące się na nim pęknięcia na następny akt."
    },
    {
        "code": "05286b",
        "name": "Anette Mason",
        "subname": "Nowe wcielenie zła",
        "text": "<b>Rozstawienie</b> – Wzgórze Wisielca.\nCzujny. Łowca.\nAnette Mason dostaje -2 do wytrzymałości za każdy żeton wskazówki kontrolowany przez dowolnego badacza.\n<b>Wymuszony</b> – Po tym, jak na lokalizacji Anette Mason zostanie umieszczone 1 lub więcej pęknięć: każdy badacz musi otrzymać 1 obrażenie albo 1 punkt przerażenia.",
        "traits": "Humanoid. Wiedźma. Posłuszny. Elitarny."
    },
    {
        "code": "05287",
        "flavor": "Koszmar nigdy się nie skończy, dopóki nie powstrzymasz tych, którzy stanowią jego przyczynę: Anette Mason i ducha, który ją opętał. Świat wokół ciebie rozpada się na kawałki, zaś sabat tylko przyspiesza jego upadek.",
        "name": "Zza grobu",
        "text": "[free] Usuń 3 pęknięcia z tego aktu: umieść 1 żeton wskazówki na losowej lokalizacji.\n<b>Cel</b> – Jeśli Anette Mason została pokonana, talia postępuje.",
        "back_name": "The Living and the Dead",
        "back_flavor": "Mimo że wszystko sprzysięgło się przeciwko tobie, jakoś zdołałeś pokonać przywołanego z zaświatów ducha, który opętał Anette Mason. Wiedźma traci przytomność i pada na ziemię, lecz ukryty wewnątrz upiór przejmuje kontrolę nad jej ciałem niczym lalkarz pociągający za sznurki, gotów rozpocząć ohydne przedstawienie. Oczy Anette otwierają się, a jej usta zaczynają układać w słowa. „Głupcy!” – słychać ochrypły, bezcielesny głos Keziah. Jednocześnie ciało czarownicy zaczyna niezdarnie wstawać. – „Jesteście nic niewartymi robakami. Widziałam prawdę. Spojrzałam w twarz czystego Chaosu, którego częścią wkrótce się staniecie. Czas, byście do mnie przyszli i stanęli po mojej stronie. Klęknijcie przed Czarnym Tronem i zjednoczcie się ze wszechświatem!”\nDrżysz, gdy słowa trafiają do twych uszu. Choć nie pojmujesz sensu jej przemowy, doskonale wyczuwasz, że Keziah ma mroczne i niegodziwe zamiary. Zbierasz się na odwagę i rzucasz władczym tonem: „Opuść to miejsce. Odejdź tam, skąd zostałaś wezwana i nigdy więcej nie wracaj”.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "05288a",
        "flavor": "Miasto popada w coraz większą ruinę. Pęknięcia w rzeczywistości powodują, że materia ziemskiego wymiaru drze się na strzępy, a na ulicach Arkham można dosłyszeć fałszywą melodię kosmicznych fletni.",
        "name": "Mroczna wiedza (w. II)",
        "text": "[free] Usuń 3 pęknięcia z tego aktu: umieść 1 żeton wskazówki na losowej lokalizacji.\n<b>Cel</b> – Kiedy badacze zgromadzą wymaganą liczbę wskazówek, muszą je natychmiast wydać, a talia postępuje. Kiedy ten akt postąpi, porusz wszystkie znajdujące się na nim pęknięcia na następny akt."
    },
    {
        "code": "05288b",
        "name": "Carl Sanford",
        "subname": "Nieśmiertelny fanatyk",
        "text": "<b>Rozstawienie</b> – Loża Srebrnego Świtu.\nŁowca. Mściwy.\nCarl Sanford dostaje -2 do wytrzymałości za każdy żeton wskazówki kontrolowany przez dowolnego badacza.\n<b>Wymuszony</b> – Po tym, jak dowolna liczba pęknięć zostanie usunięta z obecnego aktu: umieść 1 z nich na lokalizacji Carla Sanforda.",
        "traits": "Humanoid. Srebrny Świt. Elitarny."
    },
    {
        "code": "05289",
        "flavor": "Koszmar nigdy się nie skończy, dopóki nie obalisz tych, którzy stanowią jego przyczynę: Carla Sanforda i Zakonu Srebrnego Świtu. Choć świat rozpada się na kawałki, kult wydaje się gotowy, by realizować swoje plany aż do gorzkiego końca.",
        "name": "Bogowie i śmiertelnicy",
        "text": "[free] Usuń 3 pęknięcia z tego aktu: umieść 1 żeton wskazówki na losowej lokalizacji.\n<b>Cel</b> – Jeśli Carl Sanford zostanie pokonany, talia postępuje.",
        "back_name": "Of Gods and Mortals",
        "back_flavor": "Używając siły i sprytu, zdołałeś pobić Carla Sanforda w jego własnej grze. Moc, z której korzystał, przepływa przez niego w bolesnych spazmach. „Imbecyle” – rzuca z pogardą. – „Uważacie, że coś osiągnęliście? Mogliśmy zyskać nieśmiertelność. Czy tego nie pojmujecie? Mogliśmy stać się BOGAMI!” Mężczyzna ledwie trzyma się na nogach. Siły witalne opuszczają go wraz z utratą kontroli nad niezwykłą mocą.\n„Za jaką cenę?” – odpowiadasz, rozglądając się wokół. – „Uczyniłbyś z nas niewolników, nie bogów. Niewolników własnej chciwości i władzy Zakonu. Wolę pozostać śmiertelnikiem niż twoim sługą”.\n„Skoro tak, wszyscy zostaniemy unicestwieni” – odpowiada gorzko Carl. – „Dzięki mnie człowiek mógł sięgnąć nieba. Zamiast tego wkrótce dołączy do wymarłych gatunków. Mam nadzieję, że jesteście zadowoleni”.",
        "back_text": "<b>(→Z2)</b>"
    },
    {
        "code": "05290",
        "name": "French Hill",
        "text": "[action]: Wybierz i odrzuć kartę z twojej ręki: porusz 1 pęknięcie z French Hill na obecny akt oraz 1 dodatkowe pęknięcie za każdy symbol [willpower] na danej karcie.",
        "traits": "Arkham.",
        "back_flavor": "Oto jedna z najbogatszych i najbardziej zabytkowych dzielnic Arkham. Wiele rozpadających się rezydencji i posiadłości French Hill kryje bogactwa z dawnych lat... i niezliczone sekrety."
    },
    {
        "code": "05291",
        "name": "French Hill",
        "text": "[action]: Wykonaj test [willpower] (2). Za każdy punkt, o który test się powiódł (sukces), porusz 1 pęknięcie z French Hill na obecny akt.",
        "traits": "Arkham.",
        "back_flavor": "Oto jedna z najbogatszych i najbardziej zabytkowych dzielnic Arkham. Wiele rozpadających się rezydencji i posiadłości French Hill kryje bogactwa z dawnych lat... i niezliczone sekrety."
    },
    {
        "code": "05292",
        "name": "Rivertown",
        "text": "[action]: Wybierz i odrzuć kartę z twojej ręki: porusz 1 pęknięcie z Rivertown na obecny akt oraz 1 dodatkowe pęknięcie za każdy symbol [intellect] na danej karcie.",
        "traits": "Arkham.",
        "back_flavor": "Przez kilka ostatnich tygodni magazyny i doki Rivertown tonęły w szarej mgle, co spowodowało, że ta na co dzień spokojna dzielnica wydaje się jeszcze bardziej pusta i odludna."
    },
    {
        "code": "05293",
        "name": "Rivertown",
        "text": "[action]: Wykonaj test [intellect] (2). Za każdy punkt, o który test się powiódł (sukces), porusz 1 pęknięcie z Rivertown na obecny akt.",
        "traits": "Arkham.",
        "back_flavor": "Przez kilka ostatnich tygodni magazyny i doki Rivertown tonęły w szarej mgle, co spowodowało, że ta na co dzień spokojna dzielnica wydaje się jeszcze bardziej pusta i odludna."
    },
    {
        "code": "05294",
        "name": "Southside",
        "text": "[free]: Odrzuć 3 wierzchnie karty z talii spotkań i porusz 1 pęknięcie z Southside na obecny akt. Wybierz kartę podstępu z cechą [[Moc]] odrzuconą w wyniku tego efektu i rozpatrz jej zdolność odkrycia, jeśli jakaś jest.",
        "traits": "Arkham. Centralna.",
        "back_flavor": "Gdybyś był spoza Arkham, mógłbyś pomyśleć, że dzielnica Southside jest całkowicie wymarła. Wszyscy mieszkańcy ukryli się w domach i zamknęli drzwi. Jedynym widocznym źródłem światła wydaje się katolicki kościół na południe stąd."
    },
    {
        "code": "05295",
        "name": "Southside",
        "text": "[free]: Wybierz i odrzuć dowolną liczbę kart z twojej ręki: za każdą odrzuconą w ten sposób kartę porusz 1 pęknięcie z Southside na obecny akt.",
        "traits": "Arkham. Centralna.",
        "back_flavor": "Gdybyś był spoza Arkham, mógłbyś pomyśleć, że dzielnica Southside jest całkowicie wymarła. Wszyscy mieszkańcy ukryli się w domach i zamknęli drzwi. Jedynym widocznym źródłem światła wydaje się katolicki kościół na południe stąd."
    },
    {
        "code": "05296",
        "name": "Uptown",
        "text": "[action]: Wybierz i odrzuć kartę z twojej ręki: porusz 1 pęknięcie z Uptown na obecny akt oraz 1 dodatkowe pęknięcie za każdy symbol [agility] na danej karcie.",
        "traits": "Arkham.",
        "back_flavor": "Brukowane uliczki Uptown, najbezpieczniejszej z dzielnic Arkham, dzisiejszej nocy ujawniają zgoła odmienne oblicze. Pasma mgły wypływają z lasów na obrzeżach miasteczka, sięgając daleko poza Potok wisielca i płynąc mrocznymi ulicami."
    },
    {
        "code": "05297",
        "name": "Uptown",
        "text": "[action]: Wykonaj test [agility] (2). Za każdy punkt, o który test się powiódł (sukces), porusz 1 pęknięcie z Uptown na obecny akt.",
        "traits": "Arkham.",
        "back_flavor": "Brukowane uliczki Uptown, najbezpieczniejszej z dzielnic Arkham, dzisiejszej nocy ujawniają zgoła odmienne oblicze. Pasma mgły wypływają z lasów na obrzeżach miasteczka, sięgając daleko poza Potok wisielca i płynąc mrocznymi ulicami."
    },
    {
        "code": "05298",
        "flavor": "Wielu przestraszonych obywateli zasiadło na długich, kościelnych ławkach, modląc się i szepcąc pomiędzy sobą.",
        "name": "Południowy Kościół",
        "text": "[action]: Dobierz wierzchnią kartę z talii spotkań. Następnie porusz wszystkie pęknięcia z Południowego Kościoła na obecny akt.\n[action]: <b>Zrezygnuj.</b> Skrywasz się w mroku nocy.",
        "traits": "Arkham.",
        "back_flavor": "Fasada masywnego budynku góruje nad resztą Uptown. Blask prześwieca przez witrażowe okna. Ojciec Michael postawił sobie za punkt honoru, by kościół był otwarty bez względu na porę dnia i nocy i mimo dziwnych wydarzeń mających miejsce w całym mieście dzisiejszy wieczór niczym nie różni się w tym względzie od innych."
    },
    {
        "code": "05299",
        "flavor": "Wielu przestraszonych obywateli zasiadło na długich, kościelnych ławkach, modląc się i szepcąc pomiędzy sobą.",
        "name": "Południowy Kościół",
        "text": "[action]: Odrzuć z gry atut, który kontrolujesz: porusz wszystkie pęknięcia z Południowego Kościoła na obecny akt.\n[action]: <b>Zrezygnuj.</b> Skrywasz się w mroku nocy.",
        "traits": "Arkham.",
        "back_flavor": "Fasada masywnego budynku góruje nad resztą Uptown. Blask prześwieca przez witrażowe okna. Ojciec Michael postawił sobie za punkt honoru, by kościół był otwarty bez względu na porę dnia i nocy i mimo dziwnych wydarzeń mających miejsce w całym mieście dzisiejszy wieczór niczym nie różni się w tym względzie od innych."
    },
    {
        "code": "05300",
        "name": "Dzielnica handlowa",
        "text": "[action]: Odrzuć 5, 10 lub 15 wierzchnich kart z twojej talii: za każde 5 odrzuconych w ten sposób kart porusz 1 pęknięcie z Dzielnicy handlowej na obecny akt. Dobierz każde odrzucone w ten sposób osłabienie.",
        "traits": "Arkham.",
        "back_flavor": "Dzielnica handlowa stanowiąca centrum biznesowe Arkham tętni zwykle życiem bez względu na porę. Jednak dziś dokerzy i marynarze gdzieś zniknęli, co tylko zwiększa twój niepokój. Obserwowana z dala mgła unosząca się nad mrocznymi wodami rzeki Miskatonic wydaje się przybierać nienaturalne kształty."
    },
    {
        "code": "05301",
        "name": "Dzielnica handlowa",
        "text": "[free]: Wydaj 2 żetony zasobów: porusz 1 pęknięcie z Dzielnicy handlowej na obecny akt.",
        "traits": "Arkham.",
        "back_flavor": "Dzielnica handlowa stanowiąca centrum biznesowe Arkham tętni zwykle życiem bez względu na porę. Jednak dziś dokerzy i marynarze gdzieś zniknęli, co tylko zwiększa twój niepokój. Obserwowana z dala mgła unosząca się nad mrocznymi wodami rzeki Miskatonic wydaje się przybierać nienaturalne kształty."
    },
    {
        "code": "05302",
        "name": "Wzgórze Wisielca",
        "subname": "Gdzie wszystko się kończy",
        "text": "[action]: Przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu wroga z cechą [[Wiedźma]] i dobierz go. Następnie porusz wszystkie pęknięcia ze Wzgórza Wisielca na obecny akt. Potasuj talię spotkań.",
        "traits": "Arkham.",
        "back_flavor": "Kiedy ponownie podchodzisz do Wzgórza Wisielca, z cmentarza leżącego u jego podnóża zrywa się w niebo fala duchów. Istoty wyją potępieńczo w męczarniach, powoli otaczając miasto. Nawet ich krzyki układają się w swoistą melodię."
    },
    {
        "code": "05303",
        "name": "Loża Srebrnego Świtu",
        "subname": "Spowita tajemnicą",
        "text": "[free]: Otrzymaj 1 punkt przerażenia: porusz 1 pęknięcie z Loży Srebrnego Świtu na obecny akt.",
        "traits": "Arkham.",
        "back_flavor": "Kiedy ponownie podchodzisz do rezydencji Loży, orientujesz się, że jest ciemna i pusta. Wygląda na to, że członkowie organizacji wciąż pozostają w ukryciu, przynajmniej na ten moment."
    },
    {
        "code": "05304",
        "name": "Wzgórze Wisielca",
        "subname": "Spowite tajemnicą",
        "text": "[free]: Otrzymaj 1 obrażenie: porusz 1 pęknięcie ze Wzgórza Wisielca na obecny akt.",
        "traits": "Arkham.",
        "back_flavor": "Kiedy ponownie podchodzisz do Wzgórza Wisielca, orientujesz się, że nic się tam nie dzieje. Żywi ani martwi nie nawiedzają tego miejsca. Wygląda na to, że sabat także je opuścił, przynajmniej na ten moment."
    },
    {
        "code": "05305",
        "name": "Loża Srebrnego Świtu",
        "subname": "Gdzie wszystko się kończy",
        "text": "[action]: Przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu wroga z cechą [[Srebrny Świt]] i dobierz go. Następnie porusz wszystkie pęknięcia z Loży Srebrnego Świtu na obecny akt. Potasuj talię spotkań.",
        "traits": "Arkham.",
        "back_flavor": "Kiedy ponownie podchodzisz do rezydencji Loży, jej okna są jasno oświetlone. Z wnętrza dobiega ledwie słyszalny, rytualny zaśpiew."
    },
    {
        "code": "05306",
        "flavor": "Spoglądasz w oblicze prawdziwego chaosu. Wszystko, co kiedykolwiek znałeś, wszystko, co kiedykolwiek kochałeś, jest niczym wobec tej pierwotnej siły.",
        "name": "Manifestacja chaosu",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (3). Umieść po 1 pęknięciu na X różnych losowych lokalizacjach, gdzie X to liczba, o którą test się nie powiódł (porażka).",
        "traits": "Moc."
    },
    {
        "code": "05307",
        "name": "Pierwotna brama",
        "text": "<b>Odkrycie</b> – Dołącz do losowej lokalizacji. Umieszczaj pęknięcia na lokalizacji, do której dołączono tę kartę, dopóki nie znajdą się na niej dokładnie 3 pęknięcia.\nTraktuj lokalizację, do której dołączono tę kartę, jakby jej pole tekstowe było puste (z wyjątkiem [[cech]]).\n[action]: Wykonaj test [intellect] lub [willpower] (4), aby zamknąć przejście. Jeśli test zakończył się sukcesem, odrzuć Pierwotną bramę.",
        "traits": "Moc."
    },
    {
        "code": "05308",
        "name": "Wszechobecny koszmar",
        "text": "<b>Odkrycie</b> – Jeśli na twojej lokalizacji nie ma żadnych pęknięć, umieść 1 pęknięcie na twojej lokalizacji. Musisz otrzymać X obrażeń lub punktów przerażenia, rozdzielonych w dowolny sposób. X to całkowita liczba żetonów zagłady oraz pęknięć na twojej lokalizacji.",
        "traits": "Klątwa."
    },
    {
        "code": "05309",
        "name": "Egzekutor Loży",
        "text": "<b>Rozstawienie</b> – Najwięcej pęknięć (lub Loża Srebrnego Świtu, jeśli w grze nie ma żadnej lokalizacji z pęknięciami).\nMściwy.\nTraktuj lokalizację, w której znajduje się Egzekutor Loży, jakby jej pole tekstowe było puste (z wyjątkiem [[cech]]).",
        "traits": "Humanoid. Kultysta. Srebrny Świt."
    },
    {
        "code": "05310",
        "name": "Sekrety innych światów",
        "text": "<b>Odkrycie</b> – Znajdź znajdującego się w grze wroga z cechą [[Kultysta]] z największą liczbą żetonów zagłady. Za każdy żeton zagłady na danym wrogu umieść 1 pęknięcie na lokalizacji danego wroga. Jeśli w wyniku tego efektu nie zostaną umieszczone żadne pęknięcia, Sekrety innych światów zyskują słowo kluczowe Mroczna fala.",
        "traits": "Urok."
    },
    {
        "code": "05311",
        "name": "Świadek chaosu",
        "text": "<b>Rozstawienie</b> – Najmniej pęknięć.\nŁowca.\n<b>Wymuszony</b> – Po tym, jak Świadek chaosu wejdzie do dowolnej lokalizacji: umieść 1 pęknięcie na danej lokalizacji.",
        "traits": "Humanoid. Wiedźma."
    },
    {
        "code": "05312",
        "name": "Niech kipi kocioł, ogień się pali",
        "text": "Zagrożenie.\n<b>Odkrycie</b> – Musisz zdecydować (wybierz jedno):\n- Rozpatrz zdolność odkrycia z najbliższej wierzchu karty podstępu z cechą [[Moc]] w stosie odrzuconych kart spotkań.\n- Rozpatrz [[rozdarcie]] w twojej lokalizacji.",
        "traits": "Urok."
    }
]
