[
    {
        "code": "05001",
        "flavor": "The mind is fragile, but through understanding, we can protect it.",
        "name": "Carolyn Fern",
        "subname": "The Psychologist",
        "text": "[reaction] After one of your card effects heals horror from an investigator or [[Ally]] asset: The healed card's controller gains 1 resource.\n[elder_sign] effect: +1. You may heal 1 horror from an investigator or [[Ally]] asset at your location.",
        "traits": "Medic.",
        "back_flavor": "Visiting psychologist Carolyn Fern's newest patient is Josephine Ruggles, an heiress whose nightmares leave glyph-shaped wounds across her back. Miss Ruggles's case is unusual, even for an institution like Arkham Sanatorium. Her case takes an even stranger turn after she claims to have met Malachi - Carolyn's former patient whose treatment was cut short when he was brutally murdered - in her dreams. When Carolyn uses hypnotherapy to address Josephine's trauma, they find themselves both journeying to a strange place Josephine calls \"the Dreamlands.\"",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Guardian cards ([guardian]) level 0-3, Neutral cards level 0-5, cards that \"heal horror\" level 0-5, up to 15 other Seeker and/or Mystic cards level 0-1 ([seeker] and/or [mystic]).\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Hypnotic Therapy, Rational Thought, 1 random basic weakness.\n<b>Additional Restrictions</b>: No [[Weapon]] cards level 1-5."
    },
    {
        "code": "05002",
        "name": "Joe Diamond",
        "subname": "The Private Investigator",
        "text": "<b>Forced</b> - When the investigation phase begins: Reveal the top card of your hunch deck. Until the end of the phase, you may play that card as if it were in your hand, at -2 cost. If it is still revealed at the end of the phase, shuffle it back into your hunch deck.\n[elder_sign] effect: +1. You may move an [[Insight]] event from your discard pile to the bottom of your hunch deck.",
        "traits": "Detective.",
        "back_flavor": "Joe Diamond is a private eye with a reputation for handling cases that everyone else regards as supernatural nonsense. He is thorough in his investigations and not one to be trifled with. His services have been employed by the wealthy as well as those down on their luck. No case is too large, too small, too strange, or too dangerous. In Joe's experience, things start getting nasty right when you start reaching the truth, and that is exactly where he likes to be.",
        "back_text": "<b>Deck size</b>: 40.\n<b>Deckbuilding Options</b>: Seeker cards ([seeker]) level 0-5, Guardian cards ([guardian]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Detective's Colt 1911s, Unsolved Case, 1 random basic weakness.\n<b>Additional Requirements</b>: Your deck must include at least 11 [[Insight]] events (including Unsolved Case). During the setup of each scenario, you must choose 11 [[Insight]] events from your deck (one of which must be Unsolved Case) and shuffle them into a separate \"hunch deck\"."
    },
    {
        "code": "05003",
        "flavor": "\"Moje pieniądze, moje dziedzictwo, mój problem. Pozwól, że zajmę się nim na swój sposób.\"",
        "name": "Preston Fairmont",
        "subname": "Milioner",
        "text": "Za każdym razem, gdy do wyniku efektu karty zyskujesz 1 lub więcej żetonów, umieść je na Rodowym dziedzictwie zamiast w twojej puli zasobów. gain 1 or more resources from a card effect, place them on Family Inheritance instead of in your resource pool.\nEfekt [elder_sign]: +0. Zamiast tego możesz wydać 2 żetony zasobów, aby ten test automatycznie zakończył się sukcesem.",
        "traits": "Srebrny Świt. Bywalec.",
        "back_flavor": "Preston Fairmont never thought much about where his family's money came from. All he knew was that he had plenty, and he took great advantage of it whenever possible. His father seemed troubled at times, and tried to explain about his grandfather's business and the demands of something called the Hermetic Order of the Silver Twilight, but Preston never paid any mind. Then his father died in a mysterious car accident, and Preston's family fortune has since become his responsibility. Now Carl Sanford, president of the Silver Twilight Lodge, wants to meet with Preston personally. Perhaps for the first time, Preston has begun to really think about where his family's money came from...",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje budowy talii</b>: karty Łotra ([rogue]) o poziomie 0-5, Survivor cards ([survivor]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Family Inheritance, Lodge \"Debts,\" 1 random basic weakness.\n<b>Deckbuilding Restrictions</b>: No [[Illicit]] cards."
    },
    {
        "code": "05004",
        "name": "Diana Stanley",
        "subname": "The Redeemed Cultist",
        "text": "Diana Stanley gets +1 [willpower] for each card beneath her.\n[reaction] After a card you own cancels or ignores a card effect or game effect, if there are fewer than 5 cards beneath Diana Stanley: Place that card facedown beneath her. Draw 1 card and gain 1 resource. (Limit once per phase.)\n[elder_sign] effect: +2. You may choose a card beneath Diana Stanley and add it to your hand.",
        "traits": "Cultist. Silver Twilight.",
        "back_flavor": "As a new business owner in Arkham, Diana Stanley was proud to be inducted into the prestigious Silver Twilight Lodge. Her joy has since turned to dread. Her admittance into the organization was fantastic for business, but the weekly meetings have grown more and more disturbing. After witnessing strange rituals and terrible secrets, Diana has become suspicious of the Lodge's true nature. Now she is convinced that there are terrible forces converging on Arkham, and that the Lodge is somehow involved. Diana has resolved to take it down from the inside, regardless of the cost.",
        "back_text": "<b>Deck size</b>: 35.\n<b>Deckbuilding Options</b>: Mystic cards ([mystic]) level 0-5, Guardian cards ([guardian]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Twilight Blade, Dark Insight, Terrible Secret, 1 random basic weakness.\n<b>Additional Setup</b>: You begin each game with Dark Insight as an additional card in your opening hand."
    },
    {
        "code": "05005",
        "flavor": "\"You got a bone to pick? Fine by me. I don't need your permission to leave you in the dust.\"",
        "name": "Rita Young",
        "subname": "The Athlete",
        "text": "[reaction] After you evade an enemy: Either deal 1 damage to that enemy, or move to a connecting location. (Limit once per round.)\n[elder_sign] effect: +2. Until the end of the round, ignore the limit on the above [reaction] ability.",
        "traits": "Miskatonic.",
        "back_flavor": "Clocks do not lie. In the past, people have said hurtful things to Rita. They have threatened her, deemed her inferior. But ever since she started running competitively, Rita has only cared about the clock. The clock says that Rita is faster then the rest. It says she is stronger and has trained harder. Now, she may have to fight for her life. Someone is after her. That much she's sure of. She has no idea who it is or why they want her, but there have been several strange men hanging around her dorm. They plan to make an example of her. But they will have to catch her, and the clock says they cannot.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Survivor cards ([survivor]) level 0-5, Neutral cards level 0-5, [[Trick]] cards level 0-3.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): \"I'm done runnin'!,\" Hoods, 1 random basic weakness."
    },
    {
        "code": "05006",
        "name": "Marie Lambeau",
        "subname": "The Entertainer",
        "text": "While you have 1 or more doom among cards you control, you may take an additional action during your turn, which can only be used to play [[Spell]] cards or activate [[Spell]] [action] abilities.\n[elder_sign] effect: +1. You may add 1 doom to or remove 1 doom from a card you control.",
        "traits": "Performer. Sorcerer.",
        "back_flavor": "Marie Lambeau always had a voice to die for. People called her \"the Smoky Velvet.\" They said she was born to sing jazz, that she had the magic touch — and maybe they were right. After all, the songs she heard in her dreams ever since her Grand-Mère passed away were like nothing she'd ever heard before. The vocals sounded like no language spoken on Earth, the notes twisted and warped. Why her Grand-Mère had moved from New Orleans to Arkham, Marie would never know. People used to call her Grand-Mère a witch. Maybe there's more than just jazz in Marie's blood, after all...",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: [[Spell]] cards level 0-5, Mystic cards ([mystic]) level 0-3, Neutral cards level 0-5, [[Occult]] cards level 0, up to five other level 0 Seeker and/or Survivor cards ([seeker] and/or [survivor]).\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Mystifying Song, Baron Samedi, 1 random basic weakness."
    },
    {
        "code": "05007",
        "name": "Hypnotic Therapy",
        "text": "Carolyn Fern deck only.\n[action] Exhaust Hypnotic Therapy: Test [intellect] (2). If you succeed, heal 1 horror from an investigator at your location. Then, that investigator may draw 1 card.\n[reaction] After one of your other card effects heals horror from an investigator, exhaust Hypnotic Therapy: That effect heals 1 additional horror.",
        "traits": "Talent."
    },
    {
        "code": "05008",
        "name": "Rational Thought",
        "text": "<b>Revelation</b> - Put Rational Thought into play in your threat area, with 4 horror on it. Horror on Rational Thought may be healed as if it were on Carolyn Fern. If there is no horror on Rational Thought, discard it.\nYou cannot heal horror from cards other than Rational Thought. You cannot gain resources from Carolyn Fern's [reaction] ability.",
        "traits": "Flaw."
    },
    {
        "code": "05009",
        "name": "Detective's Colt 1911s",
        "text": "Joe Diamond deck only. Uses (4 ammo).\nUp to 2 [[Tool]] assets you control do not take up hand slots.\n[action] Spend 1 ammo: <b>Fight.</b> You get +1 [combat] and deal +1 damage for this attack. If this attack defeats an enemy, you may move an [[Insight]] event from your discard pile to the bottom of your hunch deck.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand x2"
    },
    {
        "code": "05010",
        "name": "Unsolved Case",
        "text": "Place 1 of your clues on the location with the highest shroud. Remove Unsolved Case from the game.\n<b>Forced</b> - If Unsolved Case would be shuffled into your hunch deck: Add it to your threat area instead. For the remainder of the game, it gains: \"<b>Forced</b> - When the game ends: Joe Diamond earns 2 fewer experience for this scenario.\"",
        "traits": "Insight. Mystery."
    },
    {
        "code": "05011",
        "name": "Family Inheritance",
        "subname": "A Windfall? Or a Burden?",
        "text": "Permanent. Preston Fairmont deck only.\n[action]: Move all resources from this card to your resource pool.\n<b>Forced</b> - When your turn begins: Place 4 resources <i>(from the token pool)</i> on this card. Resources on this card may be spent as if they were in your resource pool. Discard all resources from this card at the end of your turn.",
        "traits": "Boon."
    },
    {
        "code": "05012",
        "flavor": "He spoke of bargains and of debts owned, yet they were clearly no mere monetary obligations. - <u>The Investigators of Arkham Horror</u>",
        "name": "Lodge \"Debts\"",
        "text": "Remove Lodge \"Debts\" from the game.\n<b>Forced</b> - When the game ends or you are eliminated, if Lodge \"Debts\" is still in your hand: You suffer 1 mental trauma.",
        "traits": "Pact."
    },
    {
        "code": "05013",
        "name": "Twilight Blade",
        "subname": "Sanctum's Reward",
        "text": "Diana Stanley deck only.\n[action]: <b>Fight.</b>. You may use [willpower] instead of [combat] for this attack.\nYou may play or commit events and skills beneath Diana Stanley as if they were in your hand. As an additional cost to play or commit a card in this way, exhaust Twilight Blade. You cannot trigger Diana Stanley's [reaction] ability while playing or committing a card in this way.",
        "traits": "Item. Relic. Weapon.",
        "slot": "Hand"
    },
    {
        "code": "05014",
        "name": "Dark Insight",
        "text": "Diana Stanley deck only.\nFast. Play when an investigator at your location draws an encounter card or a weakness.\nCancel all of that card's effects and shuffle it back into its deck. <i>(Do not draw a new card to replace it.)</i>",
        "traits": "Insight."
    },
    {
        "code": "05015",
        "name": "Terrible Secret",
        "text": "<b>Revelation</b> - If there are no card beneath Diana Stanley, shuffle Terrible Secret back into your deck. Otherwise, for each card beneath Diana Stanley, you must either discard that card or take 1 horror. Cannot be canceled.",
        "traits": "Madness."
    },
    {
        "code": "05016",
        "name": "\"I'm done runnin'!\"",
        "text": "Rita Young deck only.\nFast. Play only during your turn.\nReady and engage all enemies at your location. For the remainder of your turn, whenever you evade an enemy, instead of exhausting and disengaging from that enemy, you may deal it 1 damage. <i>(All other effects of the successful evasion still apply.)</i>",
        "traits": "Spirit."
    },
    {
        "code": "05017",
        "flavor": "\"You damn cowards always cover your faces. You're just like the damn Klan, always too scared to let people see who you are…\"\n - Graham McNeill, <u>Ghouls of the Miskatonic</u>",
        "name": "Hoods",
        "text": "<b>Prey</b> - Rita Young only.\nAlert. Hunter.\n<b>Forced</b> - After you evade Hoods: It attacks you.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "05018",
        "name": "Mystifying Song",
        "text": "Marie Lambeau deck only.\nFast. Play when the agenda would advance by reaching its doom threshold.\nUntil the end of the phase, the agenda cannot advance by reaching its doom threshold. Remove Mystifying Song from the game.",
        "traits": "Spell. Song."
    },
    {
        "code": "05019",
        "name": "Baron Samedi",
        "subname": "Lord of the Cemetery",
        "text": "<b>Revelation</b> - Put Baron Samedi into play. He cannot leave play while he has less than 3 doom on him.\n<b>Forced</b> – When any amount of damage is placed on an investigator in Baron Samedi's location: Place 1 additional damage on that investigator.\n[free] Exhaust Baron Samedi: Place 1 doom on Baron Samedi. If he has 3 or more doom on him, discard him.",
        "traits": "Avatar.",
        "slot": "Ally"
    },
    {
        "code": "05020",
        "flavor": "Coś ukrywał… ale co?",
        "name": "Przesłuchanie",
        "text": "<b>Negocjacje.</b> Wybierz wroga z cechą [[Humanoid]] w twojej lokalizacji i wykonaj test  [combat] (3). Ten test dostaje +X do poziomu trudności, gdzie X to ilość zadawanych obrażeń wybranego wroga. Jeśli atak zakończy się sukcesem, odkryj 1 wskazówkę w twojej lokalizacji i 1 wskazówkę w sąsiadującej lokalizacji.",
        "traits": "Taktyka. Informacja."
    },
    {
        "code": "05021",
        "name": "Opóźnianie nieuniknionego",
        "text": "Szybka. Zagraj tylko podczas swojej tury. Dołącz do badacza w twojej lokalizacji, pod jego kontrolą.\n[reaction] Kiedy zostają ci zadane obrażenia i/lub punkty przerażenia: odrzuć Opóźnianie nieuniknionego I anuluj wszystkie zadane ci właśnie obrażenia i/lub punkty przerażenia.\n<b>Wymuszony</b> - Koniec fazy Mitów: musisz wydać 2 żetony zasobów albo odrzucić Opóźnianie nieuniknionego.",
        "traits": "Informacja. Duch. Taktyka."
    },
    {
        "code": "05022",
        "flavor": "Istnieje cienka granica pomiędzy odwagą a głupotą.",
        "name": "Niezłomny",
        "text": "Dopóki pozostało ci łącznie 5 lub więcej zdrowia I poczytalności, Niezłomny zyskuje [willpower] [combat] (dopóki pozostało ci łącznie 10 lub więcej zdrowia i poczytalności, zamiast tego Niezłomny zyskuje [willpower] [willpower] [combat] [combat]).",
        "traits": "Wrodzona."
    },
    {
        "code": "05023",
        "flavor": "Cios w samo sedno.",
        "name": "As mieczy",
        "subname": "Niech twa strzała mknie celnie",
        "text": "Dostajesz +1 [combat].\n[reaction] Kiedy rozpoczyna się gra, jeśli As mieczy znajduje się na twojej początkowej ręce: umieść go w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05024",
        "name": "Zestaw do pobierania odcisków",
        "text": "Zużywalny (3 zapasy).\n[action] Wyczerp Zestaw do pobierania odcisków i zużyj 1 zapasy: <b>Badanie.</b> Do tego badania dostajesz +1 [intellect]. Jeśli test zakończy się sukcesem, odkryj dodatkowy 1 żeton wskazówki w twojej lokalizacji.",
        "traits": "Przedmiot. Narzędzie.",
        "slot": "Ręka"
    },
    {
        "code": "05025",
        "flavor": "They thought you were being unreasonable. Paranoid. Delusional. Turns out you were right all along.",
        "name": "Connect the Dots",
        "text": "Fast. Play after you discover the last clue at your location.\nDiscover 2 clues at a location with a lower printed shroud value than your location.",
        "traits": "Insight."
    },
    {
        "code": "05026",
        "flavor": "What if <u>you</u> are the cat?",
        "name": "Curiosity",
        "text": "While you have 4 or more cards in hand, Curiosity gains [willpower] [intellect] (while you have 7 or more cards in hand, Curiosity gains [willpower] [willpower] [intellect] [intellect], instead).",
        "traits": "Innate."
    },
    {
        "code": "05027",
        "flavor": "Pójdźcie i przyjmijcie nową prawdę.",
        "name": "XIII Śmierć",
        "subname": "Wolność od przeszłości",
        "text": "Dostajesz +1 [intellect].\n[reaction] Kiedy rozpoczyna się gra, jeśli  if XIII Śmierć znajduje się na twojej początkowej ręce: umieść ją w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05028",
        "flavor": "Czasem ważniejsze jest to, kogo znasz, niż to, czy jesteś dobry.",
        "name": "Znający kogo trzeba",
        "text": "Limit 1 na badacza.\n[fast] Wyczerp Znającego kogo trzeba: Do tego testu umiejętności dostajesz +1 do wartości umiejętności za każde 5 żetonów zasobów, które posiadasz.",
        "traits": "Stan."
    },
    {
        "code": "05029",
        "flavor": "Szczęścia nie kupisz, ale wszystko inne kupisz bez większego problemu.",
        "name": "Gdy pieniądze mówia",
        "text": "Szybka. Zagraj kiedy inicjujesz test umiejętności.\nZamiast wykonywać test wskazanej umiejętności ([willpower], [intellect], [combat], or [agility]), wykonaj test umiejętności zasobów. Twoja podstawowa wartość umiejętności do tego testu jest równa połowie liczby żetonów zasobów w twojej puli zasobów (zaokrąglając w dół).",
        "traits": "Przysługa. Gambit."
    },
    {
        "code": "05030",
        "flavor": "\"Nie martw się,\" – nalegała. \"Poradzę sobie.\"",
        "name": "Spryt",
        "text": "Dopóki posiadasz 5 lub więcej żetonów zasobów, Spryt zyskuje [intellect] [agility] (dopóki posiadasz 10 lub więcej żetonów zasobów, zamiast tego Spryt zyskuje [intellect] [intellect] [agility] [agility]).",
        "traits": "Wrodzona."
    },
    {
        "code": "05031",
        "flavor": "Open your eyes, and listen to your shadow.",
        "name": "XVIII Księżyc",
        "subname": "Wiadomość od wewnętrznego ja",
        "text": "Dostajesz +1 [agility].\n[reaction] Kiedy rozpoczyna się gra, jeśli XVIII Księżyc znajduje się na twojej początkowej ręce: umieść go w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05032",
        "name": "Deny Existence",
        "text": "Fast. Play when an encounter card or an enemy attack would cause you to do one of the following (choose one): Discard cards from hand, lose resources, lose actions, take damage, or take horror.\nYou ignore that aspect of the effect. <i>(Each other aspect resolves normally.)</i>",
        "traits": "Spell. Paradox."
    },
    {
        "code": "05033",
        "name": "Eldritch Inspiration",
        "text": "Fast. Play when you would resolve an effect on a [mystic] card that triggers when a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed.\nEither cancel that effect, or resolve it an additional time.",
        "traits": "Spell. Spirit."
    },
    {
        "code": "05034",
        "flavor": "The end approaches.",
        "name": "Prophesy",
        "text": "While there are 3 or more doom in play, Prophesy gains [wild] (while there are 6 or more doom in play, Prophesy gains [wild] [wild], instead).",
        "traits": "Practiced."
    },
    {
        "code": "05035",
        "flavor": "Seek clarity in your heart and mind.",
        "name": "Four of Cups",
        "subname": "Chalice of the Heart",
        "text": "You get +1 [willpower].\n[reaction] When the game begins, if Four of Cups is in your opening hand: Put it into play.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05036",
        "name": "Buty do biegania",
        "text": "Limit 1 [[Obuwie]] na badacza.\nDostajesz +1 [agility].\n[reaction] Po tym, jak się poruszysz, ale zanim wrogowie w nowej lokalizacji wejda z tobą w zwarcie, wyczerp Buty do biegania: wykonaj test [agility] (3). Jeśli test zakończy się sukcesem porusz się do połączonej lokalizacji.",
        "traits": "Przedmiot. Ubranie. Obuwie."
    },
    {
        "code": "05037",
        "name": "Akt desperacji",
        "text": "Jako dodatkowy koszt zagrania Aktu desperacji wybierz i odrzuć znajdujący się na twojej ręce lub w twoim obszarze gry atut z cechą [[Przedmiot]], który zajmuje przynajmniej 1 strefę ręki.\n<b>Walka.</b> Do tego ataku dostajesz +X [combat] i zadajesz +1 obrażenie, gdzie X to wydrukowany koszt w zasobach wybranego atutu. Jeśli test zakończył się sukcesem i dany atut znajdował się w twoim obszarze gry, zyskujesz X żetonów zasobów.",
        "traits": "Taktyka. Gambit."
    },
    {
        "code": "05038",
        "name": "Krzepkość ",
        "text": "Dopóki kontrolujesz 2 lub mniej atutów z cechą [[Przedmiot]], Krzepkość zyskuje [combat] [agility] (dopóki kontrolujesz 1 lub mniej atutów z cechą [[Przedmiot]], zamiast tego Krzepkość zyskuje [combat] [combat] [agility] [agility]).",
        "traits": "Wrodzony."
    },
    {
        "code": "05039",
        "flavor": "Nadszedł czas, by powstać na nowo.",
        "name": "Piątka denarów",
        "subname": "Na krawędzi",
        "text": "Dostajesz +1 zdrowia i +1 poczytalności.\n[reaction] Kiedy rozpoczyna się gra, jeśli Piątka denarów znajduje się na twojej początkowej ręce: umieść ją w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05040",
        "name": "Ace of Rods",
        "subname": "The Fateful Step",
        "text": "[fast] During your turn, remove Ace of Rods from the game: You may take an additional action this turn, during which you get +2 to each of your skills.\n[reaction] When the game begins, if Ace of Rods is in your opening hand: Put it into play.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05041",
        "flavor": "The first twelve were false…",
        "name": "The 13th Vision",
        "text": "<b>Revelation</b> - Put The 13th Vision into play in your threat area.\nInvestigators at your location fail ties during skill tests.\n[action] [action]: Discard The 13th Vision.",
        "traits": "Omen."
    },
    {
        "code": "05042",
        "name": "The Tower • XVI",
        "subname": "Circumstances Beyond Your Control",
        "text": "You cannot commit cards to skill tests while The Tower • XVI is in your hand.\nIf The Tower • XVI is drawn in your opening hand during setup <i>(before or after taking a mulligan)</i>, you cannot replace it. It must stay in your opening hand.",
        "traits": "Omen. Tarot.",
        "slot": "Tarot"
    }
]
