[
    {
        "code": "05001",
        "flavor": "Umysł jest kruchy, ale gdy go poznamy, możemy go chronić.",
        "name": "Carolyn Fern",
        "subname": "Psycholożka",
        "text": "[reaction] Po tym, jak efekt jednej z twoich kart wyleczy punkty przerażenia z dowolnego badacza lub atutu z cechą [[Sprzymierzeniec]]: gracz kontrolujący wyleczoną kartę zyskuje 1 żeton zasobu.\nEfekt [elder_sign]: +1. Możesz wyleczyć 1 punkt przerażenia z badacza lub atutu z cechą [[Sprzymierzeniec]] w twojej lokalizacji.",
        "traits": "Lekarz.",
        "back_flavor": "Carolyn Fern zagłębia się w umysły innych ludzi. Za pomocą skomplikowanej formy hipnozy studiuje psychikę swoich pacjentów, ujawniającą się poprzez ich sny. Dzięki tej praktyce miała okazję zobaczyć i usłyszeć wiele niepokojących rzeczy. Niektórzy podopieczni twierdzili, że we śnie podróżują do innych wymiarów albo opowiadali o przerażających istotach nawiedzających ich w koszmarach. Podczas swoich badań Carolyn spotkała się z wieloma dziwacznymi przypadkami, a mimo to nie ma wrażenia, że zbliżyła się choćby o piędź do prawdziwego zrozumienia grozy czającej się w otaczającym ją świecie. Niemniej nie zamierza się poddać, dopóki nie odkryje źródła szaleństwa dotykającego jej pacjentów.",
        "back_text": "<b>Rozmiar Talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty Strażnika ([guardian]) o poziomie 0-3, karty neutralne o poziomie 0-5, karty pozwalające „wyleczyć punkty przerażenia” o poziomie 0-5, do 15 innych kart Poszukiwacza i/lub Mistyka ([seeker] i/lub [mystic]) o poziomie 0-1.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Terapia hipnozą, Racjonalne myślenie, 1 losowe podstawowe osłabienie.\n<b>Dodatkowe ograniczenia</b>: bez kart z cechą [[Broń]] o poziomie 1-5."
    },
    {
        "code": "05002",
        "name": "Joe Diamond",
        "subname": "Prywatny detektyw",
        "text": "<b>Wymuszony</b> - Początek fazy badaczy: odkryj wierzchnią kartę twojej talii przeczuć. Do końca tej fazy możesz zagrać daną kartę tak, jakby znajdowała się w twojej ręce, za koszt niższy o 2. Jeśli na koniec tej fazy dana karta nadal jest odkryta, wtasuj ją z powrotem do twojej talii przeczuć.\nEfekt [elder_sign]: +1. Możesz poruszyć kartę wydarzenia z cechą [[Informacja]] z twojego stosu kart odrzuconych na spód twojej talii przeczuć.",
        "traits": "Detektyw.",
        "back_flavor": "Joe Diamond to prywatny detektyw znany z rozwiązywania spraw, które inni uważają za jakieś zabobonne bzdury. W swoich śledztwach jest niezwykle skrupulatny i do każdego z nich podchodzi z pełną powagą. Wynajmowali go zarówno wielcy tego świata, jak i ci, których opuściło szczęście. Żadna sprawa nie jest za trudna, zbyt błaha, zanadto dziwaczna ani nazbyt niebezpieczna. Doświadczenie nauczyło Joego, że nieprzyjemnie zaczyna się robić właśnie wtedy, gdy dochodzisz do prawdy, a jemu chodzi dokładnie o to, by ją odkryć.",
        "back_text": "<b>Rozmiar talii</b>: 40.\n<b>Opcje tworzenia talii</b>: karty Poszukiwacza ([seeker]) o poziomie 0-5, karty Strażnika ([guardian]) o poziomie 0-2, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Colty 1911 detektywa, Nierozwiązana sprawa, 1 losowe podstawowe osłabienie.\n<b>Dodatkowe wymogi</b>: twoja talia musi zawierać przynajmniej 11 kart wydarzeń z cechą [[Informacja]] (wliczając Nierozwiązaną sprawę). Podczas przygotowania każdego scenariusza musisz wybrać 11 kart wydarzeń z cechą [[Informacja]] z twojej talii (jedną z nich musi być Nierozwiązana sprawa) i potasować je, tworząc z nich osobną „talię przeczuć”."
    },
    {
        "code": "05003",
        "flavor": "\"Moje pieniądze, moje dziedzictwo, mój problem. Pozwól, że zajmę się nim na swój sposób.\"",
        "name": "Preston Fairmont",
        "subname": "Milioner",
        "text": "Za każdym razem, gdy w wyniku efektu karty zyskujesz 1 lub więcej żetonów zasobów, umieść je na Rodowym dziedzictwie zamiast w twojej puli zasobów.\nEfekt [elder_sign]: +0. Zamiast tego możesz wydać 2 żetony zasobów, aby ten test automatycznie zakończył się sukcesem.",
        "traits": "Srebrny Świt. Bywalec.",
        "back_flavor": "Preston Fairmont nigdy szczególnie się nie zastanawiał, skąd pochodzą pieniądze jego rodziny. Wiedział tylko, że ma ich mnóstwo, i korzystał z fortuny przy każdej nadarzającej się okazji. Jego ojciec czasami sprawiał wrażenie zmartwionego i próbował tłumaczyć co nieco o interesach dziadka, a także o żądaniach organizacji nazywanej Hermetycznym Zakonem Srebrnego Świtu, lecz Preston nigdy nie poświęcał tym opowieściom zbyt wiele uwagi. Kiedy ojciec Prestona zmarł w niewyjaśnionym wypadku samochodowym, odpowiedzialność za fortunę rodziny spadła na młodego dziedzica. Teraz Carl Sanford, przewodniczący Loży Srebrnego Świtu, chce się spotkać z Prestonem osobiście. Być może po raz pierwszy w swoim życiu Preston zaczął się poważnie zastanawiać, jakie są źródła bogactwa jego rodziny...",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje budowy talii</b>: karty Łotra ([rogue]) o poziomie 0-5, karty Ocalałego ([survivor]) o poziomie 0-2, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Rodowe dziedzictwo, „Długi” Loży, 1 losowe podstawowe osłabienie.\n<b>Ograniczenia w tworzeniu talii</b>: bez kart z cechą [[Nielegalny]]."
    },
    {
        "code": "05004",
        "name": "Diana Stanley",
        "subname": "Nawrócona kultystka",
        "text": "Diana Stanley dostaje +1 [willpower] za każdą znajdującą się pod nią kartę.\n[reaction] Po tym, jak posiadana przez ciebie karta anuluje lub zignoruje efekt karty lub gry, jeśli pod Dianą Stanley znajduje się mniej niż 5 kart: umieść daną kartę zakrytą pod Dianą Stanley. Dobierasz 1 kartę i zyskujesz 1 żeton zasobów. (Limit raz na fazę).\nEfekt [elder_sign]: +2. Możesz wybrać i dodać do twojej ręki kartę znajdującą się pod Dianą Stanley.",
        "traits": "Kultysta. Srebrny Świt.",
        "back_flavor": "Jako świeżo upieczona właścicielka firmy w Arkham, Diana Stanley poczuła dumę, gdy wprowadzono ją do prestiżowej Loży Srebrnego Świtu. Od tamtej pory jej radość przemieniła się w strach. Przyjęcie do organizacji okazało się zbawienne dla interesów, lecz cotygodniowe spotkania stawały się coraz bardziej niepokojące. Po tym, jak Diana była świadkiem dziwnych rytuałów i poznała przerażające tajemnice, nabrała podejrzeń co do prawdziwego celu działalności Loży. Teraz jest przekonana, że wokół Arkham gromadzą się straszliwe siły oraz że Loża jest w to jakoś zamieszana. Diana zdecydowała, że zniszczy organizację od wewnątrz bez względu na cenę.",
        "back_text": "<b>Rozmiar talii</b>: 35.\n<b>Opcje budowy talii</b>: karty Mistyka ([mystic]) o poziomie 0-5, karty Strażnika ([guardian]) o poziomie 0-2, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Ostrze Świtu, Mroczna informacja, Straszna tajemnica, 1 losowe podstawowe osłabienie.\n<b>Dodatkowe przygotowanie</b>: rozpoczynasz grę z Mroczną informacją jako dodatkową kartą na twojej początkowej ręce."
    },
    {
        "code": "05005",
        "flavor": "„Masz jakiś problem? W porządku. Nie potrzebuję pozwolenia, żeby zostawić cię daleko w tyle”.",
        "name": "Rita Young",
        "subname": "Atletka",
        "text": "[reaction] Po tym, jak wymkniesz się wrogowi: zadaj danemu wrogowi 1 obrażenie albo porusz się do połączonej lokalizacji. (Limit raz na rundę).\nEfekt [elder_sign]: +2. Do końca tej rundy zignoruj limit powyższej zdolności [reaction].",
        "traits": "Miskatonic.",
        "back_flavor": "Wskazówka stopera nie kłamie. W przeszłości ludzie nie szczędzili Ricie przykrości. Grozili jej i nazywali gorszą. Jednak odkąd na poważnie zajęła się bieganiem, zaczęła się martwić wyłącznie o poruszającą się wskazówkę. Stoper pokazuje, że Rita jest szybsza od innych. Mówi, że jest silniejsza i że ćwiczy ciężej niż pozostali. Teraz dziewczyna może być zmuszona do walki o własne życie. Ktoś ją ściga, tego jednego jest pewna. Nie ma pojęcia, kto to jest i czego od niej chce, ale w okolicy jej akademika kręci się kilku szemranych typów. Planują zrobić z niej przykład. Jednak najpierw będą musieli ją złapać, a wskazówka stopera mówi, że nigdy im się to nie uda.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje budowy talii</b>: karty Ocalałego ([survivor]) o poziomie 0-5, karty neutralne o poziomie 0-5, karty z cechą [[Sztuczka]] o poziomie 0-3.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): „Mam dość uciekania!”, Zakapturzeni, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "05006",
        "name": "Marie Lambeau",
        "subname": "Piosenkarka",
        "text": "Dopóki na kartach, które kontrolujesz, znajduje się 1 lub więcej żetonów zagłady, podczas twojej tury możesz wykonać dodatkową akcję, która może być użyta tylko do zagrania karty z cechą [[Zaklęcie]] lub aktywowania zdolności [action] kart z cechą [[Zaklęcie]].\nEfekt [elder_sign]: +1. Możesz dodać 1 żeton zagłady na kartę, którą kontrolujesz, lub usunąć 1 żeton zagłady z karty, którą kontrolujesz.",
        "traits": "Artysta. Czarnoksiężnik.",
        "back_flavor": "Marie Lambeau zawsze miała głos, za który można by zabić. Ludzie mówili na nią „Czarny Aksamit”. Powtarzali, że urodziła się, by śpiewać jazz, że ma magiczną moc - i być może mieli rację. W końcu piosenek, które zaczęła słyszeć w snach od dnia śmierci swej Grand-Mére, nie znała nigdy wcześniej. Głosy nie śpiewały w żadnym znanym na Ziemi języku, a melodie były zniekształcone i pełne niemożliwych dysonansów. Marie nigdy się nie dowiedziała, dlaczego jej Grand-Mére przeprowadziła się z Nowego Orleanu do Arkham. Ludzie nazywali Grand-Mère wiedźmą. Czy to oznacza, że w krwi Marie zaklęty jest nie tylko jazz?",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje budowy talii</b>: karty z cechą [[Zaklęcie]] o poziomie 0-5, karty z cechą Mistyka ([mystic]) o poziomie 0-3, karty neutralne o poziomie 0-5, karty z cechą [[Okultyzm]] o poziomie 0, do pięciu innych kart Poszukiwacza i/lub Ocalałego ([seeker] i/lub [survivor]).\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Zdumiewająca pieśń, Baron Samedi, i losowe podstawowe osłabienie."
    },
    {
        "code": "05007",
        "name": "Terapia hipnozą",
        "text": "Tylko talia Carolyn Fern.\n[action] Wyczerp Terapię hipnozą: wykonaj test [intellect] (2). Jeśli test zakończy się sukcesem, wylecz 1 punkt przerażenia z dowolnego badacza w twojej lokalizacji. Następnie dany badacz może dobrać 1 kartę.\n[reaction] Po tym, jak efekt jednej z twoich innych kart wyleczy punkty przerażenia z dowolnego badacza, wyczerp Terapię hipnozą: dany efekt leczy 1 dodatkowy punkt przerażenia.",
        "traits": "Talent."
    },
    {
        "code": "05008",
        "name": "Racjonalne myślenie",
        "text": "<b>Odkrycie</b> - Umieść Racjonalne myślenie w grze, na twoim obszarze zagrożenia i połóż na nim 4 punkty przerażenia. Punkty przerażenia na Racjonalnym myśleniu mogą zostać wyleczone tak, jak gdyby znajdowały się na Carolyn Fern. Jeśli na Racjonalnym myśleniu nie ma żadnych punktów przerażenia, odrzuć tę kartę.\nNie możesz leczyć punktów przerażenia z kart innych niż Racjonalne myślenie. Nie możesz zyskiwać żetonów zasobów ze zdolności [reaction] Carolyn Fern.",
        "traits": "Skaza."
    },
    {
        "code": "05009",
        "name": "Colty 1911 detektywa",
        "text": "Tylko talia Joego Diamonda. Zużywalny (4 naboje).\nMaksymalnie 2 atuty z cechą [[Narzędzie]], które kontrolujesz, nie zajmują stref ręki.\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz +1 [combat] i zadajesz +1 obrażenie. Jeśli ten atak pokona wroga, możesz poruszyć wydarzenie z cechą [[Informacja]] z twojego stosu kart odrzuconych na spód twojej talii przeczuć.",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ręka x2"
    },
    {
        "code": "05010",
        "name": "Nierozwiązana sprawa",
        "text": "Umieść 1 z twoich żetonów wskazówek na lokalizacji z najwyższą wartością zasłony. Usuń z gry Nierozwiązaną sprawę.\n<b>Wymuszony</b> - Jeśli Nierozwiązana sprawa miałaby zostać wtasowana do twojej talii przeczuć: zamiast tego dodaj ją do twojego obszaru zagrożenia. Do końca gry zyskuje:\n„<b>Wymuszony</b> - Kiedy gra się kończy: Joe Diamond zdobywa za ten scenariusz 2 punkty doświadczenia mniej”",
        "traits": "Informacja. Tajemnica."
    },
    {
        "code": "05011",
        "name": "Rodowe dziedzictwo",
        "subname": "Uśmiech losu czy brzemię?",
        "text": "Trwały. Tylko talia Prestona Fairmonta.\n[action]: Porusz wszystkie żetony zasobów z tej karty do twojej puli zasobów.\n<b>Wymuszony</b> - Kiedy zaczyna się twoja tura: umieść 4 żetony zasobów <i>(z puli zasobów)</i> na tej karcie. Żetony zasobów na tej karcie mogą być wydawane tak, jakby znajdowały się w twojej puli zasobów. Na koniec twojej tury odrzuć wszystkie żetony zasobów z tej karty.",
        "traits": "Dobrodziejstwo."
    },
    {
        "code": "05012",
        "flavor": "Mówił o negocjacjach i długach, ale najwyraźniej nie chodziło o zwykłe zobowiązania pieniężne. - <u>„Badacze Horroru w Arkham”</u>",
        "name": "„Długi” Loży",
        "text": "Usuń „Długi” Loży z gry.\n<b>Wymuszony</b> - Kiedy gra się kończy lub zostałeś wyeliminowany, jeśli „Długi” Loży są nadal na twojej ręce: otrzymujesz 1 punkt traumy psychicznej.",
        "traits": "Pakt."
    },
    {
        "code": "05013",
        "name": "Ostrze Świtu",
        "subname": "Nagroda od Sanktuarium",
        "text": "Tylko talia Diany Stanley.\n[action]: <b>Walka.</b> Do tego ataku możesz używać [willpower] zamiast [combat].\nMożesz zagrywać lub przeznaczać karty wydarzeń i umiejętności znajdujące się pod Dianą Stanley tak, jakby znajdowały się na twojej ręce. Jako dodatkowy koszt zagrania lub przeznaczenia karty w ten sposób wyczerp Ostrze Świtu. Nie możesz aktywować zdolności [reaction] Diany Stanley, dopóki zagrywasz lub przeznaczasz kartę w ten sposób.",
        "traits": "Przedmiot. Relikwia. Broń.",
        "slot": "Ręka"
    },
    {
        "code": "05014",
        "name": "Mroczna informacja",
        "text": "Tylko talia Diany Stanley.\nSzybka. Zagraj, kiedy badacz w twojej lokalizacji dobierze kartę spotkania lub osłabienie.\nAnuluj wszystkie efekty danej karty i wtasuj ją z powrotem do odpowiedniej talii. <i>(Nie dobieraj nowej karty, aby zastąpić anulowaną kartę)</i>.",
        "traits": "Informacja."
    },
    {
        "code": "05015",
        "name": "Straszna tajemnica",
        "text": "<b>Odkrycie</b> - Jeśli pod Dianą Stanley nie znajdują się żadne karty, wtasuj Straszną tajemnicę z powrotem do twojej talii. W przeciwnym razie za każdą kartę znajdującą się pod Dianą Stanley musisz odrzucić daną kartę lub otrzymujesz 1 punkt przerażenia. Tego efektu nie można anulować.",
        "traits": "Szaleństwo."
    },
    {
        "code": "05016",
        "name": "„Mam dość uciekania!”",
        "text": "Tylko talia Rity Young.\nSzybka. Zagraj tylko podczas twojej tury.\nPrzygotuj wszystkich wrogów w twojej lokalizacji i wejdź z nimi w zwarcie. Do końca twojej tury za każdym razem, kiedy wymkniesz się wrogowi, zamiast wyczerpywać i uwalniać się ze zwarcia z danym wrogiem możesz zadać mu 1 obrażenie. <i>(Wszystkie inne efekty udanego wymknięcia się wciąż mają zastosowanie)</i>.",
        "traits": "Duch."
    },
    {
        "code": "05017",
        "flavor": "„Cholerni tchórze, którzy zawsze zasłaniacie wasze twarze. Jesteście jak przeklęty Klan, wiecznie w obawie, że ludzie dojrzą, kim jesteście…”\n - Graham McNeill, <u>Ghoule z Miskatonic</u>",
        "name": "Zakapturzeni",
        "text": "<b>Polowanie</b> - Tylko Rita Young.\nCzujny. Łowca.\n<b>Wymuszony</b> - Po tym, jak wymkniesz się Zakapturzonym: atakują cię.",
        "traits": "Humanoid. Kultysta."
    },
    {
        "code": "05018",
        "name": "Zdumiewająca pieśń",
        "text": "Tylko talia Marie Lambeau.\nSzybka. Zagraj, kiedy tajemnica miałaby postąpić w wyniku osiągnięcia jej progu zagłady.\nDo końca tej fazy tajemnica nie może postąpić w wyniku osiągnięcia jej progu zagłady. Usuń z gry Zdumiewającą pieśń.",
        "traits": "Zaklęcie. Pieśń."
    },
    {
        "code": "05019",
        "name": "Baron Samedi",
        "subname": "Władca cmentarza",
        "text": "<b>Odkrycie</b> - Umieść Barona Samedi w grze. Nie może on opuścić gry, dopóki znajduje się na nim mniej niż 3 żetony zagłady.\n<b>Wymuszony</b> – Kiedy dowolna liczba obrażeń miałaby zostać umieszczona na badaczu znajdującym się w lokalizacji Barona Samedi: umieść na danym badaczu 1 dodatkowe obrażenie.\n[free] Wyczerp Barona Samedi: umieść 1 żeton zagłady na Baronie Samedi. Jeśli znajduje się na nim 3 lub więcej żetonów zagłady, odrzuć go.",
        "traits": "Wcielenie.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "05020",
        "flavor": "Coś ukrywał… ale co?",
        "name": "Przesłuchanie",
        "text": "<b>Negocjacje.</b> Wybierz wroga z cechą [[Humanoid]] w twojej lokalizacji i wykonaj test  [combat] (3). Ten test dostaje +X do poziomu trudności, gdzie X to ilość zadawanych obrażeń wybranego wroga. Jeśli atak zakończy się sukcesem, odkryj 1 wskazówkę w twojej lokalizacji i 1 wskazówkę w sąsiadującej lokalizacji.",
        "traits": "Taktyka. Informacja."
    },
    {
        "code": "05021",
        "name": "Opóźnianie nieuniknionego",
        "text": "Szybka. Zagraj tylko podczas swojej tury. Dołącz do badacza w twojej lokalizacji, pod jego kontrolą.\n[reaction] Kiedy zostają ci zadane obrażenia i/lub punkty przerażenia: odrzuć Opóźnianie nieuniknionego i anuluj wszystkie zadane ci właśnie obrażenia i/lub punkty przerażenia.\n<b>Wymuszony</b> - Koniec fazy Mitów: musisz wydać 2 żetony zasobów albo odrzucić Opóźnianie nieuniknionego.",
        "traits": "Informacja. Duch. Taktyka."
    },
    {
        "code": "05022",
        "flavor": "Istnieje cienka granica pomiędzy odwagą a głupotą.",
        "name": "Niezłomny",
        "text": "Dopóki pozostało ci łącznie 5 lub więcej zdrowia i poczytalności, Niezłomny zyskuje [willpower] [combat] (dopóki pozostało ci łącznie 10 lub więcej zdrowia i poczytalności, zamiast tego Niezłomny zyskuje [willpower] [willpower] [combat] [combat]).",
        "traits": "Wrodzona."
    },
    {
        "code": "05023",
        "flavor": "Cios w samo sedno.",
        "name": "As mieczy",
        "subname": "Niech twa strzała mknie celnie",
        "text": "Dostajesz +1 [combat].\n[reaction] Kiedy rozpoczyna się gra, jeśli As mieczy znajduje się na twojej początkowej ręce: umieść go w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05024",
        "name": "Zestaw do pobierania odcisków",
        "text": "Zużywalny (3 zapasy).\n[action] Wyczerp Zestaw do pobierania odcisków i zużyj 1 zapasy: <b>Badanie.</b> Do tego badania dostajesz +1 [intellect]. Jeśli test zakończy się sukcesem, odkryj dodatkowy 1 żeton wskazówki w twojej lokalizacji.",
        "traits": "Przedmiot. Narzędzie.",
        "slot": "Ręka"
    },
    {
        "code": "05025",
        "flavor": "Myśleli, że zachowujesz się niedorzecznie. Paranoicznie. Masz urojenia. Okazało się, że od początku miałaś rację.",
        "name": "Poskładać w całość",
        "text": "Szybka. Zagraj po tym, jak odkryjesz ostatni żeton wskazówki w twojej lokalizacji.\nOdkryj 2 żetony wskazówek w lokalizacji z niższą wydrukowaną wartością zasłony niż twoja lokalizacja.",
        "traits": "Informacja."
    },
    {
        "code": "05026",
        "flavor": "A co jeśli <u>ty</u> jesteś kotem?",
        "name": "Ciekawość",
        "text": "Dopóki posiadasz na ręce 4 lub więcej kart, Ciekawość zyskuje [willpower] [intellect] (dopóki posiadasz na ręce 7 lub więcej kart, zamiast tego Ciekawość zyskuje [willpower] [willpower] [intellect] [intellect]).",
        "traits": "Wrodzona."
    },
    {
        "code": "05027",
        "flavor": "Pójdźcie i przyjmijcie nową prawdę.",
        "name": "XIII Śmierć",
        "subname": "Wolność od przeszłości",
        "text": "Dostajesz +1 [intellect].\n[reaction] Kiedy rozpoczyna się gra, jeśli XIII Śmierć znajduje się na twojej początkowej ręce: umieść ją w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05028",
        "flavor": "Czasem ważniejsze jest to, kogo znasz, niż to, czy jesteś dobry.",
        "name": "Znający kogo trzeba",
        "text": "Limit 1 na badacza.\n[fast] Wyczerp Znającego kogo trzeba: Do tego testu umiejętności dostajesz +1 do wartości umiejętności za każde 5 żetonów zasobów, które posiadasz.",
        "traits": "Stan."
    },
    {
        "code": "05029",
        "flavor": "Szczęścia nie kupisz, ale wszystko inne kupisz bez większego problemu.",
        "name": "Gdy pieniądze mówią",
        "text": "Szybka. Zagraj kiedy inicjujesz test umiejętności.\nZamiast wykonywać test wskazanej umiejętności ([willpower], [intellect], [combat], lub [agility]), wykonaj test umiejętności zasobów. Twoja podstawowa wartość umiejętności do tego testu jest równa połowie liczby żetonów zasobów w twojej puli zasobów (zaokrąglając w dół).",
        "traits": "Przysługa. Gambit."
    },
    {
        "code": "05030",
        "flavor": "\"Nie martw się\", – nalegała. \"Poradzę sobie.\"",
        "name": "Spryt",
        "text": "Dopóki posiadasz 5 lub więcej żetonów zasobów, Spryt zyskuje [intellect] [agility] (dopóki posiadasz 10 lub więcej żetonów zasobów, zamiast tego Spryt zyskuje [intellect] [intellect] [agility] [agility]).",
        "traits": "Wrodzona."
    },
    {
        "code": "05031",
        "flavor": "Otwórz oczy i wsłuchaj się w swój cień.",
        "name": "XVIII Księżyc",
        "subname": "Wiadomość od wewnętrznego ja",
        "text": "Dostajesz +1 [agility].\n[reaction] Kiedy rozpoczyna się gra, jeśli XVIII Księżyc znajduje się na twojej początkowej ręce: umieść go w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05032",
        "name": "Zaprzeczenie istnienia",
        "text": "Szybka. Zagraj, kiedy karta spotkania lub atak wroga miałby spowodować, że musisz (wybierz jedno): odrzucić karty z ręki, stracić żetony zasobów, stracić akcje, otrzymać obrażenia lub otrzymać punkty przerażenia.\nZignoruj dany aspekt efektu. <i>(Rozpatrz normalnie każdy inny aspekt.)</i>",
        "traits": "Zaklęcie. Paradoks."
    },
    {
        "code": "05033",
        "name": "Nadprzyrodzona inspiracja",
        "text": "Szybka. Zagraj, kiedy miałbyś rozpatrzyć efekt z karty [mystic], który aktywuje się „kiedy”, „jeśli” lub „po tym, jak” zostanie odkryty symbol [skull], [cultist], [tablet], [elder_thing] lub [auto_fail].\nAnuluj dany efekt albo rozpatrz go dodatkowy raz.",
        "traits": "Zaklęcie. Duch."
    },
    {
        "code": "05034",
        "flavor": "Zbliża się koniec.",
        "name": "Proroctwo",
        "text": "Dopóki w grze znajduje się 3 lub więcej żetonów zagłady, Proroctwo zyskuje [wild] (dopóki w grze znajduje się 6 lub więcej żetonów zagłady, zamiast tego Proroctwo zyskuje [wild] [wild]).",
        "traits": "Nabyta."
    },
    {
        "code": "05035",
        "flavor": "Szukaj jasności w swym sercu i umyśle.",
        "name": "Czwórka kielichów",
        "subname": "Puchar Serca",
        "text": "Dostajesz +1 [willpower].\n[reaction] Kiedy rozpoczyna się gra, jeśli Czwórka kielichów znajduje się na twojej początkowej ręce: umieść ją w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05036",
        "name": "Buty do biegania",
        "text": "Limit 1 [[Obuwie]] na badacza.\nDostajesz +1 [agility].\n[reaction] Po tym, jak się poruszysz, ale zanim wrogowie w nowej lokalizacji wejdą z tobą w zwarcie, wyczerp Buty do biegania: wykonaj test [agility] (3). Jeśli test zakończy się sukcesem porusz się do połączonej lokalizacji.",
        "traits": "Przedmiot. Ubranie. Obuwie."
    },
    {
        "code": "05037",
        "name": "Akt desperacji",
        "text": "Jako dodatkowy koszt zagrania Aktu desperacji wybierz i odrzuć znajdujący się na twojej ręce lub w twoim obszarze gry atut z cechą [[Przedmiot]], który zajmuje przynajmniej 1 strefę ręki.\n<b>Walka.</b> Do tego ataku dostajesz +X [combat] i zadajesz +1 obrażenie, gdzie X to wydrukowany koszt w zasobach wybranego atutu. Jeśli test zakończył się sukcesem i dany atut znajdował się w twoim obszarze gry, zyskujesz X żetonów zasobów.",
        "traits": "Taktyka. Gambit."
    },
    {
        "code": "05038",
        "name": "Krzepkość",
        "text": "Dopóki kontrolujesz 2 lub mniej atutów z cechą [[Przedmiot]], Krzepkość zyskuje [combat] [agility] (dopóki kontrolujesz 1 lub mniej atutów z cechą [[Przedmiot]], zamiast tego Krzepkość zyskuje [combat] [combat] [agility] [agility]).",
        "traits": "Wrodzony."
    },
    {
        "code": "05039",
        "flavor": "Nadszedł czas, by powstać na nowo.",
        "name": "Piątka denarów",
        "subname": "Na krawędzi",
        "text": "Dostajesz +1 zdrowia i +1 poczytalności.\n[reaction] Kiedy rozpoczyna się gra, jeśli Piątka denarów znajduje się na twojej początkowej ręce: umieść ją w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05040",
        "name": "As buław",
        "subname": "Zgubny krok",
        "text": "[fast] Podczas twojej tury usuń z gry Asa buław: możesz wykonać w tej turze dodatkową akcję, podczas której dostajesz +2 do każdej twojej umiejętności.\n[reaction] Kiedy rozpoczyna się gra, jeśli As buław znajduje się na twojej początkowej ręce: umieść go w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "05041",
        "flavor": "Pierwszych dwanaście było fałszywe...",
        "name": "Trzynasta wizja",
        "text": "<b>Odkrycie</b> - Umieść Trzynastą wizję w grze, w twoim obszarze zagrożenia.\nBadacze w twojej lokalizacji podczas testów umiejętności przegrywają remisy (porażka).\n[action] [action]: Odrzuć Trzynastą wizję.\n<b>Karta zaprojektowana przez Trzynastkę podczas Arkham Nights 2017.</b>",
        "traits": "Omen."
    },
    {
        "code": "05042",
        "name": "XVI Wieża",
        "subname": "Niekontrolowane okoliczności",
        "text": "Nie możesz przeznaczać kart do testów umiejętności, dopóki XVI Wieża znajduje się na twojej ręce.\nJeśli podczas przygotowania XVI Wieża została dobrana do twojej początkowej ręki <i>(przed lub po wykonaniu wymiany)</i>, nie możesz jej zastąpić. Musi zostać na twojej startowej ręce.",
        "traits": "Omen. Tarot.",
        "slot": "Tarot"
    }
]
