[
    {
        "code": "05043",
        "name": "Zaginięcia w Posiadłości Świtu",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -3. Jeśli twój test zakończy się porażką i jest to próba ataku lub wymknięcia się, rozpatrz każdą zdolność Nawiedzona twojej lokalizacji.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -5. Jeśli twój test zakończy się porażką i jest to próba ataku lub wymknięcia się, rozpatrz każdą zdolność Nawiedzona twojej lokalizacji."
    },
    {
        "code": "05044",
        "flavor": "NIE SPOSÓB UCIEC PRZEZNACZENIU.\nUSŁYSZ ZEW I NARODŹ SIĘ NA NOWO.",
        "name": "XX Sąd Ostateczny",
        "text": "<b>Wymuszony</b> – Po tym, jak na dowolnej karcie zostaną umieszczone żetony zagłady: każdy badacz musi otrzymać 1 obrażenie albo 1 punkt przerażenia (zamiast tego 2 obrażenia albo 2 punkty przerażenia, jeśli w grze znajduje się 5 lub więcej żetonów zagłady).\n<b>Wymuszony</b> – Kiedy dowolny badacz zostanie pokonany, dany badacz musi spowodować postęp tej tajemnicy. Kiedy ta tajemnica postępuje, nie usuwaj z niej żadnych żetonów zagłady.",
        "back_name": "Koniec twojego istnienia",
        "back_text": "W Dzienniku kampanii, w sekcji „Zaginione osoby” zanotuj obok sylwetki swojej postaci los, jaki ją spotkał, według poniższego schematu. Następnie odwróć tę tajemnicę z powrotem.\n– Jeśli zostałeś pokonany w wyniku ataku Widmowego obserwatora, zanotuj, że <i>(imię postaci) jest w rękach Obserwatora.</i>\n– Jeśli zostałeś pokonany w wyniku ataku wroga z cechą [[Potwór]], zanotuj, że <i>(imię postaci) został pochłonięty przez widma.</i>\n– Jeśli w momencie postąpienia tajemnicy w grze znajdowało się 7 lub więcej żetonów zagłady, a ty zostałeś pokonany w wyniku punktów przerażenia lub obrażeń zadanych przez zdolność <b>Wymuszony</b> na tajemnicy 1a, zanotuj, że <i>(imię postaci) rozpłynął się we mgle.</i>\n– Jeśli zostałeś pokonany w wyniku jakiegokolwiek innego efektu, zanotuj, że <i>(imię postaci) został wciągnięty do widmowego wymiaru.</i>"
    },
    {
        "code": "05045",
        "flavor": "Coś strasznego nawiedziło dom Josefa Meigera. Od tej chwili czeka was nieustanna walka o własne życie.",
        "name": "Zaginięcie",
        "text": "<b>Wymuszony</b> – Kiedy badacz zostanie wyeliminowany: umieść każdy żeton wskazówki danego badacza na tym akcie zamiast na jego lokalizacji.\n<b>Cel</b> – Odkryj jak najwięcej żetonów wskazówek, zanim nastąpi nieuchronny koniec twojego istnienia.",
        "back_name": "…?",
        "back_flavor": "ETER TULI CIEŃ TWÓJ,\nWROTA ZWIODŁY ŚLEPO NAS,\nROZPACZ SŁAWI SERCA ZNÓJ,\nŻYW CZY MARTWY — SKĄD WIEDZIEĆ NAM?\nCZARNY TRON WŚRÓD PUSTKI TRWA,\nSYGNATARIUSZKA POZNAŁA SZLAK,\nZNA TWA DUSZĘ, LOS TWÓJ ZNA,\nJEJ LŚNIĄCYM OCZOM — JAK UCIEC MAM?",
        "back_text": "Zanotuj w dzienniku kampanii, <i>że polują na was.</i>\nOdwróć z powrotem na Akt 1a."
    },
    {
        "code": "05046",
        "name": "Gavriella Mizrah",
        "subname": "Osobisty ochroniarz",
        "text": "[reaction] Po tym, jak zaatakuje cię wróg, nawet jeśli dany atak został anulowany: odkryj 1 żeton wskazówki w twojej lokalizacji. (Limit raz na rundę).\nEfekt [elder_sign]: +1. Wylecz 1 obrażenie i 1 punkt przerażenia.",
        "traits": "Weteran.",
        "back_flavor": "Gavriella Mizrah w swoim czasie była członkinią Hagany, a obecnie pracuje jako osobisty ochroniarz dla dobrze sytuowanych właścicieli nieruchomości. Josef Meiger - mężczyzna, który kwestie swojej prywatności traktuje nadzwyczaj poważnie - zagwarantował sobie obecność Gavrielli, aby być pewnym, że dzisiejsze przyjęcie przebiegnie bez najmniejszych problemów. Jednak nawet ona nie jest przygotowana na to, co nadchodzi.",
        "back_text": "<b>Przygotowanie</b>: rozpoczynasz grę w Wiktoriańskich salach. Umieść 1 obrażenie na Widmowym obserwatorze. Przeszukaj zebrane karty w poszukiwaniu 1 kopii Losu wszystkich głupców i umieść ją w grze, na twoim obszarze zagrożenia. Zaczynasz grę z 1 żetonem zasobu zamiast z 5.\n<b>Początkowy obszar gry</b>: Automatyczna .45 <i>(ZP 16)</i> z pozostałymi 2 żetonami nabojów, Trening fizyczny <i>(ZP 17)</i>.\n<b>Początkowa ręka</b>: Pierwsza pomoc <i>(ZP 19)</i>, Pies strażniczy <i>(ZP 21)</i>, Dowód! <i>(ZP 22)</i>, Unik <i>(ZP 23)</i>, Dodatkowa amunicja <i>(poziom 1) (ZP 26)</i>, 2 kopie Opóźniania nieuniknionego <i>(PK 21)</i>."
    },
    {
        "code": "05047",
        "name": "Jerome Davids",
        "subname": "Sekretarz Josefa",
        "text": "[reaction] Kiedy badacz w twojej lokalizacji dobierze z talii spotkań kartę podstępu, odrzuć z twojej ręki karty o łącznie przynajmniej 2 symbolach [intellect]: anuluj efekt odkrycia danej karty. (Limit raz na rundę).\nEfekt [elder_sign]: +1. Odkryj 1 żeton wskazówki w twojej lokalizacji.",
        "traits": "Asystent. Srebrny Świt.",
        "back_flavor": "Jerome to osobisty asystent i sekretarz Josefa Meigera. Jest też jego bliskim przyjacielem oraz szanowanym członkiem Loży Srebrnego Świtu. Pomaga zarządzać znacznymi finansami posiadłości Meigera i organizuje czas Josefa, którego ten ma ostatnio nadzwyczaj mało.",
        "back_text": "<b>Przygotowanie</b>: rozpoczynasz grę w Biurze. Przeszukaj zebrane karty w poszukiwaniu 1 kopii Piekielnej mgły i 1 kopii Gęstej mgły. Rozstaw Piekielną mgłę w Biurze i dołącz Gęstą mgłę do Biura. Zaczynasz z 3 żetonami zasobów zamiast z 5.\n<b>Początkowy obszar gry</b>: nic.\n<b>Początkowa ręka</b>: Nadświadomość <i>(ZP 34)</i>, Wyższość umysłu nad materią <i>(ZP 36)</i>, Kierowany przeczuciem <i>(ZP 37)</i>, Barykada <i>(ZP 38)</i>, Dedukcja <i>(ZP 39)</i>, Szkło powiększające <i>(poziom 1) (ZP 40)</i>, Zestaw do pobierania odcisków <i>(PK 24)</i>, Poskładać w całość <i>(PK 25)</i>, 2 kopie Ciekawości <i>(PK 26)</i>."
    },
    {
        "code": "05048",
        "name": "Valentino Rivas",
        "subname": "Zamożny filantrop",
        "text": "[free] Podczas wykonywania przez ciebie testu umiejętności wydaj 2 żetony zasobów: obniż trudność tego testu o 1. (Limit raz na rundę).\nEfekt [elder_sign]: +1. Zyskujesz 2 żetony zasobów.",
        "traits": "Srebrny Świt. Bywalec.",
        "back_flavor": "„Tino” to bogaty filantrop i jeden z najbardziej szanowanych gości wieczornego przyjęcia. Ponieważ trafił mu się tyleż fortunny, co znaczący spadek, Valentino żyje w luksusie i spędza czas na zabawie. Mimo bogactwa nie stracił jednak kontaktu ze swoją społecznością. Czerpie ogromną radość z przekazywania dużych sum pieniędzy na szczytne cele.",
        "back_text": "<b>Przygotowanie</b>: rozpoczynasz grę w Sali bilardowej. Przeszukaj zebrane karty w poszukiwaniu 1 kopii Cienistego ogara i 1 kopii Koszmarów nocy. Rozstaw Cienistego ogara w zwarciu z tobą i umieść Koszmary nocy w grze, obok talii tajemnic. Zaczynasz z 10 żetonami zasobów zamiast z 5.\n<b>Początkowy obszar gry</b>: Znający kogo trzeba <i>(PK 28)</i>.\n<b>Początkowa ręka</b>: Derringer .41 <i>(ZP 47)</i>, Oportunizm <i>(ZP 53)</i>, Pewna wygrana <i>(poziom 3) (ZP 56)</i>, 2 kopie Gdy pieniądze mówią <i>(PK 29)</i>, 2 kopie Sprytu <i>(PK 30)</i>."
    },
    {
        "code": "05049",
        "name": "Penny White",
        "subname": "Gospodyni Josefa",
        "text": "[reaction] Po tym, jak podczas rozpatrywania efektu odkrycia twój test umiejętności zakończy się sukcesem: odkryj 1 żeton wskazówki w twojej lokalizacji. (Limit raz na rundę).\nEfekt [elder_sign]: +1. Jeśli jest to test umiejętności podczas rozpatrywania efektu odkrycia, możesz w tej turze wykonać dodatkową akcję.",
        "traits": "Asystent.",
        "back_flavor": "Penny White to ochmistrzyni w posiadłości Meigera. Została tu zatrudniona kilka lat temu. Chociaż na palcach jednej ręki można zliczyć, ile razy osobiście rozmawiała z Josefem, jego nad wyraz pedantyczny charakter zawsze zapewnia jej mnóstwo pracy. Tego wieczoru powierzono jej trudne zadanie – ma zagwarantować, że rezydencja będzie idealnie zadbana, podawane jedzenie - gorące, a alkohol będzie się lać strumieniami.",
        "back_text": "<b>Przygotowanie</b>: rozpoczynasz grę na Balkonie. Przeszukaj zebrane karty w poszukiwaniu 1 kopii Upiora i 1 kopii Szeptów w mroku. Rozstaw Upiora w zwarciu z tobą i umieść Szepty w mroku w grze, obok talii tajemnic. Zaczynasz z 2 żetonami zasobów zamiast z 5.\n<b>Początkowy obszar gry</b>: Nieustępliwość <i>(ZP 77)</i>, Nóż <i>(ZP 86)</i>, Latarka <i>(ZP 87)</i> z pozostałymi 2 żetonami zapasów.\n<b>Początkowa ręka</b>: Bezpański kot <i>(ZP 76)</i>, Łut szczęścia <i>(ZP 80)</i>, Nóż <i>(ZP 86)</i>, Latarka <i>(ZP 87)</i>, 2 kopie Aktu desperacji <i>(PK 37)</i>, 2 kopie Krzepkości <i>(PK 38)</i>."
    },
    {
        "code": "05050",
        "name": "Godzina duchów",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -1. Za każdy punkt, o który test się nie powiódł (porażka), odrzuć wierzchnią kartę z talii spotkań.\n[tablet]: -1. Jeśli test zakończy się porażką, po rozpatrzeniu tego testu dobierz najbliższą spodu kartę podstępu ze stosu odrzuconych kart spotkań.\n[elder_thing]: -3. Jeśli test zakończy się porażką, wybierz wyczerpanego lub posiadającego obrażenia wroga z cechą [[Wiedźma]] w twojej lub połączonej lokalizacji. Przygotuj danego wroga i wylecz wszystkie jego obrażenia.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -2. Odrzuć karty z wierzchu talii spotkań w liczbie równej trudności tego testu.\n[tablet]: -2. Jeśli test zakończy się porażką, po rozpatrzeniu tego testu dobierz najbliższą spodu kartę podstępu ze stosu odrzuconych kart spotkań.\n[elder_thing]: -4. Jeśli test zakończy się porażką, przygotuj każdego wroga z cechą [[Wiedźma]] w twojej i połączonej lokalizacji. Wylecz wszystkie obrażenia z danych wrogów."
    },
    {
        "code": "05051",
        "flavor": "ZACHOWAJ SPOKÓJ, A MOŻE ZDOŁASZ POZNAĆ NIEJASNĄ PRZYSZŁOŚĆ.\nRÓWNOWAGA WSZECHŚWIATA ZOSTAŁA ZABURZONA.\nTY STANOWISZ PUNKT OPARCIA.\nBĄDŹ CIERPLIWY, A WSZYSTKO ZOSTANIE PRZED TOBĄ ODKRYTE.",
        "name": "XIV Umiarkowanie",
        "back_name": "Początek rytuału",
        "back_flavor": "Na nocnym niebie księżyc osiąga najwyższy punkt swej drogi. Drzewa zaczynają się przemieszczać i zmieniać pod wpływem wiatru, jakby straciły na materialności. Z koron wszystkich drzew w tym samym momencie zrywają się dziesiątki ptaków. Z oddali dochodzi ledwie słyszalna melodia, której ton to słabnie, to się wzmaga, niesiony podmuchem wiatru.\nZ ciemności pośród krzaków wyłania się okryta płaszczem postać. U jej stóp gromadzi się wir magicznej energii.\n– Czy to wy wtrąciliście się w nasze sprawy? – słychać głos kobiety obserwującej was podejrzliwie spod grubego kaptura. – Zresztą to bez znaczenia. Nie jesteście tu mile widziani – grozi. – Idźcie precz albo poniesiecie poważne konsekwencje.",
        "back_text": "Odrzuć wszystkie karty z talii spotkań oprócz ostatnich 5. Badacz, który posiada najwięcej kart na swoim obszarze gry, musi dobrać najbliższego wierzchu wroga z cechą [[Wiedźma]] ze stosu odrzuconych kart spotkań."
    },
    {
        "code": "05052",
        "flavor": "Im bliżej do północy, tym bardziej zmienia się wygląd lasu. Gwiazdy zasnuwa całun ciemności. Wiatr przybiera na sile, świszcząc pośród drzew. Jakaś niebezpieczna moc gromadzi się głęboko w leśnych ostępach, przyciągając tylko plugawych i nieroztropnych.",
        "name": "Nocne wycie",
        "text": "<b>Wymuszony</b> – Koniec rundy: umieść na tej tajemnicy 1 żeton zagłady za każdego wroga z cechą [[Wiedźma]] znajdującego się w Kręgu czarownic.",
        "back_name": "Odrodzenie",
        "back_flavor": "Oślepiające błyskawice rozświetlają niebo. Towarzyszy im rozdzierający uszy grzmot, który odbija się echem po całym lesie. Ziemia zaczyna się trząść, a wiatr wyje, szarpiąc cię kolejnymi podmuchami. Wydaje się przynosić ze sobą wrzaski jakiegoś udręczonego, cierpiącego nieszczęśnika. W tej samej chwili rozlega się dźwięk fletów.",
        "back_text": "Każdy badacz, który ocalał, zostaje pokonany i musi przeszukać kolekcję kart w poszukiwaniu losowego podstawowego osłabienia z cechą [[Omen]] lub [[Klątwa]] i dodać je do swojej talii. Każdy badacz, który nie może tego zrobić, zamiast tego otrzymuje 1 punkt traumy psychicznej."
    },
    {
        "code": "05053",
        "flavor": "Budzisz się sam, gdzieś w lasach ciągnących się na południe od Arkham. Po tajemniczej wróżbitce nie pozostał ślad. Podnosisz się z błotnistej ścieżki i próbujesz zorientować w sytuacji. Panująca tu atmosfera jest nadzwyczaj przytłaczająca, jakby coś wisiało w powietrzu.",
        "name": "Zagubieni w lesie",
        "text": "Lokalizacje znajdujące się przed tobą są ze sobą połączone. Nie możesz wchodzić do lokalizacji znajdujących się przed innymi badaczami.\n<b>Cel</b> – Na koniec rundy badacze mogą, jako grupa, wydać wymaganą liczbę żetonów wskazówek, aby nastąpił postęp talii.",
        "back_name": "Głębiej w las",
        "back_flavor": "Kiedy przestaje padać, nadpływa gęsta mgła, spowijając całą okolicę. Po chwili cały las znika w nieprzeniknionych oparach. Wołasz swoich towarzyszy, lecz nikt nie odpowiada. Wędrujesz po omacku pośród mgły, szukając czegoś – czegokolwiek – co mogłoby stanowić punkt oparcia.",
        "back_text": "Każdy badacz musi wylosować 1 z odłożonych na bok lokalizacji Lasy Arkham, umieścić ją w grze przed sobą i natychmiast poruszyć się do danej lokalizacji (tego efektu nie można anulować).\nKażdy badacz rozstawia w swojej lokalizacji odłożony na bok Kozi pomiot (jeśli w grze bierze udział 4 badaczy, zamiast tego główny badacz rozstawia odłożone na bok Nieustępliwe Mroczne Młode, a każdy pozostały badacz rozstawia odłożony na bok Kozi pomiot). Następnie każdy badacz wykonuje test [willpower] lub [agility] (3). Każdy badacz, którego test zakończył się sukcesem, wyczerpuje danego wroga i uwalnia się ze zwarcia z nim.\nWtasuj do talii spotkań 1 kopię odłożonych na bok Demonicznych fletni. Umieść 2 pozostałe kopie w stosie odrzuconych kart spotkań."
    },
    {
        "code": "05054",
        "flavor": "Bez względu na charakter odprawianych w tych lasach rytuałów, jedno jest pewne – przyciągają one wszelkiego rodzaju plugawe bestie, których do tej pory nie widziałeś na oczy. Czy to właśnie przed nimi próbowała cię ostrzec wróżbitka?",
        "name": "Gdzie panują wiedźmy",
        "text": "Lokalizacje znajdujące się przed tobą są ze sobą połączone. Nie możesz wchodzić do lokalizacji znajdujących się przed innymi badaczami.\n<b>Cel</b> – Jeśli pojedynczy badacz wyda wymaganą liczbę żetonów wskazówek, talia postępuje.",
        "back_name": "Dziwne melodie",
        "back_flavor": "Poszukujesz w lasach odpowiedzi albo chociaż ścieżki, która zaprowadziłaby cię z powrotem do domu. W pewnej chwili melodia srebrzystych fletów sprawia, że zbaczasz z ubitej ścieżki. Wędrujesz coraz głębiej w osnutą mgłą, wilgotną puszczę, byle tylko odnaleźć źródło czarownej muzyki. Wreszcie trafiasz na zasnutą pasmami mgły polanę, na której środku wyrasta na wpół przegniły pień drzewa. Na jego szczycie spoczywa stary, lecz misternie rzeźbiony, drewniany flet, który wzywa cię milcząco do siebie. W chwili, kiedy dotykasz instrumentu, melodia fletów, która cię tu sprowadziła, naraz się urywa, a nieprzeniknione, mgielne opary rozpraszają się pod naporem nagłego podmuchu wiatru.",
        "back_text": "Do końca tego scenariusza badacze mogą wchodzić do lokalizacji znajdujących się przed innymi badaczami."
    },
    {
        "code": "05055",
        "flavor": "Wraz z rozwianiem się dziwnej mgły możecie znacznie skuteczniej eksplorować las. Co prawda nie udaje wam się odnaleźć głównej ścieżki prowadzącej do Uptown, jednak macie wreszcie szansę dowiedzieć się czegoś więcej na temat rytuału przeprowadzanego przez wiedźmy.",
        "name": "Ścieżki świtu",
        "text": "Lokalizacje znajdujące się przed tobą są ze sobą połączone."
    },
    {
        "code": "05055b",
        "name": "Krąg czarownic",
        "text": "<b>Odkrycie</b> – Umieść Krąg czarownic w grze, na środku obszaru gry, przed żadnym z badaczy. Główny badacz rozstawia w Kręgu czarownic odłożoną na bok Anette Mason.\n<b>Wymuszony</b> – Po tym, jak rozpocznie się faza wrogów: porusz każdego przygotowanego, niebędącego w zwarciu wroga z cechą [[Wiedźma]] jeden raz w kierunku Kręgu czarownic.",
        "traits": "Puszcza. Krąg."
    },
    {
        "code": "05056",
        "flavor": "Natrafiacie na polanę, gdzie przygotowano rytualny krąg. Kilka zakapturzonych postaci stoi pogrążonych w transie i kompletnie nieświadomych waszej obecności. Przebieg rytuału nadzoruje potężnie zbudowana kobieta, która na wasz widok dobywa sztyletu o długim, falistym ostrzu. „Musicie natychmiast opuścić to miejsce!” – rozkazuje gniewnie.",
        "name": "Nieprzerwany krąg",
        "text": "Lokalizacje znajdujące się przed tobą są ze sobą połączone.\n<b>Cel</b> – Jeśli Anette Mason została pokonana, talia postępuje.\n<b>Cel</b> – Jeśli na Kręgu czarownic nie ma żadnych żetonów wskazówek, talia postępuje.",
        "back_name": "Przerwany krąg",
        "back_text": "<b>Jeśli talia postąpiła wskutek pokonania Anette Mason:</b>\n<blockquote><i>„Dość!” – krzyczy rozkazującym tonem przywódczyni sabatu. Jej twarz wykrzywia ból wywołany licznymi ranami, jakie jej zadaliście. Nie jesteście pewni, czy zwraca się do was, czy do zakapturzonych kobiet, które was otaczają. Bez względu na jej intencje, w kręgu wyznaczonym na polanie zapada cisza.</i></blockquote>\n<b>(→Z1)</b>\n<hr><b>Jeśli talia postąpiła wskutek odkrycia wszystkich żetonów wskazówek na Kręgu czarownic:</b>\n<blockquote><i>Głośny trzask odbija się echem po lesie, kiedy przerywacie krąg i odwracacie czar wiedźm. „Nie! Oni zniweczyli rytuał!” – wykrzykuje jedna z wiedźm w chwili, gdy energia zaklęcia odwraca swój bieg. Rozpalony do białości słup ognia uderza w sam środek polany, wyrzucając we wszystkie strony kawały ziemi i odłamki kamieni. Odskakujecie na bok w poszukiwaniu osłony.</i></blockquote>\n<b>(→Z2)</b>"
    },
    {
        "code": "05057",
        "flavor": "„Chodźcie, siostry. Nadszedł nasz czas”.",
        "name": "Anette Mason",
        "subname": "Najwyższa kapłanka",
        "text": "Mściwy.\n<b>Wymuszony</b> – Po tym, jak rozpocznie się faza wrogów: odrzuć 3 wierzchnie karty z talii spotkań. Rozstaw każdego odrzuconego w ten sposób wroga z cechą [[Wiedźma]] w lokalizacji Anette Mason. Jeśli w wyniku tego efektu nie zostali odrzuceni żadni wrogowie z cechą [[Wiedźma]], przygotuj Anette Mason.",
        "traits": "Humanoid. Wiedźma. Elitarny."
    },
    {
        "code": "05058",
        "name": "Nawiedzone przez wiedźmy lasy",
        "subname": "Opuszczona kopalnia",
        "text": "Nie możesz badać tej lokalizacji, dopóki posiadasz między 3 a 10 żetonów zasobów.\n[free]: Wybierz badacza znajdującego się w innych Nawiedzonych przez wiedźmy lasach. Porusz do 3 twoich żetonów zasobów do puli zasobów danego badacza lub do 3 jego żetonów zasobów do twojej puli zasobów. (Limit grupowy raz na rundę).",
        "traits": "Puszcza.",
        "back_flavor": "Lodowaty wiatr szaleje wszędzie wokół, kiedy zagłębiasz się w nawiedzone lasy otaczające Arkham."
    },
    {
        "code": "05059",
        "flavor": "Czy wskazują na miejsce pochówku? Czy może na coś znacznie bardziej złowieszczego?",
        "name": "Nawiedzone przez wiedźmy lasy",
        "subname": "Kamienne kopce",
        "text": "<b>Wymuszony</b> – Po tym, jak z tej lokalizacji zostanie odkryta dowolna liczba żetonów wskazówek: każdy badacz w tej lokalizacji traci taką samą liczbę żetonów zasobów.",
        "traits": "Puszcza.",
        "back_flavor": "Lodowaty wiatr szaleje wszędzie wokół, kiedy zagłębiasz się w nawiedzone lasy otaczające Arkham."
    },
    {
        "code": "05060",
        "flavor": "W sękatej i toczonej chorobą korze wiją się okropne wizerunki torturowanych ludzi. Patrzenie na to ohydne widowisko przyprawia o mdłości.",
        "name": "Nawiedzone przez wiedźmy lasy",
        "subname": "Samotne drzewo",
        "text": "Nie możesz badać tej lokalizacji, dopóki posiadasz między 3 a 5 kart na ręce.\n[free]: Wybierz i odrzuć 1 kartę z twojej ręki, następnie badacz znajdujący się w innych Nawiedzonych przez wiedźmy lasach dobiera 1 kartę, lub odwrotnie. (Limit raz na rundę).",
        "traits": "Puszcza.",
        "back_flavor": "Lodowaty wiatr szaleje wszędzie wokół, kiedy zagłębiasz się w nawiedzone lasy otaczające Arkham."
    },
    {
        "code": "05061",
        "name": "Nawiedzone przez wiedźmy lasy",
        "subname": "Dziecięcy domek na drzewie",
        "text": "<b>Wymuszony</b> – Kiedy z tej lokalizacji zostanie odkryty ostatni żeton wskazówki: rozstaw w tej lokalizacji najbliższego wierzchu wroga ze stosu odrzuconych kart spotkań. (Jeśli w stosie odrzuconych kart spotkań nie ma żadnych wrogów, zamiast tego odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz wroga, i rozstaw danego wroga).",
        "traits": "Puszcza.",
        "back_flavor": "Lodowaty wiatr szaleje wszędzie wokół, kiedy zagłębiasz się w nawiedzone lasy otaczające Arkham."
    },
    {
        "code": "05062",
        "flavor": "Ledwie kilka kęp trawy walczy o przetrwanie wokół podmurówki tej starej studni. Wydaje się, że pomijając tych kilka roślin, coś wyssało żywe barwy z całej okolicy.",
        "name": "Nawiedzone przez wiedźmy lasy",
        "subname": "Zatruta studnia",
        "text": "Badacze znajdujący się w innych lokalizacjach Nawiedzone przez wiedźmy lasy mogą przeznaczać 1 kartę do każdego testu umiejętności wykonywanego w tej lokalizacji, i odwrotnie.",
        "traits": "Puszcza.",
        "back_flavor": "Lodowaty wiatr szaleje wszędzie wokół, kiedy zagłębiasz się w nawiedzone lasy otaczające Arkham."
    },
    {
        "code": "05063",
        "flavor": "Choć nikt nie wędrował tą ścieżką od wielu lat, na strychu jednej z pobliskich ruder pali się światło.",
        "name": "Nawiedzone przez wiedźmy lasy",
        "subname": "Dom pustelnika",
        "text": "<b>Wymuszony</b> – Po tym, jak z tej lokalizacji zostanie odkryta dowolna liczba żetonów wskazówek: każdy badacz w tej lokalizacji musi odrzucić ze swojej ręki taką samą liczbę losowych kart.",
        "traits": "Puszcza.",
        "back_flavor": "Lodowaty wiatr szaleje wszędzie wokół, kiedy zagłębiasz się w nawiedzone lasy otaczające Arkham."
    },
    {
        "code": "05064",
        "flavor": "Od wielu lat nic nie miało prawa żyć w tej oborze. A przynajmniej tak ci się wydaje.",
        "name": "Nawiedzone przez wiedźmy lasy",
        "subname": "Zarośnięta obora",
        "text": "[reaction] Kiedy wróg miałby zostać rozstawiony w innych Nawiedzonych przez wiedźmy lasach: zamiast tego rozstaw go w tej lokalizacji. Następnie wykonuje on natychmiastowy atak przeciwko każdemu badaczowi w tej lokalizacji.",
        "traits": "Puszcza.",
        "back_flavor": "Lodowaty wiatr szaleje wszędzie wokół, kiedy zagłębiasz się w nawiedzone lasy otaczające Arkham."
    },
    {
        "code": "05065",
        "name": "U progu śmierci",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -1 (zamiast tego -3, jeśli twoja lokalizacja jest nawiedzona).\n[tablet]: -2. Jeśli twój test zakończy się porażką i jest to próba ataku lub wymknięcia się, rozpatrz każdą zdolność Nawiedzona twojej lokalizacji.\n[elder_thing]: -2. Jeśli w twojej lokalizacji znajduje się wróg z cechą [[Widmowy]], otrzymujesz 1 obrażenie.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -2 (zamiast tego -4, jeśli twoja lokalizacja jest nawiedzona).\n[tablet]: -3. Jeśli jest to próba ataku lub wymknięcia się, rozpatrz każdą zdolność Nawiedzona twojej lokalizacji.\n[elder_thing]: -4. Jeśli w twojej lokalizacji znajduje się wróg z cechą [[Widmowy]], otrzymujesz 1 obrażenie i 1 punkt przerażenia."
    },
    {
        "code": "05066",
        "flavor": "POZOSTAŃ WIERNY SOBIE\nI SZUKAJ PRAWDY W SERCACH INNYCH.\nMUSISZ PRZYWRÓCIĆ RÓWNOWAGĘ.\nZOSTANIESZ ROZLICZONY\nZE SWYCH CZYNÓW.",
        "name": "XI Sprawiedliwość",
        "text": "Wrogowie z cechą [[Srebrny Świt]] nie mogą otrzymywać obrażeń ani zostać pokonani.\n<b>Wymuszony</b> – Kiedy dobierzesz wroga z cechą [[Potwór]]: zamiast go rozstawiać, odłóż go na bok, poza grę i umieść 1 żeton zagłady na tej tajemnicy. Ten efekt może spowodować postęp tej tajemnicy.",
        "back_name": "Zwabieni w cienie",
        "back_flavor": "Odkryliście część dowodów związanych z zaginięciami, ale prawda wciąż pozostaje ukryta.",
        "back_text": "Jeśli badacze nie posiadają, jako grupa, 3 [per_investigator] żetonów wskazówek, tracą wszystkie swoje żetony wskazówek.\nJeśli badacze posiadają, jako grupa, przynajmniej 3 [per_investigator] żetonów wskazówek, muszą wydać 3 [per_investigator] żetonów wskazówek i rozstawić odłożonego na bok wroga Josefa Meigera w lokalizacji najbardziej oddalonej od wszystkich badaczy, innej niż Hol wejściowy.\nOtwórzcie Dziennik kampanii i przejdźcie do <b>Antraktu I: Ślady zaginionych.</b>\nKiedy ten antrakt zostanie rozpatrzony, usuń wszystkie żetony wskazówek z każdej lokalizacji w grze i spowoduj postęp talii do aktu 1b."
    },
    {
        "code": "05067",
        "flavor": "Czy to ma coś wspólnego z czterema zaginionymi osobami? A jeśli tak, jak się to ma do kwestii twojego przetrwania?",
        "name": "Przez próg",
        "text": "Każdy wróg z cechą [[Srebrny Świt]] zyskuje <b>Zwycięstwo 0</b> i liczy się jako badacz dla celów ustalania, gdzie podczas fazy wrogów poruszą się wrogowie ze słowem kluczowym Łowca.\n<b>Wymuszony</b> – Faza wrogów, po kroku „ruch wrogów ze słowem kluczowym Łowca”: każdy przygotowany wróg z cechą [[Widmowy]] zadaje swoją wartość obrażeń każdemu wrogowi z cechą [[Humanoid]] w swojej lokalizacji.",
        "back_name": "Uciekaj, jeśli zdołasz",
        "back_flavor": "Mgła nieustannie przecieka przez ściany i fundamenty budynku, wypełniając kolejne pomieszczenia rezydencji. W jej kłębach dostrzegacie rozwrzeszczane twarze, których widoku nigdy nie zapomnisz – udręczone nieustanną torturą dusze uwięzione w oparach. Ich cierpienie odbija się echem w korytarzach i przenika wasze umysły. Bezwolnie poddajecie się obłędowi. Musicie uciec, nim i wy zagubicie się tu na wieczność. Bez zastanowienia zaczynacie biec w stronę wyjścia.",
        "back_text": "- Jeśli badacze są w akcie 2, zostają uwięzieni w widmowym wymiarze. <b>(→Z3)</b>\n- Jeśli badacze są w akcie 3, ledwie uszli z życiem. Każdy badacz, który nie zrezygnował, zostaje pokonany i otrzymuje 1 punkt traumy fizycznej."
    },
    {
        "code": "05068",
        "flavor": "Gdy zbliżacie się do patio rezydencji Meigera, mężczyzna w eleganckim garniturze stojący przed drzwiami sprawdza wasze zaproszenie. Wewnątrz goście mieszają się ze sobą i wymieniają plotki, jednak rozmowy wydają się wymuszone i zdawkowe. Ledwie wyczuwalne napięcie wzięło we władanie posiadłość, a wy nie macie pojęcia dlaczego.",
        "name": "Ukryte motywy",
        "text": "<b>Cel</b> – Znajdźcie informacje na temat tajemniczych zniknięć poprzez odkrycie jak największej liczby żetonów wskazówek. <i>(Nie powodujcie postępu talii, dopóki gra was o to nie poprosi). (Podpowiedź: warto zbadać lokalizacje, w których po raz ostatni widziano zaginione osoby).</i>",
        "back_name": "Śmierć się zbliża",
        "back_flavor": "Nim udaje wam się dowiedzieć czegoś więcej, w budynku niespodziewanie zapada lodowata ciemność. Wszystkie światła zaczynają mrugać i po chwili zostają zduszone przez nieznaną siłę. Gęsta, nieziemska mgła zaczyna przesiąkać do korytarzy, a wszystko, czego dotknie, zaczyna ulegać rozkładowi.",
        "back_text": "Porusz do Wiktoriańskich sal każdego badacza i każdego wroga znajdującego się obecnie w Holu wejściowym.\nDla każdej lokalizacji w grze znajdź odłożoną na bok wersję danej lokalizacji z cechą [[Widmowy]] i zamień je <i>(wszystkie żetony i karty znajdujące się na poprzedniej lokalizacji są uważane za znajdujące się na nowej lokalizacji)</i>. Jeśli w danej lokalizacji znajduje się badacz, odkryj ją.\nW kolejności graczy każdy badacz rozstawia w swojej lokalizacji jednego z odłożonych na bok wrogów z cechą [[Potwór]], dopóki każdy z odłożonych na bok wrogów z cechą [[Potwór]] nie zostanie rozstawiony.\nRozstaw w Holu wejściowym odłożonego na bok wroga Widmowego obserwatora. Do talii spotkań należy wtasować stos odrzuconych kart spotkań oraz resztę odłożonego na bok zestawu spotkań <i>Obserwator</i> i odłożony na bok zestaw spotkań <i>Kraina śmierci</i>."
    },
    {
        "code": "05069",
        "flavor": "W mgnieniu oka wszystko się zmienia. Nagła, przytłaczająca cisza zalega w pomieszczeniach rezydencji Josefa Meigera. Cichnie zgiełk banalnych pogaduszek dochodzący z sali bankietowej, brzęk kieliszków i śmiech niczego nieświadomych gości. Poza wami i kilkoma innymi wybrańcami ludzie, którzy znajdują się w posiadłości, znikają bez śladu. Pozostaje tylko mroczna mgła... i istoty, które ją zamieszkują.",
        "name": "Widmowy wymiar",
        "back_name": "Droga ucieczki",
        "back_flavor": "Natrafiacie na zwłoki jednej z postronnych osób, które zostały tu uwięzione. Zakładacie, że to członek Loży Srebrnego Świtu, chociaż jego dziwaczny strój – niebiesko-srebrne szaty – sugeruje bardziej ezoteryczną organizację. W dłoni kurczowo ściska niewielki tomik noszący znak Loży. Przeglądacie go przez chwilę i ze zdziwieniem odnajdujecie wszelkiego rodzaju informacje na temat mgły i istot, które napotkaliście. Jest tam również zaklęcie pozwalające „uwolnić się z okowów śmierci” i uciec przed mgłą. Jak wiele czasu spędził ten człowiek na poznawaniu tego wymiaru? Zresztą mniejsza o to, przynajmniej znacie teraz sposób na ucieczkę...",
        "back_text": "Mgła blokująca wam drogę ucieczki opada. Odkryj Hol wejściowy.\nWtasuj stos odrzuconych kart spotkań do talii spotkań."
    },
    {
        "code": "05070",
        "flavor": "Skoro mgła się cofnęła, może uda się wam ujść z życiem... ale co z Josefem Meigerem i pozostałymi członkami Loży, którzy nie mieli tyle szczęścia? Czy powinniście zostać i upewnić się, że opuścili rezydencję, czy może uciec, dopóki macie okazję?",
        "name": "Ucieczka z klatki",
        "text": "<b>Wymuszony</b> – Koniec rundy: każdy wróg z cechą [[Srebrny Świt]] znajdujący się w Holu wejściowym ucieka; umieść ich pod Holem wejściowym, poza grą. Porusz każdego przygotowanego wroga z cechą [[Srebrny Świt]] i słowem kluczowym Powściągliwy jeden raz w stronę Holu wejściowego.\n<b>Cel</b> – Jeśli każdy niepokonany badacz zrezygnował, talia postępuje.",
        "back_name": "Żywi... na razie",
        "back_flavor": "Przyjście do tego miejsca było fatalną pomyłką. Mieliście nadzieję odkryć dowody związane z zaginięciami na terenie posiadłości, a nie samemu stać się jej ofiarami. Kiedy przedzieracie się przez hol wejściowy i wyważacie ciężkie, frontowe drzwi rezydencji, przysięgacie, że oddalicie się od posiadłości Meigera na największą bezpieczną odległość. Niestety wasz plan szybko bierze w łeb...",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "05071",
        "flavor": "Większa część rezydencji pozostaje niedostępna dla gości nienależących do Loży Srebrnego Świtu. Jednak twoje śledztwo jest najważniejsze, dlatego wyczekujesz odpowiedniej chwili, aby się wykraść...",
        "name": "Hol wejściowy",
        "text": "[action]: <b>Rezygnacja.</b> „Chyba w tych zniknięciach nie ma jednak nic niezwykłego”.",
        "back_flavor": "Na pierwszy rzut oka widać, że czymkolwiek zajmuje się Josef Meiger, idzie mu doskonale. Miękki, czerwony dywan prowadzi cię w głąb bogato wyposażonego holu. Wzdłuż ścian ustawiono niewielkie rzeźby z marmuru i kości słoniowej. Zawieszony ponad twoją głową, migotliwy kandelabr rzuca blask na wypolerowaną podłogę i drewniane schody."
    },
    {
        "code": "05072",
        "name": "Wiktoriańskie sale",
        "text": "[action]: Szukasz kłopotów. Odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz wroga z cechą [[Srebrny Świt]]. Rozstaw danego wroga w Wiktoriańskich salach. Następnie zyskujesz 2 żetony wskazówek <i>(z puli żetonów)</i>. (Limit grupowy raz na grę).",
        "back_flavor": "Nawet korytarze tej rezydencji onieśmielają luksusem, ozdobione grubymi dywanami, dziwacznymi dziełami sztuki i osobliwymi posągami z kawałków złomu. Promienie słońca przenikają przez zasłony w miarę, jak słońce zachodzi nad Arkham."
    },
    {
        "code": "05073",
        "flavor": "Wykończone drewnianymi panelami ściany pomieszczenia zdobią wypchane głowy najróżniejszych zwierząt oraz liczne artefakty z kolekcji Josefa. Wnętrze pomieszczenia dominuje kilka ciężkich, wyściełanych foteli, ustawionych wokół niskiego stolika, na którym stoi kryształowa karafka z brandy.",
        "name": "Sala trofeów",
        "text": "[action]: Spędzasz trochę czasu na pogawędce z innymi gośćmi. Zyskaj 2 żetony zasobów albo wydaj 2 żetony zasobów, aby zyskać 1 żeton wskazówki <i>(z puli żetonów)</i>. (Limit raz na rundę).",
        "back_flavor": "Na ścianie, po obu stronach tych drzwi, zawieszono dwie jelenie głowy. Są ustawione w taki sposób, jakby strzegły wejścia do pokoju."
    },
    {
        "code": "05074",
        "flavor": "Pośrodku tego pomieszczenia stoi szykowny, wypolerowany stół bilardowy, spowity w papierosowym dymie i oświetlony dwoma ozdobnymi lampami. Kilku gości relaksuje się wokół stołu to rozgrywając kilka uderzeń, to rozmawiając.",
        "name": "Sala bilardowa",
        "text": "[action]: Wykonaj test [agility] (3), aby zmierzyć się z innymi gośćmi. Jeśli test zakończył się sukcesem, zyskujesz 1 żeton wskazówki <i>(z puli żetonów)</i>. (Limit raz na rundę).",
        "back_flavor": "Stojąc na zewnątrz tego pokoju, słyszysz charakterystyczny stukot zderzających się bil, a także swobodne rozmowy i salwy śmiechu."
    },
    {
        "code": "05075",
        "flavor": "Nie ma wątpliwości, że znalazłeś się w sypialni Josefa Meigera. Pośrodku stoi masywne łóżko z baldachimem, którego słupy zdobią niezwykle misterne rzeźbienia. Nic nie wskazuje na istnienie pani Meiger.",
        "name": "Główna sypialnia",
        "text": "<b>Wymuszony</b> - Koniec rundy, jeśli w Głównej sypialni znajduje się przynajmniej 1 badacz: umieść 1 żeton zagłady na najbliższym wrogu z cechą [[Srebrny Świt]].",
        "back_flavor": "Te niewyróżniające się niczym drzwi są duże i idealnie wypolerowane. Znajdują się w dalekim rogu korytarza na piętrze, z dala od spojrzeń gości i oczu ciekawskich."
    },
    {
        "code": "05076",
        "name": "Balkon",
        "text": "[action] Odrzuć karty z twojej ręki z łącznie przynajmniej 3 symbolami [intellect]: <b>Pertraktacje.</b> Tutejsi goście wiedzą więcej na temat Loży Srebrnego Świtu, niż udaje się z nich wyciągnąć. Zyskujesz 2 żetony wskazówek <i>(z puli żetonów)</i>. (Limit grupowy raz na grę).",
        "back_flavor": "Otwarte, przeszklone drzwi wychodzą na balkon ciągnący się na zewnątrz, wzdłuż głównej sypialni rezydencji."
    },
    {
        "code": "05077",
        "flavor": "Biuro Josefa jest jednocześnie miejscem jego pracy oraz świadectwem jego bogactwa i wpływów.",
        "name": "Biuro",
        "text": "Każdy wróg z cechą [[Srebrny Świt]] znajdujący się w Biurze traci słowo kluczowe Powściągliwy.\n<b>Wymuszony</b> - Jeśli podczas badania Biura odkryłeś symbol [skull], [cultist], [tablet], [elder_thing] lub [auto_fail]: umieść 1 żeton zagłady na najbliższym wrogu z cechą [[Srebrny Świt]].",
        "back_flavor": "U szczytu stromych schodów wiodących na drugie piętro rezydencji, z dala od zgiełku toczącego się na dole przyjęcia, na straży największych sekretów pana Meigera stoją samotne, drewniane drzwi.",
        "back_text": "Każdy wróg z cechą [[Srebrny Świt]] znajdujący się w Biurze traci słowo kluczowe Powściągliwy."
    },
    {
        "code": "05078",
        "flavor": "Mroczna mgła stopniowo się cofa, a główny hol rezydencji Josefa powraca do swego pierwotnego stanu wraz z rozwianiem się groźnych oparów.",
        "name": "Hol wejściowy",
        "text": "[action]: <b>Rezygnacja.</b> Przedzierasz się przez główne drzwi posiadłości, uciekając z widmowego wymiaru i pozostawiając resztę ocalałych na pastwę losu.",
        "traits": "Widmowy.",
        "back_flavor": "Ściana mrocznej mgły zamyka drogę ucieczki, wywołując rozkład wszystkiego, czego dotknie. Widmowe ręce wyciągają się ku tobie z oparów, desperacko próbując cię wciągnąć. Podejrzewasz, że gdybyś spróbował przejść przez mgłę, nie wyszedłbyś z niej żywy.",
        "back_text": "Hol wejściowy jest zablokowany przez ścianę widmowej mgły. Nie możesz wejść do Holu wejściowego. Wrogowie z cechą [[Srebrny Świt]] nie mogą być rozstawiani w Holu wejściowym."
    },
    {
        "code": "05079",
        "flavor": "Przemożny bezruch zapanował w tych zimnych, martwych salach. Liczne obrazy zdobiące ściany wyblakły i nie sposób orzec, co właściwie przedstawiają. Metalowe statuetki stojące wzdłuż korytarzy całkowicie zardzewiały.",
        "name": "Wiktoriańskie sale",
        "text": "<b>Nawiedzona</b> - Tracisz 1 akcję.",
        "traits": "Widmowy.",
        "back_flavor": "Ciepłe promienie słońca, które niedawno rozświetlały te korytarze, zbladły i zmieniły się w snopy zimnego, szarego, księżycowego blasku przenikającego przez unoszące się wszędzie drobiny kurzu oraz pasma mrocznej mgły."
    },
    {
        "code": "05080",
        "flavor": "Wykończone drewnianymi panelami ściany tego pomieszczenia obwieszone są gnijącymi głowami najróżniejszych zwierząt. Kiedyś stanowiły symbol wpływów i władzy, teraz zaś stały się heroldami śmierci i zepsucia. Nie możesz pozbyć się wrażenia, że przeszywają cię martwymi spojrzeniami, kiedy przeszukujesz pokój.",
        "name": "Sala trofeów",
        "text": "<b>Nawiedzona</b> - Tracisz 2 żetony zasobów. Za każdy żeton zasobu, którego nie możesz stracić w wyniku tego efektu, otrzymujesz 1 punkt przerażenia.",
        "traits": "Widmowy.",
        "back_flavor": "Na ścianie, po obu stronach tych drzwi, wiszą dwie gnijące, jelenie głowy. Wpatrują się w ciebie pustymi, martwymi oczyma."
    },
    {
        "code": "05081",
        "flavor": "Ciepło i śmiech pokoju gier zastąpiło poczucie tępego strachu. Macki czarnej mgły wysuwają się spod zniszczonego, bilardowego stołu, skręcając się i pełznąc chybotliwie po podłodze w chaotycznym tańcu.",
        "name": "Sala bilardowa",
        "text": "<b>Nawiedzona</b> - Musisz odrzucić atut, który kontrolujesz, albo otrzymać 1 obrażenie.",
        "traits": "Widmowy.",
        "back_flavor": "Stojąc na zewnątrz tego pokoju słyszysz skrzypienie starego drewna i miękki tupot kroków."
    },
    {
        "code": "05082",
        "flavor": "Macki czarnej mgły opanowały każdy kąt tego pomieszczenia, wlatując do wnętrza przez otwarte na oścież, balkonowe drzwi. Za sprawą mrocznych oparów wszystkie meble przegniły i zapadły się w sobie. Każdy drewniany lub szklany element wyposażenia jest potrzaskany i pozbawiony kształtu. Mgła zmieniła wszystko.",
        "name": "Główna sypialnia",
        "text": "<b>Nawiedzona</b> - Umieść 1 z twoich wskazówek na Głównej sypialni.",
        "traits": "Widmowy.",
        "back_flavor": "Te niewyróżniające się niczym drzwi są stare i na wpół przegniłe. Znajdują się w dalekim rogu korytarza na piętrze. Gęsta, mroczna mgła przecieka pod nimi unosząc się wokół twoich stóp."
    },
    {
        "code": "05083",
        "flavor": "Kłęby mrocznej mgły wiszą nad French Hill. Widmowe kształty otaczają balkon, jęcząc i wijąc się w nieustannych męczarniach.",
        "name": "Balkon",
        "text": "<b>Nawiedzona</b> - Każda z twoich kart posiadająca zdrowie otrzymuje 1 bezpośrednie obrażenie.",
        "traits": "Widmowy.",
        "back_flavor": "Niegdyś przeszklone, a teraz rozbite drzwi wychodzą na balkon ciągnący się na zewnątrz, wzdłuż głównej sypialni rezydencji."
    },
    {
        "code": "05084",
        "flavor": "Gęste, przytłaczające opary wypełniają to niegdyś imponujące biuro. Pęknięcia biegną we wszystkie strony, szpecąc drewniane panele, którymi wyłożono ściany, natomiast regały otaczające biurko Josefa uginają się pod ciężarem zetlałych, zniszczonych tomów.",
        "name": "Biuro",
        "text": "<b>Nawiedzona</b> - Wybierz i odrzuć kartę z twojej ręki.",
        "traits": "Widmowy.",
        "back_flavor": "Samotne drzwi u szczytu schodów biegnących z pierwszego piętra zmurszały dotknięte wszechobecnym rozkładem, jakby od ostatniego razu, gdy je widziałeś, minęły całe stulecia. Idealnie wypolerowany dąb teraz pokrywają plamy i pęknięcia. Konstrukcja drzwi w każdej chwili może runąć."
    },
    {
        "code": "05085",
        "flavor": "„Nie próbuj drażnić bestii, której nie rozumiesz.”",
        "name": "Josef Meiger",
        "subname": "Gospodarz Loży",
        "text": "Mściwy.\n[action] Jeśli na żadnym innym wrogu z cechą [[Srebrny Świt]] nie znajdują się żetony zagłady: <b>Pertraktacje.</b> Wykonaj test [intellect] (4), aby przekonać Josefa, że to nie twoja sprawka. Jeśli test zakończył się porażką, Josef Meiger atakuje cię. Jeśli test zakończył się sukcesem, odwróć tę kartę i rozpatrz tekst na drugiej stronie.",
        "traits": "Humanoid. Kultysta. Srebrny Świt. Elitarny."
    },
    {
        "code": "05085b",
        "flavor": "Josef opuszcza broń i przez moment ci się przygląda. „Być może mówisz prawdę. Ale jeśli tak...” Poświęca chwilę, by przeanalizować sytuację, po czym wsuwa pistolet do kabury i sprawdza godzinę na kieszonkowym zegarku. „Bez względu na okoliczności nie pozostało nam wiele czasu. Jeśli moje szacunki są słuszne, anomalia wkrótce minie. Musimy opuścić rezydencję, nim do tego dojdzie, albo wszyscy zostaniemy tu uwięzieni”.\nPytasz, skąd to wszystko wie, ale mężczyzna zwyczajnie potrząsa głową. „To nieodpowiedni moment. Zapytaj mnie ponownie, kiedy wyjdziemy stąd żywi”.",
        "name": "Plan Josefa",
        "text": "Usuń z tej karty wszystkie żetony zagłady.\nDo końca gry na wrogach z cechą [[Srebrny Świt]] nie można umieszczać żetonów zagłady i Josef Meiger zyskuje słowo kluczowe Powściągliwy.\nOdwróć tę kartę z powrotem na jej stronę wroga i uwolnij ją ze zwarcia ze wszystkimi badaczami."
    },
    {
        "code": "05086",
        "flavor": "Przeznaczenia nie można oszukać.",
        "name": "Widmowy obserwator",
        "subname": "To na ciebie poluje",
        "text": "Czujny. Łowca.\n<b>Wymuszony</b> – Kiedy Widmowy obserwator zostanie pokonany: zamiast go odrzucać, wylecz z niego wszystkie obrażenia, uwolnij go ze zwarcia ze wszystkimi badaczami i wyczerp go. W tej rundzie nie zostaje on przygotowany podczas fazy utrzymania.",
        "traits": "Przedwieczny. Widmowy. Elitarny."
    },
    {
        "code": "05087",
        "name": "Uścisk Obserwatora",
        "text": "<b>Odkrycie</b> – Wylecz 3 obrażenia z Widmowego obserwatora. Przygotuj Widmowego obserwatora. Porusza się, wchodzi w zwarcie i atakuje tak, jakby trwała faza wrogów. Podczas rozpatrywania tego efektu Widmowy obserwator zyskuje „<b>Polowanie – Ty</b>”.",
        "traits": "Moc. Widmowy."
    },
    {
        "code": "05088",
        "name": "Fletniarz Azathotha",
        "text": "<b>Polowanie</b> – Najmniej pozostałej poczytalności.\nCzujny. Łowca. Mściwy.\n<b>Wymuszony</b> – Koniec fazy wrogów: Fletniarz Azathotha atakuje każdego badacza w swojej lokalizacji, z którym nie jest w zwarciu <i>(bez względu na to, czy jest przygotowany, czy wyczerpany).</i>",
        "traits": "Potwór. Elitarny."
    },
    {
        "code": "05089",
        "name": "Demoniczne fletnie",
        "text": "Mroczna fala.\n<b>Odkrycie</b> – Jeśli Fletniarz Azathotha znajduje się w grze, zadaj 1 punkt przerażenia każdemu badaczowi w jego lokalizacji i każdej połączonej lokalizacji. W przeciwnym razie umieść Demoniczne fletnie w grze, obok talii tajemnic.\nJeśli w grze znajdują się 3 kopie Demonicznych fletni, odrzuć je i rozstaw Fletniarza Azathotha w zwarciu z obiektem jego Polowania <i>(z dowolnego obszaru poza grą).</i>",
        "traits": "Moc. Koszmar."
    },
    {
        "code": "05090",
        "flavor": "Tajemne sekty, do których należały czarownice, strzegły częstokroć i przekazywały z pokolenia na pokolenie zdumiewające sekrety zamierzchłej, dawno zapomnianej przeszłości\nH. P. Lovecraft, <u>Sny w Domu Wiedźmy</u>",
        "name": "Nowicjuszka sabatu",
        "text": "<b>Odkrycie</b> – Odrzuć 2 wierzchnie karty talii spotkań. Jeśli ten efekt spowoduje, że talia spotkań się wyczerpie, dobierz najbliższą wierzchu kartę z cechą [[Urok]] ze stosu odrzuconych kart spotkań.",
        "traits": "Humanoid. Wiedźma."
    },
    {
        "code": "05091",
        "name": "Kapłanka sabatu",
        "text": "Mściwy.\nKapłanka sabatu dostaje +1 do walki i +1 do wymykania się za każdego wroga z cechą [[Wiedźma]] znajdującego się w stosie odrzuconych kart spotkań (maksymalnie +3 do walki i +3 do wymykania się).\n<b>Wymuszony</b> – Kiedy talia spotkań się wyczerpie: przygotuj Kapłankę sabatu i atakuje ona każdego badacza w jej lokalizacji.",
        "traits": "Humanoid. Wiedźma."
    },
    {
        "code": "05092",
        "flavor": "Piekielne wycie i chichot bez końca kołaczą w twoim umyśle.",
        "name": "Diabelskie głosy",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (3). Za każdy punkt, o który test się nie powiódł (porażka), odrzuć 1 losową kartę z twojej ręki. Za każdą kartę, której nie możesz odrzucić, otrzymujesz 1 punkt przerażenia lub 1 obrażenie. Ten test dostaje +1 do trudności za każdą kopię Diabelskich głosów znajdującą się w stosie odrzuconych kart spotkań.",
        "traits": "Klątwa."
    },
    {
        "code": "05093",
        "name": "Spustoszenie",
        "text": "<b>Odkrycie</b> – Umieść Spustoszenie w grze, w twoim obszarze zagrożenia.\nDostajesz -1 do każdej twojej umiejętności podczas pierwszego testu umiejętności, jaki wykonujesz w każdej rundzie.\n[action]: Wykonaj test [willpower] (3). Jeśli test zakończył się sukcesem, odrzuć Spustoszenie. Jeśli w twojej lokalizacji znajduje się wyczerpany wróg z cechą [[Wiedźma]], ten test automatycznie kończy się sukcesem.",
        "traits": "Urok."
    },
    {
        "code": "05094",
        "name": "Opętanie",
        "text": "<b>Odkrycie</b> – Umieść Opętanie w grze, w twoim obszarze zagrożenia.\nNie możesz aktywować zdolności [action] na kartach, które kontrolujesz.\n[action]: Wykonaj test [willpower] (3). Jeśli test zakończy się sukcesem, odrzuć Opętanie. Jeśli w twojej lokalizacji znajduje się wyczerpany wróg z cechą [[Wiedźma]], ten test automatycznie kończy się sukcesem.",
        "traits": "Urok."
    },
    {
        "code": "05095",
        "name": "Neofita Loży",
        "text": "<b>Rozstawienie</b> – Dowolna pusta lokalizacja.\nPowściągliwy.\n<b>Wymuszony</b> – Po tym, jak Neofita Loży wejdzie do gry: umieść na nim 1 żeton zagłady.\n[action]: <b>Pertraktacje.</b> Wykonaj test [willpower] (2). Jeśli test zakończy się sukcesem, usuń z Neofity Loży wszystkie żetony zagłady.",
        "traits": "Humanoid. Kultysta. Srebrny Świt."
    },
    {
        "code": "05096",
        "name": "Strażnik sekretów",
        "text": "<b>Rozstawienie</b> – Dowolna pusta lokalizacja.\nPowściągliwy. Mściwy.\n<b>Wymuszony</b> – Koniec fazy Mitów: umieść 1 żeton zagłady na Strażniku sekretów.\n[action]: <b>Pertraktacje.</b> Wykonaj test [intellect] (3). Jeśli test zakończy się sukcesem, usuń ze Strażnika sekretów wszystkie żetony zagłady.",
        "traits": "Humanoid. Kultysta. Srebrny Świt."
    },
    {
        "code": "05097",
        "name": "Tajemnice Loży",
        "text": "<b>Odkrycie</b> – Umieść 1 żeton zagłady na najbliższym wrogu z cechą [[Kultysta]]. Następnie do końca rundy podnieś o 2 trudność walki, wymykania się i pertraktacji z danym wrogiem. Jeśli w wyniku tego efektu nie został umieszczony żaden żeton zagłady, Tajemnice Loży zyskują słowo kluczowe Mroczna fala.",
        "traits": "Zamiar."
    },
    {
        "code": "05098",
        "name": "Nikczemna przeszłość",
        "text": "<b>Odkrycie</b> – Jeśli na twoim obszarze zagrożenia nie ma żadnej kopii Nikczemnej przeszłości, umieść tę Nikczemną przeszłość w grze, na twoim obszarze zagrożenia (jeśli jest tam już jakaś kopia, odrzuć Nikczemną przeszłość i zamiast tego zyskuje ona słowo kluczowe Mroczna fala).\n<b>Wymuszony</b> – Kiedy talia spotkań się wyczerpie: otrzymujesz 2 punkty przerażenia i wykonujesz test [willpower] (3). Jeśli test zakończy się sukcesem, odrzuć Nikczemną przeszłość.",
        "traits": "Klątwa."
    },
    {
        "code": "05099",
        "flavor": "Pewnych sekretów lepiej nie poznawać.",
        "name": "Wieki sekretów",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (5). Za każdy punkt, o który test się nie powiódł (porażka), odrzuć wierzchnią kartę z talii spotkań. Jeśli w wyniku tego efektu zostanie odrzucona karta podstępu z cechą [[Klątwa]], zadaj po 1 bezpośrednim obrażeniu twojemu badaczowi i każdemu twojemu atutowi z cechą [[Sprzymierzeniec]].",
        "traits": "Klątwa."
    },
    {
        "code": "05100",
        "flavor": "Wzywamy zmarłych, ale czy naprawdę chcemy ich zobaczyć?",
        "name": "Piekielna mgła",
        "text": "<b>Polowanie</b> – Badacz w lokalizacji z największą liczbą żetonów wskazówek.\nPowściągliwy. Łowca.\nLokalizacja Piekielnej mgły zyskuje:\n„Nawiedzona – Piekielna mgła atakuje cię”.",
        "traits": "Potwór. Widmowy."
    },
    {
        "code": "05101",
        "flavor": "Widmowa mgła układa się w formę bezcielesnego psa. Wygłodniałe oczy lśnią pośród ciemności.",
        "name": "Cienisty ogar",
        "text": "<b>Polowanie</b> – Najniższa [agility].\nŁowca. Mściwy.\n<b>Wymuszony</b> – Po tym, jak Cienisty ogar cię zaatakuje: rozpatrz każdą zdolność Nawiedzona twojej lokalizacji.",
        "traits": "Potwór. Widmowy."
    },
    {
        "code": "05102",
        "flavor": "Cicho, dziecino. Niedługo wszystko się skończy.",
        "name": "Szepty w mroku",
        "text": "<b>Odkrycie</b> – Umieść Szepty w mroku w grze, obok talii tajemnic.\nKażda lokalizacja zyskuje: „Nawiedzona – Otrzymujesz 1 punkt przerażenia”.\n<b>Wymuszony</b> – Koniec rundy: odrzuć Szepty w mroku.",
        "traits": "Omen. Widmowy."
    },
    {
        "code": "05103",
        "name": "Upiór",
        "text": "Łowca.\n<b>Wymuszony</b> – Kiedy Upiór zostanie pokonany w wyniku obrażeń (z wyjątkiem obrażeń z [[Zaklęcia]] lub [[Relikwii]]): zamiast go odrzucać, dołącz go do jego lokalizacji. Dołączona lokalizacja zyskuje:\n„Nawiedzona – Rozstaw Upiora w tej lokalizacji”.",
        "traits": "Potwór. Echo duszy. Widmowy."
    },
    {
        "code": "05104",
        "name": "Uwięzione duchy",
        "text": "<b>Odkrycie</b> – Wykonaj test [agility] (3). Za każdy punkt, o który test się nie powiódł (porażka), otrzymujesz 1 obrażenie. Jeśli twoja lokalizacja jest nawiedzona, jako dodatkowy koszt przeznaczenia przez badacza 1 lub więcej kart do tego testu umiejętności dany badacz musi rozpatrzyć każdą zdolność Nawiedzona tej lokalizacji.",
        "traits": "Koszmar. Widmowy."
    },
    {
        "code": "05105",
        "name": "Kraina udręki",
        "text": "<b>Odkrycie</b> – Umieść Krainę udręki w grze, w twoim obszarze zagrożenia.\n<b>Wymuszony</b> – Początek twojej tury: rozpatrz każdą zdolność Nawiedzona twojej lokalizacji.\n<b>Wymuszony</b> – Koniec twojej tury: wykonaj test [willpower] (3). Jeśli test zakończy się sukcesem, odrzuć Krainę udręki.",
        "traits": "Koszmar. Widmowy."
    },
    {
        "code": "05106",
        "flavor": "„Czy to... Nie, niemożliwe. To tylko moja wyobraźnia. Na pewno”.",
        "name": "Kształty we mgle",
        "text": "Mroczna fala.\n<b>Odkrycie</b> – Rozpatrz każdą zdolność Nawiedzona twojej lokalizacji.",
        "traits": "Koszmar. Widmowy."
    },
    {
        "code": "05107",
        "name": "Koszmary nocy",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (4). Jeśli test zakończy się porażką, umieść Koszmary nocy w grze, obok talii tajemnic. Jeśli test zakończy się porażką o 3 lub więcej, Koszmary nocy zyskują słowo kluczowe Mroczna fala.\nJeśli obok talii tajemnic znajdują się 3 kopie Koszmarów nocy, odrzuć je i każdy badacz otrzymuje 3 punkty przerażenia.",
        "traits": "Koszmar. Widmowy."
    },
    {
        "code": "05108",
        "name": "Los wszystkich głupców",
        "text": "Zagrożenie.\n<b>Odkrycie</b> – Musisz zdecydować (wybierz jedno):\n- Jeśli w grze nie ma innej kopii Losu wszystkich głupców, umieść Los wszystkich głupców w grze, na twoim obszarze zagrożenia.\n- Dowolny badacz posiadający inną kopię Losu wszystkich głupców na swoim obszarze zagrożenia otrzymuje 2 bezpośrednie obrażenia.\n- Umieść 1 żeton zagłady na innej kopii Losu wszystkich głupców.",
        "traits": "Omen. Widmowy."
    }
]
