[
    {
        "code": "05109",
        "flavor": "Nie mogę tu umrzeć. Nie teraz, jeszcze nie teraz.",
        "name": "Coś, za co warto walczyć",
        "text": "Na Coś, za co warto walczyć można przypisać punkty przerażenia zadawane innym badaczom w twojej lokalizacji.",
        "traits": "Talent."
    },
    {
        "code": "05110",
        "flavor": "\"…eliminuję wszystko co niemożliwe, bo uważam, że to co wtedy zostanie, musi być prawdziwe, choćby się nawet wydawało nieprawdopodobne.\" <cite>Arthur Conan Doyle, \"Żołnierz o bladym obliczu\"</cite>",
        "name": "Rozwiązanie sprawy",
        "text": "Szybka. Zagraj po tym, jak dowolny badacz odkryje ostatni żeton wskazówki w twojej lokalizacji.\nBadacze w danej lokalizacji zyskują łącznie X żetonów zasobów, które rozdzielasz między nich według twojego uznania. X to wartość zasłony danej lokalizacji.",
        "traits": "Informacja."
    },
    {
        "code": "05111",
        "name": "Raport wywiadu",
        "text": "Odkryj 1 żeton wskazówki w twojej lokalizacji.\n[reaction] Kiedy zagrywasz Raport wywiadu, zwiększ jego koszt o 2: zmień \"odkryj 1 wskazówkę\" na \"Odkryj 2 wskazówki.\"\n[reaction] Kiedy zagrywasz Raport wywiadu, zwiększ jego koszt o 2: zmień \"w twojej lokalizacji\" na \"w lokalizacji oddalonej maksymalnie o 2 połączenia.\"",
        "traits": "Przysługa. Usługa."
    },
    {
        "code": "05112",
        "flavor": "Ciało to jedynie przedłużenie umysłu.",
        "name": "Magia gestów",
        "text": "Szybka.\nMasz 1 dodatkową strefę mistyczną, w której możesz przechowywać jedynie atuty z cechą [[Zaklęcie]] lub [[Rytuał]].",
        "traits": "Rytuał. Talent.",
        "slot": "Ręka"
    },
    {
        "code": "05113",
        "name": "Wypędzenie",
        "text": "<b>Wymykanie.</b> Użyj tylko na nie-[[Elitarnym]] wrogu. Ta próba wymknięcia się używa [willpower] zamiast [agility]. Jeśli test zakończył się sukcesem, porusz wroga, któremu się właśnie wymknąłeś, do dowolnej lokalizacji w grze. Jeśli test zakończył się sukcesem i podczas próby wymknięcia się został odkryty symbol [skull], [cultist], [tablet] lub [elder_thing], dany wróg nie zostaje przygotowany podczas następnej fazy utrzymania.",
        "traits": "Zaklęcie."
    },
    {
        "code": "05114",
        "name": "Tasak do mięsa",
        "text": "[action]: <b>Walka.</b> Do tego ataku dostajesz +1 [combat] (zamiast tego +2 [combat]  , jeśli masz 3 lub mniej pozostałej poczytalności). Jeśli w wyniku tego ataku zostanie pokonany wróg, możesz wyleczyć 1 punkt przerażenia. Jako dodatkowy koszt zainicjowania tej zdolności, możesz otrzymać 1 punkt przerażenia, aby ten atak zadał +1 obrażenie.",
        "traits": "Przedmiot. Broń. Biała.",
        "slot": "Ręka"
    },
    {
        "code": "05115",
        "flavor": "W pełni automatyczny pistolet maszynowy Thompson używany był zarówno przez gangsterów, jak i policjantów ze względu na dużą celność i wyjątkową szybkostrzelność.",
        "name": "Thompson .45",
        "text": "Zużywalny (5 nabojów).\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz +2 [combat] i zadajesz +1 obrażenie.",
        "traits": "Przedmiot. Broń. Palna. Nielegalny.",
        "slot": "Ręka x2"
    },
    {
        "code": "05116",
        "name": "Zwój sekretów",
        "text": "Zużywalny (3 sekrety).\n[action] Wyczerp Zwój sekretów i wydaj 1 sekret: podejrzyj kartę ze spodu talii dowolnego badacza lub talii spotkań. Następnie odrzuć daną kartę, dodaj ją na rękę właściciela, umieść na spodzie danej talii albo umieść na wierzchu danej talii.",
        "traits": "Przedmiot. Księga.",
        "slot": "Ręka"
    },
    {
        "code": "05117",
        "name": "Whiskey z Tennessee",
        "text": "Zużywalny (2 zapasy).\n[fast] Wyczerp Whiskey z Tennessee i wydaj 1 zapasy: dostajesz +2 [willpower] do testu umiejętności z karty podstępu.\n[action] Odrzuć Whiskey z Tennessee: <b>Walka.</b> Do tego ataku dostajesz +3 [combat].",
        "traits": "Przedmiot. Nielegalny."
    },
    {
        "code": "05118",
        "name": "Zaczarowane ostrze",
        "text": "Zużywalny (3 ładunki).\n[action]: <b>Walka.</b> Do tego ataku dostajesz +1 [combat]. Jako dodatkowy koszt zainicjowania tej zdolności, możesz wydać 1 ładunek, aby wzmocnić ostrze. Jeśli to zrobisz, do tego ataku dostajesz +1 [combat] i zadajesz +1 obrażenie.",
        "traits": "Przedmiot. Relikwia. Broń. Biała.",
        "slot": "Ręka. Mistyczna"
    },
    {
        "code": "05119",
        "flavor": "Powinniśmy byli od razu się tego pozbyć.\nAle skąd mogliśmy wiedzieć?",
        "name": "Makabryczny totem",
        "text": "[reaction] Po tym, jak przeznaczysz kartę do testu umiejętności, wyczerp Makabryczny totem: dana karta zyskuje dodatkową kopię wybranego przez ciebie symbolu umiejętności, który już się na niej znajduje.",
        "traits": "Przedmiot. Amulet.",
        "slot": "Drobiazg"
    }
]
