[
    {
        "code": "05120",
        "name": "Sekretne imię",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -1 (zamiast tego -3, jeśli znajdujesz się w lokalizacji z cechą [[Ponadwymiarowa]]).\n[cultist]: Odkryj nowy żeton chaosu. Jeśli test zakończył się porażką, odrzuć 3 wierzchnie karty z talii spotkań.\n[tablet]: -2. Jeśli test zakończył się porażką i Nahab znajduje się w twojej lokalizacji, atakuje cię.\n[elder_thing]: -3. Jeśli test zakończył się porażką, rozpatrz słowo kluczowe Łowca każdego wroga w grze.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -2 (zamiast tego -4, jeśli znajdujesz się w lokalizacji z cechą [[Ponadwymiarowa]]).\n[cultist]: Odkryj nowy żeton chaosu. Jeśli test zakończył się porażką, odrzuć 5 wierzchnich kart z talii spotkań.\n[tablet]: -3. Jeśli test zakończył się porażką i Nahab znajduje się w grze, atakuje cię <i>(niezależnie od tego, gdzie się obecnie znajduje)</i>.\n[elder_thing]: -4. Rozpatrz słowo kluczowe Łowca każdego wroga w grze."
    },
    {
        "code": "05121",
        "flavor": "SZUKAJ ODPOWIEDZI WEWNĄTRZ, NIE NA ZEWNĄTRZ.\nWIELE ŚCIEŻEK PROWADZI DO JEDNAKIEGO ROZWIĄZANIA.\nZADUMAJ SIĘ NAD WIĘKSZĄ PRAWDĄ.",
        "name": "PUSTELNIK • IX",
        "text": "Każdy wróg niebędący osłabieniem dostaje +1 wytrzymałości.\n[reaction] Po tym, jak pokonasz Brązowego Jenkina lub Nahab: zyskujesz 1 żeton wskazówki z puli żetonów (zamiast tego 2 żetony wskazówek, jeśli w grze jest 3 lub więcej badaczy).",
        "back_name": "Szczury w ścianach",
        "back_flavor": "W miarę, jak badasz ten stary, rozpadający się dom, coraz wyraźniej i częściej słyszysz charakterystyczne dlań dźwięki drapania i ruchu dochodzące ze ścian. Co pewien czas jakaś porośnięta futrem istota o wydatnych zębach przebiega po drewnianej podłodze, by zniknąć w jednej z wielu szczurzych nor i pojawić się w kolejnej. Zastanawiasz się, czy aby ten dom nie trzyma się wyłącznie na szczurzych grzbietach.",
        "back_text": "Jeśli Brązowy Jenkin znajduje się w grze, przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu Roju szczurów i rozstaw go w lokalizacji Brązowego Jenkina. Jeśli Brązowy Jenkin nie znajduje się w grze, przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu Brązowego Jenkina i rozstaw go w lokalizacji głównego badacza.\nDodatkowo, jeśli w grze jest 3 lub 4 badaczy, przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu Roju szczurów i rozstaw go w dowolnej lokalizacji z cechą [[Dom wiedźmy]]."
    },
    {
        "code": "05122",
        "flavor": "...opisy nader ruchliwej, kosmatej istoty, służącej jej jako chowaniec pomimo niesamowitości szczegółów wydawały się boleśnie wręcz realistyczne.\n- H.P. Lovecraft, <u>Sny w domu wiedźmy</u>",
        "name": "Chowaniec",
        "text": "Każdy wróg niebędący osłabieniem dostaje +2 wytrzymałości.\n[reaction] Po tym, jak pokonasz Brązowego Jenkina lub Nahab: zyskujesz 1 żeton wskazówki z puli żetonów (zamiast tego 2 żetony wskazówek, jeśli w grze jest 3 lub więcej badaczy).",
        "back_name": "Starucha",
        "back_flavor": "Z rozlicznych szczelin tego zrujnowanego domostwa wystrzeliwuje przyćmiewające umysł fioletowe światło. Uderza cię z każdej strony, przebłyskując zza pęknięć w deskach boazerii i spod podłogi. Coś piszczy nieludzko, jakby z ciebie kpiło, zaś z wiedźmiego blasku wyłania się jakaś postać. W jej wygiętym, zgarbionym ciele trudno dopatrzeć się wielu ludzkich cech. Starucha zanosi się zgrzytliwym rechotem podszytym koszmarnymi tonami. Jej głos odbija się echem w innym wymiarze, powracając wzmocniony i przekształcony.",
        "back_text": "- Jeśli trwa Akt 1, rozstaw odłożoną na bok Nahab w Pokoju Waltera Gilmana.\n- Jeśli trwa Akt 2, rozstaw odłożoną na bok Nahab w Pokoju Keziah.\n- Jeśli trwa Akt 3, umieść 1 żeton zagłady na Nahab.\nWtasuj do talii spotkań obie odłożone na bok kopie Upiornej obecności.\nZnajdź Brązowego Jenkina (nawet jeśli znajduje się poza grą) i umieść go w obecnej lokalizacji Nahab."
    },
    {
        "code": "05123",
        "flavor": "Stara kobieta i kosmate stworzenie o długich kłach znów się pojawili, w potokach fioletowego światła i znacznie wyraźniej niż poprzednio. Tym razem byli tuż przy nim i poczuł zakrzywione palce staruchy sięgające w jego stronę.\n- H.P. Lovecraft, <u>Sny w domu wiedźmy</u>",
        "name": "Wiedźmie światło",
        "text": "Każdy wróg niebędący osłabieniem dostaje +3 wytrzymałości.\n[reaction] Po tym, jak pokonasz Brązowego Jenkina lub Nahab: zyskujesz 1 żeton wskazówki z puli żetonów (zamiast tego 2 żetony wskazówek, jeśli w grze jest 3 lub więcej badaczy).",
        "back_name": "Przebudzenie",
        "back_flavor": "Nagły rozbłysk fioletowego światła sprawia, że aż cofasz się o kilka kroków. Widmowa postać staruchy rozpada się na kawałki, lecz upadając na podłogę, dostrzegasz złowieszczy uśmiech błąkający się po jej zdeformowanej twarzy. Twoim ciałem wstrząsa paroksyzm bólu, gdy uderzasz głową o ścianę. Ohydny grymas wiedźmy to ostatnia rzecz, jaką widzisz, nim połyka cię czerń nieświadomości.\nKiedy się budzisz, nie dostrzegasz wiedźmiego światła, lecz wizja wciąż płonie jasno w twym umyśle – wiekowa starucha pochylona nad krzywą podłogą, łypiąca pożądliwie na stronice gnijącej księgi, z nożem o dziwacznym kształcie w pazurzastej, artretycznej dłoni. A za nią mroczna otchłań ciągnąca się w domenę wiecznego zapomnienia ukrytą w głębi przepastnej, zamykającej się paszczy.",
        "back_text": "- Jeśli trwa Akt 1 lub 2, odłóż Nahab na bok, poza grę i umieść 4 żetony zagłady na Tajemnicy 4a, kiedy wejdzie do gry.\n- Jeśli trwa Akt 3, umieść 1 żeton zagłady na Nahab."
    },
    {
        "code": "05124",
        "flavor": "Albo ten dom w istocie jest nawiedzony, albo jego dziwne kąty i nieziemskie światła zaczynają płatać figle w twym nękanym klątwą umyśle. Czy te upiorne wizje mogą mieć coś wspólnego z rzeczywistością? Czy może to ledwie echa krwawej historii tego domostwa?",
        "name": "Naznaczony na ofiarę",
        "text": "Każdy wróg niebędący osłabieniem dostaje +4 wytrzymałości.\n[reaction] Po tym, jak pokonasz Brązowego Jenkina lub Nahab: zyskujesz 1 żeton wskazówki z puli żetonów (zamiast tego 2 żetony wskazówek, jeśli w grze jest 3 lub więcej badaczy).",
        "back_name": "Sen w domu wiedźmy",
        "back_flavor": "Gdy wloką cię po brudnej, drewnianej podłodze, w twojej głowie pojawiają się wizje, przebłyski wspomnień. Ohydna ceremonia – dom – Nahab – rytmiczny zaśpiew – czarny wir obracający się w nieskończoność – mroczna orgia – pierwotny Chaos – krzyki dziecka – tunel wwiercający się w twoją pierś.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "05125",
        "flavor": "Kiedy przybywasz do wiekowego Domu wiedźmy, orientujesz się, że jest w bardziej żałosnym stanie, niż mógłbyś sobie wyobrazić. Dom, otoczony krzywym płotem, wygląda tak, jakby miał się w każdej chwili zawalić. Co prawda frontowe drzwi są zamknięte na klucz, lecz łatwo dostajesz się do środka przez jedno z okien – wystarczyło oderwać kilka przegniłych, drewnianych okiennic zasłaniających rozbite szyby.",
        "name": "Śledztwo w domu wiedźmy",
        "text": "<b>Cel</b> – Jeśli każdy niepokonany badacz znajduje się w Pokoju Waltera Gilmana, badacze mogą, jako grupa, wydać wymaganą liczbę żetonów wskazówek, aby spowodować postęp talii.",
        "back_name": "Widmo z przeszłości",
        "back_flavor": "Samo przebywanie w pokoju zmarłego to wystarczająco, by cię zaniepokoić, lecz to, co w nim znajdujesz, sprawia, że chcesz obrócić się na pięcie, odejść i nigdy tu nie wrócić. Dziennik Waltera Gilmana wypełniają opisy jego snów oraz wizji, każdy kolejny bardziej przerażający i niejasny od poprzedniego. Wspomina, że kilkukrotnie widział postać Keziah Mason, a jeden raz określa ją innym imieniem: „Nahab”. W chwili, gdy odczytujesz to miano na głos, pobliskie okno rozlatuje się na kawałki i znana ci aż nazbyt dobrze, widmowa mgła wpływa do ciasnego pomieszczenia. Kiedy się cofa, okazuje się, że wszystko w pokoju przeszło niezwykłą przemianę. Biurko i stara biblioteczka stoją w najdalszym kącie pokoju Gilmana, w miejscu, gdzie powinno znajdować się jego łóżko. Drzwi, przez które tu wszedłeś, zniknęły. Ściany pokrywają dziwne, geometryczne oznaczenia, nakreślone lepką, czerwoną substancją.",
        "back_text": "Umieść w grze odłożony na bok Pokój Keziah, zastępując znajdujący się w grze Pokój Waltera Gilmana <i>(wszystkie żetony i karty znajdujące się na poprzedniej lokalizacji są uważane za znajdujące się na nowej lokalizacji)</i>. Usuń z gry każdą inną lokalizację znajdującą się w grze.\nNależy wybrać badacza, który przejmie kontrolę nad odłożonym na bok atutem Czarna księga. Wtasuj do talii spotkań obie odłożone na bok kopie Dziwnej geometrii."
    },
    {
        "code": "05126",
        "flavor": "Pośród książek w tym dziwnym pokoju znajduje się czarne, pozbawione tytułu tomiszcze poplamione zaschniętą krwią. Pasuje do opisu pewnego woluminu wspomnianego w dzienniku Waltera Gilmana. Nazywał on go „Czarną Księgą”. Z górą 200 lat temu ten pokój musiał być pracownią Keziah Mason. Krążą plotki, że czarownica odkryła wyższe, matematyczne prawidła, które pozwalały jej przekraczać granice przestrzeni i czasu. Być może odnajdziesz drogę ucieczki, korzystając z podobnej wiedzy.",
        "name": "Poza domem wiedźmy",
        "text": "<b>Cel</b> – Tylko badacze znajdujący się w Ruinach domu wiedźmy mogą, jako grupa, wydać wymaganą liczbę żetonów wskazówek, aby spowodować postęp talii.",
        "back_name": "Bluźnierczy rytuał",
        "back_flavor": "Przeszukując ruiny, natrafiasz na przegniłą dziurę w skośnym suficie, prowadzącą do odciętego poddasza. Pośród szczątków znajdują się pokruszone kości – część z nich ludzka, a część... nie. Wszędzie leżą rozrzucone kolejne księgi Keziah, których strony wypełniają opisy mrocznych rytuałów oraz straszliwych zaklęć. W drewnie podłogi ktoś wyrył – czy może wygryzł – obszerny krąg. Pośrodku widać plamę zaschniętej krwi i zakrzywiony nóż. Jakie ohydne rytuały przeprowadzano w tych plugawych murach? Być może istnieje sposób, by się upewnić. Sięgasz po nóż i nacinasz dłoń na tyle głęboko, by krew napłynęła do jej wnętrza. Korzystając z formuł Keziah, rysujesz kształt wewnątrz kręgu i wycinasz sobie ścieżkę przez strumienie czasu...",
        "back_text": "Umieść w grze odłożoną na bok lokalizację Miejsce składania ofiary.\n- Jeśli trwa Tajemnica 1, 2 lub 3, znajdź Nahab (nawet jeśli znajduje się poza grą), umieść na niej 2 żetony zagłady i umieść ją w Miejscu składania ofiary.\n- Jeśli trwa Tajemnica 4, znajdź Nahab (nawet jeśli znajduje się poza grą) i umieść ją w Miejscu składania ofiary. Porusz na Nahab wszystkie żetony zagłady z Tajemnicy 4a.\nZnajdź Brązowego Jenkina (nawet jeśli znajduje się poza grą) i umieść go w obecnej lokalizacji Nahab."
    },
    {
        "code": "05127",
        "flavor": "Rozrywasz szwy czasoprzestrzeni i docierasz do celu. To ten sam ciasny strych, lecz zupełnie inny moment w czasie. Pokój jest ciemny, jeśli nie liczyć fioletowego blasku emanującego z drugiego końca pomieszczenia, gdzie podłoga opada w bezdenną otchłań. Właśnie stamtąd wyłania się wiekowa starucha i jej chowaniec...",
        "name": "Przerwanie rytuału",
        "text": "Nahab nie może opuścić Miejsca składania ofiary.\n<b>Wymuszony</b> – Kiedy Nahab zostanie pokonana: zamiast ją odrzucać, wylecz z niej wszystkie obrażenia, uwolnij ją ze zwarcia ze wszystkimi badaczami i wyczerp ją. W tej rundzie nie zostaje ona przygotowana podczas fazy utrzymania.\n<b>Cel</b> – Jeśli na Nahab nie ma żadnych żetonów zagłady, talia postępuje.",
        "back_name": "Nieudany rytuał",
        "back_flavor": "Wiekowa starucha wydaje z siebie upiorny wrzask, kiedy udaje ci się zapobiec jej bezbożnemu rytuałowi. Pokój rozpada się. Każda jego cząstka zostaje porwana przez strumień czasoprzestrzeni. Ciasne, pochylone ściany odsłaniają otchłań czającą się poza granicami naszego świata. Istota, która niegdyś była Keziah Mason, mamrocze paskudną klątwę w chwili, gdy jej zniekształcone ciało zostaje wciągnięte w pustkę. Kawałek po kawałku deski podłogi pod twoimi stopami również obracają się wniwecz. Wreszcie zostajesz porwany – przyciąganie gwiazd – zabłocony zaułek – flet w lesie – grzmiąca otchłań – spojrzenie obserwatora – Wieża – zielone zbocze – czarny wir – krzyk oskarżonego – fletnie – trzy strzały – ofiara – brzęczący dzwon – wywyższenie – i wylatujesz z anomalii, boleśnie lądując na podłodze.",
        "back_text": "<b>(→Z2)</b>"
    },
    {
        "code": "05128",
        "flavor": "Pośród starych, rozpadających się murów Domu wiedźmy jedynymi żywymi istotami są szczury, które przemykają pomiędzy rozlicznymi dziurami w ścianach.",
        "name": "Zatęchłe korytarze",
        "text": "<b>Nawiedzona</b> - Tracisz 3 żetony zasobów.",
        "traits": "Dom wiedźmy.",
        "back_flavor": "Kiedy wchodzisz do domu wiedźmy, natychmiast owiewa cię stęchłe, zastałe powietrze. Drewno cuchnie zgnilizną i pleśnią. Tapety odchodzą ze ścian. Nic dziwnego, że przeznaczono ten budynek do rozbiórki."
    },
    {
        "code": "05129",
        "name": "Mieszkanie właściciela",
        "text": "<b>Wymuszony</b> - Po tym, jak odkryjesz Mieszkanie właściciela: przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu Roju szczurów i rozstaw go w Zatęchłych korytarzach. Potasuj talię spotkań.\n<b>Nawiedzona</b> - Przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu Roju szczurów i rozstaw go w Zatęchłych korytarzach. Potasuj talię spotkań.",
        "traits": "Dom wiedźmy.",
        "back_name": "Rozpadające się drzwi",
        "back_flavor": "Na drzwiach nie ma żadnych oznaczeń, czy wskazówek, które pozwoliłyby domyślić się tożsamości właściciela pokoju. Czuć tylko odór pleśni i słychać szczury biegające po drugiej stronie."
    },
    {
        "code": "05130",
        "flavor": "Ten pokój jest umeblowany nader skąpo. Na ścianie wisi kilka krzyży, a na stole w rogu stoi popsute krosno.",
        "name": "Pokój Joego Mazurewicza",
        "text": "[action]: Przeszukaj swoją talię w poszukiwaniu atutu z cechą [[Błogosławiony]] lub [[Przedmiot]] i dodaj go do twojej ręki. (Limit grupowy raz na grę).\n<b>Nawiedzona</b> – Musisz otrzymać 1 punkt przerażenia albo wybrać i odrzucić atut, który kontrolujesz.",
        "traits": "Dom wiedźmy.",
        "back_name": "Rozpadające się drzwi",
        "back_flavor": "Na drzwiach nie ma żadnych oznaczeń, czy wskazówek, które pozwoliłyby domyślić się tożsamości właściciela pokoju. Czuć tylko odór pleśni i słychać szczury biegające po drugiej stronie."
    },
    {
        "code": "05131",
        "flavor": "Jedną ze ścian zajmuje biurko zaśmiecone notatkami i książkami z uniwersytetu. Być może kiedyś mieszkał tu student?",
        "name": "Pokój Franka Elwooda",
        "text": "<b>Nawiedzona</b> - Musisz umieścić 1 z twoich żetonów wskazówek na Pokoju Franka Elwooda albo umieścić 1 żeton zagłady na obecnej tajemnicy.",
        "traits": "Dom wiedźmy.",
        "back_name": "Rozpadające się drzwi",
        "back_flavor": "Na drzwiach nie ma żadnych oznaczeń, czy wskazówek, które pozwoliłyby domyślić się tożsamości właściciela pokoju. Czuć tylko odór pleśni i słychać szczury biegające po drugiej stronie."
    },
    {
        "code": "05132",
        "flavor": "Pokój Gilmana był spory, lecz o dziwnie nieregularnym kształcie, północna ściana lekko nachylona do wewnątrz, podczas gdy niski sufit opadał delikatnym skosem w tę samą stronę. - H. P. Lovecraft, <u>Sny w domu wiedźmy</u>",
        "name": "Pokój Waltera Gilmana",
        "text": "[action]: Dobierz 3 karty i otrzymujesz 1 punkt przerażenia. (Limit raz na grę).\n<b>Nawiedzona</b> - Odrzuć 2 wierzchnie karty z talii spotkań.",
        "traits": "Dom wiedźmy.",
        "back_flavor": "Z niejasnych przyczyn ten pokój trzymano zamknięty nawet po wyznaczeniu budynku do rozbiórki. Zastanawiasz się, gdzie może być klucz.",
        "back_text": "Drzwi do pokoju Waltera Gilmana są zamknięte. Jako dodatkowy koszt wejścia do Pokoju Waltera Gilmana badacze znajdujący się w Zatęchłych korytarzach muszą wydać, jako grupa, 1 [per_investigator] żetonów wskazówek."
    },
    {
        "code": "05133",
        "name": "Pokój Keziah",
        "text": "[reaction] Po tym, jak uda ci się z sukcesem zbadać Pokój Keziah: zamiast odkrywać wskazówki, umieść wierzchnią kartę z talii Nieznanych miejsc w grze, nieodkrytą stroną do góry. Następnie możesz poruszyć się do danej lokalizacji.\n<b>Nawiedzona</b> – Odrzucaj karty z wierzchu talii spotkań, dopóki nie zostanie odrzucona karta z cechą [[Urok]]. Dobierz daną kartę.",
        "traits": "Widmowy. Dom wiedźmy.",
        "back_flavor": "Gilman nie mógł powiedzieć, co spodziewał się tam odnaleźć, wiedział jednak, że chciał znaleźć się w budynku, gdzie wskutek jakichś okoliczności, bardziej lub mniej gwałtownie, pewna stara kobieta z siedemnastego wieku posiadła wiedzę matematyczną wykraczającą być może poza największe współczesne osiągnięcia Plancka, Heisenberga, Einsteina i de Sittera.\n– H. P. Lovecraft, <u>Sny w domu wiedźmy</u>"
    },
    {
        "code": "05134",
        "name": "Zatęchłe korytarze",
        "subname": "Wcześniej tej nocy",
        "text": "[action]: Prosisz o pomoc samego siebie z przeszłości. Każdy badacz w tej lokalizacji może cofnąć na swoją rękę 1 kartę ze swojego stosu kart odrzuconych. Każdy badacz, który to zrobił, zapamiętuje, że „ingerował w przeszłość”. (Limit grupowy raz na grę).",
        "traits": "Ponadwymiarowa. Dom wiedźmy.",
        "back_name": "Nieznane miejsca",
        "back_flavor": "Było również możliwe, że mieszkańcy danej krainy wymiarowej przeżyją wejście do wielu nieznanych i niepojętych światów wielu bądź nieskończenie wielu wymiarów czy to wewnątrz czy na zewnątrz danego kontinuum czasoprzestrzeni – i na odwrót.\n- H. P. Lovecraft, <u>Sny w domu wiedźmy</u>"
    },
    {
        "code": "05135",
        "flavor": "Owe organiczne istoty, których ruchy zdawały się najmniej absurdalne i nieprzemyślane, stanowiły zapewne projekcję form życia z naszej własnej planety, w tym również ludzi.\n- H. P. Lovecraft, <u>Sny w domu wiedźmy</u>",
        "name": "Otchłań świtu",
        "text": "<b>Wymuszony</b> – Po tym, jak wejdziesz do Otchłani świtu, wykonaj test [combat] lub [agility] (3). Za każdy punkt, o który test się nie powiódł (porażka), otrzymujesz 1 obrażenie.",
        "traits": "Ponadwymiarowa. Inne światy.",
        "back_name": "Nieznane miejsca",
        "back_flavor": "Było również możliwe, że mieszkańcy danej krainy wymiarowej przeżyją wejście do wielu nieznanych i niepojętych światów wielu bądź nieskończenie wielu wymiarów czy to wewnątrz czy na zewnątrz danego kontinuum czasoprzestrzeni – i na odwrót.\n- H. P. Lovecraft, <u>Sny w domu wiedźmy</u>"
    },
    {
        "code": "05136",
        "name": "Miasto Starszych Istot",
        "text": "[reaction] Po tym, jak odkryjesz Miasto Starszych Istot, otrzymujesz 2 punkty przerażenia: umieść w grze wierzchnią kartę z talii Nieznanych miejsc, nieodkrytą stroną do góry. Do końca scenariusza uznaje się, że Miasto Starszych Istot jest połączone z daną lokalizacją i odwrotnie.",
        "traits": "Ponadwymiarowa. Inne światy.",
        "back_name": "Nieznane miejsca",
        "back_flavor": "Było również możliwe, że mieszkańcy danej krainy wymiarowej przeżyją wejście do wielu nieznanych i niepojętych światów wielu bądź nieskończenie wielu wymiarów czy to wewnątrz czy na zewnątrz danego kontinuum czasoprzestrzeni – i na odwrót.\n- H. P. Lovecraft, <u>Sny w domu wiedźmy</u>"
    },
    {
        "code": "05137",
        "flavor": "Wydaje się, że to ruiny Domu wiedźmy – być może to wizja przyszłości budynku? Stanowią one chaotyczną mieszaninę rozpadających się cegieł, sczerniałych, porośniętych mchem dachówek oraz gnijących desek i legarów.",
        "name": "Ruiny domu wiedźmy",
        "text": "[action]: <b>Badanie</b>. Jeśli test zakończył się sukcesem, zamiast odkrywać żetony wskazówek, wylecz 2 punkty przerażenia. (Limit raz na grę).\n<b>Nawiedzona</b> – Tracisz 1 akcję.",
        "traits": "Ponadwymiarowa. Dom wiedźmy.",
        "back_name": "Nieznane miejsca",
        "back_flavor": "Było również możliwe, że mieszkańcy danej krainy wymiarowej przeżyją wejście do wielu nieznanych i niepojętych światów wielu bądź nieskończenie wielu wymiarów czy to wewnątrz czy na zewnątrz danego kontinuum czasoprzestrzeni – i na odwrót.\n- H. P. Lovecraft, <u>Sny w domu wiedźmy</u>"
    },
    {
        "code": "05138",
        "flavor": "... nawet sam Cotton Mather nie był w stanie wyjaśnić znaczenia kątów oraz łuków nakreślonych na szarym, kamiennym murze jakimś lepkim, czerwonym płynem.\n- H. P. Lovecraft, <u>Sny w domu wiedźmy</u>",
        "name": "Areszt w Salem, 1692",
        "text": "[action]: Wykonaj test [intellect] (3). Jeśli test zakończył się sukcesem, porusz się do dowolnej odkrytej lokalizacji. (Limit raz na grę).\n<b>Nawiedzona</b> – Porusz się do Pokoju Keziah.",
        "traits": "Ponadwymiarowa. Salem.",
        "back_name": "Nieznane miejsca",
        "back_flavor": "Było również możliwe, że mieszkańcy danej krainy wymiarowej przeżyją wejście do wielu nieznanych i niepojętych światów wielu bądź nieskończenie wielu wymiarów czy to wewnątrz czy na zewnątrz danego kontinuum czasoprzestrzeni – i na odwrót.\n- H. P. Lovecraft, <u>Sny w domu wiedźmy</u>"
    },
    {
        "code": "05139",
        "flavor": "Miejsce krzewienia nauki?\nCzy może miejsce, gdzie naukę bezpardonowo się pęta?",
        "name": "Sala wykładowa fizyki",
        "text": "[reaction] Po tym, jak uda ci się zbadać Salę wykładową fizyki z sukcesem o 2 lub więcej: odkryj żeton wskazówki w innej odkrytej lokalizacji. (Limit raz na rundę).",
        "traits": "Ponadwymiarowa. Miskatonic.",
        "back_name": "Nieznane miejsca",
        "back_flavor": "Było również możliwe, że mieszkańcy danej krainy wymiarowej przeżyją wejście do wielu nieznanych i niepojętych światów wielu bądź nieskończenie wielu wymiarów czy to wewnątrz czy na zewnątrz danego kontinuum czasoprzestrzeni – i na odwrót.\n- H. P. Lovecraft, <u>Sny w domu wiedźmy</u>"
    },
    {
        "code": "05140",
        "name": "Dwór Wielkich Przedwiecznych",
        "subname": "Nie tak odległa przyszłość",
        "text": "<b>Wymuszony</b> - Po tym, jak wejdziesz do Dworu Wielkich Przedwiecznych, wykonaj test [willpower] (3). Za każdy punkt, o który test się nie powiódł (porażka), otrzymujesz 1 punkt przerażenia.\n<b>Nawiedzona</b> - Następną akcją, jaką wykonasz w tej turze, musi być akcja badania.",
        "traits": "Ponadwymiarowa. Inne światy.",
        "back_name": "Nieznane miejsca",
        "back_flavor": "Było również możliwe, że mieszkańcy danej krainy wymiarowej przeżyją wejście do wielu nieznanych i niepojętych światów wielu bądź nieskończenie wielu wymiarów czy to wewnątrz czy na zewnątrz danego kontinuum czasoprzestrzeni - i na odwrót.\n- H. P. Lovecraft, <u>Sny w domu wiedźmy</u>"
    },
    {
        "code": "05141",
        "name": "Miejsce składania ofiary",
        "text": "[action] Badacze w tej lokalizacji wydają, jako grupa, 1 [per_investigator] żetonów wskazówek: usuń z Nahab 1 żeton zagłady. Ta akcja nie wywołuje ataków towarzyszących Nahab.\n<b>Wymuszony</b> – Koniec rundy: dodawaj na tę lokalizację żetony wskazówek, dopóki nie będzie się na niej znajdowało 3 [per_investigator] żetonów wskazówek.\n<b>Nawiedzona</b> – Musisz umieścić na Nahab 1 żeton zagłady albo Nahab atakuje cię.",
        "traits": "Ponadwymiarowa. Dom wiedźmy.",
        "back_flavor": "... nagle bowiem znalazł się w topornym, pozbawionym okien małym pomieszczeniu z nieheblowanych desek i belek, sklepiającym się trójkątnie nad jego głową, pod stopami zaś miał pochyłą podłogę. Na równym odcinku podłogi stały kufry pełne książek, starych i w dużym stopniu zniszczonych, pośrodku zaś znajdował się stół i ława, najwyraźniej przymocowane w tym miejscu na stałe.\n– H. P. Lovecraft, <u>Sny w domu wiedźmy</u>"
    },
    {
        "code": "05142",
        "name": "Dziwna geometria",
        "text": "<b>Odkrycie</b> – Umieść Dziwną geometrię w grze i porusz się na nią.\n<b>Wymuszony</b> – Po tym, jak skończy się faza badaczy: odrzuć Dziwną geometrię i porusz każdego znajdującego się tu badacza i wroga do lokalizacji z największą liczbą żetonów wskazówek. Każdy badacz, który został poruszony przez ten efekt, otrzymuje 1 obrażenie i 1 punkt przerażenia.\n[free] Jeśli na Dziwnej geometrii nie ma żadnych żetonów wskazówek: porusz się do dowolnej odkrytej lokalizacji.",
        "traits": "Ponadwymiarowa."
    },
    {
        "code": "05143",
        "name": "Wścibski chowaniec",
        "text": "<b>Odkrycie</b> – Jeśli Brązowy Jenkin nie znajduje się w grze, przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu Brązowego Jenkina, rozstaw go w twojej lokalizacji i otrzymaj 1 obrażenie. W przeciwnym razie przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu Roju szczurów i rozstaw go w zwarciu z tobą, a następnie otrzymaj 1 obrażenie.",
        "traits": "Klątwa."
    },
    {
        "code": "05144",
        "name": "Upiorna obecność",
        "text": "<b>Odkrycie</b> – Jeśli Nahab znajduje się w grze, przygotuj ją, rozpatrz jej słowo kluczowe Łowca i Nahab atakuje każdego badacza w jej lokalizacji. Jeśli Nahab znajduje się w Miejscu składania ofiary, dodatkowo umieść na niej 1 żeton zagłady. W przeciwnym razie przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu Nahab i rozstaw ją w twojej lokalizacji.",
        "traits": "Omen."
    },
    {
        "code": "05145",
        "flavor": "Rankiem, dwudziestego dziewiątego, Gilman obudził się na krawędzi koszmaru. – H. P. Lovecraft, <u>Sny w domu wiedźmy</u>",
        "name": "Ponadwymiarowe wizje",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (2). Ten test dostaje +1 do trudności za każde 10 kart znajdujących się w stosie odrzuconych kart spotkań. Jeśli test zakończy się porażką, odrzuć atut, który kontrolujesz.",
        "traits": "Urok."
    },
    {
        "code": "05146",
        "name": "Wciągnięcie przez gwiazdy",
        "text": "<b>Odkrycie</b> – Umieść Wciągnięcie przez gwiazdy w grze, w twoim obszarze zagrożenia.\n<b>Wymuszony</b> – Koniec twojej tury, jeśli podczas twojej tury nie poruszyłeś się przynajmniej raz: otrzymujesz 2 punkty przerażenia.\n[action]: Wykonaj test [willpower] (3). Jeśli test zakończy się sukcesem, odrzuć Wciągnięcie przez gwiazdy z gry. Jeśli w twojej lokalizacji znajduje się wyczerpany wróg z cechą [[Wiedźma]], ten test automatycznie kończy się sukcesem.",
        "traits": "Urok."
    },
    {
        "code": "05147",
        "name": "Niepokojące sny",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (5). Jeśli test zakończy się porażką, umieść Niepokojące sny w grze, w twoim obszarze zagrożenia.\n<b>Wymuszony</b> – Koniec twojej tury: odrzuć wierzchnią kartę z talii spotkań.\n<b>Wymuszony</b> – Kiedy talia spotkań się wyczerpie: odrzuć Niepokojące sny i odkryj 10 kart z wierzchu twojej talii. Dobierz każde odkryte osłabienie i odrzuć każdą inną odkrytą kartę.",
        "traits": "Koszmar."
    },
    {
        "code": "05148",
        "name": "Brązowy Jenkin",
        "subname": "Chowaniec wiedźmy",
        "text": "Powściągliwy. Łowca.\nKażdy przygotowany wróg z cechą [[Stworzenie]] dostaje +2 do walki.\n<b>Wymuszony</b> - Koniec fazy wrogów, jeśli Brązowy Jenkin jest przygotowany: Każdy badacz w jego lokalizacji odrzuca wszystkie karty ze swojej ręki, a następnie dobiera taką samą liczbę kart.",
        "traits": "Stworzenie. Chowaniec. Elitarny."
    },
    {
        "code": "05149",
        "name": "Nahab",
        "subname": "Ta, która podpisała Czarną księgę",
        "text": "Łowca. Mściwy.\nNie usuwaj z Nahab żadnych żetonów zagłady, kiedy talia tajemnic postępuje.\nNahab dostaje +X do walki, gdzie X to numer obecnej tajemnicy.\n<b>Wymuszony</b> - Po tym, jak rozpocznie się faza wrogów, jeśli Nahab jest przygotowana: umieść na niej 1 żeton zagłady.",
        "traits": "Potwór. Echo duszy. Wiedźma. Elitarny."
    },
    {
        "code": "05150",
        "flavor": "Musiał podpisać księgę Azathotha własną krwią i przyjąć nowe, sekretne imię... \n– H. P. Lovecraft, <u>Sny w Domu Wiedźmy</u>",
        "name": "Czarna księga",
        "subname": "Podpisana krwią",
        "text": "Dostajesz +1 [willpower] i +1 [intellect].\n[reaction] Kiedy zagrywasz kartę, wyczerp Czarną księgę i otrzymaj X punktów przerażenia: obniż koszt danej karty o X.",
        "traits": "Przedmiot. Księga. Relikwia.",
        "slot": "Ręka"
    }
]
