[
    {
        "code": "05229",
        "flavor": "\"Trzymajcie się z dala!\"",
        "name": "Strzał ostrzegawczy",
        "text": "Jako dodatkowy koszt zagrania Strzału ostrzegawczego wydaj 1 nabój z atutu z cechą [[Palny]] pozostającego pod twoją kontrolą.\nPrzemieść wszystkich nie-[[Elitarnych]] wrogów w twojej lokalizacji do sąsiadującej lokalizacji. Ten atak nie powoduje ataków towarzyszących.",
        "traits": "Taktyka. Sztuczka."
    },
    {
        "code": "05230",
        "name": "Celownik optyczny",
        "text": "Szybka. Dołącz do atutu z cechą [[Palna]] pozostającego pod twoją kontrolą i zajmującego dwie ręce. Dołączony atut nie może być używany, by atakować przeciwników pozostających w zwarciu z twoim badaczem.\n[reaction] Kiedy korzystasz z akcji <b>Walki</b> na atucie, do którego Celownik jest dołączony, jeśli nie jesteś w zwarciu z żadnym wrogiem, wyczerp Celownik optyczny: celem tego ataku może być nie-[[Elitarny]] wróg w sąsiedniej lokalizacji. Podczas tego ataku zignoruj słowa kluczowe Powściągliwy i Mściwy.",
        "traits": "Przedmiot. Ulepszenie."
    },
    {
        "code": "05231",
        "flavor": "... a potęga bywa przekleństwem",
        "name": "Wiedza to potęga",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nWybierz kontrolowany przez siebie atut z cechą [[Księga]] lub [[Zaklęcie]] albo odkryj atut z cechą [[Księga]] lub [[Zaklęcie]] z twojej ręki. Rozpatrz zdolność [action] lub [free] z danego atutu ignorując wszystkie koszty <i>(wliczając w to koszt [action], jeśli jest jakiś)</i>. Następnie, jeśli dany atut znajdował się na twojej ręce, możesz go odrzucić, aby dobrać 1 kartę.",
        "traits": "Informacja."
    },
    {
        "code": "05232",
        "name": "Atlas ezoteryczny",
        "text": "Zużywalny (4 sekrety).\n[action] Wydaj 1 sekret i wyczerp Atlas ezoteryczny: wybierz odkrytą lokalizację, która jest oddalona od twojej lokalizacji o dokładnie 2 połączenia. Porusz się do danej lokalizacji.",
        "traits": "Przedmiot. Księga.",
        "slot": "Ręka"
    },
    {
        "code": "05233",
        "name": "Inwestycja",
        "text": "Zużywalny (0 zapasów). Limit 10 zapasów na Inwestycję.\n[free] Wyczerp Inwestycje: umieść na niej 1 zapasy.\n[action] Wyczerp i odrzuć Inwestycję: porusz wszystkie zapasy do twojej puli zasobów jako żetony zasobów.",
        "traits": "Powiązanie."
    },
    {
        "code": "05234",
        "name": "Przynęta",
        "text": "<b>Wymykanie się.</b> Automatycznie wymknij się nie-[[Elitarnemu]] wrogowi w twojej lokalizacji.\n[reaction] Kiedy zagrywasz Przynętę, zwiększ jej koszt o 2: zmień \"nie-[[Elitarnemu]] wrogowi\" na \"maksymalnie 2 nie-[[Elitarnym]] wrogom.\"\n[reaction] Kiedy zagrywasz Przynętę, zwiększ jej koszt o 2: zmień \"w twojej lokalizacji\" na \"w lokalizacji oddalonej maksymalnie o 2 połączenia.\"",
        "traits": "Przysługa. Służba."
    },
    {
        "code": "05235",
        "flavor": "Jej autorem był Ludvig Prinn. Ten sam, który sczezł na inkwizycyjnym stosie w Brukseli w owym czasie, kiedy procesy czarownic trwały w najlepsze. - Robert Bloch, „Gwiezdny wędrowiec”",
        "name": "De Vermis Mysteriis",
        "subname": "Znaki Czarnych Gwiazd",
        "text": "[action] Wyczerp De Vermis Mysteriis i umieść na nim 1 żeton zagłady: zagraj wydarzenie z cechą [[Zaklęcie]] lub [[Informacja]] z twojego stosu kart odrzuconych, obniżając o 1 jego koszt w zasobach. Po tym, jak dane wydarzenie zostanie rozpatrzone, usuń je z gry.",
        "traits": "Przedmiot. Księga.",
        "slot": "Ręka"
    },
    {
        "code": "05236",
        "name": "Duch-przewodnik",
        "text": "Dostajesz +1 [intellect].\nNiebezpośrednie punkty przerażenia muszą być przydzielane Duchowi-przewodnikowi, zanim będą mogły być przydzielone twojemu badaczowi.\n<b>Wymuszony</b> - Po tym jak Duch-przewodnik zostanie pokonany przez punkty przerażenia: wygnaj go.",
        "traits": "Sprzymierzeniec. Echo duszy.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "05237",
        "name": "Przypadek czy przeznaczenie",
        "text": "Szybka. Zagraj, gdy na dowolnej karcie scenariusza miałyby zostać umieszczone żetony zagłady.\nMaksymalnie 1 na grę.\nAnuluj 1 żeton zagłady właśnie umieszczony na danej karcie. Wygnaj Przypadek czy przeznaczenie.",
        "traits": "Los. Błogosławiony."
    }
]
