[
    {
        "code": "05238",
        "name": "Zjednoczenie i zwątpienie",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -2. Jeśli jest to test umiejętności podczas rozpatrywania akcji <b>Kręgu</b>, odkryj nowy żeton.\n[cultist]: -3. Jeśli nie masz na sobie żadnych żetonów obrażeń, otrzymujesz 1 obrażenie. Jeśli nie masz na sobie żadnych żetonów przerażenia, otrzymujesz 1 punkt przerażenia.\n[tablet]: -3. Jeśli test zakończy się porażką, dowolny wróg z cechą [[Widmowy]] w twojej lokalizacji atakuje cię <i>(nawet jeśli jest wyczerpany)</i>.\n[elder_thing]: -3. Jeśli jest to test umiejętności podczas rozpatrywania akcji <b>Kręgu</b> i zakończy się porażką, rozpatrz każdą zdolność Nawiedzona twojej lokalizacji.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -3. Jeśli jest to test umiejętności podczas rozpatrywania akcji <b>Kręgu</b>, odkryj nowy żeton.\n[cultist]: -4. Jeśli nie masz na sobie żadnych żetonów obrażeń, otrzymujesz 1 obrażenie. Jeśli nie masz na sobie żadnych żetonów przerażenia, otrzymujesz 1 punkt przerażenia.\n[tablet]: -4. Jeśli test zakończy się porażką, dowolny wróg z cechą [[Widmowy]] w twojej lokalizacji atakuje cię <i>(nawet jeśli jest wyczerpany)</i>.\n[elder_thing]: -4. Jeśli jest to test umiejętności podczas rozpatrywania akcji <b>Kręgu</b> i zakończy się porażką, rozpatrz każdą zdolność Nawiedzona twojej lokalizacji."
    },
    {
        "code": "05239",
        "flavor": "ZNAJDUJESZ SIĘ NA ROZDROŻACH.\nZADUMAJ SIĘ NAD DOKONANYMI WYBORAMI.\nWKRÓTCE ZMIERZYSZ SIĘ ZE STRASZLIWYM DYLEMATEM.",
        "name": "KOCHANKOWIE · VI",
        "back_name": "Skradzione dusze",
        "back_flavor": "Mgła przysłania księżyc, pogrążając lasy w mroku. Stado ptaków nagle zrywa się z koron drzew.",
        "back_text": "Wtasuj stos odrzuconych kart spotkań do talii spotkań.<hr>\n<b>Sprawdź sekcję „Zaginione osoby” w Dzienniku kampanii. Jeśli przynajmniej 1 postać „jest w rękach Obserwatora”, przeczytaj następujący fragment:</b>\n<blockquote><i>Poprzez widmową mgłę przebija się ohydny wrzask, który wybrzmiewa pośród drzew. Jest odległy, jakby dochodził zza szyby, lecz na tyle wyraźny, byś miał pewność co do jego realności.</i></blockquote>\nZa każdą postać, która <i>jest w rękach Obserwatora</i>, umieść 1 żeton zasobu na Widmowym obserwatorze jako skradzioną duszę (nawet jeśli Widmowy obserwator znajduje się obecnie poza grą).\nDo końca scenariusza Widmowy obserwator zyskuje: „Za każdą skradzioną duszę na Widmowym obserwatorze dostaje on +1 do walki i +1 [per_investigator] do wytrzymałości”. Połóż tę kartę obok talii tajemnic jako przypomnienie i talia postępuje do tajemnicy 2a."
    },
    {
        "code": "05240",
        "flavor": "Gdy kontynuujesz wędrówkę przez las, zauważasz mroczną mgłę, która osiadła w każdym zakątku wyspy. Zaczyna przesuwać się od wybrzeża ku środkowi wyspy, gdzie wciąż rozbłyska blask widmowej energii smagającej ciemne niebo.",
        "name": "Rozdroża losu",
        "back_name": "Nadejście zwycięzcy",
        "back_flavor": "Potężny wicher budzi się pośrodku wyspy i uderza w nią z wielką siłą. W tej samej chwili widmowy słup mocy wskazujący na miejsce rytuału Loży nagle wybucha na wszystkie strony. Tuziny zjaw i widziadeł przelatują nad koronami drzew albo szybują nad wodą. Nigdy nie zapomnisz ich wrzasków. Brzmią niczym zawodzenia setek konających nieszczęśników zebrane w jeden straszliwy krzyk.\nW ostatnim przypływie mocy kamienny obelisk pośrodku wyspy rozpada się na kawałki. Drzewa gną się pod naporem niepohamowanej siły, którą uwalnia ta katastrofa, a tobą ciska o ziemię. Wszystko pochłania czerń.",
        "back_text": "Każdy badacz, który przetrwał, zostaje pokonany i otrzymuje 1 punkt traumy fizycznej.\n<b>(→Z5)</b>"
    },
    {
        "code": "05241",
        "flavor": "Mgliste wybrzeże Opuszczonej wyspy jest jałowe i odpychające. Nie ma tu żywej duszy – nikogo, kto byłby gotów cię przywitać, gdy zbliżasz się do plaży, jeśli nie liczyć na poły niematerialnych ptaków, rzucających z oddali oskarżycielskie spojrzenia. Jeszcze dalej widać słup widmowej energii wznoszący się ku chmurom. Oplata go wir utkany z nienaturalnej mgły.",
        "name": "Opuszczona wyspa",
        "back_name": "Powrót mgły",
        "back_flavor": "Wędrujesz głębiej i głębiej w zarośnięty las, na przekór lękliwemu głosowi odzywającemu się z tyłu głowy, który każe ci uciec z tego przeklętego miejsca i nigdy nie wracać. Mroczna mgła staje się tak nieprzenikniona, że poruszasz się niemal po omacku. Krzyczysz w nadziei, że ktoś cię usłyszy, lecz nikt nie odpowiada. Słyszysz tylko kołysanie się gałęzi uschniętych drzew poruszanych wiatrem oraz głośne bicie własnego serca.",
        "back_text": "Każdy badacz musi wylosować 1 z odłożonych na bok lokalizacji Opuszczona wyspa, umieścić ją w grze przed sobą i natychmiast poruszyć się do danej lokalizacji (tego efektu nie można anulować). Jeśli <i>badacze stanęli po stronie sabatu</i>, palenisko na każdej z danych lokalizacji jest już rozpalone. Aby to zaznaczyć, umieść żeton zasobu na każdej z danych lokalizacji.\nPotasuj wszystkie karty fabuły znajdujące się pod kartą pomocy scenariusza i rozdawaj losowo po 1 z nich każdemu badaczowi, dopóki wszystkie nie zostaną rozdane. W kolejności graczy rozpatrz każdą z rozdanych kart fabuły."
    },
    {
        "code": "05242",
        "flavor": "Pułapka zastawiona przez Lożę Srebrnego Świtu przyciągnęła uwagę widmowego wymiaru i jego mieszkańców. W ten czy inny sposób wszyscy, których uwięziła mgła, skończą właśnie tutaj.",
        "name": "Zgubione dusze",
        "text": "Żaden badacz nie może opuścić znajdującej się przed nim lokalizacji.",
        "back_name": "Z głębin",
        "back_flavor": "Nie trzeba długo czekać na nadejście upiora.\nPowstaje z głębin rzeki Miskatonic, nie bacząc na wodę i mgłę. Czując strach i krew, szybuje wolno w stronę wyspy z rozpostartymi ramionami. Jego spojrzenie budzi bezbrzeżną grozę. Jego uścisk przynosi śmierć.",
        "back_text": "Rozstaw Widmowego obserwatora na Rzece Miskatonic.\nDo talii spotkań należy wtasować stos odrzuconych kart spotkań oraz każdą odłożoną na bok kopię Uścisku obserwatora i Spojrzenia obserwatora.\nCofnij na środek obszaru gry lokalizacje znajdujące się przed każdym z badaczy. (Badacze mogą już opuszczać swoje lokalizacje).\nUmieść w grze odłożoną na bok lokalizację Pułapka na dusze. Jeśli <i>badacze stanęli po stronie sabatu</i>, palenisko w Pułapce na dusze jest już rozpalone. Aby to zaznaczyć, umieść żeton zasobu na danej lokalizacji."
    },
    {
        "code": "05243",
        "flavor": "Jesteś blisko miejsca, gdzie ma się dokonać rytuał spętania. Musisz rozpalić paleniska, aby odnaleźć drogę. Potem wystarczy ściągnąć obserwatora w pułapkę i tam go uwięzić.",
        "name": "Za mgłą (w. I)",
        "text": "[free] Podczas wykonywania akcji <b>Kręgu</b> wydaj 1 żeton wskazówki: zmniejsz o 2 trudność tego testu umiejętności.\n<b>Cel</b> – Jeśli każda lokalizacja Opuszczona wyspa w grze jest odkryta i na każdej z nich jest rozpalone palenisko, talia postępuje.",
        "back_name": "Przeciwko wiedźmom",
        "back_flavor": "Po niemal godzinie spędzonej na błądzeniu w gęstej mgle, wreszcie docierasz na miejsce, gdzie ma się odbyć rytuał Loży. Jednak zastajesz tam kompletny chaos. Członkowie Loży Srebrnego Świtu, ubrani w błękitno-srebrne szaty, toczą walkę z wiedźmami.\n„Dokończ rytuał!” – rozkazuje Carl Sanford, krzycząc z drugiej strony polany. – „To jedyny sposób!”.\nAnette odwraca się w twoją stronę gniewna i poruszona. „To znowu ty! Ostrzegałam cię, że nie okażemy miłosierdzia, jeśli ponownie się spotkamy”. Potem wzywa członkinie swego sabatu: „Siostry! Nie możemy pozwolić, by ktokolwiek znów nam przeszkodził. Nie pozwólcie, by ich krąg się zamknął!”",
        "back_text": "Odkryj lokalizację Pułapka na dusze. Porusz każdego badacza na lokalizacji Opuszczona wyspa do Pułapki na dusze.\nSprawdź Dziennik kampanii. Jeśli <i>wiedźmy rzuciły zaklęcie</i>, rozstaw odłożoną na bok Anette Mason w Pułapce na dusze. Jeśli <i>udało się złamać zaklęcie wiedźm</i>, rozstaw 1 odłożoną na bok Nowicjuszkę sabatu w Pułapce na dusze (zamiast tego rozstaw 2, jeśli w grze znajdują się 3 lub 4 badacze).\nDo talii spotkań należy wtasować stos odrzuconych kart spotkań oraz każdego pozostałego odłożonego na bok wroga z cechą [[Wiedźma]]."
    },
    {
        "code": "05244",
        "flavor": "Jesteś blisko miejsca, gdzie ma się dokonać rytuał spętania. Paleniska zostały już rozpalone, uruchamiając pułapkę. Będziesz musiał zgasić każde z nich, aby przerwać krąg.",
        "name": "Za mgłą (w. II)",
        "text": "[free] Podczas wykonywania akcji <b>Kręgu</b> wydaj 1 żeton wskazówki: zmniejsz o 2 trudność tego testu umiejętności.\n<b>Cel</b> – Jeśli każda lokalizacja Opuszczona wyspa w grze jest odkryta i na każdej z nich jest zgaszone palenisko, talia postępuje.",
        "back_name": "Dowód lojalności",
        "back_flavor": "Po niemal godzinie spędzonej na błądzeniu w gęstej mgle, wreszcie docierasz na miejsce, gdzie ma się odbyć rytuał Loży. Jednak zastajesz tam kompletny chaos. Członkowie Loży Srebrnego Świtu, ubrani w błękitno-srebrne szaty, toczą walkę z wiedźmami. „Rytuał niemal się dopełnił!” – krzyczy Carl Sanford z drugiej strony polany. – „Sprowadź tu upiora i wreszcie to zakończ!”\nTeraz albo nigdy. Wpatrując się w mężczyznę, rzucasz na ziemię paleniska, które zgasiłeś po drodze, niszcząc tym samym delikatne pieczęcie ochronne, którymi je opatrzono. Mroczna mgła napływa natychmiast, a wygłodniałe kształty w jej kłębach rzucają się na nieszczęsnych członków Loży. „Zdrajca!” – wrzeszczy jeden z nich. Starasz się ignorować krzyki agonii, gdy idziesz w stronę środka polany.",
        "back_text": "Odkryj lokalizację Pułapka na dusze. Porusz każdego badacza na lokalizacji Opuszczona wyspa do Pułapki na dusze.\nUsuń z worka chaosu wszystkie żetony [cultist] <i>(nawet jeśli są one obecnie zapieczętowane na kartach w grze)</i> do końca kampanii."
    },
    {
        "code": "05245",
        "flavor": "Jesteś blisko miejsca, gdzie ma się dokonać rytuał spętania. Paleniska zostały już rozpalone, uruchamiając pułapkę. Będziesz musiał zgasić każde z nich, aby przerwać krąg.",
        "name": "Za mgłą (w. III)",
        "text": "[free] Podczas wykonywania akcji <b>Kręgu</b> wydaj 1 żeton wskazówki: zmniejsz o 2 trudność tego testu umiejętności.\n<b>Cel</b> – Jeśli każda lokalizacja Opuszczona wyspa w grze jest odkryta i na każdej z nich jest zgaszone palenisko, talia postępuje.",
        "back_name": "Prawdziwe intencje",
        "back_flavor": "Po niemal godzinie spędzonej na błądzeniu w gęstej mgle, wreszcie docierasz na miejsce, gdzie ma się odbyć rytuał Loży. Jednak zastajesz tam kompletny chaos. Członkowie Loży Srebrnego Świtu, ubrani w błękitno-srebrne szaty, toczą walkę z wiedźmami. „Rytuał niemal się dopełnił!” – krzyczy Carl Sanford z drugiej strony polany. – „Sprowadź tu upiora i wreszcie to zakończ!”\nWpatrując się w mężczyznę odmawiasz. „Ha! Wreszcie ujawniłeś swoje prawdziwe intencje. Czułem, że tak się to potoczy”. Silnoręcy Loży ruszają na ciebie bez chwili wahania.",
        "back_text": "Odkryj lokalizację Pułapka na dusze. Porusz każdego badacza na lokalizacji Opuszczona wyspa do Pułapki na dusze.\nRozstaw 1 odłożonego na bok wroga Neofitę Loży w Pułapce na dusze (zamiast tego rozstaw 2, jeśli w grze znajdują się 3 lub 4 badacze). Do talii spotkań należy wtasować stos odrzuconych kart spotkań oraz resztę odłożonego na bok zestawu spotkań <i>Loża Srebrnego Świtu</i>.\nSprawdź Dziennik kampanii. Jeśli <i>Josef jest cały i zdrowy</i>, rozstaw odłożonego na bok wroga Josefa Meigera w Pułapce na dusze. Do końca gry badacze nie mogą wykonywać akcji <b>Pertraktacje</b> z Josefa Meigera."
    },
    {
        "code": "05246",
        "flavor": "Jesteś blisko miejsca, gdzie ma się dokonać rytuał spętania. Paleniska zostały już rozpalone, uruchamiając pułapkę. Będziesz musiał zgasić każde z nich, aby przerwać krąg.",
        "name": "Za mgłą (w. IV)",
        "text": "[free] Podczas wykonywania akcji <b>Kręgu</b> wydaj 1 żeton wskazówki: zmniejsz o 2 trudność tego testu umiejętności.\n<b>Cel</b> – Jeśli każda lokalizacja Opuszczona wyspa w grze jest odkryta i na każdej z nich jest zgaszone palenisko, talia postępuje.",
        "back_name": "Przeciwko Loży",
        "back_flavor": "Po niemal godzinie spędzonej na błądzeniu w gęstej mgle, wreszcie docierasz na miejsce, gdzie ma się odbyć rytuał Loży. Jednak zastajesz tam kompletny chaos. Członkowie Loży Srebrnego Świtu, ubrani w błękitno-srebrne szaty, toczą walkę z wiedźmami. „Rytuał niemal się dopełnił!” – krzyczy Carl Sanford z drugiej strony polany. – „Sprowadź tu upiora i wreszcie to zakończ!”\nWpatrując się w mężczyznę, odmawiasz. Przez chwilę wydaje się zaskoczony, po czym rzuca gniewnie: „A więc mimo wszystko jesteś po ich stronie. Jaka szkoda”. Odwraca się do członków wewnętrznego kręgu i rozkazuje: „Zabić ich wszystkich! Niech nie wchodzą nam w drogę!”",
        "back_text": "Odkryj lokalizację Pułapka na dusze. Porusz każdego badacza na lokalizacji Opuszczona wyspa do Pułapki na dusze.\nDo talii spotkań należy wtasować stos odrzuconych kart spotkań oraz odłożony na bok zestaw spotkań <i>Loża Srebrnego Świtu</i>.\nSprawdź Dziennik kampanii. Jeśli <i>Josef jest cały i zdrowy</i>, rozstaw odłożonego na bok wroga Josefa Meigera w Pułapce na dusze.\nDo końca gry badacze nie mogą wykonywać akcji <b>Pertraktacje</b> z Josefa Meigera."
    },
    {
        "code": "05247",
        "flavor": "Pośrodku polany znajduje się widmowa pułapka: słup duchowej energii wirujący wokół kamiennego obelisku. Setki upiornych twarzy oraz kłąb zgniłych kończyn i mięsa przenikają się wewnątrz, tworząc mdlące teatrum śmierci i rozpaczy. Niezapalone, srebrne palenisko stoi przed filarem, jakby czekało, aż na coś się zdecydujesz.",
        "name": "Rytuał spętania",
        "text": "[free] Podczas wykonywania akcji <b>Kręgu</b> wydaj 1 żeton wskazówki: zmniejsz o 2 trudność tego testu umiejętności.\n<b>Cel</b> – Jeśli Widmowy obserwator został pokonany w Pułapce na dusze, na której znajduje się rozpalone palenisko, talia postępuje.",
        "back_name": "Zwątpienie",
        "back_flavor": "Obserwator zaczyna wić się w agonii w momencie, gdy wieniec z cienia otaczający jego postać zostaje rozerwany, ujawniając prawdziwą formę istoty. Wraz z członkami Loży otaczacie umęczoną duszę, aby uniemożliwić jej ucieczkę.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "05248",
        "flavor": "Pośrodku polany znajduje się widmowa pułapka: słup duchowej energii wirujący wokół kamiennego obelisku. Setki upiornych twarzy oraz kłąb zgniłych kończyn i mięsa przenikają się wewnątrz, tworząc mdlące teatrum śmierci i rozpaczy. Przed filarem stoi srebrne palenisko. Jego błękitny płomień migocze na wietrze.",
        "name": "Przerwany rytuał",
        "text": "[free] Podczas wykonywania akcji <b>Kręgu</b> wydaj 1 żeton wskazówki: zmniejsz o 2 trudność tego testu umiejętności.\n<b>Cel</b> – Jeśli Widmowy obserwator został pokonany w Pułapce na dusze, na której znajduje się zgaszone palenisko, talia postępuje.",
        "back_name": "Zjednoczenie",
        "back_flavor": "W chwili stłumienia błękitnego płomienia w palenisku, energia wokół kręgu rozprasza się. Wieniec z cienia otaczający dotychczas postać obserwatora zostaje zrzucony, a prawdziwa forma istoty obejmuje centralny filar.",
        "back_text": "<b>(→Z4)</b>"
    },
    {
        "code": "05249",
        "flavor": "Mimo pilności twego zadania wiosłujesz powoli, jakbyś obawiał się zakłócić spokój rzeki.",
        "name": "Rzeka Miskatonic",
        "text": "[action]: <b>Rezygnacja.</b> Odpływasz łodzią znad brzegu rzeki Miskatonic, pozostawiając tajemnicę wyspy nierozwiązaną.",
        "traits": "Rzeka.",
        "back_flavor": "Twoja łódka kołysze się łagodnie, niesiona prądem delikatnie zmarszczonej falą wody. Rzeka jest głęboka i ciemna, i naraz nachodzi cię myśl - ile ciał leży zapomnianych na jej dnie? Ludzi, o których już nikt nie usłyszy?"
    },
    {
        "code": "05250",
        "name": "Ponure wybrzeże",
        "text": "[action]: <b>Krąg.</b> Wykonaj test [willpower] lub [intellect] (3) , aby odnaleźć paleniska wzdłuż przecinki. Jeśli test zakończył się sukcesem, możesz rozpalić lub zgasić palenisko.\n<b>Nawiedzona</b> - Musisz stracić 1 akcję lub 2 żetony zasobów.",
        "traits": "Puszcza.",
        "back_flavor": "Gdy lądujesz na wybrzeżu wyspy, stado ptaków odzywa się jazgotliwie, jakby ganiło cię, że śmiałeś naruszyć spokój tego miejsca. Mimo wszystko ruszasz dalej, ignorując mnogie ostrzeżenia i oznaki, że winieneś zawrócić."
    },
    {
        "code": "05251",
        "name": "Opuszczona wyspa",
        "subname": "Kamienne bloki",
        "text": "[action]: <b>Krąg.</b> Wykonaj test [willpower]+[intellect] (10), aby sprawdzić palenisko stojące wśród bloków. Jeśli test zakończył się sukcesem, możesz rozpalić lub zgasić to palenisko.\n<b>Nawiedzona</b> - Do końca rundy podnieś o 2 trudność każdego testu umiejętności podczas rozpatrywania efektu <b>Kręgu</b>.",
        "traits": "Puszcza.",
        "back_text": "Widmowa mgła przysłania widok. Sprawdź Dziennik kampanii.\n- <i>Jeśli badacze stanęli po stronie Loży</i>, nie możesz wejść do tej lokalizacji, chyba że palenisko na Ponurym wybrzeżu jest rozpalone.\n- <i>Jeśli badacze stanęli po stronie sabatu</i>, nie możesz wejść do tej lokalizacji, chyba że palenisko na Ponurym wybrzeżu jest zgaszone."
    },
    {
        "code": "05252",
        "name": "Opuszczona wyspa",
        "subname": "Zamglona polana",
        "text": "[action]: <b>Krąg.</b> Wykonaj test [willpower]+[agility] (11), aby rozpędzić mgłę otaczającą palenisko. Jeśli test zakończył się sukcesem, możesz rozpalić lub zgasić palenisko.\n<b>Nawiedzona</b> – Musisz umieścić 1 żeton zagłady na tej lokalizacji albo otrzymujesz 1 obrażenie i 1 punkt przerażenia.",
        "traits": "Puszcza.",
        "back_text": "Widmowa mgła przysłania widok. Sprawdź Dziennik kampanii.\n- <i>Jeśli badacze stanęli po stronie Loży</i>, nie możesz wejść do tej lokalizacji, chyba że palenisko na Ponurym wybrzeżu jest rozpalone.\n- <i>Jeśli badacze stanęli po stronie sabatu</i>, nie możesz wejść do tej lokalizacji, chyba że palenisko na Ponurym wybrzeżu jest zgaszone."
    },
    {
        "code": "05253",
        "name": "Opuszczona wyspa",
        "subname": "Zapomniane lasy",
        "text": "[action]: <b>Krąg.</b> Wykonaj test [willpower]+[combat] (11), aby przedrzeć się przez las. Jeśli test zakończył się sukcesem, możesz rozpalić lub zgasić palenisko.\n<b>Nawiedzona</b> – Musisz albo przeszukać talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu Lelka kozodoja i rozstawić go w tej lokalizacji, albo najbliższy Lelek kozodój atakuje cię.",
        "traits": "Puszcza.",
        "back_text": "Widmowa mgła przysłania widok. Sprawdź Dziennik kampanii.\n- <i>Jeśli badacze stanęli po stronie Loży</i>, nie możesz wejść do tej lokalizacji, chyba że palenisko na Ponurym wybrzeżu jest rozpalone.\n- <i>Jeśli badacze stanęli po stronie sabatu</i>, nie możesz wejść do tej lokalizacji, chyba że palenisko na Ponurym wybrzeżu jest zgaszone."
    },
    {
        "code": "05254",
        "name": "Opuszczona wyspa",
        "subname": "Porośnięte mchem schody",
        "text": "[action]: <b>Krąg.</b> Wykonaj test [combat]+[agility] (10), aby wspiąć się na pokryte mchem schody. Jeśli test zakończył się sukcesem, możesz rozpalić lub zgasić palenisko na ich szczycie.\n<b>Nawiedzona</b> – Twoja następna akcja ruchu w tej rundzie kosztuje 1 dodatkową akcję.",
        "traits": "Puszcza.",
        "back_text": "Widmowa mgła przysłania widok. Sprawdź Dziennik kampanii.\n- <i>Jeśli badacze stanęli po stronie Loży</i>, nie możesz wejść do tej lokalizacji, chyba że palenisko na Ponurym wybrzeżu jest rozpalone.\n- <i>Jeśli badacze stanęli po stronie sabatu</i>, nie możesz wejść do tej lokalizacji, chyba że palenisko na Ponurym wybrzeżu jest zgaszone."
    },
    {
        "code": "05255",
        "name": "Opuszczona wyspa",
        "subname": "Nawiedzone źródło",
        "text": "[action]: <b>Krąg.</b> Wykonaj test [intellect]+[agility] (9), aby spróbować dosięgnąć do paleniska stojącego na środku źródła. Jeśli test zakończył się sukcesem, możesz rozpalić lub zgasić palenisko.\n<b>Nawiedzona</b> – Musisz odrzucić atut, który kontrolujesz, albo otrzymać 1 obrażenie.",
        "traits": "Puszcza.",
        "back_text": "Widmowa mgła przysłania widok. Sprawdź Dziennik kampanii.\n- <i>Jeśli badacze stanęli po stronie Loży</i>, nie możesz wejść do tej lokalizacji, chyba że palenisko na Ponurym wybrzeżu jest rozpalone.\n- <i>Jeśli badacze stanęli po stronie sabatu</i>, nie możesz wejść do tej lokalizacji, chyba że palenisko na Ponurym wybrzeżu jest zgaszone."
    },
    {
        "code": "05256",
        "name": "Opuszczona wyspa",
        "subname": "Przegniła wierzba",
        "text": "[action]: <b>Krąg.</b> Wykonaj test [intellect]+[combat] (9), aby znaleźć palenisko wewnątrz zgniłego drzewa. Jeśli test zakończył się sukcesem, możesz rozpalić lub zgasić palenisko.\n<b>Nawiedzona</b> – Wybierz i odrzuć 1 kartę z twojej ręki.",
        "traits": "Puszcza.",
        "back_text": "Widmowa mgła przysłania widok. Sprawdź Dziennik kampanii.\n- <i>Jeśli badacze stanęli po stronie Loży</i>, nie możesz wejść do tej lokalizacji, chyba że palenisko na Ponurym wybrzeżu jest rozpalone.\n- <i>Jeśli badacze stanęli po stronie sabatu</i>, nie możesz wejść do tej lokalizacji, chyba że palenisko na Ponurym wybrzeżu jest zgaszone."
    },
    {
        "code": "05257",
        "name": "Pułapka na dusze",
        "text": "Dopóki Widmowy obserwator znajduje się w Pułapce na dusze, zyskuje słowo kluczowe Mściwy.\n[action]: <b>Krąg.</b> Wykonaj test [willpower]+[intellect]+[combat]+[agility] (20), aby dokończyć rytuał lub aby go przerwać. Jeśli test zakończył się sukcesem, możesz rozpalić lub zgasić znajdujące się tu palenisko.\n<b>Nawiedzona</b> – Otrzymujesz 1 obrażenie i 1 punkt przerażenia.",
        "traits": "Puszcza. Widmowy.",
        "back_flavor": "Ponad koronami drzew wyrasta słup eterycznej mgły, pokrywając nieboskłon widmowymi twarzami i ramionami, które poruszają się w pełnych rozpaczy gestach. Jesteś coraz bliżej...",
        "back_text": "Ścieżka prowadząca do miejsca rytuału jest ukryta pośród widmowej mgły. Nie możesz wejść do Pułapki na dusze."
    },
    {
        "code": "05258",
        "name": "Gavriella Mizrah",
        "subname": "Nie do złamania",
        "text": "Dostajesz +1 [combat].\n[reaction] Po tym, jak zaatakuje cię wróg, nawet jeśli dany atak został anulowany, wyczerp Gavriellę Mizrah: odkryj 1 żeton wskazówki w twojej lokalizacji.",
        "traits": "Sprzymierzeniec. Weteran.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "05259",
        "name": "Jerome Davids",
        "subname": "Poza jego pojmowaniem",
        "text": "Dostajesz +1 [intellect].\n[reaction] Kiedy dowolny badacz w twojej lokalizacji dobierze z talii spotkań kartę podstępu, wyczerp Jerome'a Davidsa i odrzuć z twojej ręki karty posiadające łącznie przynajmniej 2 symbole [intellect]: anuluj efekt odkrycia danej karty.",
        "traits": "Sprzymierzeniec. Asystent.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "05260",
        "name": "Penny White",
        "subname": "Koszmar się skończył",
        "text": "Dostajesz +1 [willpower].\n[reaction] Po tym, jak twój test umiejętności podczas rozpatrywania efektu odkrycia zakończy się sukcesem, wyczerp Penny White: odkryj 1 żeton wskazówki w twojej lokalizacji.",
        "traits": "Sprzymierzeniec. Asystent.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "05261",
        "name": "Valentino Rivas",
        "subname": "Trochę wam to zajęło",
        "text": "Dostajesz +1 [agility].\n[free] Podczas wykonywanego przez ciebie testu umiejętności wydaj 2 żetony zasobów i wyczerp Valentina Rivasa: obniż o 1 trudność tego testu.",
        "traits": "Sprzymierzeniec. Bywalec.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "05262",
        "name": "Los Gavrielli",
        "text": "<b>Sprawdź sekcję „Zaginione osoby” w Dzienniku kampanii. Jeśli <i>Gavriella rozpłynęła się we mgle</i> i <i>badacze są na tropie Gavrielli</i>:</b>\n<blockquote><i>Gavriella wypada bezwładnie z mgły. Ma przekrwione oczy i zmęczony głos. „Gdzie jestem?... I kim ty jesteś, u licha?”</i></blockquote>\nPrzejmij kontrolę nad odłożonym na bok atutem fabularnym Gavriellą Mizrah. Do końca tego scenariusza nie zajmuje ona żadnej strefy sprzymierzeńca. Zanotuj obok sylwetki Gavrielli Mizrah, że <i>Gavriella żyje</i>.<hr><b>Jeśli Gavriella została pochłonięta przez widma:</b>\nOdwróć tę kartę na jej stronę wroga i rozstaw go w twojej lokalizacji. Jeśli <i>badacze są na tropie Gavrielli</i>, rozstaw go wyczerpanego i uwolnionego ze zwarcia. W przeciwnym wypadku rozstaw go w zwarciu z tobą.<hr><b>W przeciwnym wypadku:</b>\n<blockquote><i>Natrafiasz na broń Gavrielli porzuconą w trawie. Jest zaśniedziała i popsuta. Poza tym po kobiecie nie ma śladu.</i></blockquote>"
    },
    {
        "code": "05262b",
        "name": "Gavriella Mizrah",
        "subname": "Będziesz następny",
        "text": "Czujny. Łowca.\n<b>Wymuszony</b> – Po tym, jak z sukcesem zaatakujesz Gavriellę Mizrah, jeśli jest ona przygotowana: otrzymujesz 1 punkt przerażenia.",
        "traits": "Humanoid. Echo duszy. Widmowy. Elitarny."
    },
    {
        "code": "05263",
        "name": "Los Jerome’a",
        "text": "<b>Sprawdź sekcję „Zaginione osoby” w Dzienniku kampanii. Jeśli <i>Jerome rozpłynął się we mgle</i> i <i>badacze są na tropie Jerome’a</i>:</b>\n<blockquote><i>Jerome wyczołguje się z mgły. Pomagasz mu wstać na nogi. „Mój Boże... ta mgła...” – szepce. – „To wszystko jest powiązane... Wszystko tworzy jedną całość...”</i></blockquote>\nPrzejmij kontrolę nad odłożonym na bok atutem fabularnym Jeromem Davidsem. Do końca tego scenariusza nie zajmuje on żadnej strefy sprzymierzeńca. Zanotuj obok sylwetki Jerome’a Davidsa, że <i>Jerome żyje</i>.<hr><b><i>Jeśli Jerome został pochłonięty przez widma:</i></b>\nOdwróć tę kartę na jej stronę wroga i rozstaw go w twojej lokalizacji. Jeśli <i>badacze są na tropie Jerome’a</i>, rozstaw go wyczerpanego i uwolnionego ze zwarcia. W przeciwnym wypadku rozstaw go w zwarciu z tobą.<hr><b>W przeciwnym wypadku:</b>\n<blockquote><i>Znajdujesz na ziemi kawałek kartki z kieszonkowego notatnika Jerome’a. Zapisano na nim tylko jedno słowo: „POMOCY”.</i></blockquote>"
    },
    {
        "code": "05263b",
        "name": "Jerome Davids",
        "subname": "Żądny odpowiedzi",
        "text": "Łowca.\n<b>Wymuszony</b> – Po tym, jak Jerome Davids wejdzie z tobą w zwarcie: wybierz i odrzuć 2 karty z twojej ręki.",
        "traits": "Humanoid. Echo duszy. Widmowy. Elitarny."
    },
    {
        "code": "05264",
        "name": "Los Penny",
        "text": "<b>Sprawdź sekcję „Zaginione osoby” w Dzienniku kampanii. Jeśli <i>Penny rozpłynęła się we mgle</i> i <i>badacze są na tropie Penny</i>:</b>\n<blockquote><i>Rozpędzona Penny niemal na ciebie wpada. Jej ciało drży w panice, gdy obejmujesz ją ramieniem. „Cz-czy ty żyjesz?” – wykrzykuje. – „Czy ten koszmar wreszcie się skończył?”</i></blockquote>\nPrzejmij kontrolę nad odłożonym na bok atutem fabularnym Penny White. Do końca tego scenariusza nie zajmuje ona żadnej strefy sprzymierzeńca. Zanotuj obok sylwetki Penny White, że <i>Penny żyje</i>.<hr><b><i>Jeśli Penny została pochłonięta przez widma:</i></b>\nOdwróć tę kartę na jej stronę wroga i rozstaw go w twojej lokalizacji. Jeśli <i>badacze są na tropie Penny</i>, rozstaw go wyczerpanego i uwolnionego ze zwarcia. W przeciwnym wypadku rozstaw go w zwarciu z tobą.<hr><b>W przeciwnym wypadku:</b>\n<blockquote><i>Na ziemi odnajdujesz zakrwawiony fartuch Penny. Gdyby nie on, po kobiecie nie pozostałby żaden ślad.</i></blockquote>"
    },
    {
        "code": "05264b",
        "name": "Penny White",
        "subname": "Tragiczna strata",
        "text": "Łowca.\n<b>Wymuszony</b> – Po tym, jak z sukcesem wymkniesz się Penny White: otrzymujesz 1 obrażenie.",
        "traits": "Humanoid. Echo duszy. Widmowy. Elitarny."
    },
    {
        "code": "05265",
        "name": "Los Valentina",
        "text": "<b>Sprawdź sekcję „Zaginione osoby” w Dzienniku kampanii. Jeśli <i>Valentino rozpłynął się we mgle</i> i <i>badacze są na tropie Valentina</i>:</b>\n<blockquote><i>Valentino wychodzi, kulejąc, z kłębów mgły, po czym opiera się o pień najbliższego drzewa. Widząc cię wybucha urywanym, sardonicznym śmiechem. „Kawaleria wreszcie nadciągnęła, co?”</i></blockquote>\nPrzejmij kontrolę nad odłożonym na bok atutem fabularnym Valentinem Rivasem. Do końca tego scenariusza nie zajmuje on żadnej strefy sprzymierzeńca. Zanotuj obok sylwetki Valentina Rivasa, że <i>Valentino żyje</i>.<hr><b><i>Jeśli Valentino został pochłonięty przez widma:</i></b>\nOdwróć tę kartę na jej stronę wroga i rozstaw go w twojej lokalizacji. Jeśli <i>badacze są na tropie Valentina</i>, rozstaw go wyczerpanego i uwolnionego ze zwarcia. W przeciwnym wypadku rozstaw go w zwarciu z tobą.<hr><b>W przeciwnym wypadku:</b>\n<blockquote><i>Laska Valentina leży w błocie, przełamana niemal wpół. Na jej rączce znać ślady zaschniętej krwi.</i></blockquote>"
    },
    {
        "code": "05265b",
        "name": "Valentino Rivas",
        "subname": "Rozszarpany na strzępy",
        "text": "Łowca. Mściwy.\n<b>Wymuszony</b> – Po tym, jak Valentino Rivas wejdzie z tobą w zwarcie: tracisz 2 żetony zasobów.",
        "traits": "Humanoid. Echo duszy. Widmowy. Elitarny."
    },
    {
        "code": "05266",
        "flavor": "Panuje przekonanie, że te ptaki oczekują na dusze umierających ludzi...\n– H. P. Lovecraft, Koszmar z Dunwich",
        "name": "Lelek kozodój",
        "text": "Powściągliwy. Łowca.\nKażdy badacz w lokalizacji z Lelkiem kozodojem otrzymuje -1 [willpower], -1 [intellect], -1 [combat], oraz -1 [agility].",
        "traits": "Stworzenie."
    },
    {
        "code": "05267",
        "name": "Widmowy kruk",
        "text": "<b>Polowanie</b> – Najniższa [intellect].\nCzujny. Łowca. Mściwy.\n<b>Wymuszony</b> – Po tym, jak Widmowy kruk wejdzie z tobą w zwarcie: musisz rozpatrzyć każdą zdolność Nawiedzona twojej lokalizacji albo Widmowy kruk dostaje +2 do walki i +2 do wymykania się do końca fazy badaczy.",
        "traits": "Stworzenie. Widmowy."
    },
    {
        "code": "05268",
        "flavor": "Jeżeli pochwycą ulatującą duszę w momencie opuszczania ciała, natychmiast odlatują trzepocząc skrzydłami pośród demonicznego chichotu...\n– H. P. Lovecraft, Koszmar z Dunwich",
        "name": "Pragnienie śmierci",
        "text": "<b>Odkrycie</b> – Wykonaj test [willpower] (2). Zwiększ poziom trudności tego testu o 1 za każde obrażenie, które posiadasz. Jeśli test zakończy się porażką, otrzymujesz 2 punkty przerażenia.",
        "traits": "Omen."
    },
    {
        "code": "05269",
        "name": "Pieśń przewodnika dusz",
        "text": "Mroczna fala. Zagrożenie.\n<b>Odkrycie</b> – Dodaj Pieśń przewodnika dusz do obszaru zagrożenia dowolnego badacza.\n<b>Wymuszony</b> – Kiedy miałbyś otrzymać 1 lub więcej obrażeń: otrzymujesz 2 dodatkowe obrażenia i odrzucasz Pieśń przewodnika dusz.",
        "traits": "Omen."
    },
    {
        "code": "05270",
        "name": "Nadchodząca śmierć",
        "text": "Mroczna fala. Zagrożenie.\n<b>Odkrycie</b> – Dodaj Nadchodzącą śmierć do obszaru zagrożenia dowolnego badacza.\n<b>Wymuszony</b> – Kiedy miałbyś otrzymać 1 lub więcej punktów przerażenia: otrzymujesz 2 dodatkowe punkty przerażenia i odrzucasz Nadchodzącą śmierć.",
        "traits": "Koszmar."
    },
    {
        "code": "05271",
        "name": "Przeznaczony na śmierć",
        "text": "<b>Odkrycie</b> – Wykonaj test [agility] (2). Zwiększ poziom trudności tego testu o 1 za każdy punkt przerażenia, który posiadasz. Jeśli test zakończy się porażką, otrzymujesz 2 obrażenia.",
        "traits": "Klątwa."
    },
    {
        "code": "05272",
        "name": "Spojrzenie obserwatora",
        "text": "<b>Odkrycie</b> – Każdy badacz wykonuje test [willpower] (5). Każdy badacz, którego test zakończy się porażką, musi rozpatrzyć albo zdolność Nawiedzona swojej lokalizacji, albo zdolność Nawiedzona lokalizacji Widmowego obserwatora.",
        "traits": "Klątwa."
    }
]
