[
    {
        "code": "05161",
        "name": "Zapłata za grzechy",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X to o 1 więcej niż liczba kopii Niedokończonych spraw w puli zwycięstwa.\n[cultist]: -3. Do końca rundy każdy znajdujący się w grze wróg Heretyk dostaje +1 do walki i +1 do wymykania się.\n[tablet]: -3. Jeśli test zakończy się porażką, aktywuj zdolność Wymuszoną na kopii Niedokończonych spraw w twoim obszarze zagrożenia tak, jakby trwał koniec rundy.\n[elder_thing]: -2. Jeśli test zakończy się porażką i jest to próba ataku lub wymknięcia się, rozpatrz każdą zdolność Nawiedzona twojej lokalizacji.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X to liczba kopii Niedokończonych spraw w puli zwycięstwa. Odkryj nowy żeton.\n[cultist]: -4. Do końca rundy każdy znajdujący się w grze wróg Heretyk dostaje +1 do walki i +1 do wymykania się.\n[tablet]: -4. Jeśli test zakończy się porażką, aktywuj zdolność Wymuszoną na kopii Niedokończonych spraw w twoim obszarze zagrożenia tak, jakby trwał koniec rundy.\n[elder_thing]: -2. Jeśli jest to próba ataku lub wymknięcia się, rozpatrz każdą zdolność Nawiedzona twojej lokalizacji."
    },
    {
        "code": "05162",
        "flavor": "WKROCZ ŚMIAŁO NA ŚCIEŻKĘ POŚWIĘCENIA.\nBACZ NA WIĘKSZE DOBRO, NIM COKOLWIEK UCZYNISZ.\nZAPOMNIJ O TYM, CO BYŁO.",
        "name": "WISIELEC · XII",
        "back_name": "Zstąpienie śmierci",
        "back_flavor": "Łkania umarłych odbijają się echem po lasach przy wtórze mamrotanych obietnic i wyszeptywanych gróźb. Jednak w chwili, gdy widmowa mgła przysłania słońce, wszędzie zalega cisza. Włosy stają ci dęba i zaczynasz trząść się jak osika. Każde włókno twego jestestwa przenika przemożna chęć ślepej ucieczki.\nŁowca poczuł krew ofiary i teraz nadchodzi, by przypieczętować twój los.",
        "back_text": "Odwróć każdą lokalizację na stronę z cechą [[Widmowy]].\nUmieść w grze, na Potoku Wisielca, odłożonego na bok wroga Widmowego obserwatora.\nDo widmowej talii spotkań należy wtasować stos odrzuconych widmowych kart spotkań oraz resztę odłożonego na bok zestawu spotkań <i>Obserwator</i>."
    },
    {
        "code": "05163",
        "flavor": "Wzgórze Wisielca pogrąża się w mroku, kiedy widmowa mgła zasnuwa każdy cal okolicznych lasów i cmentarną kaplicę. Gdzieś pośród oparu obserwator śledzi swą zwierzynę oczami pustymi jak świeżo wykopane groby.",
        "name": "Śmierć nadchodzi",
        "text": "Lokalizacje nie mogą być odwracane na ich nie-[[Widmową]] stronę.",
        "back_name": "W objęciach śmierci",
        "back_flavor": "Światło blednie wraz z zamykaniem się wokół ciebie anomalii. Drzewa, groby, mury – wszystko spowija nadnaturalna mgła. Głęboko w jej kłębach, całe światy stąd, a zarazem bliżej i bliżej, jaśnieje zimny blask spojrzenia obserwatora. Nadchodzi czas rozliczenia.",
        "back_text": "<b>(→Z2)</b>"
    },
    {
        "code": "05164",
        "flavor": "Przybyłeś na Wzgórze wisielca, aby zbadać doniesienia osób, które w przeciągu kilku ostatnich dni w okolicznych lasach rzekomo widziały duchy i były świadkami innych niepokojących zdarzeń. Ponadto chcesz dowiedzieć się więcej o wiedźmach, których obecność skrywa historia Arkham. Tych samych, które wyłoniły się z cieni, pragnąc zrealizować jakiś bezbożny cel.",
        "name": "W pogoni za umarłymi",
        "text": "Lokalizacje nie mogą być odwracane na ich [[Widmową]] stronę.",
        "back_name": "Bariera między światami",
        "back_flavor": "Ledwie słyszalny śpiew prowadzi cię do ponurej polany nieopodal opuszczonej kaplicy. Miejsce otacza pierścień czarciego ziela, falującego w niemrawych podmuchach wiatru. Na samym środku polany okutana w płaszcz kobieta klęczy przed anonimowym grobem znajdującym się daleko od głównej części cmentarza. Obserwujesz ją w ciszy przez kilka minut. Nieznajoma śpiewa starą, smutną pieśń. Przypomina ci ona dziecięcą kołysankę – kojącą, ale obarczoną mrocznym brzemieniem zdradzającym jej prawdziwy cel. W momencie zakończenia pieśni płaszcz kobiety roztapia się w mgłę, zaś ona sama znika w wirze cieni.",
        "back_text": "Rozstaw 1 odłożonego na bok wroga Heretyka w każdej z następujących lokalizacji: Szubienica, Groby heretyków, Poddasze kaplicy i Krypta kaplicy. Dodaj 2 [per_investigator] żetonów wskazówek na każdą z tych lokalizacji. Dodaj 1 [per_investigator] żetonów wskazówek na każdą inną lokalizację.\nSprawdź Dziennik kampanii. Jeśli w sekcji „Odkryte pamiątki” wymienione są 3 lub więcej pamiątek: rozumiesz tragizm słów pieśni wiedźmy. Każdy badacz umieszcza w grze, pod swoją kontrolą 1 odłożony na bok atut Widmowa sieć."
    },
    {
        "code": "05165",
        "flavor": "Wraz z mgłą nadchodzą upiory z przeszłości: czarownice, które stracono setki lat temu i których nienawistne duchy powróciły, by mścić się na żywych. Jeśli zdołasz je odpędzić, może poznasz choć część sekretów sabatu.",
        "name": "W pogoni za żywymi",
        "text": "[free]: Odwróć twoją lokalizację. (Limit grupowy raz na rundę w każdej lokalizacji).\nŻetony wskazówek nie mogą być odkrywane w nie-[[Widmowych]] lokalizacjach.\n<b>Cel</b> – Wypędźcie tak wielu Heretyków, ilu zdołacie. Jeśli w puli zwycięstwa znajdują się 4 kopie Niedokończonych spraw, talia postępuje.",
        "back_name": "Czy było warto?",
        "back_flavor": "Nim ostatni duch zniknie, pozostawia po sobie pamiątkę: coś, co nie gaśnie wraz z resztą jego efemerycznej powłoki. Zaciekawiony podchodzisz i oglądasz przedmiot. To lalka z kukurydzianych plew ubrana w czarny płaszcz, z włosami zrobionymi z farbowanej na czerwono włóczki. Nie jesteś pewien, jakie znaczenie ma ta lalka, jeśli w ogóle można by o jakimś mówić... Niemniej z jej pozbawionej wyrazu twarzy wyczytujesz gorzką prawdę.\n„Czy było warto?” – zdaje się mówić lalka.",
        "back_text": "W Dzienniku kampanii, w sekcji „Odkryte pamiątki” zanotuj <i>Lalkę z liści kukurydzy</i>.\n<b>(→Z1)</b>"
    },
    {
        "code": "05166",
        "flavor": "Ten wąski, płytki potok wypływa ze źródła w pobliżu Wzgórza wisielca. Wypełnia okoliczne lasy cichym, spokojnym pluskiem. Strumień wije się w dół wzgórza w kierunku południowym, wyznaczając zachodnią granicę dzielnicy Uptown w Arkham.",
        "name": "Potok Wisielca",
        "text": "[action]: <b>Rezygnacja.</b> „Kto właściwie wpadł na ten genialny pomysł?”"
    },
    {
        "code": "05166b",
        "name": "Potok Wisielca",
        "text": "[action]: <b>Rezygnacja.</b> „Kto właściwie wpadł na ten genialny pomysł?”\n<b>Nawiedzona</b> - Umieść 1 żeton wskazówki z puli na Potoku Wisielca.",
        "traits": "Widmowy."
    },
    {
        "code": "05167",
        "flavor": "Niewiele zwierząt zamieszkuje zalesione pola otaczające Wzgórze wisielca. Zagony ciemnego, pleniącego się wysoko czarciego ziela zdusiły wszystkie inne rośliny. Pasma rzadkiej, szarej mgły płyną w powietrzu, przywodząc na myśl długie palce tylko czekające, by coś pochwycić.",
        "name": "Nawiedzone pola",
        "text": "Każdy wróg z cechą [[Widmowy]] znajdujący się na Nawiedzonych polach dostaje +1 do wartości przerażenia."
    },
    {
        "code": "05167b",
        "flavor": "Ta kraina nienawidzi wszelkich przejawów życia.",
        "name": "Nawiedzone pola",
        "text": "Każdy wróg z cechą [[Widmowy]] znajdujący się na Nawiedzonych polach dostaje +1 do wartości przerażenia.\n<b>Nawiedzona</b> - Porusz najbliższego wroga z cechą [[Widmowy]] 1 raz w stronę Nawiedzonych pól.",
        "traits": "Widmowy."
    },
    {
        "code": "05168",
        "flavor": "Ta stara, zrujnowana kaplica stoi pusta od kilku dekad. Może dawno temu była błogosławionym miejscem. Obecnie może co najwyżej wzbudzać melancholię.",
        "name": "Opuszczona kaplica",
        "text": "Podczas fazy Mitów każdy badacz w Opuszczonej kaplicy dostaje -1 do wartości każdej umiejętności."
    },
    {
        "code": "05168b",
        "flavor": "Za życia grzech. Umierając skrucha. Po śmierci szacunek.",
        "name": "Opuszczona kaplica",
        "text": "Podczas fazy Mitów każdy badacz w Opuszczonej kaplicy dostaje -1 do wartości każdej umiejętności.\n<b>Nawiedzona</b> - Do końca rundy dostajesz -1 do wartości każdej umiejętności.",
        "traits": "Widmowy."
    },
    {
        "code": "05169",
        "flavor": "Szubienica wyszła z użycia w roku 1901, po egzekucji seryjnego mordercy Pipera Thomassana. Mimo to drewniana platforma wciąż stoi na szczycie Wzgórza wisielca, dając świadectwo ludzkiej brutalności.",
        "name": "Szubienica",
        "text": "Szubienica dostaje +1 do wartości zasłony za każdego wroga z cechą [[Wiedźma]] w grze."
    },
    {
        "code": "05169b",
        "flavor": "Ostatnie tchnienie.",
        "name": "Szubienica",
        "text": "Szubienica dostaje +1 do wartości zasłony za każdego wroga z cechą [[Wiedźma]] w grze.\n<b>Nawiedzona</b> - Odrzuć 3 wierzchnie karty z wierzchu normalnej talii spotkań. Jeśli w wyniku tego efektu zostanie odrzucony wróg z cechą [[Wiedźma]] dobierz go.",
        "traits": "Widmowy."
    },
    {
        "code": "05170",
        "flavor": "Szubienica wyszła z użycia w roku 1901, po egzekucji seryjnego mordercy Pipera Thomassana. Mimo to drewniana platforma wciąż stoi na szczycie Wzgórza wisielca, dając świadectwo ludzkiej brutalności.",
        "name": "Szubienica",
        "text": "X to liczba wrogów z cechą [[Echo duszy]] w grze."
    },
    {
        "code": "05170b",
        "flavor": "Ostatnie tchnienie.",
        "name": "Szubienica",
        "text": "X to liczba wrogów z cechą [[Echo duszy]] w grze.\n<b>Nawiedzona</b> – Odrzuć 3 wierzchnie karty z widmowej talii spotkań. Jeśli w wyniku tego efektu zostanie odrzucony wróg z cechą [[Echo duszy]], dobierz go.",
        "traits": "Widmowy."
    },
    {
        "code": "05171",
        "flavor": "W tych mogiłach spoczywają wyłącznie czarownice i przestępcy. Nagrobki pozostawiono puste, aby na zawsze zmazać pamięć o ich ohydnych zbrodniach.",
        "name": "Groby heretyków",
        "text": "Dopóki badasz Groby heretyków, dodaj wartość twojej [willpower] do wartości twojej umiejętności do tego badania."
    },
    {
        "code": "05171b",
        "flavor": "Czy cię zapamiętają?",
        "name": "Groby heretyków",
        "text": "Dopóki badasz Groby heretyków, dodaj wartość twojej [willpower] do wartości twojej umiejętności do tego badania.\n<b>Nawiedzona</b> - Do końca twojej następnej tury obniż podstawową wartość twojej [willpower] do 1.",
        "traits": "Widmowy."
    },
    {
        "code": "05172",
        "flavor": "W tych mogiłach spoczywają wyłącznie czarownice i przestępcy. Nagrobki pozostawiono puste, aby na zawsze zmazać pamięć o ich ohydnych zbrodniach.",
        "name": "Groby heretyków",
        "text": "<b>Wymuszony</b> – Po tym, jak na Grobach heretyków zostanie pokonany wróg z cechą [[Wiedźma]]: odrzuć 2 wierzchnie karty z normalnej talii spotkań."
    },
    {
        "code": "05172b",
        "flavor": "Czy cię zapamiętają?",
        "name": "Groby heretyków",
        "text": "<b>Wymuszony</b> – Po tym, jak na Grobach heretyków zostanie pokonany wróg z cechą [[Wiedźma]]: odrzuć 2 wierzchnie karty z normalnej talii spotkań.\n<b>Nawiedzona</b> – Wylecz 1 obrażenie z każdego znajdującego się w grze wroga Heretyka i wroga z cechą [[Wiedźma]].",
        "traits": "Widmowy."
    },
    {
        "code": "05173",
        "flavor": "Wąska, kamienna klatka schodowa prowadzi głęboko pod kaplicę, gdzie osobom o nienagannej reputacji zapewniano „godny” pochówek. Do jednej z trumien w najdalszym kącie pomieszczenia podłączone jest dziwne, zakurzone urządzenie. Pozostaje równie martwe, co wszystko inne w tym pomieszczeniu.",
        "name": "Krypta kaplicy",
        "text": "Dopóki w Krypcie kaplicy nie ma żadnych przygotowanych wrogów, dostaje ona -3 do wartości zasłony."
    },
    {
        "code": "05173b",
        "name": "Krypta kaplicy",
        "text": "Dopóki w Krypcie kaplicy nie ma żadnych przygotowanych wrogów, dostaje ona -3 do wartości zasłony.\n<b>Nawiedzona</b> - Rozstaw wierzchnią kartę z twojej talii zakrytą, w zwarciu z tobą. Traktuj daną kartę jako wroga Ożywionego zmarłego o wartości walki 1, wytrzymałości 1, wymykania się 1, obrażeń 1 oraz z cechą [[Potwór]].",
        "traits": "Widmowy."
    },
    {
        "code": "05174",
        "flavor": "Wąska, kamienna klatka schodowa prowadzi głęboko pod kaplicę, gdzie osobom o nienagannej reputacji zapewniano „godny” pochówek. Do jednej z trumien w najdalszym kącie pomieszczenia podłączone jest dziwne, zakurzone urządzenie. Pozostaje równie martwe, co wszystko inne w tym pomieszczeniu.",
        "name": "Krypta kaplicy",
        "text": "Dopóki w obszarach zagrożenia badaczy znajdujących się w Krypcie kaplicy nie ma żadnego podstępu z cechą [[Urok]], Krypta kaplicy dostaje -3 do wartości zasłony."
    },
    {
        "code": "05174b",
        "name": "Krypta kaplicy",
        "text": "Dopóki w obszarach zagrożenia badaczy znajdujących się w Krypcie kaplicy nie ma żadnego podstępu z cechą [[Urok]], Krypta kaplicy dostaje -3 do wartości zasłony.\n<b>Nawiedzona</b> – Znajdź najbliższą wierzchu kartę podstępu z cechą [[Urok]] w stosie odrzuconych normalnych kart spotkań i umieść ją w twoim obszarze zagrożenia.",
        "traits": "Widmowy."
    },
    {
        "code": "05175",
        "name": "Poddasze kaplicy",
        "text": "<b>Wymuszony</b> - Po tym, jak dobierzesz z twojej talii kartę niebędącą osłabieniem, dopóki jesteś na Poddaszu kaplicy: umieść daną kartę zakrytą pod Poddaszem kaplicy, poza grą.\n[reaction] Po tym, jak z sukcesem zbadasz Poddasze kaplicy: dodaj każdą kartę znajdującą się pod Poddaszem kaplicy do ręki jej właściciela."
    },
    {
        "code": "05175b",
        "name": "Poddasze kaplicy",
        "text": "<b>Wymuszony</b> - Po tym, jak dobierzesz z twojej talii kartę niebędącą osłabieniem, dopóki jesteś na Poddaszu kaplicy: umieść daną kartę zakrytą pod Poddaszem kaplicy, poza grą.\n[reaction] Po tym, jak z sukcesem zbadasz Poddasze kaplicy: dodaj każdą kartę znajdującą się pod Poddaszem kaplicy do ręki jej właściciela.\n<b>Nawiedzona</b> - Odrzuć losową kartę znajdującą się pod Poddaszem kaplicy.",
        "traits": "Widmowy."
    },
    {
        "code": "05176",
        "name": "Poddasze kaplicy",
        "text": "Dopóki badasz Poddasze kaplicy, dodaj liczbę kart na twojej ręce do wartości twojej umiejętności do badania."
    },
    {
        "code": "05176b",
        "name": "Poddasze kaplicy",
        "text": "Dopóki badasz Poddasze kaplicy, dodaj liczbę kart na twojej ręce do wartości twojej umiejętności do badania.\n<b>Nawiedzona</b> – Odrzuć losową kartę z twojej ręki (zamiast tego 2 karty, jeśli masz na ręce 5 lub więcej kart).",
        "traits": "Widmowy."
    },
    {
        "code": "05177",
        "name": "Widmowa sieć",
        "text": "[action] Badacze w twojej lokalizacji wydają, jako grupa, 1–3 żetonów wskazówek: <b>Walka</b>. Użyj tej zdolności tylko do zaatakowania wroga z cechą [[Echo duszy]]. Do tego ataku możesz zdecydować się użyć twojej [willpower] zamiast twojej [combat]. Do tego ataku dostajesz +X do wartości umiejętności i zadajesz +X obrażeń, gdzie X to liczba żetonów wskazówek wydana, aby aktywować tę zdolność.",
        "traits": "Zaklęcie."
    },
    {
        "code": "05178a",
        "name": "Heretyk",
        "text": "Heretyk dostaje +2 [per_investigator] do wytrzymałości.\nDopóki Heretyk znajduje się w lokalizacji bez cechy [[Widmowy]], zyskuje słowo kluczowe Powściągliwy i nie można z nim wchodzić w zwarcie ani nie może otrzymywać obrażeń.\n[free] Wydaj 1 żeton wskazówki: <b>Pertraktacje</b>. Podejrzyj drugą stronę Heretyka (bez rozpatrywania zawartego tam tekstu).\n<b>Wymuszony</b> – Po tym, jak Heretyk zostanie pokonany: odwróć go i rozpatrz tekst na jego drugiej stronie.",
        "traits": "Potwór. Echo duszy. Wiedźma. Widmowy. Elitarny."
    },
    {
        "code": "05178b",
        "flavor": "PROWADŹCIE MNIE DO NIEGO... PRAGNĘ ZNÓW UJRZEĆ UKOCHANEGO...",
        "name": "Niedokończone sprawy",
        "text": "<blockquote><i>To coś jęczy i zawodzi z żalu, w przerwach zanosząc się szlochem, którego echo niesie się po okolicy. Musi być jakiś sposób, by przynieść zjawie spokój.</i></blockquote>\nPołóż tę kartę w twoim obszarze zagrożenia (tą stroną do góry). Jeśli zostaniesz wyeliminowany, odwróć ją.\n<b>Wymuszony</b> – Koniec rundy: musisz otrzymać 1 punkt przerażenia albo odwrócić tę kartę z powrotem na stronę wroga.\n[action] Jeśli znajdujesz się w Krypcie kaplicy i nie ma na niej żadnych żetonów wskazówek: wykonaj test [intellect] lub [combat] (4). Jeśli test zakończył się sukcesem, duch zostaje „wypędzony” (rozpatrz tekst poniżej).\n<hr><b>Nie czytaj, dopóki ten duch nie zostanie „wypędzony”.</b>\n<blockquote><i>Odnajdujesz anonimową trumnę i odsuwasz wieko. Duch płacze wyciągając rękę w kierunku leżącego wewnątrz ciała. Przypomina sobie miłość, jaką dawno temu nosił w sercu.</i></blockquote>\nDodaj tę kartę do puli zwycięstwa."
    },
    {
        "code": "05178c",
        "name": "Heretyk",
        "text": "Heretyk dostaje +2 [per_investigator] do wytrzymałości.\nDopóki Heretyk znajduje się w lokalizacji bez cechy [[Widmowy]], zyskuje słowo kluczowe Powściągliwy i nie można z nim wchodzić w zwarcie ani nie może otrzymywać obrażeń.\n[free] Wydaj 1 żeton wskazówki: <b>Pertraktacje</b>. Podejrzyj drugą stronę Heretyka (bez rozpatrywania zawartego tam tekstu).\n<b>Wymuszony</b> – Po tym, jak Heretyk zostanie pokonany: odwróć go i rozpatrz tekst na jego drugiej stronie.",
        "traits": "Potwór. Echo duszy. Wiedźma. Widmowy. Elitarny."
    },
    {
        "code": "05178d",
        "flavor": "OGIEŃ... NIECH SIĘ PALI... NIECH WSZYSTKO OGARNIE POŻOGA...",
        "name": "Niedokończone sprawy",
        "text": "<blockquote><i>Sczerniały duch miota się i wyje w agonii, jakby cierpienie było jego nieustannym udziałem. Nie możesz ulżyć mu w mękach, ale być może uda ci się chociaż zadbać w jego imieniu o sprawiedliwość.</i></blockquote>\nPołóż tę kartę w twoim obszarze zagrożenia (tą stroną do góry). Jeśli zostaniesz wyeliminowany, odwróć ją.\n<b>Wymuszony</b> – Koniec rundy: musisz otrzymać 1 obrażenie albo odwrócić tę kartę z powrotem na stronę wroga.\n[action] Jeśli znajdujesz się na Szubienicy i nie ma na niej żadnych żetonów wskazówek: wykonaj test [willpower] lub [agility] (4). Jeśli test zakończył się sukcesem, duch zostaje „wypędzony” (rozpatrz tekst poniżej).\n<hr><b>Nie czytaj, dopóki ten duch nie zostanie „wypędzony”.</b>\n<blockquote><i>Ogień szybko się rozprzestrzenia, łapczywie pochłaniając stare, drewniane podwyższenie. Duch aż drży z chorobliwej satysfakcji.</i></blockquote>\nDodaj tę kartę do puli zwycięstwa."
    },
    {
        "code": "05178e",
        "name": "Heretyk",
        "text": "Heretyk dostaje +2 [per_investigator] do wytrzymałości.\nDopóki Heretyk znajduje się w lokalizacji bez cechy [[Widmowy]], zyskuje słowo kluczowe Powściągliwy i nie można z nim wchodzić w zwarcie ani nie może otrzymywać obrażeń.\n[free] Wydaj 1 żeton wskazówki: <b>Pertraktacje</b>. Podejrzyj drugą stronę Heretyka (bez rozpatrywania zawartego tam tekstu).\n<b>Wymuszony</b> – Po tym, jak Heretyk zostanie pokonany: odwróć go i rozpatrz tekst na jego drugiej stronie.",
        "traits": "Potwór. Echo duszy. Wiedźma. Widmowy. Elitarny."
    },
    {
        "code": "05178f",
        "flavor": "UKRADLI MI TO... MUSICIE MI TO ODDAĆ...",
        "name": "Niedokończone sprawy",
        "text": "<blockquote><i>Duch panicznie przeszukuje otoczenie i skupia na tobie spojrzenie zdesperowanych oczu. Musiał stracić coś niezwykle ważnego, ale co?</i></blockquote>\nPołóż tę kartę w twoim obszarze zagrożenia (tą stroną do góry). Jeśli zostaniesz wyeliminowany, odwróć ją.\n<b>Wymuszony</b> – Koniec rundy: musisz stracić 2 żetony zasobów albo odwrócić tę kartę z powrotem na stronę wroga.\n[action] Jeśli znajdujesz się na Poddaszu kaplicy i nie ma na nim żadnych żetonów wskazówek: wykonaj test [intellect] lub [agility] (4). Jeśli test zakończył się sukcesem, duch zostaje „wypędzony” (rozpatrz tekst poniżej).\n<hr><b>Nie czytaj, dopóki ten duch nie zostanie „wypędzony”.</b>\n<blockquote><i>W starym, zasnutym pajęczynami kufrze natrafiasz na najróżniejsze przedmioty należące do zmarłych. Widok amuletu w postaci kruczej czaszki z metalowym okuciem wywołuje u ducha westchnienie. „Wybacz siostro, naprawdę mi przykro…” – łka duch.</i></blockquote>\nDodaj tę kartę do puli zwycięstwa."
    },
    {
        "code": "05178g",
        "name": "Heretyk",
        "text": "Heretyk dostaje +2 [per_investigator] do wytrzymałości.\nDopóki Heretyk znajduje się w lokalizacji bez cechy [[Widmowy]], zyskuje słowo kluczowe Powściągliwy i nie można z nim wchodzić w zwarcie ani nie może otrzymywać obrażeń.\n[free] Wydaj 1 żeton wskazówki: <b>Pertraktacje</b>. Podejrzyj drugą stronę Heretyka (bez rozpatrywania zawartego tam tekstu).\n<b>Wymuszony</b> – Po tym, jak Heretyk zostanie pokonany: odwróć go i rozpatrz tekst na jego drugiej stronie.",
        "traits": "Potwór. Echo duszy. Wiedźma. Widmowy. Elitarny."
    },
    {
        "code": "05178h",
        "flavor": "MOJE KOŚCI... CO ZROBILI Z MOIMI KOŚĆMI...",
        "name": "Niedokończone sprawy",
        "text": "<blockquote><i>Upiór jest pogruchotany i zdeformowany niemal nie do poznania. Coś przewierciło się przez jego wnętrzności i rozdarło mu duszę na strzępy.</i></blockquote>\nPołóż tę kartę w twoim obszarze zagrożenia (tą stroną do góry). Jeśli zostaniesz wyeliminowany, odwróć ją.\n<b>Wymuszony</b> – Koniec rundy: musisz wybrać i odrzucić 2 karty z twojej ręki albo odwrócić tę kartę z powrotem na stronę wroga.\n[action] Jeśli znajdujesz się na Grobach heretyków i nie ma na nich żadnych żetonów wskazówek: wykonaj test [willpower] lub [combat] (4). Jeśli test zakończył się sukcesem, duch zostaje „wypędzony” (rozpatrz tekst poniżej).\n<hr><b>Nie czytaj, dopóki ten duch nie zostanie „wypędzony”.</b>\n<blockquote><i>Wykopanie kości wymagało ciężkiej pracy, ale gdy duch patrzy w głąb swego otwartego grobu, po raz pierwszy masz okazję ujrzeć jego prawdziwą, ludzką postać.</i></blockquote>\nDodaj tę kartę do puli zwycięstwa."
    },
    {
        "code": "05178i",
        "name": "Heretyk",
        "text": "Heretyk dostaje +2 [per_investigator] do wytrzymałości.\nDopóki Heretyk znajduje się w lokalizacji bez cechy [[Widmowy]], zyskuje słowo kluczowe Powściągliwy i nie można z nim wchodzić w zwarcie ani nie może otrzymywać obrażeń.\n[free] Wydaj 1 żeton wskazówki: <b>Pertraktacje</b>. Podejrzyj drugą stronę Heretyka (bez rozpatrywania zawartego tam tekstu).\n<b>Wymuszony</b> – Po tym, jak Heretyk zostanie pokonany: odwróć go i rozpatrz tekst na jego drugiej stronie.",
        "traits": "Potwór. Echo duszy. Wiedźma. Widmowy. Elitarny."
    },
    {
        "code": "05178j",
        "flavor": "CHODŹ... DOŁĄCZ DO NAS...",
        "name": "Niedokończone sprawy",
        "text": "<blockquote><i>Głos widma jest kojący i melodyjny. Jego słowa wydają się mieć sens. Możesz wreszcie zaznać spokoju – wystarczy, byś wziął go za rękę.</i></blockquote>\nOdwróć tę kartę z powrotem na stronę wroga. Wykonuje natychmiastowy atak. Do końca scenariusza ten wróg nie może zostać w żaden sposób pokonany, a jego zdolność <b>pertraktacje</b> może być aktywowana jedynie w lokalizacji z cechą [[Widmowy]] i jej aktywowanie kosztuje +1 [per_investigator] żetonów wskazówek. Następnym razem, kiedy będzie rozpatrywana ta strona, zamiast tego duch zostaje „wypędzony” (rozpatrz tekst poniżej).\n<b>Wymuszony</b> – Jeśli podejrzałeś tę stronę w wyniku rozpatrywania zdolności <b>pertraktacje</b> tego Heretyka: rozpatrz powyższy tekst tak, jakbyś właśnie pokonał tego Heretyka.\n<hr><b>Nie czytaj, dopóki ten duch nie zostanie „wypędzony”.</b>\n<blockquote><i>Odrzucasz propozycję istoty kolejny raz przypominając sobie, dlaczego tu przyszedłeś. Wydaje z siebie bolesny wrzask i wraca, skądkolwiek przybyła.</i></blockquote>\nDodaj tę kartę do puli zwycięstwa."
    },
    {
        "code": "05178k",
        "name": "Heretyk",
        "text": "Heretyk dostaje +2 [per_investigator] do wytrzymałości.\nDopóki Heretyk znajduje się w lokalizacji bez cechy [[Widmowy]], zyskuje słowo kluczowe Powściągliwy i nie można z nim wchodzić w zwarcie ani nie może otrzymywać obrażeń.\n[free] Wydaj 1 żeton wskazówki: <b>Pertraktacje</b>. Podejrzyj drugą stronę Heretyka (bez rozpatrywania zawartego tam tekstu).\n<b>Wymuszony</b> – Po tym, jak Heretyk zostanie pokonany: odwróć go i rozpatrz tekst na jego drugiej stronie.",
        "traits": "Potwór. Echo duszy. Wiedźma. Widmowy. Elitarny."
    },
    {
        "code": "05178l",
        "flavor": "NIE MOGĘ BYĆ MARTWY... KEZIAH OBIECAŁA.... NIE MOŻEMY UMRZEĆ...",
        "name": "Niedokończone sprawy",
        "text": "<blockquote><i>Mściwy upiór nie zamierza zrezygnować. Co prawda twoje słowa zupełnie do niego nie trafiają, ale może zdołasz ułożyć go na wieczny spoczynek siłą?</i></blockquote>\nOdwróć tę kartę z powrotem na stronę wroga. Wykonuje on natychmiastowy atak. Następnym razem, kiedy zostanie pokonany, zostaje „wypędzony” (rozpatrz tekst poniżej).\n<b>Wymuszony</b> – Jeśli podejrzałeś tę stronę w wyniku rozpatrywania zdolności <b>pertraktacje</b> tego [[Heretyka]]: odwróć tę kartę z powrotem na stronę wroga. Wykonuje on natychmiastowy atak. <i>(Nie rozpatruj żadnego innego tekstu na tej karcie).</i>\n<hr><b>Nie czytaj, dopóki ten duch nie zostanie „wypędzony”.</b>\n<blockquote><i>Piekielna dusza wydaje ostatni krzyk, by wreszcie zwinąć się w sobie i zniknąć na twoich oczach.</i></blockquote>\nDodaj tę kartę do puli zwycięstwa."
    },
    {
        "code": "05179",
        "name": "Mściwa wiedźma",
        "text": "<b>Rozstawienie</b> – Szubienica lub Groby heretyków.\nCzujny. Łowca.\n<b>Wymuszony</b> – Kiedy Mściwa wiedźma zostanie pokonana: zadaj obrażenia i punkty przerażenia Mściwej wiedźmy każdemu badaczowi w jej lokalizacji jako bezpośrednie obrażenia/punkty przerażenia.",
        "traits": "Humanoid. Wiedźma."
    },
    {
        "code": "05180",
        "name": "Złowrogi duch",
        "text": "<b>Rozstawienie</b> – Poddasze kaplicy lub Krypta kaplicy.\nDopóki Złowrogi duch znajduje się w lokalizacji z cechą [[Widmowy]], zyskuje słowo kluczowe Łowca i dostaje +1 do wartości obrażeń i +1 do wartości przerażenia.\n<b>Wymuszony</b> – Kiedy Złowrogi duch zostanie pokonany w wyniku obrażeń (z wyjątkiem karty z cechą [[Zaklęcie]] lub [[Relikwia]]): zamiast go odrzucać, wylecz z niego wszystkie obrażenia, wyczerp go i porusz do dowolnej lokalizacji z cechą [[Widmowy]], jeśli to możliwe.",
        "traits": "Potwór. Echo duszy. Widmowy."
    },
    {
        "code": "05181",
        "name": "Ukaranie",
        "text": "<b>Odkrycie</b> – Umieść Ukaranie w grze, w twoim obszarze zagrożenia.\n<b>Wymuszony</b> – Po tym, jak w dowolnej lokalizacji zostanie pokonany wróg: otrzymujesz 1 obrażenie.\n[action]: Wykonaj test [willpower] (3). Jeśli test zakończył się sukcesem, odrzuć Ukaranie. Jeśli w twojej lokalizacji znajduje się wyczerpany wróg z cechą [[Wiedźma]], ten test automatycznie kończy się sukcesem.",
        "traits": "Urok."
    },
    {
        "code": "05182",
        "name": "Brzemię przeszłości",
        "text": "<b>Odkrycie</b> – Jeśli w twoim obszarze zagrożenia nie ma żadnej kopii Niedokończonych spraw, Brzemię przeszłości zyskuje słowo kluczowe Mroczna fala. W przeciwnym razie aktywuj zdolność <b>Wymuszoną</b> na każdej kopii Niedokończonych spraw w twoim obszarze zagrożenia tak, jakby trwał koniec rundy.",
        "traits": "Klątwa. Widmowy."
    },
    {
        "code": "05183",
        "name": "Złowieszcze znaki",
        "text": "Zagrożenie.\n<b>Odkrycie</b> - Musisz zdecydować (wybierz jedno):\n- Dobierz wierzchnią kartę z widmowej talii spotkań. Dana karta zyskuje słowo kluczowe Zagrożenie i nie można anulować jej efektów.\n- Wykonaj test [willpower] (3). Jeśli test zakończył się porażką, otrzymujesz 2 punkty przerażenia.",
        "traits": "Omen."
    },
    {
        "code": "05184",
        "name": "Grobowa poświata",
        "text": "<b>Odkrycie</b> – Jeśli Grobowa poświata została dobrana...\n- ...z normalnej talii spotkań, wtasuj ją do widmowej talii spotkań i zyskuje ona słowo kluczowe Mroczna fala.\n- ...z widmowej talii spotkań, otrzymujesz 2 obrażenia i umieść ją w normalnym stosie odrzuconych kart spotkań.",
        "traits": "Klątwa."
    },
    {
        "code": "05185",
        "name": "Zmora żyjących",
        "text": "Zagrożenie.\n<b>Odkrycie</b> – Musisz zdecydować (wybierz jedno):\n- Wybierz znajdującą się w grze kartę Niedokończone sprawy, odwróć ją na jej stronę Heretyka i umieść na nim obrażenia równe połowie jego wytrzymałości.\n- Odrzucaj karty z wierzchu widmowej talii spotkań, dopóki nie zostanie odrzucony wróg z cechą [[Echo duszy]]. Rozstaw danego wroga w zwarciu z tobą.",
        "traits": "Klątwa. Widmowy."
    }
]
