[
    {
        "code": "51012",
        "name": "Rückkehr zu: Aktivitäten außerhalb des Lehrplans",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das Vermächtnis von Dunwich</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Aktivitäten außerhalb des Lehrplans</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Einer der beiden Orte (Orne-Bibliothek oder Warren-Observatorium) wird zufällig bestimmt. Der so bestimmte Ort wird zusammen mit den anderen Startorten ins Spiel gebracht. Der andere Ort wird aus dem Spiel entfernt.\n- Falls du das Szenario <i>Rückkehr zu: Das Haus gewinnt immer</i> bereits abgeschlossen hast, durchsuche die herausgesuchten Begegnungsdecks nach 1 Kopie von Beherrschter Wachmann, der im Verwaltungsgebäude erscheint."
    },
    {
        "code": "51013",
        "flavor": "Als du die neuen Räumlichkeiten des Observatoriums durchquerst, fragst du dich, ob dir die hochmoderne Astronomie-Ausrüstung bei der Beantwortung der Fragen über das Universum helfen kann oder ob sie eher noch mehr Fragen aufwerfen wird.",
        "name": "Warren-Observatorium",
        "text": "<b>Erzwungen</b> - Nachdem du 1 oder mehr Hinweise im Warren-Observatorium entdeckt hast: Lege für jede gerade entdeckten Hinweis 3 Karten oben von deinem Deck ab.",
        "traits": "Miskatonic.",
        "back_flavor": "Das neuste Gebäude auf dem Campus der Miskatonic Universität ist das Gerald-Warren-Astronomie-Observatorium, das auf dem Crane Hill hoch über ganz Arkham aufragt. Im neuen Jugendstil erbaut, hebt es sich deutlich vom Rest der Universitätsgebäude ab."
    },
    {
        "code": "51014",
        "name": "Beherrschter Wachmann",
        "text": "Jäger. Zurückschlagen.\n<b>Erzwungen</b> - Nachdem dich der beherrschte Wachmann angegriffen hat: Lege die obersten 2 Karten deines Decks ab.\n<b>Erzwungen</b> - Nachdem dem beherrschten Wachmann entkommen worden ist: Er wird besiegt.",
        "traits": "Humanoid. Abscheulichkeit."
    },
    {
        "code": "51015",
        "name": "Rückkehr zu: Das Haus gewinnt immer",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das Vermächtnis von Dunwich</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Das Haus gewinnt immer</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Die Bühne des Clover Clubs wird als nicht im Spiel befindlich beiseitegelegt.\n- Einer der beiden Orte Lounge des Clover Clubs wird zufällig bestimmt. Jener Ort wird mit dem Rest der Startorte ins Spiel gebracht. Die andere Version von Lounge des Clover Clubs wird aus dem Spiel entfernt."
    },
    {
        "code": "51016",
        "name": "Lounge des Clover Clubs",
        "text": "<b>Erzwungen</b> - Nachdem die Lounge des Clover Clubs enthüllt worden ist: Bringe die beiseitegelegte Bühne des Clover Clubs ins Spiel.\nSolange Szene 1 aktuell ist, erhält Lounge des Clover Clubs: „[action]: Sieh dir die oberste Karte deines Decks an. Falls es eine [[Verbündeter]]-Vorteilskarte ist, darfst du sie ins Spiel bringen. Ansonsten ziehe sie. (Nur ein Mal pro Runde.)”",
        "traits": "Clover Club.",
        "back_flavor": "Bequeme Ledersofas, Mahagonimöbel und ein Arrangement wunderschöner Kunstwerke begrüßen die Spieler und locken sie in das Leben der Möchtegern-Reichen."
    },
    {
        "code": "51017",
        "name": "Bühne des Clover Clubs",
        "text": "Die Bar des Clover Clubs ist mit der Bühne des Clover Clubs verbunden.\nSolange Szene 1 aktiv ist, erhält die Bühne des Clover Clubs: „[action] Gib 1 Ressource aus: Platziere jene Ressource auf der Bühne des Clover Clubs.\n[free] Falls sich 1 [per_investigator] Ressourcen auf der Bühne des Clover Clubs befinden: Du erhältst 1 [per_investigator] Hinweise aus dem Markervorrat. (Nur ein Mal pro Spiel für die gesamte Gruppe.)”",
        "traits": "Clover Club.",
        "back_flavor": "Die hypnotisierende Melodie einer Schnulzensängerin und ihrer Band wird umso lauter, je weiter du dich der Bühne neben der Lounge näherst. Mafiosi und zwielichtige Geschäftsleute unterhalten sich flüsternd und handeln die ganze Nacht windige Deals aus.",
        "back_text": "Die Bar des Clover Clubs ist mit der Bühne des Clover Clubs verbunden."
    },
    {
        "code": "51018",
        "flavor": "„He, Sie glauben wohl uns reinlegen zu können?”",
        "name": "Beim Falschspielen erwischt",
        "text": "Nachrüsten.\n<b>Enthüllung</b> - Jeder Spieler, der „falsch gespielt” hat, muss 2 Ressourcen verlieren und 1 Schaden nehmen.",
        "traits": "Illegal."
    },
    {
        "code": "51019",
        "name": "Den Einsatz erhöhen",
        "text": "<b>Enthüllung</b> - Du musst (wähle eins):\n- Merke dir, dass du „falsch gespielt” hast.\n- Du verlierst 5 Ressourcen.\n- Bringe Den Einsatz erhöhen in deiner Bedrohungszone ins Spiel. Diese Karte erhält: „Jeder [[Krimineller]]-Gegner an deinem Ort verliert Zurückhaltend. Falls Szene 2 oder 3 aktuell ist, bekommt jeder [[Krimineller]]-Gegner, der mit dir in einen Kampf verwickelt ist, +1 Kampf und +1 Entkommen.”",
        "traits": "Illegal."
    },
    {
        "code": "51020",
        "name": "Rückkehr zu: Das Miskatonic-Museum",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das Vermächtnis von Dunwich</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Das Miskatonic-Museum</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Vor dem Erstellen des „Ausstellungsdecks” werden die 2 neuen Ausstellungshalle-Orte zu den 6 ursprünglichen Ausstellungshalle-Orten hinzugefügt. Die Ausstellungshalle <i>(Für Besucher geschlossen)</i> wird beiseitegelegt und 2 zufällige Ausstellungshalle-Orte werden aus dem Spiel entfernt. Dann wird mit dem Erstellen des Ausstellungsdecks normal fortgefahren.\n<hr>Für die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„Solange ein Ermittler den Text auf Agenda 1b und Agenda 2b abhandelt, gilt die <b>Erzwungen</b>-Fähigkeit auf der nächsten Agenda im Agendadeck als aktiv.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "51021",
        "flavor": "In dieser Halle stehen reihenweise Rüstungen Spalier, während Kriegsgeräte und Folterinstrumente an den Wänden hängen. Du solltest darauf achten, wo du hintrittst…",
        "name": "Ausstellungshalle",
        "subname": "Mittelalter-Ausstellung",
        "text": "<b>Erzwungen</b> - Nachdem dir eine Probe misslungen ist, solange du an diesem Ort ermittelst: Du nimmst 1 Schaden.",
        "traits": "Miskatonic. Ausstellung.",
        "back_flavor": "Was für faszinierende Ausstellungsstücke befinden sich wohl in dieser Halle?\nHaben auch sie ein finsteres Geheimnis?"
    },
    {
        "code": "51022",
        "name": "Ausstellungshalle",
        "subname": "Das Archiv",
        "text": "[action] [action]: Du erhältst 2 Hinweise <i>(aus dem Markervorrat).</i> Platziere dann 1 Ressource auf der Brut der Schatten, falls der hetzende Schrecken im Spiel ist. Ansonsten durchsuche das Begegnungsdeck, den Ablagestapel und die Leere nach dem hetzenden Schrecken, der in der Museumshalle erscheint. Mische das Begegnungsdeck.",
        "traits": "Miskatonic. Ausstellung.",
        "back_flavor": "Was für faszinierende Ausstellungsstücke befinden sich wohl in dieser Halle?\nHaben auch sie ein finsteres Geheimnis?"
    },
    {
        "code": "51023",
        "name": "Dunkler Befehl",
        "text": "<b>Enthüllung</b> - Hänge den dunklen Befehl an den hetzenden Schrecken an, auch wenn jener Gegner nicht im Spiel ist. Der dunkle Befehl bleibt an den hetzenden Schrecken angehängt, falls jener die Leere betritt.\n<b>Erzwungen</b> - Sobald der hetzende Schrecken einen Ermittler angreift: Jener Ermittler muss 1 zusätzlichen Schaden und 1 zusätzlichen Horror nehmen. Heile 2 Schaden vom hetzenden Schrecken. Lege den dunklen Befehl ab. (Max. 1 Mal pro Angriff.)",
        "traits": "Macht."
    },
    {
        "code": "51024",
        "flavor": "Unten lag alles in Schwärze gehüllt, als die flatternde Legion durch rauschende Winde und unsichtbares Gelächter im Äther nach Norden glitt… - H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "name": "Die Nacht hinter der Leere",
        "text": "<b>Enthüllung</b> - Platziere 1 Ressource auf der Brut der Schatten, auch wenn jene Karte nicht im Spiel ist.",
        "traits": "Macht."
    },
    {
        "code": "51025",
        "name": "Rückkehr zu: Der Essex-County-Express",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das Vermächtnis von Dunwich</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Der Essex-County-Express</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Agenda 1a - „Ein Riss in der Realität” wird aus dem Spiel entfernt und durch die neue Agenda 0a - „Wo Rauch ist…” und die neue Agenda 1a - „Ein Riss in der Realität (V.II)” ersetzt. (Sobald das Agendadeck erstellt wird, sollte Agenda 0a zuoberst liegen.)\n- Sobald die 6 Waggon-Orte ins Spiel gebracht werden, werden die 2 neuen Waggon-Orte aus diesem Begegnungsset bei der zufälligen Bestimmung mitberücksichtigt, sodass es nun 10 mögliche Karten gibt.\n- Sobald ein Lokomotive-Ort ins Spiel gebracht wird, wird der neue Lokomotive-Ort aus diesem Begegnungsset bei der zufälligen Bestimmung mitberücksichtigt, sodass es nun 4 mögliche Karten gibt.\nDie Storyvorteilskarte Lokführer wird als nicht im Spiel befindlich beiseitegelegt."
    },
    {
        "code": "51026",
        "flavor": "Als der Zug nach Dunwich mit kreischenden Bremsen anhält, siehst du durch das Fenster hinter dir einen gewaltigen Riss im Himmel, wie durch ein Stück Stoff. Aus dem Riss erscheint eine geflügelte Bestie. Sie stößt einen schmerzhaften Schrei aus und stürzt sich auf den Zug.",
        "name": "Wo Rauch ist …"
    },
    {
        "code": "51026b",
        "name": "Der Schaffner",
        "subname": "Die Bestie von jenseits des Tores",
        "text": "<b>Erscheinen</b> - Ort ganz links.\nJäger. Gewaltig.\n<b>Erzwungen</b> - Sobald der Schaffner besiegt wird: Hänge ihn an die aktuelle Agenda an. Nachdem du die Agenda, an die diese Karte angehängt ist, vorgerückt hast, ziehe den Schaffner.\n<b>Erzwungen</b> - Sobald der Ort des Schaffners das Spiel verlässt: Anstatt den Schaffner abzulegen, bewege ihn 1 Ort nach rechts.",
        "traits": "Monster. Elite."
    },
    {
        "code": "51027",
        "flavor": "Mit der Anwesenheit der geflügelten Bestie nimmt der Sog des Tores zu. Einige der hinteren Wagen werden zurückgezogen und mit einem fürchterlichen metallischen Knirschen vom Zug getrennt. Dann werden die Wagen des Zuges nach oben in den Riss am Himmel gezogen. Einige der Fahrgäste um dich herum verfallen in Panik, andere kauern auf ihren Sitzen und ein älterer Mann ist sogar vor Angst ohnmächtig geworden.",
        "name": "Ein Riss in der Realität (V.II)",
        "back_name": "Bleib in Bewegung!",
        "back_flavor": "Der hinterste Wagen des Zuges wird abgerissen, als er nach hinten gezogen wird. Zu deinem Schrecken erhebt er sich von den Schienen und wird vom Tor über dir verschlungen.",
        "back_text": "Der Ort ganz links wird aus dem Spiel entfernt (oder auf dem Siegpunktestapel platziert, falls er Sieg X hat und sich keine Hinweise auf ihm befinden). Jeder Ermittler an jenem Ort ist besiegt. Jeder Gegner und Vorteil an jenem Ort wird abgelegt.\nAlle Hinweise, welche die Ermittler kontrollieren, werden abgelegt."
    },
    {
        "code": "51028",
        "name": "Lokomotive",
        "text": "Die Lokomotive ist mit dem Ort links von ihr verbunden.\nIn der Lokomotive kann nicht ermittlet werden.\n<b>Erzwungen</b> - Nachdem du die Lokomotive enthüllt hast: Bringe den beiseitegelegten Lokführer in der Lokomotive ins Spiel.",
        "traits": "Zug.",
        "back_text": "Die Lokomotive ist mit dem Ort links von ihr verbunden.\nDu kannst die Lokomotive nicht betreten, bis alle Hinweise auf dem Ort links von ihr entdeckt worden sind."
    },
    {
        "code": "51029",
        "name": "Güterwagen",
        "text": "Der Güterwagen ist mit den Orten links und rechts von ihm verbunden.\n<b>Erzwungen</b> - Am Ende der Runde: Jeder Ermittler auf dem Güterwagen muss eine [agility]-Probe (1) ablegen. Jeder Ermittler, dem die Probe misslingt, muss erneut eine [agility]-Probe (1) ablegen. Jeder Ermittler, dem die zweite Probe misslingt, wird in den Wirbel über ihm gezogen und ist besiegt.",
        "traits": "Zug.",
        "back_name": "Waggon",
        "back_text": "Der Waggon ist mit den Orten links und rechts von ihm verbunden.\nDu kannst den Waggon nicht betreten, bis alle Hinweise auf dem Ort links von ihm entdeckt worden sind."
    },
    {
        "code": "51030",
        "name": "Gepäckwagen",
        "text": "Der Gepäckwagen ist mit den Orten links und rechts von ihm verbunden.\nIm Gepäckwagen kann nicht ermittelt werden.\n[action] Wähle eine Karte von deiner Hand und lege sie ab: Du entdeckst 1 Hinweis im Gepäckwagen.",
        "traits": "Zug.",
        "back_name": "Waggon",
        "back_text": "Der Waggon ist mit den Orten links und rechts von ihm verbunden.\nDu kannst den Waggon nicht betreten, bis alle Hinweise auf dem Ort links von ihm entdeckt worden sind."
    },
    {
        "code": "51031",
        "name": "Lokführer",
        "text": "[action] Falls der Lokführer spielbereit ist: <b>Verhandlung.</b> Lege eine [willpower]- oder [intellect]-Probe (4) ab. Falls die Probe gelingt, übernimm die Kontrolle +ber den Lokführer. Falls du den Lokführer bereits kontrollierst, entdeckst du stattdessen 1 Hinweis an deinem Ort. Jeder Ermittler am Ort des Lokführers darf diese Aktion auslösen.\n<b>Erzwungen</b> - Sobald der Lokführer abgelegt werden würde: Heile sämtlichen Schaden und Horror von ihm, verliere die Kontrolle über ihn und erschöpfe ihn.",
        "traits": "Verbündeter. Unbeteiligter."
    },
    {
        "code": "51032",
        "name": "Rückkehr zu: Blut auf dem Altar",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das Vermächtnis von Dunwich</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Blut auf dem Altar</i> herausgesucht.\n- Jede Kopie von Mann fürst Grobe wird als nicht im Spiel befindlich beiseitegelegt.\n- Der ursprüngliche Dorfplatz-Ort wird aus dem Spiel entfernt und durch den neuen Dorfplatz <i>(Schleichender Verfall)</i> ersetzt.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Die neuen Orte werden den ursprünglichen Orten des <i>Blut auf dem Altar</i>-Begegnungssets hinzugefügt. Je 2 der 3 Kopien von jedem dieser Orte werden zufällig aus dem Spiel entfernt. Dann wird 1 der 6 verbliebenen Orte zufällig bestimmt und ebenfalls aus dem Spiel entfernt. Die verbliebenen Orte werden ins Spiel gebracht.\n- Sobald die Begegnungskarten verdeckt unter den Orten platziert werden, werden die 6 Karten des Begegnungssets <i>Naomis Truppe</i> nicht berücksichtigt.\n- Überprüfe das Kampagnenlogbuch. <i>Falls die O'Bannion-Bande mit den Ermittlern noch ein Hühnchen zu rupfen hat</i>: 1 beiseitegelegter Mann fürs Grobe erscheint an 1 Ort, der nicht mit dem Dorfplatz verbunden ist. Die anderen beiseitegelegten Männer fürs Grobe werden ins Begegnungsdeck gemischt."
    },
    {
        "code": "51033",
        "name": "Dorfplatz",
        "subname": "Schleichender Verfall",
        "text": "Jeder Ermittler auf dem Dorfplatz kann keine Ziehen- oder Ressourcen-Aktion nehmen.\n[action]: <b>Aufgeben.</b> „Das ist Selbstmord! Wir verstecken uns heute Nacht lieber.”",
        "traits": "Dunwich. Zentral.",
        "back_flavor": "…fällt es schwer, den Eindruck von einem schwülen, üblen Gestank in der Dorfstraße angesichts des Morasts und des Verfalls von Jahrzenten zu unterdrücken.\n–H. P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "51034",
        "name": "Bishops Bach",
        "text": "<b>Erzwungen</b> - Nachdem du Bishops Bach enthüllt hast: Lege eine [agility]-Probe (4) ab. Falls die Probe misslingt, nimmst du 2 Schaden.\n[free] Falls sich hier keine Hinweise befinden: Ziehe die Begegnungskarte unter Bishops Bach. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "Man traut dem dunklen Tunnel der Brücke nicht, doch es gibt keinen anderen Weg.\n–H. P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "51035",
        "name": "Verbrannte Ruinen",
        "text": "<b>Erzwungen</b> - Nachdem du erfolgreich in den verbrannten Ruinen ermittelt hast: Du nimmst 1 Schaden.\n[free] Falls sich hier keine Hinweise befinden: Ziehe die Begegnungskarte unter den verbrannten Ruinen. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "Wenn man auf den zweiten Blick dann bemerkt, dass die meisten Häuser verlassen und nur noch Ruinen sind, dann trägt das nicht zur Beruhigung bei…\n–H. P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "51036",
        "name": "Osborns Laden",
        "text": "<b>Erzwungen</b> - Nachdem du Osborns Laden enthüllt hast: Du erhältst 2 Ressourcen.\n[free] Falls sich hier keine Hinweise befinden: Ziehe die Begegnungskarte unter Osborns Laden. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "Aus der unterdrückten Furcht, die in Osborns Laden zu spüren war, schlossen die drei, dass etwas schreckliches passiert war…\n–H. P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "51037",
        "name": "Kongregationskirche",
        "text": "<b>Erzwungen</b> - Nachdem du die Kongregationskirche enthüllt hast: Durchsuche das Begegnungsdeck und den Ablagestapel nach einer Kopie von Entführt! und ziehe sie. Mische das Begegnungsdeck.\n[free] Falls sich hier keine Hinweise befinden: Ziehe die Begegnungskarte unter der Kongregationskirche. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "„Ich selbst stieß vor vierzehn Tagen auf eine deutliche Manifestation der bösen Kräfte an dem Berg hinter meinem Haus, wo es zu einem Rattern, Donnern, Grunzen, Schreien und Zischen kam, so wie es kein Ding auf Erden hervorbringen kann…”\n–H. P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "51038",
        "name": "Haus im Schilf",
        "text": "Solange du dich im Haus im Schilf befindest, kannst du keine Vorteile spielen.\n[free] Falls sich hier keine Hinweise befinden: Ziehe die Begegnungskarte unter dem Haus im Schilf. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "Selbst die Einheimischen halten sich von dieser halb versunkenen Hütte fern."
    },
    {
        "code": "51039",
        "name": "Schulhaus",
        "text": "<b>Erzwungen</b> - Nachdem du an diesem Ort einen Hinweis entdeckt hast: Durchsuche das Begegnungsdeck und den Ablagestapel nach einer Kopie von Diener vieler Münder und ziehe sie. Mische das Begegnungsdeck.\n[free] Falls sich hier keine Hinweise befinden: Ziehe die Begegnungskarte unter dem Schulhaus. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "Man kann es mit seinem eingefallenen Dach und rattenverseuchten Wänden kaum als Haus, geschweige denn als Schulhaus erkennen."
    },
    {
        "code": "51040",
        "flavor": "„Mit den besten Grüßen der O'Bannions.”",
        "name": "Mann fürs Grobe",
        "text": "Jeder [[Krimineller]]-Gegner <i>(inklusive Mann fürs Grobe)</i> erhält: „Jäger. <b>Beute</b> - Meiste Ressourcen.”\nJede Kopie von Zur Strecke gebracht erhält Wagnis und Nachrüsten.",
        "traits": "Humanoid. Krimineller. Syndikat."
    },
    {
        "code": "51041",
        "name": "Rückkehr zu: Gestaltlos und unsichtbar",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das Vermächtnis von Dunwich</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Gestaltlos und unsichtbar</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Die 4 Kopien von Brut von Yog-Sothtoth aus dem ursprünglichen Szenario werden entfernt und durch die 4 neuen Versionen von Brut von Yog-Sothtoth aus dem Begegnungsset <i>Rückkehr zu: Gestaltlos und unsichtbar</i> ersetzt.\n<hr>Für die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„Falls eine Brut von Yog-Sothoth ins Spiel gebracht werden würde, wird sie aus den beiseitegelegten Versionen von Brut von Yog-Sothtoth zufällig bestimmt.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "51042",
        "name": "Brut von Yog-Sothoth",
        "subname": "Anstürmende Bestie",
        "text": "Gewaltig.\nDie Brut von Yog-Sothoth bekommt +1 [per_investigator] Ausdauer und kann keinen Schaden nehmen oder angegriffen werden außer durch die Fähigkeit der esoterischen Formel.\n<b>Erzwungen</b> - Nachdem sich die Brut von Yog-Sothoth in jeder Runde zum ersten Mal bewegt hat, falls sie nicht in einen Kampf verwickelt ist: Sie bewegt sich sofort erneut in Richtung eines zufälligen Ortes.",
        "traits": "Monster. Abscheulichkeit."
    },
    {
        "code": "51043",
        "name": "Brut von Yog-Sothoth",
        "subname": "Aufblähender Verschlinger",
        "text": "Gewaltig.\nDie Brut von Yog-Sothoth bekommt +2 [per_investigator] Ausdauer und kann keinen Schaden nehmen oder angegriffen werden außer durch die Fähigkeit der esoterischen Formel.",
        "traits": "Monster. Abscheulichkeit."
    },
    {
        "code": "51044",
        "name": "Brut von Yog-Sothoth",
        "subname": "Umherschlagendes Gezücht",
        "text": "Gewaltig. Zurückschlagen.\nDie Brut von Yog-Sothoth bekommt +1 [per_investigator] Ausdauer und kann keinen Schaden nehmen oder angegriffen werden außer durch die Fähigkeit der esoterischen Formel.",
        "traits": "Monster. Abscheulichkeit."
    },
    {
        "code": "51045",
        "name": "Brut von Yog-Sothoth",
        "subname": "Formloser Schrecken",
        "text": "Gewaltig. Zurückschlagen.\nDie Brut von Yog-Sothoth bekommt +1 [per_investigator] Ausdauer und kann keinen Schaden nehmen oder angegriffen werden außer durch die Fähigkeit der esoterischen Formel.\n<b>Erzwungen</b> - Nachdem die Brut von Yog-Sothoth deinen Ort betreten hat (oder du ihren): Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, nimmst du 1 Horror.",
        "traits": "Monster. Abscheulichkeit."
    },
    {
        "code": "51046",
        "name": "Nicht wahrnehmbare Kreatur",
        "text": "Nachrüsten.\n<b>Enthüllung</b> - Hänge diese Karte an einen Gegner Brut von Yog-Sothoth im Spiel an, der noch keine Kopie von Nicht wahrnehmbare Kreatur angehängt hat. Entferne 1 Hinweis von jenem Gegner.\nDer Gegner mit dieser Verstärkung erhält [[Elite]].",
        "traits": "Macht."
    },
    {
        "code": "51047",
        "name": "Rückkehr zu: Wo das Verderben wartet",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das Vermächtnis von Dunwich</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Wo das Verderben wartet</i> herausgesucht.\n- Naomi O'Bannion wird als nicht im Spiel befindlich beiseitegelegt.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Die ursprünglichen Orte Fuß des Hügels und Aufsteigender Pfad werden durch die neuen Versionen Fuß des Hügels <i>(Verdreht und Verzerrt)</i> und Aufsteigender Pfad <i>(Verdreht und Verzerrt)</i> ersetzt.\n- Die neuen Versionen von Verzweigender Pfad und Veränderter Weg werden zu den ursprünglichen Versionen jener Orte hinzugefügt. Dann wird je 1 von beiden zufällig aus dem Spiel entfernt. <i>(Während der normalen Vorbereitung wird je eine weitere Kopie beider Orte aus dem Spiel entfernt.)</i>\n- Überprüfe das Kampagnenlogbuch. <i>Falls Naomi die Ermittler beschützt</i>: Anstatt Hinweise aus dem Markervorrat durch den Effekt von <b>Teil 1</b> im Kampagnenleitfaden zu erhalten, darf der Ermittlungsleiter einen Ermittler wählen, der die beiseitegelegte Naomi O'Bannion seinem Deck hinzufügt. Diese Karte zählt nicht gegen die Deckgröße des Ermittlers."
    },
    {
        "code": "51048",
        "name": "Fuß des Hügels",
        "subname": "Verdreht und verzerrt",
        "text": "Der Fuß des Hügels ist mit jeder Kopie von Verzweigender Weg verbunden.\n<b>Erzwungen</b> - Nachdem du 1 oder mehr Hinweise am Fuß des Hügels entdeckt hast: Gib jene Hinweise aus und bringe zufällig entsprechend viele beiseitegelegte Orte Verzweigender Pfad ins Spiel.\n[action]: <b>Aufgeben.</b> „Das ist schlimmer als alles, auf das ich mich vorbereitet habe!”",
        "traits": "Dunwich. Sentinel Hill.",
        "back_flavor": "Der langgezogene Abhang des Sentinel Hill führt vor dir zu den gezackten Rändern seines Gipfels."
    },
    {
        "code": "51049",
        "name": "Aufsteigender Pfad",
        "subname": "Verdreht und verzerrt",
        "text": "Der Aufsteigende Pfad ist mit jeder Kopie von Veränderter Weg verbunden.\n<b>Erzwungen</b> - Nachdem du 1 oder mehr Hinweise auf dem aufsteigenden Pfad entdeckt hast: Gib jene Hinweise aus und bringe zufällig entsprechend viele beiseitegelegte Orte Veränderter Weg ins Spiel.",
        "traits": "Dunwich. Sentinel Hill.",
        "back_flavor": "Als du versuchst, dem Weg zum Gipfel des Hügels zu folgen, bewegst du dich nur im Kreis. Jedes Mal, wenn du innehältst, befindest du dich wieder am Fuß des Hügels.",
        "back_text": "Der Pfad zum Gipfel ist verborgen. Du kannst dich nicht zum Aufsteigenden Pfad bewegen."
    },
    {
        "code": "51050",
        "flavor": "Jemand war definitiv hier, aber leider\ngibt es hier nichts nützliches mehr.",
        "name": "Verlassenes Lager",
        "text": "<b>Erzwungen</b> - Nachdem du das verlassene Lager enthüllt hast: Du verlierst 2 Ressourcen für jede Aktion, die du in dieser Runde durchgeführt hast <i>(inklusive dieser Aktion, falls zutreffend)</i>.",
        "traits": "Dunwich. Wälder.",
        "back_name": "Verzweigender Weg",
        "back_flavor": "Ein Pfad führt von den ausgetretenen Wegen tiefer in die Wälder rund um den Sentinel Hill."
    },
    {
        "code": "51051",
        "flavor": "Er kann doch nicht bodenlos sein…",
        "name": "Unergründlicher See",
        "text": "<b>Erzwungen</b> - Nachdem du den unergründlichen See enthüllt hast: Falls du 2 oder mehr verbliebene Aktionen hast, platziere 1 Verderben auf der aktuellen Agenda.",
        "traits": "Dunwich. Wälder. Verändert.",
        "back_name": "Veränderter Weg",
        "back_flavor": "Ein Schauer läuft dir über den Rücken, als du den von einer bizarren arkanen Macht beleuchteten Pfad betrittst."
    },
    {
        "code": "51052",
        "name": "Naomi O’Bannion",
        "subname": "Erbarmungslose Taktikerin",
        "text": "Du bekommst +1 [intellect] und +1 [combat].\n[reaction] Sobald ein Ermittler an deinem Ort einen Nicht-[auto_fail]-Chaosmarker während einer [intellect]- oder [combat]-Probe enthüllt, erschöpfe Naomi O’Bannion: Hebe jenen Chaosmarker auf und enthülle einen neuen Chaosmarker. Falls für den Rest dieser Probe eine Kopie des aufgehobenen Chaosmarkers enthüllt wird, hebe die Kopie auf und enthülle einen neuen Chaosmarker.",
        "traits": "Verbündeter. Krimineller. Syndikat.",
        "slot": "Verbündeter"
    },
    {
        "code": "51053",
        "name": "Rückkehr zu: Verloren in Zeit und Raum",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das Vermächtnis von Dunwich</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Verloren in Zeit und Raum</i> herausgesucht.\n- Seth Bishop <i>(Diener von Yog-Sothoth)</i> wird als nicht im Spiel befindlich beiseitegelegt.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Überprüfe das Kampagnenlogbuch. <i>Falls das Ritual vollzogen wurde:</i> Szene 2a - „Ins Jenseits” wird durch die neue Szene 2a - „Ins Jenseits (V.II)” aus diesem Begegnungsset ersetzt.\n- Agenda 3a - „Durchbrechen” wird durch die neue Agenda 3a - „Durchbrechen (V.II)” aus diesem Begegnungsset ersetzt.\n- Der einseitig bedruckte Ort Reiche des Jenseits wird ins Spiel gebracht. Dort erscheint Yog-Sothoth."
    },
    {
        "code": "51054",
        "flavor": "Egal wohin du dich in dieser verzerrten Dimension wendest, immer ist eine Gestalt in der Ferne, die dich heimzusuchen scheint. Zunächst wirkt sie wie eine Scheibe, ein schwarzer Mond mit vielen sich windenden Armen. Aber mit der Zeit kannst du sehen, wie sie größer und größer wird.",
        "name": "Durchbrechen (V.II)",
        "text": "<b>Erzwungen</b> - Nachdem du durch den Effekt einer Begegnungskarte an einen Ort bewegt worden bist: Nimm 1 Horror.",
        "back_name": "Der Schlüssel und das Tor (V.II)",
        "back_text": "<b>Enthüllung</b> - Bewege Yog-Sothoth zum Rand des Universums (oder in eine andere Dimension, falls der Rand des Universums nicht im Spiel ist). Entferne die Reiche des Jenseits aus dem Spiel und rücke zu Agenda 4a vor. Ignoriere den Text auf den Reichen des Jenseits, solange du diese Fähigkeit abhandelst."
    },
    {
        "code": "51055",
        "flavor": "Du folgst weiter dem Irrlicht, obwohl die trügerische Landschaft dir die Verfolgung erschwert.",
        "name": "Ins Jenseits (V.II)",
        "text": "[action]: Lege die obersten 3 Karten des Begegnungsdecks ab. Wähle einen durch diesen Effekt abgelegten Ort und handle seine „Enthüllung”-Fähigkeit ab.\n<b>Ermittlungsziel</b> - Falls ein Ermittler den Rand des universums betritt, rücke vor.",
        "back_name": "Das Gefäß wartet schon",
        "back_flavor": "Du erreichst eine Leere, schwärzer als alles, was du dir je hast vorstellen können, und erkennst, dass dies der Ort ist, an dem die Realität - alles, was ist, und alles, was je sein wird - endet. In seiner Mitte siehst du einen winzigen Riss, gerade außerhalb deiner Reichweite. Als du durch den Riss blickst, bist du erstaunt, den Gipfel des Sentinel Hill zu erblicken. Irgendwie musst du auf die andere Seite des Tores über dem Silent Hill gelangt sein.\nUnd dann kannst du eine Stimme aus der Dunkelheit vernehmen, die nach dir ruft. „Weg hier.” Das Irrlicht, dem du gefolgt bist, verschwindet in der Finsternis. Augenblicke später erscheint das verdrehte und verzerrte Gesicht von Seth Bishop. Seine Haut windet sich in widernatürlichen Mutationen. Seine Augen sind weit aufgerissen. In ihnen funkelt die abgrundtiefe Bosheit. „Weg hier! Ich bin jetzt Sein Gefäß! Ich hab' das Wissen der Ältesten! Verschwinde jetzt… oder stirb!” Er kichert wahnsinnig, als sein fremdgesteuerter, missgestalteter Körper auf dich zuwankt.\nDu musst einen Weg finden, den Riss für immer zu verschließen. Aber zuerst musst du dich um Seth kümmern - oder um das, was aus ihm geworden ist.",
        "back_text": "Der beiseitegelegte Gegner Seth Bishop <i>(Diener von Yog-Sothoth)</i> erscheint am Rand des Universums."
    },
    {
        "code": "51056",
        "name": "Seth Bishop",
        "subname": "Diener von Yog-Sothoth",
        "text": "Zurückschlagen.\n<b>Erzwungen</b> - Sobald dich Seth Bishop während der Gegnerphase angreift: Bewege dich nach diesem Angriff entweder in eine andere Dimension oder Seth Bishop fügt für diesen Angriff +2 Schaden zu.\n<b>Erzwungen</b> - Nachdem Yog-Sothoth Seth Bishops Ort betreten hat (oder umgekehrt): Seth wird vollständig verschlungen. Entferne Seth Bishop aus dem Spiel. Heile 6 Schaden von Yog-Sothoth.",
        "traits": "Humanoid. Monster. Abscheulichkeit. Elite."
    },
    {
        "code": "51057",
        "name": "Reiche des Jenseits",
        "subname": "Alles-In-Einem",
        "text": "Yog-Sothoth ist immun gegen Spielerkarteneffekte, kann keinen Schaden nehmen und kann die Reiche des Jenseits nicht verlassen.\nAls zusätzliche Kosten, um die Reiche des Jenseits zu verlassen, lege eine [willpower]- oder [agility]-Probe (3) ab. Falls die Probe misslingt, hebe die Effekte der Bewegung auf.\n<b>Erzwungen</b> - Sobald ein erzwungener Effekt einen Ermittler oder einen Gegner in eine andere Dimension bewegen würde: Bewege ihn stattdessen hierher. Kann nicht aufgehoben werden.",
        "traits": "Anderswelt."
    },
    {
        "code": "51058",
        "name": "Unkenntliche Treppe",
        "text": "<b>Enthüllung</b> - Bringe die unkenntliche Treppe ins Spiel und lege die obersten 3 Karten deines Decks ab.\n<b>Erzwungen</b> - Nachdem du die unkenntliche Treppe verlassen hast: Du musst entweder 2 Horror nehmen oder die unkenntliche Treppe ablegen.",
        "traits": "Anderswelt. Außerdimensional."
    },
    {
        "code": "51059",
        "name": "Gewaltige Leuchtkraft",
        "text": "<b>Enthüllung</b> - Bringe die gewaltige Leuchtkraft ins Spiel und platziere entweder 1 Verderben darauf oder du nimmst 2 Schaden.\n<b>Erzwungen</b> - Nachdem dir eine Probe misslungen ist, während du dich an diesem Ort befindest: Du musst entweder 1 Hinweis auf der gewaltigen Leuchtkraft auf seine Verderben-Seite drehen oder die gewaltige Leuchtkraft ablegen.",
        "traits": "Anderswelt. Außerdimensional."
    },
    {
        "code": "51060",
        "name": "Instabiler Wirbel",
        "text": "<b>Enthüllung</b> - Bringe den instabilen Wirbel ins Spiel und lege falls möglich 1 Kopie von Riss durch den Raum ab.\n<b>Erzwungen</b> - Falls du dich am Ende deines Zuges am instabilen Wirbel befindest: Du musst entweder die oberste Karte des Begegnungsdecks ziehen oder den instabilen Wirbel in das Begegnungsdeck mischen.",
        "traits": "Anderswelt. Außerdimensional."
    },
    {
        "code": "51061",
        "name": "Quälende Erinnerungen",
        "text": "<b>Enthüllung</b> - Nimm für jede Karte auf deiner Hand, von der es eine Kopie in deinem Ablagestapel gibt, 1 Horror (bis zu einem Maximum von 3 Horror). Falls du durch diesen Effekt keinen Horror nimmst, lege die obersten 3 Karten deines Decks ab.",
        "traits": "Verwünschung."
    },
    {
        "code": "51062",
        "name": "Ein unheilvolles Willkommen",
        "text": "Wagnis.\n<b>Enthüllung</b> - Wähle 2 der folgenden Aktionen (Ermitteln, Kämpfen, Entkommen, Bewegen oder Spielen). Für den Rest der Runde kann jeder Ermittler jede gewählte Aktion nicht durchführen. Falls dies nicht die erste in dieser Phase gezogene Kopie von Ein unheilvolles Willkommen ist, wähle stattdessen 3 jener Aktionen.",
        "traits": "Verwünschung."
    },
    {
        "code": "51063",
        "name": "Unendliche Türen",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an deinen Ort an.\nLege als zusätzliche Kosten für das Bewegen zum oder vom Ort mit dieser Verstärkung die oberste Karte deines Decks ab. Falls die abgelegte Karte eine Schwäche ist, ziehe sie. Ansonsten musst du für jede Kopie der abgelegten Karte auf deiner Hand oder in deiner Spielzone entweder 1 Horror nehmen oder jene Karte ablegen.",
        "traits": "Verwünschung."
    },
    {
        "code": "51064",
        "name": "Wiederkehrende Übel",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder (wähle eins):\n- Ziehe die obersten 2 Karten des Begegnungsdecks.\n- Platziere 1 Verderben auf der aktuellen Agenda. Durch diesen Effekt kann die aktuelle Agenda vorrücken.",
        "traits": "Omen."
    },
    {
        "code": "51065",
        "name": "Geheimtür",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an den Ort mit den meisten Ermittlern an, der noch keine Geheimtür angehängt hat.\nErmittler können diesen Ort nicht verlassen.\n[action]: Lege eine [willpower]-Probe (3) ab, um nach dem Durchgang zu suchen oder lege eine [intellect]-Probe (3) ab, um einen Weg nach draußen zu finden. Falls die Probe gelingt, lege Geheimtür ab.",
        "traits": "Hindernis."
    },
    {
        "code": "51066",
        "name": "Unerklärliche Kälte",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (4) ab. Für jeden Punkt, um den die Probe misslingt, musst du entweder 1 Karte aus deiner Spielzone oder von deiner Hand wählen und ablegen oder 1 Schaden nehmen.",
        "traits": "Gefahr."
    },
    {
        "code": "51067",
        "name": "Niederdrückende Nebel",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an deinen Ort an. Nur 1 pro Ort.\n<b>Erzwungen</b> - Nachdem ein Ermittler an diesem Ort 1 oder mehr Karten gezogen hat, muss jener Ermittler eine [willpower]-Probe (3) ablegen. Falls jenem Ermittler die Probe misslingt, wählt er dieselbe Anzahl Karten und legt sie ab.\n[action] [action]: Lege die niederdrückenden Nebel ab.",
        "traits": "Gefahr."
    },
    {
        "code": "51068",
        "name": "Grausame Befehle",
        "text": "<b>Enthüllung</b> - Bringe die grausamen Befehle in deiner Bedrohungszone ins Spiel.\n[action]: Füge einem Ermittler an deinem Ort 2 Schaden zu und lege die grausamen Befehle ab.\n<b>Erzwungen</b> - Am Ende deines Zuges: Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, nimmst du 1 Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "51069",
        "name": "Ungelenke Hände",
        "text": "<b>Enthüllung</b> - Bringe die ungelenken Hände in deiner Bedrohungszone ins Spiel.\n[free] Falls sich während deines Zuges die ungelenken Hände in deiner Bedrohungszone befinden, nimm 2 Schaden und lege die ungelenken Hände ab: Du darfst in diesem Zug eine zusätzliche Aktion nehmen.\n<b>Erzwungen</b> - Am Ende deines Zuges: Du nimmst 1 Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "51070",
        "name": "Wissensdrang",
        "text": "<b>Enthüllung</b> - Falls du keine Hinweise hast, erhält Wissensdrang Nachrüsten. Ansonsten, lege eine [intellect]-Probe (X) ab, wobei X die Anzahl der Hinweise ist, die du hast (bis zu einem Maximum von 5). Für jeden Punkt, um den die Probe misslingt, musst du entweder 1 Horror nehmen oder1 deiner Hinweise auf deinem Ort platzieren.",
        "traits": "Schrecken."
    },
    {
        "code": "51071",
        "name": "Vasall des Lauerers",
        "text": "Jäger.\n<b>Erzwungen</b> - Am Ende der Gegnerphase: Jeder Ermittler am Ort vom Vasall des Lauerers legt 1 Karte oben von seinem Deck ab.",
        "traits": "Monster. Abscheulichkeit."
    },
    {
        "code": "51072",
        "name": "Unheimliches Abkommen",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du darfst 1 Karte ziehen. Du darfst bis zu 2 Karten von deiner Hand wählen und ablegen. Lege eine [willpower]-Probe (X) ab. Falls die Probe misslingt, nimmst du 2 Horror. X entspricht der Anzahl Karten auf deiner Hand, sobald die Probe beginnt.",
        "traits": "Pakt."
    }
]
