[
    {
        "code": "51001",
        "name": "Patronengurt",
        "slot": "Körper",
        "text": "Du hast 2 zusätzliche Handslots, die nur für [[Waffe]]-Vorteilskarten verwendet werden können.\nSolange sich [[Waffe]]-Vorteilskarten auf 2 oder mehr deiner Handslots befinden, bekommst du +1 [willpower].",
        "traits": "Gegenstand."
    },
    {
        "code": "51002",
        "name": "Totschläger",
        "slot": "Hand",
        "text": "[action]: <b>Kampf.</b>Du bekommst für diesen Angriff +2 [combat]. Falls du diesen Angriff gegen einen Gegner durchführst, der mit einem anderen Ermittler in einen Kampf verwickelt ist, fügst du für diesen Angriff +1 Schaden zu, falls dir die Probe gelingt, und fügst keinen Schaden zu, falls dir die Probe misslingt.",
        "traits": "Gegenstand. Waffe. Nahkampf."
    },
    {
        "code": "51003",
        "name": "Absonderliche Zeichnungen",
        "text": "Spiele diese Karte nur, falls sich ein Hinweis an deinem Ort befindet.\nZiehe 3 Karten.",
        "traits": "Erkenntnis."
    },
    {
        "code": "51004",
        "name": "Seltsame Lösung",
        "subname": "Kraftspendendes Elixier",
        "text": "Du kannst diese Vorteilskarte nur deinem Deck hinzufügen, indem du Seltsame Lösung <i>(Nicht identifiziert)</i> verbesserst, und nur, falls in deinem Kampagnenlogbuch steht, dass du \"die Lösung identifiziert hast\".\nAnwendungen (3 Vorräte).\n[action] Gib 1 Vorrat aus und erschöpfe die seltsame Lösung: Wähle einen Ermittler an deinem Ort. Jener Ermittler erhält 2 Ressourcen und zieht 1 Karte.",
        "traits": "Gegenstand. Wissenschaft."
    },
    {
        "code": "51005",
        "flavor": "Es ist vielleicht nicht legal, aber es hilft.",
        "name": "Schmuggelware",
        "text": "Wähle eine Vorteilskarte, die ein Ermittler an deinem Ort kontrolliert. (Wähle eins) entweder:\n- Platziere 2 Munitions- oder Vorratsmarker auf jener Vorteilskarte und ziehe 1 Karte.\n- Verdoppel die Anzahl an Munitions- oder Vorratsmarkern auf jener Vorteilskarte.",
        "traits": "Vorrat. Illegal."
    },
    {
        "code": "51006",
        "name": "Eine schnelle Entscheidung",
        "text": "Schnell. Spiele diese Karte nur, sobald ein Gegner deinen Ort betritt.\nBewege dich sofort zu einem verbundenen Ort. (Der Gegner betritt immer noch deinen vorherigen Ort.)",
        "traits": "Trick."
    },
    {
        "code": "51007",
        "name": "Suchritual",
        "slot": "Arkan",
        "text": "Anwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: <b>Ermitteln.</b> Verwende beim Ermitteln [willpower] statt [intellect]. Du bekommst für diese Probe +2 [willpower]. Falls die Probe gelingt, entdecke 1 zusätzlichen Hinweis an diesem Ort. Falls ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, oder [auto_fail]-Symbol während dieser Probe enthüllt wird, verlierst du nach dieser Probe alle verbliebenen Aktionen und beendest sofort deinen Zug.",
        "traits": "Zauber."
    },
    {
        "code": "51008",
        "flavor": "Aus dem Irrealen führe mich zum Realen\nAus der Dunkelheit führe mich ins Licht\nAus dem Reich der Toten führe mich in die Unsterblichkeit",
        "name": "Klarheit des Geistes",
        "slot": "Arkan",
        "text": "Anwendungen (4 Ladungen).\n[action] Gib 1 Ladung aus: Heile insgesamt 2 Horror von Ermittlern an deinem Ort.",
        "traits": "Zauber."
    },
    {
        "code": "51009",
        "name": "Ups!",
        "text": "Schnell. Spiele diese Karte, nachdem dir eine Fertigkeitsprobe um 3 oder weniger misslungen ist, solange du einen Gegner angreifst.\nFüge den Schaden dieses Angriffs einem beliebigen Gegner an deinem Ort zu. Falls der angegriffene Gegner mit einem anderen Ermittler in einen Kampf verwickelt ist, fügt dieser Angriff jenem Ermittler keinen Schaden zu.",
        "traits": "Glücksfall."
    },
    {
        "code": "51010",
        "name": "Der Situation gewachsen",
        "text": "Trage diese Karte nur zu einer Fertigkeitsprobe bei, die du durchführst, und nur, falls die Schwierigkeit dieser Probe höher als dein Grundfertigkeitswert ist.\nDer Situation gewachsen bekommt +X [wild]-Symbole, wobei X die Differenz zwischen deinem Grundfertigkeitswert und der Schwierigkeit dieser Probe ist (bis zu einem Maximum von +3 [wild]-Symbolen).",
        "traits": "Angeboren."
    },
    {
        "code": "51011",
        "name": "Durch die Tore",
        "text": "<b>Enthüllung</b> - Ziehe die oberste Karte deines Decks. Falls sie keine Schwäche ist, entferne jene Karte aus dem Spiel. Durchsuche dann dein Deck, deinen Ablagestapel, deine Hand und alle Spielzonen nach jeder anderen Kopie jener Karte, die du besitzt, und entferne auch sie aus dem Spiel.",
        "traits": "Pakt. Mysterium."
    }
]
