[
    {
        "code": "50011",
        "name": "Rückkehr zu: Die Zusammenkunft",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Die Nacht des Zeloten</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:<br/>- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Die Zusammenkunft</i> herausgesucht.<br/>- Szene 1a - „Gefangen” wird aus dem Spiel entfernt und durch die neue Szene 1a - „Geheimnisvoller Durchgang” ersetzt.<br/><b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Der Ort Arbeitszimmer aus dem Grundspiel wird durch den neuen Ort Arbeitszimmer (<i>Anormaler Durchgang</i>) ersetzt. Das Arbeitszimmer (<i>Anormaler Durchgang</i>) wird ins Spiel gebracht. Jeder Ermittler beginnt das Spiel im Arbeitszimmer (<i>Anormaler Durchgang</i>).<br/>- Die neuen Orte Flur zum Gästezimmer, Schlafzimmer und Badezimmer werden ins Spiel gebracht.<br/>- Der Ort Flur aus dem Grundspiel wird aus dem Spiel entfernt.<br/>- Einer der beiden Orte Dachboden und einer der beiden Orte Keller werden zufällig bestimmt und als nicht im Spiel befindlich beiseitegelegt. Die anderen Versionen von Dachboden und Keller werden aus dem Spiel entfernt.<br/>- Alle andere Orte werden als nicht im Spiel befindlich beiseitegelegt."
    },
    {
        "code": "50012",
        "flavor": "Als du mit deinen Ermittlungen beginnst, verschwindet die Tür deines Arbeitszimmers vor deinen Augen und an ihrer Stelle erscheint ein merkwürdiger Durchgang zu einem anderen Teil deines Hauses. Es muss einen Grund dafür geben…",
        "name": "Geheimnisvoller Durchgang",
        "text": "<b>Ermittlungsziel</b> - Nur Ermittler im Flur zum Gästezimmer dürfen als Gruppe die benötigten Hinweise ausgeben, um vorzurücken.",
        "back_name": "Die Wand durchbrechen",
        "back_flavor": "Der Aufbau deines Hauses ist auf einmal deutlich anders als sonst. Der Flur zum Gästezimmer scheint um sich selbst verdreht zu sein. Du bist gefangen, denn es scheint keine Tür zu geben, mit der du in den vorderen Teil des Hauses gelangen kannst.<br/>Dir fällt auf, dass die Wand zwischen dem Gästeschlafzimmer und dem Badezimmer verfault und voller getrockneter Blutflecken ist. Es gibt keinen anderen Ausweg. Du musst die baufällige, morsche Wand durchbrechen.",
        "back_text": "Bringe den beiseitegelegten Ort Loch in der Wand ins Spiel.<br/>Wähle einen Ermittler im Flur zum Gästezimmer. Der gewählte Ermittler bewegt sich sofort zum Loch in der Wand und enthüllt es. Dann muss er eine [willpower]-Probe (4) ablegen. Für jeden Punkt, um den die Probe misslingt, muss er eine zufällige Karte von seiner Hand ablegen."
    },
    {
        "code": "50013",
        "flavor": "Die Tür zum Arbeitszimmer ist verschwunden und an ihrer Stelle befindet sich ein Durchgang zu einem anderen Teil des Hauses.",
        "name": "Arbeitszimmer",
        "subname": "Anormaler Durchgang",
        "text": "[action] [action]: Ziehe 3 Karten. Nur der Ermittlungsleiter kann diese Fähigkeit aktivieren.<br/><b>Erzwungen</b> - Sobald ein Gegner versucht an einem Ort zu erscheinen, der sich nicht im Spiel befindet: Bringe jenen Ort ins Spiel und lasse jener Gegner dort erscheint.",
        "back_flavor": "Du untersuchst nun schon einige Tage die seltsamen Vorkommnisse in Arkham. Dein Schreibtisch ist bedeckt mit Zeitungsartikeln, Polizeiberichten und Zeugenaussagen."
    },
    {
        "code": "50014",
        "flavor": "Wie bist du hierher gekommen…&nbsp;?",
        "name": "Flur zum Gästezimmer",
        "text": "Ermittler an diesem Ort können keine Ziehen-Aktion nehmen.",
        "back_flavor": "Irgendwie bist du in einem völlig anderen Teil deines Hauses gelandet."
    },
    {
        "code": "50015",
        "flavor": "Die Bettwäsche ist zerfetzt und auf dem Stoff befindet sich die Zeichnung eines merkwürdigen Symbols. Unter der Schranktür sammelt sich Blut und es klingt, als würde im Schrank etwas fressen.",
        "name": "Schlafzimmer",
        "text": "<b>Erzwungen</b> - Nachdem dir eine Fertigkeitsprobe misslungen ist, solange du im Schlafzimmer ermittelst: Lege 1 zufällige Karte von deiner Hand ab.",
        "back_flavor": "Als du näher kommst, siehst du einen Schatten über den Fußboden hinter der Schlafzimmertür tanzen."
    },
    {
        "code": "50016",
        "flavor": "Das Gästebad sieht aus, als hätte hier seit Jahren niemand mehr geputzt. In der Badewanne auf der anderen Seite des Raumes befindet sich eine zähflüssige grüne Masse und die Wände sind mit Schimmel überzogen.",
        "name": "Badezimmer",
        "text": "<b>Erzwungen</b> - Nachdem du ein [skull]-, [cultist]-, [tablet]-, oder [auto-fail]-Szmbold enthüllt hast, solange du im Badezimmer ermittelst: Du verlierst alle verbleibenden Aktionen und beendest deinen Zug.",
        "back_flavor": "Als du dich dem Badezimmer näherst, bringt dich der verdorbene und widernatürliche Gestank in der Luft zum Würgen."
    },
    {
        "code": "50017",
        "flavor": "Die Mauern deines Hauses sind mit Schlamm bedeckt und statt deines Parketts findest du nun einen Pfad aus Erde vor.",
        "name": "Flur",
        "text": "<b>Erzwungen</b> - Nachdem du diesen Ort enthüllt hast: Bringe die beiseitegelegten Räume Dachboden, Keller und Wohnzimmer ins Spiel.",
        "back_name": "Loch in der Wand",
        "back_flavor": "Das alles kann ich ungefähr genauso gut gebrauchen wie ein Loch in meiner Wand."
    },
    {
        "code": "50018",
        "flavor": "Der blutige Kadaver einer missgestalteten Bestie hängt an einem Fleischerhaken von der Decke. Darunter steht ein kleines Fass, in das langsam das Blut des Kadavers tropft. Zu deiner Überraschung befindet sich auf der anderen Seite des Dachbodens eine Holzleiter, die durch dein Dach auf eine höhergelegene Ebene führt.",
        "name": "Dachboden",
        "text": "<b>Erzwungen</b> - Nachdem du den Dachboden enthüllt hast: Bringe den beiseitegelegten Ort Hoch über deinem Haus ins Spiel.",
        "back_flavor": "Der Gestank von verwesendem Fleisch dringt in deine Nase, als du dich der Treppe zum Dachboden näherst."
    },
    {
        "code": "50019",
        "flavor": "Du kletterst die Leiter hoch und gelangst durch eine Grube im Boden auf ein Gräberfeld. Jedes Grab scheint zu einem Mitglied deiner Familie zu gehören.",
        "name": "Gräberfeld",
        "text": "<b>Erzwungen</b> - Nachdem du das Gräberfeld enthüllt hast: Lege eine [willpower]-Probe (4) ab. Für jeden Punkt, um den die Probe misslingt, wird 1 zufällige Karte von der Hand jedes Spielers abgelegt.",
        "back_name": "Hoch über deinem Haus",
        "back_flavor": "Es fällt dir schwer zu glauben, dass so etwas überhaupt möglich ist. Immerhin ist der Dachboden der höchste Punkt deines Hauses. Oder er war es… bis jetzt."
    },
    {
        "code": "50020",
        "flavor": "Dein Keller scheint durch ein Untergrundnetzwerk vereister Tunnel und Höhlen ersetzt worden zu sein. Die Tunnel führen meilenweit und immer tiefer unter die Oberfläche.",
        "name": "Keller",
        "text": "<b>Erzwungen</b> - Nachdem du den Keller enthüllt hast: Bringe den beiseitegelegten Ort Tief unter deinem Haus ins Spiel.",
        "back_flavor": "Die Treppenstufen, die zu deinem Keller führen, sind glatt und auf ihnen glitzert eine dünne Eisschicht…"
    },
    {
        "code": "50021",
        "flavor": "Diese Gruben scheinen das Versteck der Kreaturen zu sein. Es ist eiskalt und überfüllt mit verwesenden Körperteilen von Menschen und Tieren.",
        "name": "Gruben der Ghule",
        "text": "<b>Erzwungen</b> - Nachdem du die Gruben der Ghule enthüllt hast: Lege eine [agility]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, durchsuche das Begegnungsdeck und den Ablagestapel nach einer Kopie von Rattenschwarm und ziehe sie. Mische das Begegnungsdeck.",
        "back_name": "Tief unter deinem Haus",
        "back_flavor": "Die Tunnel führen meilenweit in jede Himmelsrichtung. Egal wo du auch hinsiehst, überall siehst du in der Ferne hundeartige Gestalten, die auf allen vieren von einem Schatten zum nächsten hetzen."
    },
    {
        "code": "50022",
        "flavor": "Hinter deiner Kleiderschranktür beendet die Kreatur gerade ihr Mahl. Mit unstillbarem Appetit wendet sie ihre Aufmerksamkeit rasch dir zu.",
        "name": "Leichenhungriger Ghul",
        "text": "<b>Erscheinen</b> - Schlafzimmer.<br/>Jäger.",
        "traits": "Humanoid. Monster. Ghul."
    },
    {
        "code": "50023",
        "flavor": "Eine rasende Bestie bricht aus den Tunneln unter dem Haus durch den Fußboden hervor. Ihre Augen leuchten rot vor Hunger und Hass.",
        "name": "Ghul aus den Tiefen",
        "text": "<b>Erscheinen</b> - Badezimmer.<br/>Zurückschlagen.<br/>",
        "traits": "Humanoid. Monster. Ghul."
    },
    {
        "code": "50024",
        "flavor": "Das dritte Siegel wird das letzte sein.",
        "name": "Das Siegel des Zeloten",
        "text": "<b>enthüllung</b> - Jeder Ermittler mit 3 oder weniger Karten auf der Hand muss 1 Schaden und 1 Horror nehmen. Jeder Ermittler mit 4 oder mehr Karten auf der Hand legt eine [willpower]-Probe (2) ab. Jeder Ermittler, dessen Probe misslingt, muss 2 zufällige Karten von seiner Hand ablegen.",
        "traits": "Verwünschung."
    },
    {
        "code": "50025",
        "name": "Rückkehr zu: Die Mitternachtsmasken",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Die Nacht des Zeloten</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:<br/>- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Die Mitternachtsmasken</i> herausgesucht.<br/>- Das Agendadeck wird mit einer der beiden Kopien von Agenda 1a -  „Jäger oder Beute?” erstellt, die zufällig bestimmt wird, ohne die Rückseite anzusehen. Die andere Version von Agenda 1a wird aus dem Spiel entfernt.<br/><b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Einer der beiden Orte Oststadt, einer der beiden Orte Nordstadt, einer der beiden Orte Hafenviertel und einer der beiden Orte Miskatonic Universität werden zufällig bestimmt. Jene Orte werden ins Spiel gebracht. Die anderen Versionen von Oststadt, Nordstadt, Hafenviertel und Miskatonic Universität werden aus dem Spiel entfernt.<br/>- Beim Erstellen des „Kultistendecks” werden die 3 neuen <i>Kult von Umôrdhoth</i>-Karten aus dieser Erweiterung hinzugefügt. Das Kultistendeck wird gemischt und es werden 3 zufällige Karten daraus entfernt, ohne sie anzusehen. (<i>Nun sollte das Kultistendeck noch 5 Karten enthalten.</i>)<br/>- Falls die Spieler angewiesen werden, das Begegnungsdeck nach einem Akolythen zu durchsuchen, wird stattdessen das Begegnungsdeck nach einem [[Kultist]]-Gegner mit einer Ausdauer von 1 durchsucht."
    },
    {
        "code": "50026a",
        "flavor": "Lita scheint überzeugt zu sein, dass es in Arkham eine Verschwörung gibt. Sie glaubt, dass ein Geheimkult den Ghulen dient, die in den Gruften unter der Stadt leben, und dass einige hochrangige Mitglieder des Kultes über ganz Arkham verteilt leben. Während du beginnst nach ihnen zu suchen, kannst du das Gefühl nicht abschütteln, selbst gejagt zu werden.",
        "name": "Jäger oder Beute?",
        "text": "[action]: <b>Aufgeben</b>. Du willst keine weiteren Verzögerungen riskieren, also bringst du dich mit den Informationen, die du gesammelt hast, in Sicherheit."
    },
    {
        "code": "50026b",
        "name": "Narôgath",
        "subname": "Herr des Gebeinhauses",
        "text": "<b>Erscheinen</b> - Mit Beute in einen Kampf verwickelt.<br/><b>Beute</b> - Ermittler, der sich am nächsten zu einem anderen [[Kultist]]-Gegner befindet.<br/>Jäger.<br/>Narôgath bekommt +3 Ausdauer pro Ermittler.<br/>Solange Narôgath spielbereit ist, können Ermittler an seinem Ort oder an verbundenen Orten keine <b>Verhandlung</b> mit [[Kultist]]-Gegnern durchführen.",
        "traits": "Humanoid. Monster. Kultist. Elite."
    },
    {
        "code": "50027",
        "flavor": "Du zweifelst daran, dass Sheriff Engle deine Geschichte glauben wird, aber vielleicht kannst du einige der anderen Polizisten davon überzeugen, dich bei deinen Ermittlungen zu unterstützen.",
        "name": "Oststadt",
        "subname": "Polizeirevier von Arkham",
        "text": "[action]: Füge einer Vorteilskarte, die du kontrollierst, 2 Vorrats- oder Munitionsmarker hinzu. (Nur ein Mal pro Spiel.)",
        "traits": "Arkham.",
        "back_flavor": "In der Oststadt am Nordufer des Miskatonic befinden sich die Wohngebiete der ärmeren Bewohner Arkhams, die Polizeistation und beliebte Restaurants wie Velma's Diner."
    },
    {
        "code": "50028",
        "flavor": "Der Zug fährt Haltestellen in ganz Arkham und viele weit darüber hinaus an. Du bist versucht dies alles einfach hinter dir zu lassen.",
        "name": "Nordstadt",
        "subname": "Bahnhof",
        "text": "[action]: Bewege dich zu einem beliebigen [[Arkham]]-Ort. (Nur ein Mal pro Spiel.)",
        "traits": "Arkham.",
        "back_flavor": "Die Nordstadt ist ein Geschäftsbezirk mit vielen Büros und Fabriken, außerdem befindet sich hier der Bahnhof."
    },
    {
        "code": "50029",
        "flavor": "Im Museum der Universität befinden sich viele seltsame Ausstellungsstücke und unheimliche Relikte von Expeditionen in der ganzen Welt.",
        "name": "Miskatonic Universität",
        "subname": "Miskatonic-Museum",
        "text": "[action] Du nimmst 2 Horror: Du erhältst 1 Hinweis aus dem Markervorrat. (Nur ein Mal pro Spiel.)",
        "traits": "Arkham.",
        "back_flavor": "Die Miskatonic Universität gehört zu den renommiertesten Colleges des Nordostens. Ihre Bibliothek ist berühmt für ihre Sammlung okkulter Bücher, die vom hoch angesehenen Dr. Henry Armitage gepflegt wird."
    },
    {
        "code": "50030",
        "flavor": "Das einsame Lagerhaus am Fluss ist ruhig und abgelegen: ein idealer Ort für widerwärtige Taten.",
        "name": "Hafenviertel",
        "subname": "Verlassenes Lagerhaus",
        "text": "[action] Lege eine Karte mit X [willpower]-Symbolen ab: Entferne X Verderben von einem [[Kultist]]-Gegner im Spiel. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Arkham. Zentral.",
        "back_flavor": "Am Ufer des Miskatonic findet man Docks, Lagerhäuser und kleine Läden in einem Stadtteil, den man treffend das Hafenviertel nennt."
    },
    {
        "code": "50031",
        "flavor": "„Umôrdhoth…Umôrdhoth…Umôrdhoth…”",
        "name": "Maskierte Schrecken",
        "text": "<b>Enthüllung</b> - Jeder Ermittler mit 2 oder mehr Hinweisen nimmt 2 Horror. Falls durch diesen Effekt kein Horror zugefügt wird, platziere 1 Verderben auf der aktuellen Agenda. Durch diesen Effekt kann die aktuelle Agenda vorrücken.",
        "traits": "Macht. Komplott."
    },
    {
        "code": "50032a",
        "name": "Rückkehr zu: Der Verschlinger aus der Tiefe",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Die Nacht des Zeloten</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:<br/>- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Der Verschlinger aus der Tiefe</i> herausgesucht.<br/>- Bei der Wahl der 4 Orte Wälder von Arkham, die zufällig ins Spiel gebracht werden, stehen auch die 4 neuen Orte Wälder von Arkham aus dieser Erweiterung zur Verfügung, sodass es insgesamt 10 verschiedene Möglichkeiten gibt.<br/>- Nachdem der Gegner Umôrdhoth beiseitegelegt worden ist, drehe diese Karte um und hänge sie an Umôrdhoth an."
    },
    {
        "code": "50032b",
        "name": "Gewölbe des irdischen Niedergangs",
        "text": "Gewölbe des irdischen Niedergangs kann das Spiel nicht verlassen. <br/>Umôrdhoth bekommt +X Ausdauer pro Ermittler und +X Kampf, wobei X die Anzahl Ressourcen auf dieser Karte ist.<br/><b>Erzwungen</b> - Sobald Umôrdhoth ins Spiel kommt, platziere für jede verbliebene Szenekarte im Szenendeck 1 Ressource auf dieser Karte.",
        "traits": "Unheimlich. Anderswelt."
    },
    {
        "code": "50033",
        "flavor": "Sie scheint im kalten Wind zu ächzen und sich zu winden, fast als wäre sie lebendig.",
        "name": "Wälder von Arkham",
        "subname": "Große Weide",
        "text": "<b>Erzwungen</b> - Nachdem ein Ermittler an diesem Ort eine Fertigkeitsprobe auf einer Verratskarte gelungen ist: Jene Verratskarte erhält Nachrüsten. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Wälder.",
        "back_flavor": "Als Kind hatte man dich vor den Wäldern gewarnt. Nun weißt du warum."
    },
    {
        "code": "50034",
        "flavor": "Früher war dies ein beliebter Platz zum Angeln, aber in den letzten Jahren scheint dies hier niemand mehr getan zu haben.",
        "name": "Wälder von Arkham",
        "subname": "Seeufer",
        "text": "<b>Erzwungen</b> - Nachdem du einen Chaosmarker aus dem Chaosbeutel enthüllt hast, solange du an diesem Ort ermittelst: Enthülle einen zusätzlichen Chaosmarker und handle ihn ab. (Nur ein Mal pro Probe.)",
        "traits": "Wälder.",
        "back_flavor": "Als Kind hatte man dich vor den Wäldern gewarnt. Nun weißt du warum."
    },
    {
        "code": "50035",
        "flavor": "Die Überreste halb gefressener Tierkadaver übersäen diesen Teil des Waldes und verpesten die Luft mit ihrem Gestank.",
        "name": "Wälder von Arkham",
        "subname": "Mit Kadavern übersäte Lichtung",
        "text": "Jeder Gegner an diesem Ort kann nicht mehr als 1 Schaden von jedem Angriff nehmen, der gegen ihn durchgeführt wird.",
        "traits": "Wälder.",
        "back_flavor": "Als Kind hatte man dich vor den Wäldern gewarnt. Nun weißt du warum."
    },
    {
        "code": "50036",
        "flavor": "Um nichts in der Welt würdest du diese vermoderte, wackelige Brücke überqueren, nicht einmal als Mutprobe.",
        "name": "Wälder von Arkham",
        "subname": "Hölzerne Brücke",
        "text": "<b>Erzwungen</b> - Nachdem du während eines Entkommen-Versuchs an diesem Ort einen Chaosmarker aus dem Chaosbeutel enthüllt hast: Enthülle einen zusätzlichen Chaosmarker und handle ihn ab. (Nur ein Mal pro Probe.)",
        "traits": "Wälder.",
        "back_flavor": "Als Kind hatte man dich vor den Wäldern gewarnt. Nun weißt du warum."
    },
    {
        "code": "50037",
        "flavor": "Am liebsten frisst es verwesende Leichen, aber wenn der Hunger zu überwältigend wird, begnügt es sich auch mit lebenden Menschen.",
        "name": "Umôrdhoths Hunger",
        "text": "<b>Enthüllung</b> - Jeder Ermittler muss 1 zufällige Karte von seiner Hand ablegen. Jeder Ermittler, der keine Karten auf der Hand hat, wird getötet. Heile 1 Schaden von jedem Gegner im Spiel.",
        "traits": "Macht."
    },
    {
        "code": "50038",
        "flavor": "Sie war etwas gehockt, und wenn man sie ansah, dann hatte man den Eindruck, dass sie jeden Moment ihre Beute fallen lassen und sich einen saftigeren Imbiss holen konnte.\r–H. P. Lovecraft, “Pickmans Modell”",
        "name": "Grabfresser",
        "text": "<b>Erzwungen</b> - Nachdem dich der Grabfresser angegriffen hat: Lege 1 zufällige Karte von deiner Hand ab.",
        "traits": "Humanoid. Monster. Ghul."
    },
    {
        "code": "50039",
        "flavor": "Seine entsetzliche Maske verbirgt den wahren Schrecken.",
        "name": "Akolyth von Umôrdhoth",
        "text": "<b>Beute</b> - Die wenigsten Handkarten.<br/>Solange der Akolyth von Umôrdhoth mit einem Ermittler in einen Kampf verwickelt ist, der keine Karten auf der Hand hat, kann dem Akolythen von Umôrdhoth nicht entkommen werden.",
        "traits": "Humanoid. Monster. Ghul."
    },
    {
        "code": "50040",
        "flavor": "Der Boden ist mit Eis und Reif bedeckt, die Luft ist eisig kalt.",
        "name": "Kälte aus der Tiefe",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, musst du 1 zufällige Karte von deiner Hand ablegen. Für jede Karte, die du nicht ablegen kannst, nimmst du 1 Schaden.",
        "traits": "Gefahr."
    },
    {
        "code": "50041",
        "flavor": "Besänftigen wir die bestie, dann werden wir überleben. Sollten wir sterben, wird sie sich an unseren sterblichen Überresten gütlich tun.",
        "name": "Jünger des Verschlingers",
        "text": "<b>Erscheinen</b> - Am weitesten entfernter leerer Ort.<br/><b>Erzwungen</b> - Nachdem der Jünger des Verschlingers erschienen ist: Du musst entweder 1 Verderben auf ihm platzieren oder platziere 1 deiner Hinweise auf seinem Ort. Falls die aktuelle Agenda nicht Agenda 1 ist, mache stattdessen beides.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "50042",
        "name": "Totenräuber",
        "text": "<b>Erscheinen</b> - Am weitesten entfernter leerer Ort.<br/><b>Erzwungen</b> - Am Ende der Mythosphase: Platziere 1 Verderben auf dem Totenräuber.<br/><b>Erzwungen</b> - Am Ende der Gegnerphase: Der Totenräuber bewegt sich ein Mal Richtung Hafenviertel oder Hauptweg. Falls sich der Totenräuber bereits im Hafenviertel oder auf dem Hauptweg befindet, bewege stattdessen sämtliches Verderben vom Totenräuber auf die aktuelle Agenda.",
        "traits": "Monster. Diener. Kultist."
    },
    {
        "code": "50043",
        "name": "Maske von Umôrdhoth",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an den am weitesten entfernten [[Kultist]]-Gegner an und platziere 1 Verderben auf jenem Gegner. Falls sich keine [[Kultist]]-Gegner im Spiel befinden, durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Kultist]]-Gegner, ziehe ihn und hänge Maske von Umôrdhoth an ihn an. Mische das Begegnungsdeck.<br/>Der Gegner mit dieser Verstärkung bekommt +2 Ausdauer. Falls der Gegner mit dieser Verstärkung nicht einzigartig ist, erhält er zurückhaltend. Falls der Gegner mit dieser Verstärkung einzigartig ist, erhält er Zurückschlagen.",
        "traits": "Item. Mask."
    },
    {
        "code": "50044",
        "flavor": "Er scheint etwas zu interessiert daran zu sein, was du in den letzten Tagen gemacht hast.",
        "name": "Jeremiah Pierce",
        "subname": "Dein Nachbar von nebenan",
        "text": "<b>Erscheinen</b> - Dein Haus. Ansonsten Hafenviertel.<br/>[action]: <b>Verhandlung.</b> Füge Jeremiah Pierce dem Siegpunktestapel hinzu. Lege dann eine [willpower]-Probe (4) ab. Platziere für jeden Punkt, um den die Probe misslungen ist, 1 Verderben auf der aktuellen Agenda (dadurch kann die aktuelle Agenda vorrücken).",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "50045",
        "flavor": "Die Polizisten haben diese Vermisstenfälle als Tierangriffe abgeschrieben. Ganz besonders einer von ihnen…",
        "name": "Billy Cooper",
        "subname": "Der korrupte Polizist",
        "text": "<b>Erscheinen</b> - Oststadt.<br/><b>Erzwungen</b> - Nachdem ein [[Monster]]-Gegner an Billy Coopers Ort besiegt worden ist: Füge Billy Cooper dem Siegpunktestapel hinzu.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "50046",
        "flavor": "Miss Hill hat bisher andere Mitglieder der Gesellschaft für Geschichte davon abgehalten, ähnliche Fälle von verschwundenen Menschen zu untersuchen. Wovor fürchtet sie sich nur?",
        "name": "Alma Hill",
        "subname": "Die neugierige Historikerin",
        "text": "<b>Erscheinen</b> - Südstadt.<br/>[action]: <b>Verhandlung.</b> Ziehe die obersten 3 Karten des Begnungsdecks. Füge dann Alma hill dem Siegpunktestapel hinzu.",
        "traits": "Humanoid. Kultist."
    }
]
