[
    {
        "code": "52001",
        "name": "32er Colt",
        "text": "Anwendungen (6 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du fügst in diesem Angriff +1 Schaden zu.\n[free] Gib 1 Ressource aus: Schicke den 32er Colt auf deine Hand zurück.",
        "traits": "Gegenstand. Waffe. Feuerwaffe.",
        "slot": "Hand"
    },
    {
        "code": "52002",
        "name": "„Friss Blei!”",
        "text": "Schnell. Spiele diese Karte, sobald du die <b>Kampf</b>-Fähigkeit auf einer [[Feuerwaffe]]-Vorteilskarte aktivierst.\nGib 1 zusätzlichen Munitionsmarker von jener Vorteilskarte aus. Sobald du Chaosmarker für diesen Angriff enthüllst, enthülle 1 zusätzlichen Chaosmarker. Wähle 1, um ihn abzuhandeln, und ignoriere den anderen.",
        "traits": "Taktik."
    },
    {
        "code": "52003",
        "flavor": "„Ich bin der weiseste Mann der Welt, denn ich weiß, dass ich nichts weiß.”\n-Platon, <u>Der Staat</u>",
        "name": "Logisches Denken",
        "text": "Für jeden Hinweis, den du hast (bis zu einem Maximum von 3), heile entweder 2 Horror von einem Ermittler an deinem Ort oder lege eine [[Schrecken]]-Karte an deinem Ort ab.",
        "traits": "Erkenntnis."
    },
    {
        "code": "52004",
        "name": "Archaische Glyphen",
        "subname": "Zeichen der Isis",
        "text": "Du kannst diese Vorteilskarte deinem Deck nur hinzufügen, indem du die Archaischen Glyphen <i>(Nicht übersetzt)</i> verbesserst, und nur, falls in deinem Kampagnenlogbuch steht, dass „du die Glyphen übersetzt hast”.\nAnwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: <b>Ermitteln.</b> Falls die Probe gelingt, darfst du eine Vorteilskarte mit aufgedruckten Kosten von X oder niedriger von deiner Hand ins Spiel bringen. X ist die Anzahl der Punkte, um welche die Probe gelungen ist.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "52005",
        "name": "Heimlichkeit",
        "text": "[free] Erschöpfe Heimlichkeit in deinem Zug: <b>Entkommen.</b> Der gewählte Gegner bekommt für diesen Entkommen-Versuch -2 Entkommen. Falls du dem Gegner erfolgreich entkommst, löse dich von ihm, aber erschöpfe ihn nicht. Bis zum Ende deines Zuges kann dich jener Gegner nicht in einen Kampf verwickeln.",
        "traits": "Talent."
    },
    {
        "code": "52006",
        "name": "Suggestion",
        "text": "Anwendungen (3 Ladungen). Falls Suggestion keine Ladungen hat, lege sie ab.\n[action] Erschöpfe Suggestion: <b>Entkommen.</b> Füge deinem Fertigkeitswert für diesen Entkommen-Versuch deinen [willpower]-Wert hinzu. Falls die Probe nicht um mindestens 2 gelingt, entferne 1 Ladung von Suggestion.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "52007",
        "name": "Alchemistische Umwandlung",
        "text": "Anwendungen (4 Ladungen).\n[action] Erschöpfe Alchemistische Umwandlung und gib 1 Ladung aus: Lege eine [willpower]-Probe (0) ab. Für jeden Punkt, um den dir die Probe gelingt, erhältst du 1 Ressource (bis zu einem Maximum von 4). Falls während dieser Probe ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, or [auto_fail]-Symbol enthüllt wird, nimm 1 Schaden.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "52008",
        "name": "Sturm der Geister",
        "text": "<b>Kampf.</b> Dieser Angriff verwendet [willpower] statt [combat]. Du bekommst für diesen Angriff +2 [willpower]. Falls die Probe gelingt, fügt dieser Angriff statt seines normalen Schadens jedem Gegner an deinem Ort 3 Schaden zu <i>(möglicher zusätzlicher Schaden wird dem angegriffenen Gegner zugefügt)</i>. Falls während dieses Angriffs ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, or [auto_fail]-Symbol enthüllt wird, füge jedem Ermittler an deinem Ort 2 Schaden zu.",
        "traits": "Zauber."
    },
    {
        "code": "52009",
        "name": "Laterne",
        "text": "[action]: <b>Ermitteln.</b> Dein Ort bekommt für diese Ermittlung -1 Schleier.\n[action] Lege die Laterne ab: Füge einem Gegner an deinem Ort 1 Schaden zu (oder entferne die Laterne aus dem Spiel, um stattdessen 2 Schaden zuzufügen). Diese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Gegenstand. Werkzeug.",
        "slot": "Hand"
    },
    {
        "code": "52010",
        "flavor": "Ich wusste, dass es besser gewesen wäre, mit dem Graben aufzuhören, aber ich konnte einfach nicht.",
        "name": "Schaufel des Totengräbers",
        "text": "[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat].\n[action] Lege die Schaufel des Totengräbers ab: Entdecke 1 Hinweis an deinem Ort (oder entferne die Schaufel des Totengräbers aus dem Spiel, um stattdessen 2 Hinweise zu entdecken).",
        "traits": "Gegenstand. Werkzeug. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "52011",
        "name": "Unaussprechlicher Eid",
        "subname": "Blutdurst",
        "text": "Nur für den Kampagnenmodus. Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\n<b>Erzuwungen</b> - Sobald das Spiel endet oder du ausscheidest, falls sich diese Karte noch auf deiner Hand befindet: Du verdienst 2 Erfahrungspunkte weniger.\n[reaction] Sobald du einem Gegener Schaden zufügst, der seine verbliebene Ausdauer übersteigt: Lege diese Karte von deiner Hand ab.",
        "traits": "Wahnsinn. Pakt."
    },
    {
        "code": "52012",
        "name": "Unaussprechlicher Eid",
        "subname": "Neugier",
        "text": "Nur für den Kampagnenmodus. Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\n<b>Erzuwungen</b> - Sobald das Spiel endet oder du ausscheidest, falls sich diese Karte noch auf deiner Hand befindet: Du verdienst 2 Erfahrungspunkte weniger.\n[reaction] Nachdem du erfolgreich an einem Ort ohne Hinweise ermittelt hast: Lege diese Karte von deiner Hand ab.",
        "traits": "Wahnsinn. Pakt."
    },
    {
        "code": "52013",
        "name": "Unaussprechlicher Eid",
        "subname": "Feigheit",
        "text": "Nur für den Kampagnenmodus. Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\n<b>Erzuwungen</b> - Sobald das Spiel endet oder du ausscheidest, falls sich diese Karte noch auf deiner Hand befindet: Du verdienst 2 Erfahrungspunkte weniger.\n[action]: <b>Entkommen.</b> Nur bei einem erschöpften, nicht in einen Kampf verwickelten Gegner an deinem Ort verwendbar. Falls die Probe gelingt, lege diese Karte von deiner Hand ab.",
        "traits": "Wahnsinn. Pakt."
    }
]
