[
    {
        "code": "52014",
        "name": "Rückkehr zu: Ruf vor den Vorhang",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der Pfad nach Carcosa</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Ruf vor den Vorhang</i> herausgesucht.\n- Beim Erstellen des Szenendecks werden alle 6 Kopien von Szene 2a - „Der Fremde” verwendet.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "traits": "Rückkehr.",
        "back_text": "- Hänge diese Karte an den königlichen Sendboten an. Er erhält den folgenden Text:\n„Diese Karte kann vom königlichen Sendboten nicht gelöst werden (selbst wenn der königliche Sendbote das Spiel verlässt).\n<b>Erzwungen</b> - Nachdem der königliche Sendbote dem Siegpunktestapel hinzugefügt worden ist: Platziere 1 Ressource auf dieser Karte - als eine Warnung.\nFür jede Warnung auf dieser Karte bekommt der königliche Sendbote +1 [per_investigator] Ausdauer.”"
    },
    {
        "code": "52015",
        "flavor": "Der geheimnisvolle Fremde aus <i>Der König in Gelb</i> könnte etwas über die Geschehnisse während der Pause wissen. Du musst ihn finden und zur Rede stellen, um die Wahrheit herauszufinden.",
        "name": "Der Fremde",
        "text": "<b>Ermittlungsziel</b> - Sobald Der Mann mit der Bleichen Maske aus dem Spiel abgelegt werden würde, rücke vor.",
        "back_name": "Nebel von Alar",
        "back_flavor": "Als du dem Fremden gegenübertrittst, hast du das Gefühl, dass er unter seiner bleichen, ausdruckslosen Maske grinst. „Wo sind sie alle hin?”, fragst du, aber er antwortet nicht. „Was geschieht hier?” Immer noch bleibt er still und tritt zurück, als du näher kommst, bis er mit dem Rücken in der Ecke des Raumes steht. Plötzlich löst sich sein Körper in einem Wirbel aus silbernem Nebel auf, der mit Wucht auf dich zukommt, dich zu Boden reißt und sich dann in der Luft verteilt.",
        "back_text": "Statt den Mann mit der Bleichen Maske abzulegen, bewege ihn in das Foyer.\nFüge dem Chaosbeutel 1 [cultist]- und 1 [tablet]-Marker hinzu.\nPlatziere 1 Horror auf dem Bereich hinter der Bühne. Bis zum Ende des Szenarios steht Horror auf Orten für den umherwehenden Nebel und jeder Ort mit Horror erhält: „<b>Erzwungen</b> - Sobald du dich von diesem Ort wegebewegen würdest: Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, musst du entweder die Effekte der Bewegung aufheben oder alle verbliebenen Aktionen verlieren und deinen Zug beenden, nachdem die Effekte der Bewegung abgeschlossen worden sind.”\nBehalte diese Karte als Erinnerung offen ausliegend neben dem Szenendeck und rücke zu Szene 3a vor."
    },
    {
        "code": "52016",
        "flavor": "Der geheimnisvolle Fremde aus <i>Der König in Gelb</i> könnte etwas über die Geschehnisse während der Pause wissen. Du musst ihn finden und zur Rede stellen, um die Wahrheit herauszufinden.",
        "name": "Der Fremde",
        "text": "<b>Ermittlungsziel</b> - Sobald Der Mann mit der Bleichen Maske aus dem Spiel abgelegt werden würde, rücke vor.",
        "back_name": "Unter der Stadt",
        "back_flavor": "Als du dem Fremden gegenübertrittst, hast du das Gefühl, dass er unter seiner bleichen, ausdruckslosen Maske grinst. „Wo sind sie alle hin?”, fragst du, aber er antwortet nicht. „Was geschieht hier?” Immer noch bleibt er still und tritt zurück, als du näher kommst, bis er mit dem Rücken in der Ecke des Raumes steht. Der Boden beginnt zu beben und du hörst, wie über dir etwas mit lautem Getöse einstürzt. Ranken, Baumwurzeln und fremdartige Überwucherungen brechen durch die Decke des Raumes. Als du dich erneut umdrehst, stellst du fest, dass der Fremde verscwhunden ist.",
        "back_text": "Statt den Mann mit der Bleichen Maske abzulegen, bewege ihn in das Foyer.\nFüge dem Chaosbeutel 1 [cultist]- und 1 [elder_thing]-Marker hinzu.\nPlatziere 1 Horror auf der Empore. Bis zum Ende des Szenarios stehst Horror auf Orten für die umschlingende Überwucherung und jeder Ort mit Horror erhält: „<b>Erzwungen</b> - Nachdem du diesen Ort  verlassen hast: Lege eine [willpower]-Probe (4) ab. Falls die Probe misslingt, lege eine [[Gegenstand]]- oder [[Verbündeter]]-Vorteilskarte ab, die du kontrollierst (falls du das nicht kannst, nimmst du stattdessen 2 Schaden).”\nBehalte diese Karte als Erinnerung offen ausliegend neben dem Szenendeck und rücke zu Szene 3a vor."
    },
    {
        "code": "52017",
        "flavor": "Der geheimnisvolle Fremde aus <i>Der König in Gelb</i> könnte etwas über die Geschehnisse während der Pause wissen. Du musst ihn finden und zur Rede stellen, um die Wahrheit herauszufinden.",
        "name": "Der Fremde",
        "text": "<b>Ermittlungsziel</b> - Sobald Der Mann mit der Bleichen Maske aus dem Spiel abgelegt werden würde, rücke vor.",
        "back_name": "Hier ist meine Anwort",
        "back_flavor": "Als du dem Fremden gegenübertrittst, hast du das Gefühl, dass er unter seiner bleichen, ausdruckslosen Maske grinst. „Wo sind sie alle hin?”, fragst du, aber er antwortet nicht. „Was geschieht hier?” Immer noch bleibt er still und tritt zurück, als du näher kommst, bis er mit dem Rücken in der Ecke des Raumes steht. Dann öffnet er seinen Mund und stößt das schrecklichste Geräusch aus, das du jemals gehört hast. Es klingt wie das Brummen hunderter Heuschrecken und das Knirschen verrosteten Metalls, zwischen dem sich ein noch viel fürchterlicherer Schrei voller Schmerz und Pein verbirgt. Als du wieder klar denken kannst, ist der Fremde verschwunden.",
        "back_text": "Statt den Mann mit der Bleichen Maske abzulegen, bewege ihn in das Foyer.\nFüge dem Chaosbeutel 1 [tablet]- und 1 [elder_thing]-Marker hinzu.\nPlatziere 1 Horror auf dem Foyer. Bis zum Ende des Szenarios steht Horror auf Orten für das schreckliche Kreischen des Fremden und jeder Ort mit Horror erhält: „<b>Erzwungen</b> - Nachdem du diesen Ort betreten oder deinen Zug auf diesem Ort beendet hast: Lege eine [willpower]-Probe (2) ab. Falls die Probe misslingt, nimmst du 1 Horror. (Nur ein Mal pro Runde.)”\nBehalte diese Karte als Erinnerung offen ausliegend neben dem Szenendeck und rücke zu Szene 3a vor."
    },
    {
        "code": "52018",
        "name": "Theaterlounge",
        "text": "<b>Erzwungen</b> - Nachdem du die Theaterlounge enthüllt hast: Mische den Begegnungs-Ablagestapel in das Begegnungsdeck. Durchsuche das Begegnungsdeck den 2 obersten Verborgen-Karten und füge jene Karten geheim deiner Hand hinzu. Mische das Begegnungsdeck.",
        "traits": "Privat.",
        "back_name": "Personalzugang",
        "back_flavor": "Eine verzierte Holztür führt in einen der vorderen Bereiche des Theaters."
    },
    {
        "code": "52019",
        "name": "Requisite",
        "text": "Solange du in der Requisite ermittelst, bekommt dieser Ort -1 Schleier für jeden Horror auf dir.\n<b>Erzwungen</b> - Nachdem dir eine Probe misslungen ist, solange du in der Requisite ermittelst: Du nimmst 1 Horror.",
        "traits": "Privat.",
        "back_name": "Zugang zum hinteren Teil des Theaters",
        "back_flavor": "Eine einfache Holztür führt zum hinteren Teil des Theaters, gut  versteckt vor den neugierigen Augden der Gäste."
    },
    {
        "code": "52020",
        "name": "La Comtesse",
        "subname": "Spielverderberin",
        "text": "<b>Erscheinen</b> - Empore.\nJäger.\n<b>Erzwungen</b> - Nachdem du La Comtesse besiegt hast: Nimm sie als Verborgen-Karte auf deine Hand. Solange La Comtesse auf deiner Hand ist, erhält sie: „La Comtesse zählt als 4 Karten statt als 1 Karte, solange dein Handkartenlimit überprüft wird. <b>Erzwungen</b> - Nachdem du während der Unterhaltsphase 1 oder mehr Karten von deiner Hand abgelegt hast: Du nimmst 1 Horror.”",
        "traits": "Humanoid. Diener."
    },
    {
        "code": "52021",
        "name": "Rückkehr zu: Der letzte König",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der Pfad nach Carcosa</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Der letzte König</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "traits": "Rückkehr.",
        "back_text": "- Agenda 1a - „Stilvoll zu spät” wird aus dem Spiel entfernt und durch die neue Agenda 1a - „Besser nie als zu spät” ersetzt.\n- Die ursprüngliche Karte Dianne Devine <i>(Launenhaft und bösartig)</i> wird aus dem Spiel entfernt und durch die neue Version von Dianne Devine <i>(Versteckt einen unausgesprochenen Eid)</i> ersetzt.\n- Die 3 neuen „Krankmachende Wirklichkeit”-Karten wurden zusammen mit den 5 ursprünglichen Kopien unter die Szenarioübersichtskarte gelegt (sodass insgesamt 8 Karten unter der Szenarioübersichtskarte liegen).\n- Die Verratskarte Schockierende Zurschaustellung wird als nicht im Spiel befindlich beiseitegelegt."
    },
    {
        "code": "52022",
        "flavor": "Als du auf das Herrenhaus zugehst, bemerkst du, dass etwas nicht stimmt. Eine Blutspur führt über die Treppe zur vorderen Veranda und die Eingangstür ist eingeschlagen. Gedämpfte Töne dringen aus dem Haus. Die verzerrte und atonale Musik schmerzt in deinen Ohren. Hat es der Wahnsinn von <u>Der König in Gelb</u> bereits geschafft, hierhin vorzudringen?",
        "name": "Besser nie als zu spät",
        "back_name": "Ehrengast",
        "back_flavor": "„Ah, wenn das nicht unser letzter Gast ist”, sagt der Diener an der Tür. „Miss Devine, ihre Anwesenheit hier ist lange herbeigesehnt worden.” Die Frau trägt ein teuflisch gut aussehendes Kleid und ein dazu passendes Lächeln. Du könntest schwören, das Symbol auf ihrem Amulett schon einmal irgendwo gesehen zu haben. „Nun, jetzt kann die Feier richtig losgehen”, erklärt sie und eilt davon, um sich unter die anderen Gäste zu mischen.",
        "back_text": "Finde die [[Unbeteiligter]]-Vorteilskarte mit den wenigsten Hinweisen darauf (unter en [[Unbeteiligter]]-Vorteilskarten mit mindestens 1 Hinweis). Bringe die beiseitegelegte Vorteilskarte Dianne Devine am Ort jener Vorteilskarte ins Spiel.\nMische Schockierende Zurschaustellung zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "52023",
        "name": "Dianne Devine",
        "subname": "Sie weiß, was du vorhast",
        "text": "<b>Beute</b> - Die meisten Hinweise.\nJäger.\nDianne Devine bekommt +3 [per_investigator] Ausdauer.\n<b>Erzwungen</b> - Nachdem ein beliebiger Ermittler eine Verhandlung-Aktion durchgeführt hat: Bewege Dianne Devine ein Mal in Richtung jenes Ermittlers.",
        "traits": "Monster. Cultist. Verrückt. Elite."
    },
    {
        "code": "52023b",
        "flavor": "“Schön, Dich wiederzusehen.” Die Frau im gelben Kleid unterhält sich leise, aber herzlich mit einem der anderen Gäste, als ob sie alte Freunde wären, die sich nach Jahren das erste Mal wieder getroffen haben. Zuerst wirkt Diannes Stimme beruhigend, dann aber kannst du noch einen etwas anderen Underton wahrnehmen - etwas Urtümliches und Bedrohliches. “Du hast dich doch sicher an unser Versprechen gehalten?” Die Antwort kannst du nicht verstehen, aber Diannes Lächeln verwandelt sich in ein irres Grinsen. Ihre Haut beginnt Blasen zu bilden und sich zu bewegen, als ob sich etwas darunter verbergen und drohn würde, zum Vorschein zu kommen. “Ach ja, ist das so?” Sie wendet sich direkt dir zu und mit lodernder Wildheit in ihem Blick sagt sie. “Ist. Das. So.”",
        "name": "Krankmachende Wirklichkeit",
        "text": "Jeder Ermittler an Dianne Devines Ort nimmt 1 Horror.\nDrehe diese Karte auf ihre Gegner-Seite und tausche sie gegen die Vorteilskartenversion von Dianne Devine aus, wobei jene Version aus dem Spiel entfernt wird."
    },
    {
        "code": "52024",
        "name": "Verrückter Gast",
        "text": "Jäger.\n[action]: <b>Verhandlung.</b> Lege eine [intellect]-Probe (4) ab. Falls die Probe gelingt, schaffst du es für einen kurzen Moment, zu ihm durchzudringen; du entkommst dem verrückten Gast automatisch. Falls die Probe misslingt, stößt du bei ihm auf taube Ohren.",
        "traits": "Humanoid. Monster. Verrückt."
    },
    {
        "code": "52024b",
        "name": "Krankmachende Wirklichkeit",
        "text": "Falls kein Partygast im Spiel ist, lege diese Karte wieder unter die Szenarioübersichtskarte und bestimme eine zufällige neue „Krankmachende Wirklichkeit”-Karte, um sie abzuhandeln. Ansonsten lies das Folgende:\n\n<blockquote><i>In der Nähe ist Gelächter zu hören, als einer der Gäste zu der bizarren Musik tanzt. Du gehst hinüber, um herauszufinden, was so lustig ist. Was du aber vorfindest, ist kein bisschen lustig. Der Tanzpartner des Gastes liegt schlaff und blutverschmiert auf dem Boden ausgestreckt. In seiner Brust klafft ein blutiges Loch. Mit breitem Grinsen im Gesicht und verstörendem Blick wendet sich der Gast nun dir zu.</i></blockquote>Wähle einen Partygast im Spiel.\nJeder Ermittler am Ort jenes Partygastes nimmt 1 Schaden.\nPlatziere 1 Verderben auf der aktuellen Agenda.\nDrehe diese Karte auf ihre Gegner-Seite und tausche sie gegen die gewählte Version des Partygastes aus, wobei jene Version aus dem Spiel entfernt wird."
    },
    {
        "code": "52025",
        "name": "Dianne Devine",
        "subname": "Versteckt einen unausgesprochenen Eid",
        "text": "Ermittler an Dianne Devines Ort können keine Hinweise entdecken und können nicht die Kontrolle über Hinweise übernehmen.\n<b>Erzwungen</b> - Zu Beginn der Gegnerphase: Finde die [[Unbeteiligter]]-Vorteilskarte mit den wenigsten Hinweisen darauf (unter den [[Unbeteiligter]]-Vorteilskarten mit mindestens 1 Hinweis). Bewege Dianne Devine falls möglich n den Ort mit jener Vorteilskarte.",
        "traits": "Kultist."
    },
    {
        "code": "52026",
        "name": "Partygast",
        "text": "<b>Enthüllung</b> - Finde die [[Unbeteiligter]]-Vorteilskarte mit den meisten Hinweisen darauf und bringe den Partygast am Ort jener Vorteilskarte ins Spiel.\nErmittler können nicht mit [[Unbeteiligter]]-Vorteilskarten am Ort des Partygastes verhandeln.\n[action] Gib 2 Ressourcen aus: <b>Verhandlung.</b> Bewege den Partygast an einen verbundenen Ort."
    },
    {
        "code": "52027",
        "name": "Schockierende Zurschaustellung",
        "text": "<b>Enthüllung</b> - Handle 1 zufällige „Krankmachende Wirklichkeit”-Karte von unterhalb der Szenarioübersichtskarte ab. Kann nicht aufgehoben werden.",
        "traits": "Schrecken."
    },
    {
        "code": "52028",
        "name": "Rückkehr zu: Widerhall aus der Vergangenheit",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der Pfad nach Carcosa</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Widerhall aus der Vergangenheit</i> herausgesucht.\n- 1 Ort Gesellschaft für GEschichte mit dem Merkmal [[Untergeschoss]] wird zufällig bestimmt und aus dem Spiel entfernt, ohne die enthüllte Seite anzusehen.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "traits": "Rückkehr.",
        "back_text": "- Sobald Orte ins Spiel gebracht werden, werden alle 3 Kopien von Stille Flure zusammen mit den verbliebenen 8 Orten der Gesellschaft für Geschichte ins Spiel gebracht. (Die 3 Orte mit dem Merkmal [[Untergeschoss]] sollten unterhalb der 3 Orte mit dem Merkmal [[Erdgeschoss]] eine Reihe bilden.)\n- Beide Gegner Bewahrer des Eides werden als nicht im Spiel befindlich beiseitegelegt.\n<hr>Für die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„<b>Erzwungen</b> - Nachdem die Ermittler zu Szene 2 oder Szene 3 vorgerückt sind: Ein beiseitegelegter Gegner Bewahrer des Eides erscheint an einem leeren Ort der Gesellschaft für Geschichte.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "52029",
        "name": "Stille Flure",
        "text": "Die Eingangshalle ist mit den stillen Fluren verbunden.\nDie stillen Flure sind mit jedem anderen [[Untergeschoss]]-Ort verbunden.\n[action] Falls jeder Ort im Spiel enthüllt ist und sich keine Hinweise auf Orten im Spiel befinden: Platziere 1 [per_investigator] Hinweis <i>(aus dem Markervorrat)</i> auf diesem Ort.",
        "traits": "Untergeschoss.",
        "back_flavor": "Deine Schritte hallen von den Wänden wider, als du in das Untergeschoss des Anwesens hinabsteigst.",
        "back_text": "Die Eingangshalle ist mit den stillen Fluren verbunden.\nDie stillen Flure sind mit jedem anderen [[Untergeschoss]]-Ort verbunden."
    },
    {
        "code": "52030",
        "name": "Gesellschaft für Geschichte",
        "subname": "Staubiges Archiv",
        "text": "Solange du mindestens 1 Verborgen-Karte auf der Hand hast, kannst du an diesem Ort nicht ermitteln.",
        "traits": "Untergeschoss. Durchgang.",
        "back_flavor": "Eine schmucklose Holztür führt zu einem der Räume im Untergeschoss der Gesellschaft für Geschichte.",
        "back_text": "<b>Erzwungen</b> - Sobald ein Gegner an diesem Ort erscheint: Enthülle diesen Ort."
    },
    {
        "code": "52031",
        "name": "Gesellschaft für Geschichte",
        "subname": "Lagerraum des Museums",
        "text": "<b>Erzwungen</b> - Sobald du an diesem Ort ermittelst, falls mindestens 1 [[Kultist]]-Gegner im Spiel ist: Dieser Ort bekommt für diese Ermittlung -3 Schleier. Falls ein [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Symbol während dieser Probe enthüllt wird, bewege 1 Hinweis von diesem Ort auf den [[Kultist]]-Gegner, der am weitesten von dir entfernt ist <i>(bevor die Effekte dieser Probe abgehandelt werden)</i>.",
        "traits": "Untergeschoss. Durchgang.",
        "back_flavor": "Eine schmucklose Holztür führt zu einem der Räume im Untergeschoss der Gesellschaft für Geschichte.",
        "back_text": "<b>Erzwungen</b> - Sobald ein Gegner an diesem Ort erscheint: Enthülle diesen Ort."
    },
    {
        "code": "52032",
        "flavor": "Eine schmucklose Holztür führt zu einem der Räume im Untergeschoss der Gesellschaft für Geschichte.",
        "name": "Gesellschaft für Geschichte",
        "subname": "Heizungskeller",
        "text": "<b>Erzwungen</b> - Nachdem du an diesem Ort 1 oder mehr Hinweise entdeckt hast: Ziehe nacheinander genauso viele Karten oben vom Begegnungsdeck.",
        "traits": "Untergeschoss.",
        "back_flavor": "Eine schmucklose Holztür führt zu einem der Räume im Untergeschoss der Gesellschaft für Geschichte.",
        "back_text": "<b>Erzwungen</b> - Sobald ein Gegner an diesem Ort erscheint: Enthülle diesen Ort."
    },
    {
        "code": "52033",
        "name": "Bewahrer des Eides",
        "text": "Solange die Nummer der aktuellen Szene größer als die Nummer der aktuellen Agenda ist, erhält der Bewahrer des Eides Jäger.\n<b>Erzwungen</b> - Am Ende der Gegnerphase: Finde jeden Ermittler, dessen Ort sich ein [[Merkmal]] mit dem Ort des Bewahrers des Eides teilt. Bewege 1 Hinweis von jedem jener Ermittler auf den Bewahrer des Eides.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "52034",
        "name": "Rückkehr zu: Der unaussprechliche Eid",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der Pfad nach Carcosa</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Der unaussprechliche Eid</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "traits": "Rückkehr.",
        "back_text": "- Der Gegner Überträger des Irrsinns und die Verratskarte Radikale Behandlung werden als nicht im Spiel befindlich beiseitegelegt.\n- Bei der Bestimmung, welche Szene 2 verwendet wird, werden nicht die ursprünglichen Vorbereitungsanweisungen befolgt. Stattdessen werden die ursprünglichen Versionen von Szene 2 aus dem Spiel entfernt und das Kampagnenlogbuch überprüft. Falls die Ermittler mehr (oder gleich viel) <b>Überzeugung</b> als <b>Zweifel</b> haben, wird die neue Szene 2 - „Die richtig Schlimmen” (V.III) verwendet. Falls die Ermittler mehr <b>Zweifel</b> als <b>Überzeugung</b> haben, wird die neue Szene 2 - „Die richtig Schlimmen” (V.IV) verwendet."
    },
    {
        "code": "52035",
        "flavor": "Daniel befindet sich irgendwo im gesicherten Keller, wo die besonders gefährlichen Patienten untergebracht sind. Jetzt hast du den Schlüssel und kannst dir auch diesen Bereich des Sanatoriums ansehen.",
        "name": "„Die richtig Schlimmen” (V.III)",
        "text": "Ignoriere den Text auf der verhüllten Seite aller [[Arkham Sanatorium]]-Orte.\n<b>Ermittlungsziel</b> - Finde den Ort Sicherheitszelle mit Daniel Chesterfield. <i>(Du wirst angewiesen, wann du vorrücken sollst.)</i>",
        "back_name": "Die neuerzählte Geschichte",
        "back_flavor": "Als du seine Zelle betrittst, findest du Daniel in einer Ecke des Raumes kauernd vor. Er schluchzt und wiegt sich am Boden vor und zurück. “Keine Maske, keine Maske…”, stammelt er immer wieder. Du hilfst ihm auf die Füße und fragst ihn nach seinen Erinnerungen zu <i>Der König in Gelb</i>, aber er unterbricht dich. “Das habe ich Ihnen schon gesagt!”, ruft er wie wahnsinnig mit weit aufgerissenen, gelb leuchtenden Augen. “Erinnern Sie sich nicht mehr? Als Sie das letzte Mal hier waren?” Seine Worte ergeben keinen Sinn. Du bist doch gerade erst hier angekommen. Oder etwa nicht? “Nein, nein, nein…”, stammelt der Mann und fällt rücklings auf die schmutzige Pritsche in der Ecke des Raumes. “Es wird niemals aufhören. Es wird niemals aufhören, bis ER für immer fort ist. Aber er wird niemals fort sein, solange Sie hier sind! Holen Sie mich hier raus! Ich will hier raus!” Daniel ruft nach Hilfe. Plötzlich taucht unter seiner Pritsche eine Kreatur auf. Noch bevor du reagieren kannst, haben sich ihre Tentakel um seinen Körper geschlungen und beginnen ihn mit Haut und Haaren zu verschlingen. Wegen der schieren Größe der Kreatur sind seine letzten Schreie kaum noch zu verstehen.",
        "back_text": "Der beiseitegelegte Überbringer des Irrsinns erscheint in der Sicherheitszelle <i>(Daniels Zelle)</i>. Mische den Begegnungs-Ablagestapel und jeden Gegner unter dem Szenendeck in das Begegnungsdeck."
    },
    {
        "code": "52036",
        "flavor": "Daniel befindet sich irgendwo im gesicherten Keller, wo die besonders gefährlichen Patienten untergebracht sind. Jetzt hast du den Schlüssel und kannst dir auch diesen Bereich des Sanatoriums ansehen.",
        "name": "„Die richtig Schlimmen” (V.IV)",
        "text": "Ignoriere den Text auf der verhüllten Seite aller [[Arkham Sanatorium]]-Orte.\n<b>Ermittlungsziel</b> - Finde den Ort Sicherheitszelle mit Daniel Chesterfield. <i>(Du wirst angewiesen, wann du vorrücken sollst.)</i>",
        "back_name": "Wieder und immer wieder",
        "back_flavor": "Als du seine Zelle betrittst, erkennst du, wie Daniel auf einem Stuhl sitzt, der einer Ecke des Raumes zugewandt ist. Mit ruhigem Ausdruck - fast schon ohne jede Emotion - kritzelt er etwas an die Wand. Du fragst ihn, was er über <i>Der König in Gelb</i> weiß. Er antwortet dir nicht direkt, sondern schreibt seine Antwort an die Wand: “Wir wissen beide, wie es endet.” Verblüfft untersuchst du den Rest seines Zimmers. Du kannst ähnliche Botschaften an den Wänden finden: “Sie wissen schon vom Eid”, “Der Preis ist bezahlt worden” und “Der Pfad ist wieder und immer wieder geöffnet worden”. Nichts davon ergibt Sinn, aber instinktiv wird dir klar, dass in diesen Botschaften mehr Wahrheit als Irrsinn zu finden ist. In der Hoffnung, hier etwas zu finden, das ihm vielleicht helfen kann, führst du ihn aus dem Raum, um Platz für deine Untersuchung zu haben.",
        "back_text": "Wähle einen Ermittler in der Sicherheitszelle <i>(Daniels Zelle)</i>. Bringe die beiseitegelegte Karte Daniel Chesterfield (mit der Vorteilsseite nach oben) unter der Kontrolle jenes Ermittlers ins Spiel. Hänge dann die beiseitegelegte Verratskarte Radikale Behandlung an Daniel Chesterfield an.\nMische den Begegnungs-Ablagestapel und jeden Gegner unter dem Szenendeck in das Begegnungsdeck."
    },
    {
        "code": "52037",
        "name": "Überbringer des Irrsinns",
        "text": "Gewaltig. Jäger.\nDer Überbringer des Irrsinns bekommt +2 [per_investigator] Ausdauer.\n[action] Falls du die Spange aus schwarzem Onyx kontrollierst: <b>Verhandlung.</b> Du zeigst der Kreatur die Spange. Sie verharrt reglos an Ort und Stelle und murmelt ein unverständliches Gebet. Du entkommst dem Überbringer des Irrsinns automatisch.",
        "traits": "Avatar. Elite."
    },
    {
        "code": "52038",
        "name": "Radikale Behandlung",
        "text": "<b>Erzwungen</b> - Am Ende der Runde: Der Spieler, der Daniel Chesterfield kontrolliert, nimmt 2 Horror.\n[action] Falls du auf der Krankenstation bist: Lege eine [willpower]- oder [intellect]-Probe (6) ab. Falls die Probe gelingt, löse Radikale Behandlung und füge diese Karte dem Siegpunktestapel hinzu. Falls du die Spange aus schwarzem Onyx kontrollierst, senke die Schwierigkeit dieser Probe um 3."
    },
    {
        "code": "52039",
        "name": "Getrübte Erinnerung",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder (wähle eins):\n- Vergiss etwas, das sich ein Ermittler von einer Fähigkeit auf einem Ort „gemerkt” hat. <i>(Es trifft nicht länger zu.)</i>\n- Du nimmst 1 Horror und Getrübte Erinnerung erhält Nachrüsten.",
        "traits": "Schrecken."
    },
    {
        "code": "52040",
        "name": "Rückkehr zu: Ein Phantom der Wahrheit",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der Pfad nach Carcosa</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Ein Phantom der Wahrheit</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "traits": "Rückkehr.",
        "back_text": "- Jeweils 1 von 2 der folgenden Orte wird zufällig bestimmt: Montparnasse, Grand Guignol, Friedhof Père Lachaise, Canal Saint-Martin, Notre-Dame und Jardin du Luxembourg. Jene Orte werden ins Spiel gebracht. Die anderen Versionen jener Orte werden aus dem Spiel entfernt.\n- Beide Kopien von Gestalt in den Schatten werden als nicht im Spiel befindlich beiseitegelegt.\n<hr>Für die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„<b>Erzwungen</b> - Nachdem der Organist ins Spiel gekommen ist: Mische die beiden beiseitegelegten Kopien von Gestalt in den Schatten zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "52041",
        "name": "Montparnasse",
        "text": "<b>Erzwungen</b> - Nachdem du eine beliebige Anzahl Hinweise in Montparnasse entdeckt hast: Lege Karten mit genauso vielen [willpower]-Symbolen von deiner Hand ab. Falls du das nicht kannst, nimmst du 1 Horror.",
        "traits": "Paris. Bahngleis.",
        "back_flavor": "Diese Gegend ist bekannt für ihre Cafés und Kneipen und wird oft von hungernden Künstlern besucht. Vielleicht werden einige dieser kreativen Gestalten eines Tages berühmt. Du nimmst aber an, dass die meisten in Vergessenheit geraten werden."
    },
    {
        "code": "52042",
        "flavor": "Es scheint, als ob das Theater ein Stück über Wahnsinn aufführt. Du fragst dich, ob <u>Der König in Gelb</u> hier auch schon aufgeführt worden ist.",
        "name": "Grand Guignol",
        "subname": "Theater der großen Marionette",
        "text": "[action] Gib 5 Ressourcen aus: Platziere entweder 1 Verderben auf der aktuellen Agenda oder entferne 1 Verderben von der aktuellen Agenda (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Paris.",
        "back_flavor": "Das Théâtre du Grand-Guignol hat sich auf Horrorstücke von sehr grausamer und manchmal amoralischer Natur spezialisiert. Es gehört zu den kleinsten, aber auch zu den beliebtesten Spielstätten von Paris."
    },
    {
        "code": "52043",
        "flavor": "Steinwege winden sich durch die Grabreihen und zwischen zahllosen Mausoleen. Auf dem dicht angelegten und verzerrt wirkenden Friedhof überkommt dich Melancholie, da sich um dich herum nur der Tod befindet.",
        "name": "Friedhof Père Lachaise",
        "text": "<b>Erzwungen</b> - Nachdem sich ein Gegner zum Friedhof Père Lachaise bewegt hat: Für den Rest der Runde bekommt er +1 Horrorwert.",
        "traits": "Paris.",
        "back_flavor": "Als größter Friedhof von Paris und erster, der als Garten angelegt wurde, ist der Cimetière du Père Lachaise gleichermaßen schön und gespenstisch."
    },
    {
        "code": "52044",
        "name": "Canal Saint-Martin",
        "text": "Solange du dich im Canal Saint-Martin befindest, musst du deinen [combat]-Wert anstelle deines [agility]-Wertes (und umgekehrt) verwenden.",
        "traits": "Paris.",
        "back_flavor": "Dieser unterirdische Kanal verbindet die Seine mit dem Canal de l'Ourcq. Eine alte, verfallene Treppe führt hinunter zum Eingang des Kanals."
    },
    {
        "code": "52045",
        "name": "Notre-Dame",
        "text": "Jeder Gegner in Notre-Dame bekommt +1 Kampf und -1 Entkommen.\n[reaction] Nachdem du während deines Zuges einem Gegner in Notre-Dame erfolgreich um 3 oder mehr entkommen bist: Du darfst in diesem Zug eine zusätzliche Aktion nehmen. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Paris. Bahngleis.",
        "back_flavor": "Als berühmteste Kathedrale von Paris und eins der schönsten Beispiele gotischer Architektur der Welt ist Notre-Dame de Paris - „Unsere Liebe Frau von Paris” - ein Wahrzeichen der Stadt. Aus den Buntglasfenstern fällt Licht und du hörst die Pfeifen einer Orgel im Gebäude eine bizarre, chaotische Melodie spielen."
    },
    {
        "code": "52046",
        "name": "Jardin du Luxembourg",
        "text": "<b>Erzwungen</b> - Nachdem du den Jardin du Luxembourg betreten hast, falls sich mindestens 1 [[Byakhee]]-Gegner im Spiel befindet: Enthülle einen zufälligen Marker aus dem Chaosbeutel. Falls du ein [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Symbol enthüllst, wird jeder [[Byakhee]]-Gegner im Spiel spielbereit gemacht und bewegt sich zum Jardin du Luxembourg.",
        "traits": "Paris.",
        "back_flavor": "Der Garten des Palais du Luxembourg enthält hunderte zerborstene Statuen, Monumente und Brunnen. Man könnte hier sehr entspannt spazieren gehen, wärst du nicht auf der Flucht vor den geflügelten Kreaturen, die über dir am dunklen Himmel kreisen und kreischen."
    },
    {
        "code": "52047",
        "name": "Gestalt in den Schatten",
        "text": "<b>Enthüllung</b> - Überprüfe das Kampagnenlogbuch.\n- Falls die Ermittler mehr (oder gleich viel) <b>Zweifel</b> als <b>Überzeugung</b> haben, bewege den Organisten 1 Ort vom nächstgelegenen Ermittler weg (falls möglich an einen Ort ohne Ermittler).\n- Falls die Ermittler mehr <b>Überzeugung</b> als <b>Zweifel</b> haben, wird das Schlüsselwort Jäger auf dem Organisten abgehandelt.",
        "traits": "Komplott."
    },
    {
        "code": "52048",
        "name": "Rückkehr zu: Die Bleiche Maske",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der Pfad nach Carcosa</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Die Bleiche Maske</i> herausgesucht.\n- Bei der Erstellung des Katakombendecks werden zuerst wie gewohnt die Orte Gruft der Schatten und Versperrter Gang beiseitegelegt.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "traits": "Rückkehr.",
        "back_text": "- Als Nächstes werden die 4 neuen Katakombenorte aus diesem Begegnungsset zu den verbliebenen Katakombenorten hinzugefügt. Der Startort wird normal bestimmt.\n- Als Nächstes werden 4 Katakombenorte zufällig bestimmt und aus dem Spiel entfernt, ohne sie sich anzusehen.\n- Der Rest des Katakombendecks wird wie gewohnt zusammengestellt.\n<hr>Für die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„In Bezug auf die Erscheinen-Fähigkeit des Leichenparasits zählt der Mann mit der Bleichen Maske nicht als [[Humanoid]]-Gegner.\nSolange Szene 2 aktuell ist, kann der Mann mit der Bleichen Maske die Gruft der Schatten nicht verlassen.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "52049",
        "name": "Geheimgang",
        "text": "[action] Falls du die Spange aus schwarzem Onyx kontrollierst: Du legst die Spange in die Augenhöhle des Schädels und der Durchgang öffnet sich. Enthülle den Katakombenort rechts vom Geheimgang.\n<b>Erzwungen</b> - Sobald der Geheimgang enthüllt wird: Bringe die oberste Katakombe des Katakombendecks rechts vom Geheimgang ins Spiel.",
        "back_name": "Katakomben",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges.",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben."
    },
    {
        "code": "52050",
        "name": "Hügel aus Knochen",
        "text": "<b>Erzwungen</b> - Sobald der Hügel aus Knochen enthüllt wird: Bringe die obersten 4 Katakomben des Katakombendecks über, unter, links und rechts vom Hügel der Knochen ins Spiel. Durchsuche am Ende der aktuellen Runde das Begegnungsdeck und den Ablagestapel nach einem missgestalteten Skelett, das auf dem Hügel aus Knochen erscheint.",
        "back_name": "Katakomben",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges.",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben."
    },
    {
        "code": "52051",
        "name": "Forschungsstätte",
        "text": "[reaction] Nachdem du an der Forschungsstätte erfolgreich ermittelt hast: Enthülle einen beliebigen Katakombenort. (Nur ein Mal pro Spiel für die gesamte Gruppe.)\n<b>Erzwungen</b> - Sobald die Forschungsstätte enthüllt wird: Bringe die oberste Katakombe des Katakombendecks über, unter oder rechts von einem beliebigen anderen Ort ins Spiel.",
        "back_name": "Katakomben",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges.",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben."
    },
    {
        "code": "52052",
        "name": "Meer aus Schädeln",
        "text": "<b>Erzwungen</b> - Nachdem du deinen Zug auf dem Meer aus Schädeln beendet hast: Du musst entweder 1 direkten Horror nehmen oder 3 Karten von deiner Hand wählen und ablegen.\n<b>Erzwungen</b> - Sobald das Meer aus Schädeln enthüllt wird: Bringe die oberste Katakombe des Katakombendecks über, unter oder rechts vom Ort, der am weitesten vom Meer aus Schädeln entfernt ist, ins Spiel und markiere ihn mit einem Horrormarker. Für den Rest des Spiel ist das Meer aus Schädeln mit dem markierten Ort verbunden.",
        "back_name": "Katakomben",
        "back_flavor": "Schädel und Knochen dienen als makabere Verzierung für die Wände des breiten Ganges.",
        "back_text": "Als zusätzliche Kosten für das Betreten der Katakomben müssen die Ermittler an deinem Ort als Gruppe 1[per_investigator] Hinweis ausgeben."
    },
    {
        "code": "52053",
        "name": "Missgestaltetes Skelett",
        "text": "Jäger.\n<b>Erzwungen</b> - Sobald das missgestaltete Skelett sein Schlüsselwort Jäger abhandeln würde: Falls es keine Ermittler innerhalb von 2 Orten zu ihm gibt, bewege es an den Katakomben-Ort, der zu einem Ermittler am nächstgelegenen ist, anstatt das Schlüsselwort Jäger abzuhandeln.\n<b>Erzwungen</b> - Sobald das missgestaltete Skelett dich angreift: Es fügt dir entweder seinen Schaden oder seinen Horror zu, anstelle von beidem.",
        "traits": "Monster."
    },
    {
        "code": "52054",
        "name": "Rückkehr zu: Die schwarzen Sterne gehen auf",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der Pfad nach Carcosa</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Die schwarzen Sterne gehen auf</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "traits": "Rückkehr.",
        "back_text": "- Abhängig vom Begegnunssetsymbol auf ihren Rückseiten wird jede Kopie von Kloster und Rittersaal in je 2 unterschiedliche Stapel sortiert. Einer der Stapel sollte aus den ursprünglichen Versionen von Kloster und Rittersaal bestehen, der andere aus den neuen Versionen aus diesem Begegnungsset. Jeder Stapel wird umgedreht, sodass nur das Begegnungssetsymbol von <i>Die schwarzen Sterne gehen auf</i> zu sehen ist. 1 der beiden Stapel wird per Zufall bestimmt, und zwar so, dass unklar bleibt, ob der Stapel mit den ursprünglichen oder den neuen Karten bestimmt wurde, und aus dem Spiel entfernt. Der andere wird für die Vorbereitung dieses Szenarios verwendet."
    },
    {
        "code": "52055",
        "flavor": "Ein einsamer Mönch schreitet durch den Wandelgang und murmelt Gebete. Am Gürtel um seine Taille hängt ein großer Ring mit Schlüsseln aus Bronze.",
        "name": "Kloster",
        "text": "[action] Falls sich keine Hinweise auf dem Kloster befinden: <b>Verhandlung.</b> Lege eine [willpower]- oder [intellect]-Probe (4) ab. Falls die Probe gelingt, merke dir, dass du „den Schlüssel zum Turm gefunden hast.”",
        "back_flavor": "Die offene Arkade des Klosters ist normalerweise den Mönchen der Abtei und den religiösen Führern vorbehalten, aber da die Abtei inzwischen scheinbar verlassen ist, kannst du dich problemlos hineinschleichen."
    },
    {
        "code": "52056",
        "flavor": "Ein Mönch der Abtei versucht der Zerstörung draußen zu entgehen und hämmert gegen die nahegelegene Tür. „Lassen Sie mich herein!!”, ruft er mit Panik in der Stimme. „Ich flehe Sie an!”",
        "name": "Rittersaal",
        "text": "[action] If there are no clues on Knight's Hall: Test [combat] or [agility] (3). If you succeed, remember that you have „found a guide.”",
        "back_flavor": "Reihen symmetrischer Steinsäulen geben der Halle eine Atmosphäre von stillem Ernst, der in scharfem Kontrast zu dem draußen tosenden Sturm steht."
    },
    {
        "code": "52057",
        "name": "Hasturs Blick",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge Hasturs Blick geheim deiner Hand hinzu\n<b>Erzwungen</b> - Nachdem 1 oder mehr Verderben auf der „c”-Agenda platziert worden ist: Nimm 2 Horror und lege Hasturs Blick von deiner Hand ab."
    },
    {
        "code": "52058",
        "name": "Hasturs Griff",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge Hasturs Griff geheim deiner Hand hinzu.\n<b>Erzwungen</b> - Nachdem 1 oder mehr Verderben auf der „a”-Agenda platziert worden ist: Nimm 2 Schaden und lege Hasturs Griff von deiner Hand ab."
    },
    {
        "code": "52059",
        "name": "Rückkehr zu: Finsteres Carcosa",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der Pfad nach Carcosa</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Finsteres Carcosa</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "traits": "Rückkehr.",
        "back_text": "- Der ursprüngliche Ort Palast des Königs wird aus dem Spiel entfernt und durch die neue Version Palast des Königs <i>(Hasturs Reich)</i> ersetzt. Mit der Vorbereitung der Orte wird wie gewohnt fortgefahren.\n- Die folgenden neuen Orte werden als nicht im Spiel befindlich beiseitegelegt: Nische deines eigenen Verstandes, Der Thronraum und Bühne des Ward-Theaters.\n<hr>Für die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„Hasturs Ausdauer kann nicht unter 2 [per_investigator] Ausdauer gesenkt werden, außer die Ermittler ‚kennen das Geheimnis‛.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "52060",
        "flavor": "Ich bete zu Gott, dass er den Autor verflucht, denn dieser Autor verfluchte die Welt mit seiner wunderschönen, gewaltigen Schöpfung, so schrecklich in ihrer Einfalt, so unwiderstehlich in ihrer Wahrheit…\n– Robert W. Chambers, “Der Wiederhersteller des guten Rufes”, <u>Der König in Gelb</u>",
        "name": "Palast des Königs",
        "subname": "Hasturs Reich",
        "text": "Der Palast des Königs kann nicht umgedreht werden, solange Hastur mehr als 2 [per_investigator] Ausdauer hat.",
        "traits": "Anderswelt."
    },
    {
        "code": "52060b",
        "flavor": "Du stehst vor dem Palast des Königs. Hasturs unaufhörliches Flüstern erfüllt deinen Verstand und es fällt dir schwer, seine vergifteten Worte aus deinen Gedanken zu verbannen. Der Anblick des Palastes in all seiner Pracht lässt dich seine wahre Natur erkennen. Du weißt jetzt, was du zu tun hast.\nDie Tore des Palastes öffnen sich.",
        "name": "Hasturs letztes Gefecht",
        "text": "Überprüfe das Kampagnenlogbuch:\n- Falls Hastur <i>(Der König in Gelb)</i> die Version von Hastur ist, die im Spiel ist: Bringe den beiseitegelegten Ort Nische deines eigenen Verstandes ins Spiel.\n- Falls Hastur <i>(Herr über Carcosa)</i> die Version von Hastur ist, die im Spiel ist: Bringe den beiseitegelegten Ort Der Thronraum ins Spiel. Bewege Hastur in den Thronraum.\n- Falls Hastur <i>(Der Lumpenkönig)</i> die Version von Hastur ist, die im Spiel ist: Bringe den beiseitegelegten Ort Bühne des Ward-Theaters ins Spiel.\nDrehe diese Karte wieder um. Für den Rest des Spiels kann sie nicht erneut umgedreht werden."
    },
    {
        "code": "52061",
        "name": "Nische deines eigenen Verstandes",
        "text": "Solange du dich in der Nische deines eigenen Verstandes befindest, wird dein [willpower]-Grundwert auf 0 festgesetzt.\nIn Bezug auf Spielerkarteneffekte und das Beitragen von Karten zu Fertigkeitsproben anderer Spieler gilt jeder Ermittler in der Nische des eigenen Verstandes als an einer unterschiedlichen Kopie von Nische des eigenen Verstandes befindlich.",
        "traits": "???."
    },
    {
        "code": "52061b",
        "flavor": "Du hast all das erfunden. Aber das heißt nicht, dass es nicht real ist. Der Wille des Schriftstellers macht es geschehen. Der Strich eines Stifts. Die Tinte auf dem Papier. Es liegt in deiner Macht allein, dein Schicksal zu entscheiden. Du bist der Autor deines eigenen Niedergangs.",
        "name": "Der Schriftsteller",
        "text": "Merke dir, dass die Ermittler „das Geheimnis kennen”.\nDrehe diese Karte wieder um. Für den Rest des Spiels kann sie nicht erneut umgedreht werden."
    },
    {
        "code": "52062",
        "name": "Der Thronraum",
        "text": "Hastur kann den Thronraum nicht verlassen.\nHastur kann nicht erschöpft werden.\nHastur kann keine Gelegenheitsangriffe ausführen.",
        "traits": "Anderswelt."
    },
    {
        "code": "52062b",
        "flavor": "Der König und der Thron sind ein und dasselbe. Er ist sein Sitz der Macht und sein letzter Ruheplatz.",
        "name": "Die Entität",
        "text": "Merke dir, dass die Ermittler „das Geheimnis kennen”.\nDrehe diese Karte wieder um. Für den Rest des Spiels kann sie nicht erneut umgedreht werden."
    },
    {
        "code": "52063",
        "name": "Bühne des Ward-Theaters",
        "text": "Solange sich Hastur bewegt, falls sich ein Ermittler auf der Bühne des Ward-Theaters befindet, gilt der Ort von Hastur als mit der Bühne des Ward-Theaters verbunden.\nSolange du dich auf der Bühne des Ward-Theaters befindest, kannst du Hastur nicht angreifen."
    },
    {
        "code": "52063b",
        "flavor": "Das Publikum spendet donnernden Applaus. Er will gar nicht enden. Dein Herz geht über vor Glück und Erfüllung.\nDie Show muss weitergehen.",
        "name": "Die Einbildung",
        "text": "Merke dir, dass die Ermittler „das Geheimnis kennen”.\nDrehe diese Karte wieder um. Für den Rest des Spiels kann sie nicht erneut umgedreht werden."
    },
    {
        "code": "52064",
        "name": "Hohepriester von Hastur",
        "text": "<b>Erscheinen</b> - Palast des Königs.\n<b>Beute</b> - Die meisten Handkarten.\nJäger.\n<b>Erzwungen</b> - Sobald dich der Hohepriester von Hastur angreift, falls du eine Kopie von Besessenheit auf deiner Hand hast: Enthülle sie. Der Hohepriester von Hastur heißt dich in der großartigen Gemeinschaft des Königs willkommen. Du scheidest aus dem Spiel aus und wirst <b>wahnsinnig</b>.",
        "traits": "Humanoid. Kultist. Elite."
    },
    {
        "code": "52065",
        "name": "Trügerisches Böses",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Du musst entweder Trügerisches Böses geheim deiner Hand hinzufügen oder 1 Verderben auf der aktuellen Agenda platzieren und Trügerisches Böses ablegen (durch diesen Effekt kann die aktuelle Agenda vorrücken).\n<b>Erzwungen</b> - Sobald dir eine Probe um 3 oder mehr gelingen würde: Stattdessen misslingt dir die Probe automatisch. Lege Trügerisches Böses von deiner Hand ab.",
        "traits": "Fluch."
    },
    {
        "code": "52066",
        "name": "Blutende Wände",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (X) ab. X ist der Schleierwert deines Ortes. Falls die Probe misslingt, verlierst du 1 Aktion und nimmst 1 Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "52067",
        "name": "Fragile Gedanken",
        "text": "<b>Enthüllung</b> - Lege Ereigniskarten mit aufgedruckten Ressourcenkosten von insgesamt mindestens X von deiner Hand ab, wobei X der Schleierwert deines Ortes ist. Falls keine Karten durch diesen Effekt abgelegt werden, erält Fragile Gedanken Nachrüsten.",
        "traits": "Schrecken."
    },
    {
        "code": "52068",
        "name": "Madneschwarm",
        "text": "Der Ort des Madenschwarms bekommt +2 Schleier.\nSolange der Madenschwarm an einem Ort ohne Hinweise ist, erhält er Jäger.",
        "traits": "Kreatur."
    },
    {
        "code": "52069",
        "name": "Nachjagendes Byakhee",
        "text": "<b>Beute</b> - Nur niedrigste verbleibende geistige Gesundheit.\nJäger.\nSolange das nachjagende Byakhee mit einem Ermittler in einen Kampf verwickelt ist, der 4 oder weniger verbliebene geistige Gesundheit hat, werden Kampf- und Entkommen-Werte dieses Gegners vertauscht.",
        "traits": "Monster. Byakhee."
    },
    {
        "code": "52070",
        "name": "Das Zeichen von Hastur",
        "text": "Wagnis.\n<b>Enthüllung</b> - Hänge das Zeichen von Hastur entweder an die aktuelle Agenda oder an die aktuelle Szene an.\nNur 1 pro Agenda/Szene.\n<b>Erzwungen</b> - Immer wenn ein Ermittler 1 oder mehr Horror nimmt: Er nimmt 1 zusätzlichen Horror.",
        "traits": "Pakt. Macht."
    },
    {
        "code": "52071",
        "name": "Visionen deines Verstandes (Horror)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\n<b>Erzwungen</b> - Sobald dein Zug endet, falls du nicht mindestens 1 Spielen-Aktion während deines Zuges durchgeführt hast: Lege diese Karte von deiner Hand ab und nimm 1 direkten Schaden und 1 direkten Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "52072",
        "name": "Visionen deines Verstandes (Failure)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\n<b>Erzwungen</b> - Sobald dein Zug endet, falls du nicht mindestens 1 Ressourcen-Aktion während deines Zuges durchgeführt hast: Lege diese Karte von deiner Hand ab und nimm 1 direkten Schaden und 1 direkten Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "52073",
        "name": "Visionen deines Verstandes (Death)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\n<b>Erzwungen</b> - Sobald dein Zug endet, falls du nicht mindestens 1 Bewegungsaktion während deines Zuges durchgeführt hast: Lege diese Karte von deiner Hand ab und nimm 1 direkten Schaden und 1 direkten Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "52074",
        "name": "Visionen deines Verstandes (Hatred)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\n<b>Erzwungen</b> - Sobald dein Zug endet, falls du nicht mindestens 1 Ziehen-Aktion während deines Zuges durchgeführt hast: Lege diese Karte von deiner Hand ab und nimm 1 direkten Schaden und 1 direkten Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "52075",
        "name": "Unerträgliche Wahnvorstellungen",
        "text": "Nachrüsten.\n<b>Enthüllung</b> - Falls du 1 oder mehr Verborgen-Karten auf deiner Hand hast, nimmst du 1 Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "52076",
        "name": "Tru'Nembras Stimme",
        "text": "Wagnis.\n<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, musst du eine unterschiedliche Option wählen: \n- Du verlierst 2 Ressourcen.\n- Du nimmst 1 Horror.\n- Du bekommst -2 auf die nächste Fertigkeitsprobe, die du in dieser Runde ablegst.",
        "traits": "Schrecken."
    },
    {
        "code": "52077",
        "name": "Melancholie",
        "text": "<b>Enthüllung</b> - Bringe Melancholie in deiner Bedrohungszone ins Spiel.\nErhöhe die Ressourcenkosten jeder Karte auf deiner Hand um 1.\n<b>Erzwungen</b> - Am Ende deines Zuges: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, lege Melancholie ab.",
        "traits": "Schrecken."
    },
    {
        "code": "52078",
        "name": "Schmerzhaftes Spiegelbild",
        "text": "<b>Enthüllung</b> - Bringe Schmerzhaftes Spiegelbild in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Sobald du ein Ereignis spielst: Enthülle einen zufälligen Marker aus dem Chaosbeutel. Falls es ein [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Marker ist, hebe jenes Ereignis auf, nimm 1 Horror und lege Schmerzhaftes Spiegelbild ab.",
        "traits": "Schrecken."
    }
]
