[
    {
        "code": "54016",
        "name": "Rückkehr zu: Die Vermissten vom Anwesen der Dämmerung",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Die Vermissten vom Anwesen der Dämmerung</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Die [[Geisterhaft]]-Version des Ortes Weinkeller wird ins Spiel gebracht (Hinweis: Dieser Ort befindet sich im Begegnunsset <i>Rückkehr zu: Auf der Schwelle des Todes</i>.<hr>\nFür die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„Solange die Verratskarte Der Griff des Beobachters abgehandelt wird, wird Der geisterhafte Beobachter nicht erschöpft, nachdem er angegriffen hat”.\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "54017",
        "name": "Rückkehr zu: Hexenstunde",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Hexenstunde</i> herausgesucht.\n- Der Ort Wälder von Arkham <i>(Stille Lichtung)</i> wird aus dem Spiel entfernt.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Sobald die 5 „Von Hexen heimgesuchte Wälder”-Orte ins Spiel gebracht werden, werden zudem auch die 2 neuen Versionen aus diesem Begegnungsset verwendet, sodass nun insgesamt 9 dieser Orte zur Verfügung stehen.\n- Alle neuen Versionen von „Wälder von Arkham”-Orte werden als nicht im Spiel befindlich beiseitegelegt. (Optional dazu können auch die „Wälder von Arkham”-Orte aus dem Begegnungsset <i>Rückkehr zu: Der Verschlinger aus der Tiefe</i> herausgesucht werden und als nicht im Spiel befindlich beiseitegelegt werden, falls sie sich in der Sammlung befinden sollten. Dieses Begegnungsset befindet sich in der Erweiterung <i>Rückkehr zu: Die Nacht des Zeloten</i>.)\n- Bei der Erstellung des Szenendecks werden beide Versionen von Szene 4 verwendet. Sobald zu Szene 4a vorgerückt wird, werden beide Szenenkarten ins Spiel gebracht; die Texte beider Karten sind aktiv."
    },
    {
        "code": "54018",
        "flavor": "Warum haben sich diese Leute hier versammelt? Sind sie der Grund für den Aufruhr in diesen Wäldern? Und wenn ja, was haben sie letztendlich vor?",
        "name": "Ein unversehrter Kreis",
        "text": "<b>Ermittlungsziel</b> - <i>„Vielleicht können wir von ihnen etwas erfahren …”</i> Falls sich mehr als 1 [per_investigator] erschöpfter [[Hexe]]-Gegner am Hexenkreis befindet, dürfen die Ermittler am Hexenkreis als Gruppe die benötigten Hinweise ausgeben, um vorzurücken.",
        "back_name": "Ein geschmiedeter Kreis",
        "back_flavor": "Die verhüllten Gestalten lassen von dir ab, als sie erkennen, dass du nicht gegen sie kämpfst und auch nichts unternimmst, um ihr Ritual zu stören. „Das ist nicht derselbe Eindringling wie beim ersten Mal, als jemand unser Ritual stören wollte”, stellt eine von ihnen fest und zieht ihre Kapuze herab. Leuchtend rotes Haar kommt zum Vorschein und glänzt im Schein des Feuers. Um ihre Finger herum sprühen Funken. „Stehst du somit auf unserer Seite?”, fragt sie dich.\n„Nein, Erynn”, antwortet die Anführerin des Zirkels an deiner statt. „Wirkt verirrt.” Sie mustert dich mit kaltem Blick. „Wie bist du hierhergekommen?”\nDu erzählst ihr, wie du im Wald aufgewacht bist, wie du von schrecklichen Kreaturen angegriffen worden bist und wie du schließlich in der Mitte des Kreises gelandet bist und den Grund deiner Mühsal entdeckt hast.\n„Anette, ich glaube, jemand muss da nachgeholfen haben”, flüstert die rothaarige Hexe namens Erynn verwirrt.\n„Wir sollten die Sache beenden, solange der Kreis geschlossen ist. Es könnten noch andere in den Wäldern sein. Los, Schwestern, fahren wir fort mit unserem Werk”, antwortet Anette.",
        "back_text": "<b>(→A5)</b>"
    },
    {
        "code": "54019",
        "name": "Von Hexen heimgesuchte Wälder",
        "subname": "Hexenbaum",
        "text": "[free] Nimm 1 direkten Schaden und 1 direkten Horror: Wöhle einen Ermittler an einem anderen „Von Hexen heimgesuchte Wälder”-Ort. Jener Ermittler heilt 1 Schaden und 1 Horror. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Wälder.",
        "back_flavor": "Um dich herum heult eisiger Wind, als du tiefer in die heimgesuchten Wälder jenseits von Arkham eindringst."
    },
    {
        "code": "54020",
        "name": "Von Hexen heimgesuchte Wälder",
        "subname": "Unmarkierte Gräber",
        "text": "<b>Erzwungen</b> - Sobald du den letzten Hinweis an diesem Ort entdeckst: Ziehe die oberste [[Verwünschung]]-Verratskarte im Begegnungs-Ablagestapel. (Falls du dies nicht kannst, lege stattdessen Karten oben vom Begegnungsdeck ab, bis eine [[Verwünschung]]-Verratskarte abgelegt worden ist, und ziehe sie.)",
        "traits": "Wälder.",
        "back_flavor": "Um dich herum heult eisiger Wind, als du tiefer in die heimgesuchten Wälder jenseits von Arkham eindringst."
    },
    {
        "code": "54021",
        "name": "Wälder von Arkham",
        "subname": "Verborgener Pfad",
        "text": "Während der Gegnerphase greift jeder spielbereite [[Hexe]]-Gegner an diesem Ort jeden Ermittler im Spiel an, anstatt seinen normalen Angriff durchzuführen. Auf diese Weise durchgeführte Angriffe führen nicht dazu, dass der Gegner erschöpft wird.",
        "traits": "Wälder.",
        "back_flavor": "Als Kind hatte man dich immer vor den Wäldern gewarnt. Nun weißt du warum."
    },
    {
        "code": "54022",
        "name": "Wälder von Arkham",
        "subname": "Ort der Macht",
        "text": "Solange du dich an diesem Ort befindest, kannst du Karten- un Spieleffekte nicht aufheben oder ignorieren und jede Begegnungskarte, die du ziehst, erhält Wagnis.",
        "traits": "Wälder.",
        "back_flavor": "Als Kind hatte man dich immer vor den Wäldern gewarnt. Nun weißt du warum."
    },
    {
        "code": "54023",
        "name": "Wälder von Arkham",
        "subname": "Schmugglerlager",
        "text": "<b>Erzwungen</b> - Nachdem du erfolgreich an diesem Ort ermittelt hast: Lege für jeden Punkt, um den die Probe gelungen ist, 1 Karte oben vom Begegnungsdeck ab.\n<b>Erzwungen</b> - Sobald das Begegnungsdeck leer wird: Jeder Ermittler an diesem Ort nimmt 2 Schaden.",
        "traits": "Wälder.",
        "back_flavor": "Als Kind hatte man dich immer vor den Wäldern gewarnt. Nun weißt du warum."
    },
    {
        "code": "54024",
        "name": "Rückkehr zu: Auf der Schwelle des Todes",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Auf der Schwelle des Todes</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Der Gegner Senator Nathaniel Rhodes wird in der Eingangshalle mit 1 [per_investigator] Hinweis auf ihm ins Spiel gebracht.\n- Der Ort Weinkeller wird ins Spiel gebracht.\n- Die [[Geisterhaft]]-Version des Ortes Weinkeller wird als nicht im Spiel befindlich beiseitegelegt.\n- Das Begegnungsset <i>Unbeständiges Reich</i> wird Anstelle des Begegnungssets <i>Reich des Todes</i> als nicht im Spiel befindlich beiseitegelegt. Außerdem wird, sobald Szene 1b die Spieler dazu anweist, das Begegnungsset <i>Reich des Todes</i> ins Begegnungsdeck zu mischen, stattdessen das Begegnungsset <i>Unbeständiges Reich</i> ins Begegnungsdeck gemischt.<hr>\nFür die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„Solange die Verratskarte Der Griff des Beobachters abgehandelt wird, wird Der geisterhafte Beobachter nicht erschöpft, nachdem er angegriffen hat.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "54025",
        "flavor": "„Die Bürger fordern den Wandel und Wandel ist das, was ich ihnen geben werde!”",
        "name": "Senator Nathaniel Rhodes",
        "subname": "Versierter Politiker",
        "text": "Zurückhaltend.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (2) ab, um mit dem Senator zu sprechen. Falls die Probe gelingt, übernimm entweder die Kontrolle über 1 Hinweis auf ihm oder drehe 1 Verderben auf ihm auf seine Hinweis-Seite um. Falls die Probe misslingt, drehe 1 Hinweis auf ihm auf seine Verderben-Seite.",
        "traits": "Humanoid. Kultist. Silberloge der Dämmerung."
    },
    {
        "code": "54026",
        "flavor": "„Verstehen Sie jetzt, mit wem Sie sich da eingelassen haben?”",
        "name": "Dmitri Konstantinov",
        "subname": "Weit vorausschauend",
        "text": "<b>Erscheinen</b> - Am weitesten von dir entfernter Ort mit keinem anderen [[Silberloge der Dämmerung]]-Gegner.\n<b>Erzwungen</b> - Nachdem Dmitri Konstantinov ins Spiel gekommen ist: Platziere 2 Verderben auf ihm.\n[reaction] Nachdem du Dmitri Konstantinov entkommen bist: Entferne für je 2 Punkte, um die diese Probe gelungen ist, 1 Verderben von ihm.",
        "traits": "Humanoid. Kultist. Silberloge der Dämmerung."
    },
    {
        "code": "54027",
        "name": "Weinkeller",
        "text": "[action]: Du störst die Stille dieses beschaulichen Ortes und suchst nach Beweisen. Lege Karten oben vom Begegnungsdeck ab, bis ein [[Monster]]-Gegner abgelegt worden ist. Lege jenen Gegner als nicht im Spiel befindlich beiseite. Dann erhältst du 2 Hinweise <i>(aus dem Markervorrat)</i>. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "back_flavor": "Eine lange Treppe führt in die Dunkelheit zu Josef Meigers Keller hinab. Wenn du vorsichtig bist, könntest du einen Blick auf das erhaschen, was er dort unten aufbewahrt …"
    },
    {
        "code": "54028",
        "name": "Weinkeller",
        "text": "[reaction] Nachdem du im Weinkeller erfolgreich ermittelt hast: Entdecke entweder 1 zusätzlichen Hinweis oder entferne 1 Verderben von einem [[Silberloge der Dämmerung]]-Gegner im Spiel.\n<b>Heimgesucht</b> - Du musst entweder 1 Verderben auf einem [[Silberloge der Dämmerung]]-Gegner im Spiel platzieren oder 1 direkten Horror nehmen.",
        "traits": "Geisterhaft.",
        "back_flavor": "Am unteren Absatz dieses dunklen, feuchten Treppenabgangs gelangst du an eine Tür, durch die ein übler Gestank nach Blut und vermodertem Holz nach draußen dringt."
    },
    {
        "code": "54029",
        "name": "Rückkehr zu: Der geheime Name",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Der geheime Name</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Bevor das Unbekannte-Orte-Deck erstellt wird, werden die 4 neuen „Unbekannte Orte”-Orte den 7 ursprünglichen „Unbekannte Orte”-Orten hinzugefügt. Der Ort Hexenhaus-Ruine wird beiseitegelegt und 4 zufällige „Unbekannte Orte”-Orte werden aus dem Spiel entfernt. Dann wird mit der Erstellung des Unbekannte-Orte-Decks wie gewohnt fortgefahren."
    },
    {
        "code": "54030",
        "name": "Tempel von R'lyeh",
        "text": "<b>Erzwungen</b> - Nachdem du den Tempel von R'lyeh enthüllt hast: Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, ziehe die oberste Karte des Begegnungsdecks. Falls die Probe um 3 oder mehr misslingt, erhält jene Karte Nachrüsten.",
        "traits": "Außerdimensional. Anderswelt.",
        "back_name": "Unbekannte Orte",
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>"
    },
    {
        "code": "54031",
        "name": "Die Price-Villa",
        "text": "[action]: Lege eine [combat]-Probe (5) ab, um die seltsame, unheimliche Statue umzustoßen. Falls die Probe gelingt, entferne 1 Verderben von Nahab, selbst, wenn sie sich nicht im Spiel befindet. (Nur 1 Erfolg pro Spiel für die gesamte Gruppe.)\n<b>Heimgesucht</b> - Platziere 1 Verderben auf Nahab (selbst wenn sie sich nicht im Spiel befindet).",
        "traits": "Außerdimensional.",
        "back_name": "Unbekannte Orte",
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>"
    },
    {
        "code": "54032",
        "name": "9th Ward",
        "text": "[action]: <b>Ermitteln.</b> Diese Ermittlung verwendet [agility] statt [intellect]. Falls die Probe gelingt, darfst du dich, nachdem Hinweise entdeckt worden sind, an einen beliebigen [[Außerdimensional]]-Ort bewegen.\n<b>Heimgesucht</b> - Du kannst den 9th Ward in dieser Runde nicht verlassen. Senke in deinem Zug den Schleierwert des 9th Ward um 1.",
        "traits": "Außerdimensional.",
        "back_name": "Unbekannte Orte",
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>"
    },
    {
        "code": "54033",
        "name": "Bibliothek von Ebla",
        "text": "[action]: Lege eine [willpower]-Probe (5) ab, um die Bibliothek nach arkanen Überlieferungen zu durchsuchen. Falls die Probe gelingt, füge Nahab 3 Schadne zu, selbst wenn sie sich nicht im Spiel befindet. (Nur 1 Erfolg pro Spiel für die gesamte Gruppe.)",
        "traits": "Außerdimensional.",
        "back_name": "Unbekannte Orte",
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>"
    },
    {
        "code": "54034",
        "name": "Rückkehr zu: Der Sünde Lohn",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Der Sünde Lohn</i> herausgesucht.\n- Die Storyvorteilskarte Erynn MacAoidh wird als nicht im Spiel befindlich beiseitegelegt.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Überprüfe das Kampagnenlogbuch. <i>Falls Erynn dich treffen möchte</i>, wird bei der Erstellung des Szenendecks die neue Szene 1a - „Auf der Jagd nach Antworten” statt der ursprünglichen Version von Szene 1a verwendet und die beiden Szenen 2 werden hinzugefügt. Sobald zu Szene 2a vorgerückt wird, werden beide Szenenkarten ins Spiel gebracht; die Texte beider Karten sind aktiv.\n- 1 der beiden Orte Henkersbach wird zufällig bestimmt und für die Vorbereitung des Szenarios verwendet. Die andere Version wird aus dem Spiel entfernt.\n- Die 2 neuen Ketzer-Karten werden zu den ursprünglichen 6 hinzugefügt, sodass jetzt aus 8 Ketzer-Gegnern 4 zufällig bestimmt werden, um beiseitegelegt zu werden.<hr>\nFür die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„Solange die Verratskarte Der Griff des Beobachters abgehandelt wird, wird Der geisterhafte Beobachter nicht erschöpft, nachdem er angegriffen hat.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "54035",
        "flavor": "Du bist zum Henkershügel gekommen, um etwas über die Geistersichtungen und seltsamen Vorkommnisse herauszufinden, die in den letzten Nächten in den Wäldern geschehen sind. Die Hexe namens Erynn hat dich gebeten, sie hier zu treffen … aber zu welchem Zweck?",
        "name": "Auf der Jagd nach Antworten",
        "text": "Orte können nicht auf ihre [[Geisterhaft]]-Seite umgedreht werden.",
        "back_name": "Die überwundene Barriere",
        "back_flavor": "Leise Sprechgesänge weisen dir den Weg zu einer finsteren Lichtung nahe der verlassenen kapelle. Hexenkraut wächst um die Lichtung im Kreis herum und wiegt sich leicht im Wind. In der Mitte der Lichtung kniet eine in einen Mantel gehüllte Frau vor einem nicht gekennzeichneten Grab, das weit vom eigentlichen Friedhof entfernt liegt. Still beobachtest du einige Minuten, wie die Frau eine alte, bedrückende Melodie anstimmt. Sie erinnert dich ein wenig an ein Schlaflied - besänftigend, aber mit einer düsteren Schwere, die seinen eigentlichen Sinn verhöhnt. Als das Lied verstummt, dreht sie sich zu dir um. Du erkennst Erynn an ihrem feuerroten Haar und ihren dunklen Augenringen. „Du schon wieder.” Sie erhebt sich. „Bist du hier, um Antworten zu erlangen, so wie ich?”",
        "back_text": "1 beiseitegelegter Ketzer-Gegner erscheint an jedem der folgenden Orte: Der Galgen, Gräber der Ketzer, Dachkammer der Kapelle und Krypta der Kapelle. Füge jedem Ort 2 [per_investigator] Hinweise hinzu.\nBringe die beiseitegelegte Storyvorteilskarte Erynn MacAoidh auf den Heimgesuchten Feldern unter der Kontrolle keines Spielers ins Spiel.\nJeder Ermittler bringt 1 beiseitegelegte Vorteilskarte Geisterhaftes Netz unter seiner Kontrolle ins Spiel."
    },
    {
        "code": "54036",
        "flavor": "„Die Geister meiner Schwestern sind ruhelos”, erklärt dir Erynn. „Aber das Wissen, das sie besitzen, ist zu kostbar, um es zu ignorieren. Bitte, hilf mir, mehr von ihnen zu erfahren.”",
        "name": "Auf der Jagd nach dem Jenseitigem",
        "text": "[reaction] Sobald du einen Geist „bannen” würdest: Du darfst ihn stattdessen unter Erynn MacAoidh legen (mit der Gegner-Seite nach oben).\n[action] Falls du dich an Erynn MacAoidhs Ort befindest, gib 1 [per_investigator] Hinweis aus: <b>Verhandlung.</b> Wähle einen Ketzer unter Erynn MacAoidh und lege ihn unter diese Szene.\n<b>Ermittlungsziel</b> - Hilf Erynn, Antworten zu finden, indem du Ketzer unter diese Szene legst. Falls sich 3 Ketzer unter dieser Szene befinden, rücke vor.",
        "back_name": "Fragwürdige Motive",
        "back_flavor": "„Ich weiß nicht, was das bedeuten soll”, meint Erynn zögerlich, als ihr darüber nachgrübelt, was du in Erfahrung bringen konntest. Die Geister wurden durch die Anwesenheit der Kreatur im Nebel in ihrer Ruhe gestört. Womöglich steuert sie die Geister irgendwie. Gibt ihnen Befehle. Du fragst Erynn, welches Wesen zu so etwas in der Lage sein könnte.\n„Sie war einst eine von uns. Die größte von uns. Und vielleicht sogar die gefährlichste von allen”, erzählt sie dir. Jetzt ergibt alles einen Sinn. Du kennst nur eine Hexe, die so viel Ehrfurcht erwecken und Furcht erregen kann: Keziah Mason.\n„Anette strebt nun nach dem verbotenen Wissen, das Keziah einst besaß. Dieses Ritual … ich bin mir gar nicht mehr sicher, ob wir es durchziehen sollten. Ich fürchte, ich bin von Anfang an töricht und naiv gewesen.” Mit dunklem Blick schaut sie dich unbeirrt an. „Lass mich dich begleiten. Vielleicht können wir das Ganze gemeinsam aufhalten.”",
        "back_text": "<b>(→A3)</b>"
    },
    {
        "code": "54037",
        "flavor": "Einer natürlichen Quelle auf der Spitze des Henkershügels entspringend, umgibt der enge, seichte Bach die Wälder mit einem ruhigen, friedlichen Plätschern. Der Bach windet sich gen Süden den Hügel hinunter und bildet damit die westliche Grenze des Wohnviertels von Arkham.",
        "name": "Henkersbach",
        "text": "[action]: <b>Aufgeben.</b> „Wer ist denn auf diese schlaue Idee gekommen?”"
    },
    {
        "code": "54037b",
        "name": "Henkersbach",
        "text": "[action]: <b>Aufgeben.</b> „Wer ist denn auf diese schlaue Idee gekommen?”\n<b>Heimgesucht</b> - Platziere 1 Hinweis aus dem Markervorrat auf Henkersbach.",
        "traits": "Geisterhaft."
    },
    {
        "code": "54038",
        "name": "Ketzer",
        "text": "Der Ketzer bekommt +2 [per_investigator] Ausdauer.\nSolange sich der Ketzer an einem Nicht-[[Geisterhaft]]-Ort befindet, erhält er das Schlüsselwort Zurückhaltend, kann nicht in einen Kampf verwickelt werden und kann keinen Schaden nehmen.\n[free] Gib 1 Hinweis aus: <b>Verhandlung.</b> Sieh dir die Rückseite des Ketzers an <i>(ohne den Text abzuhandeln)</i>.\n<b>Erzwungen</b> - Nachdem der Ketzer besiegt worden ist: Drehe ihn um und handle den Text auf der Rückseite ab.",
        "traits": "Monster. Spuk. Hexe. Geisterhaft. Elite."
    },
    {
        "code": "54038b",
        "flavor": "LUFT … ICH KRIEG KEINE LUFT …",
        "name": "Unerledigte Angelegenheiten",
        "text": "<blockquote><i>Der Geist des Ertrunkenen greift plötzlich nach dir, während er blubbernde, gequälte Geräusche von sich gibt. Durchweichtes Seegras hat sich in seinen Haaren verfangen.</i></blockquote>\nBehalte diese Karte (mit dieser Seite nach oben) in deiner Bedrohungszone. Falls du aus dem Spiel ausscheidest, drehe diese Karte um.\n<b>Erzwungen</b> - Am Ende der Runde: Du musst entweder einen Vorteil ablegen, den du kontrollierst, oder diese Karte wieder auf ihre Gegner-Seite umdrehen.\n[action] Falls du dich am Henkersbach befindest und keine Hinweise darauf liegen: Lege eine Fertigkeitsprobe deiner Wahl (5) ab. Falls die Probe gelingt, ist der Geist „gebannt” (handle den unten stehenden Text ab).<hr>\n<b>Nicht lesen, bevor der Geist „gebannt” ist!</b>\n<blockquote><i>Am Grund des Bachbetts findest du die sterblichen Überreste des Geistes. Du hebst neben dem Bach an einem trockenen Ort ein flaches Grab aus und bettest seine Gebeine zur letzten Ruhe.</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu."
    },
    {
        "code": "54039",
        "name": "Ketzer",
        "text": "Der Ketzer bekommt +2 [per_investigator] Ausdauer.\nSolange sich der Ketzer an einem Nicht-[[Geisterhaft]]-Ort befindet, erhält er das Schlüsselwort Zurückhaltend, kann nicht in einen Kampf verwickelt werden und kann keinen Schaden nehmen.\n[free] Gib 1 Hinweis aus: <b>Verhandlung.</b> Sieh dir die Rückseite des Ketzers an <i>(ohne den Text abzuhandeln)</i>.\n<b>Erzwungen</b> - Nachdem der Ketzer besiegt worden ist: Drehe ihn um und handle den Text auf der Rückseite ab.",
        "traits": "Monster. Spuk. Hexe. Geisterhaft. Elite."
    },
    {
        "code": "54039b",
        "flavor": "ER KOMMT! ER KOMMT UNS BEIDE HOLEN!",
        "name": "Unerledigte Angelegenheiten",
        "text": "<blockquote><i>Panisch blickt sich der Geist um und starrt in den dunklen Wald, wo er seinen mysteriösen Verfolger vermutet. Vor was kann ein Toter solche Angst haben?</i></blockquote>\nBehalte diese Karte (mit dieser Seite nach oben) in deiner Bedrohungszone. Falls du aus dem Spiel ausscheidest, drehe diese Karte um.\n<b>Erzwungen</b> - Zu Beginn der Gegnerphase: Falls sich Der geisterhafte Beobachter im Spiel befindet, mache ihn spielbereit.\n[action]: <b>Entkommen.</b> Verwende diese Fähigkeit nur bei Der geisterhafte Beobachter. Verwende deinen niedrigsten Fertigkeitswert für diesen Entkommen-Versuch. Falls die Probe gelingt, ist der Geist „gebannt” (handle den unten stehenden Text ab) <i>(zusätzlich zum Entkommen vor Der geisterhafte Beobachter)</i>.<hr>\n<b>Nicht lesen, bevor der Geist „gebannt” ist!</b>\n<blockquote><i>Die zwingst den geisterhaften Schrecken zurückzuweichen und gewinnst genug Zeit, damit sich der Geist wieder beruhigen kann. Während er sich in der Nacht auflöst, bleibt sein Blick starr auf die Gestalt des Beobachters gerichtet.</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu."
    },
    {
        "code": "54040",
        "name": "Hexenkraut",
        "text": "Wagnis.\n<b>Enthüllung</b> - Falls Hexenkraut …\n- … vom normalen Begegnungsdeck gezogen wird, mische diese Karte in das geisterhafte Begegnungsdeck.\n- … vom geisterhafen Begegnungsdeck gezogen wird, löse jede Heimgesucht-Fähigkeit auf deinem Ort zwei Mal aus. Du darfst Hexenkraut Nachrüsten geben, um diese Karte im normalen Begegnungs-Ablagestapel zu platzieren.",
        "traits": "Fluch."
    },
    {
        "code": "54041",
        "name": "Erynn MacAoidh",
        "subname": "Hingebungsvolle Zauberin",
        "text": "Anwendungen (3 Geheimnisse).\nDu bekommst +1 [willpower].\n[reaction] Sobald du eine [[Fluch]]- oder [[Macht]]-Karte ziehst, die keine Schwäche ist, gib 1 Geheimnis aus und erschöpfe Erynn MacAoidh: Hebe den Enthüllungseffekt jener Karte auf.",
        "traits": "Verbündeter. Hexe.",
        "slot": "Verbündeter"
    },
    {
        "code": "54042",
        "name": "Rückkehr zu: Für das große Ganze",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Für das große Ganze</i> herausgesucht.\n- Der neuen Orte Verborgener Durchgang und Durchgang zum Heiligtum werden als nicht im Spiel befindlich beiseitegelegt.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- 1 der beiden Orte Salon wird zufällig bestimmt und zusammen mit dem Rest der Startorte ins Spiel gebracht. Die andere Version von Salon wird aus dem Spiel entfernt.<hr>\nFür die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„Das <b>Ermittlungsziel</b> auf Szene 3a ist optional.\nNachdem alle anderen ([skull]/[cultist]/[tablet]/[elder_thing])-Schlüssel ins Spiel gebracht worden sind, falls ein anderer Effekt dazu führen würde, dass ein beiseitegelegter Schlüssel ins Spiel gebracht wird, wird ein nicht verwendeter (+/-)-Chaosmarker dafür verwendet, anstatt gar keinen Schlüssel ins Spiel zu bringen.\nAm Ende des Szenarios wird jeder (+/-)-Chaosmarker, der von einem Ermittler kontrolliert wird, dem Siegpunktestapel hinzugefügt. Jeder dieser Marker ist <b>Sieg 1</b> wert.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "54043",
        "flavor": "Der Salon ist so warm und gemütlich, wirkt aber überraschend leer. Hier muss es doch noch etwas anderes geben … oder?",
        "name": "Salon",
        "text": "<b>Erzwungen</b> - Nachdem der Salon enthüllt worden ist: Bringe die beiseitegelegten Orte Tresorraum und Bibliothek ins Spiel.\n[action] Die Ermittler geben als Gruppe im Salon 1 [per_investigator] Hinweis aus: Bringe den beiseitegelegten Ort Verborgener Durchgang ins Spiel.",
        "traits": "Loge.",
        "back_flavor": "Als du dich der Treppe näherst, die zum ersten Stock des Anwesens führt, riechst du brennendes Kerzenwachs. Es ist so still, dass du das Umblättern einer Seite hören kannst."
    },
    {
        "code": "54044",
        "name": "Reliktekammer",
        "text": "Solange ein Ermittler den [skull]-Schlüssel kontrolliert, ist die Reliktekammer mit den Katakomben der Loge verbunden und umgekehrt.\n<b>Erzwungen</b> - Nachdem die Reliktekammer enthüllt worden ist: Platziere 1 zufälligen beiseitegelegten Schlüssel darauf.",
        "traits": "Loge.",
        "back_name": "Verborgener Durchgang",
        "back_text": "<b>Erzwungen</b> - Sobald du den Verborgenen Raum betrittst: Lege eine [agility]-Probe (3) ab. Falls die Probe misslingt, platziere 1 Verderben auf dem nächstgelegenen [[Kultist]]-Gegner, da er dich dabei hört, wie du das Bücherregal verschoben hast."
    },
    {
        "code": "54045",
        "name": "Geheimnisvolles Archiv",
        "text": "[action]: Wähle einen ([skull]/[cultist]/[tablet]/[elder_thing])-Schlüssel auf einer Karte und lege eine [willpower]- oder [intellect]-Probe (8) ab. Senke die Schwierigkeit dieser Probe um 1 für jeden [[Silberloge der Dämmerung]]-Gegner im Spiel. Falls die Probe gelingt, tausche den gewählten Schlüssel gegen einen anderen Schlüssel im Spiel oder gegen einen beiseitegelegten ([skull]/[cultist]/[tablet]/[elder_thing])-Schlüssel.",
        "traits": "Loge. Heiligtum.",
        "back_name": "Durchgang zum Heiligtum",
        "back_flavor": "Hinter einem steinernen Torbogen liegt eine Eisentür, die dich mit ungelüfteten Geheimnissen und verborgenen Wahrheiten verspottet."
    },
    {
        "code": "54046",
        "name": "Rückkehr zu: Einheit und Ernüchterung",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Einheit und Ernüchterung</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Sobald bei der Vorbereitung bestimmt wird, welche Szene 3 und Szene 4 verwendet wird, wird folgender Punkt vor alle anderen gesetzt:\n- Überprüfe das Kampagnenlogbuch. <i>Falls sich die Ermittler auf die Seite der Loge geschlagen haben</i> und <i>sich Erynn den Ermittlern angeschlossen hat</i>, werden die neue Szene 3 - „Jenseits des Nebels (V.V)” und die ursprüngliche Szene 4 - „Das Bindungsritual” verwendet.<hr>\nFür die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„Solange die Verratskarte Der Griff des Beobachters abgehandelt wird, wird Der geisterhafte Beobachter nicht erschöpft, nachdem er angegriffen hat.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "54047",
        "flavor": "Du bist nicht weit vom Platz des Bindungsrituals entfernt. Du musst die Feuerschalen entfachen, um den Weg zu finden. Dann musst du nur noch den Beobachter zur Falle locken, um ihn dort zu binden.",
        "name": "Jenseits des Nebels (V. V)",
        "text": "[free] Gib während einer <b>Kreis</b>-Aktion 1 Hinweis aus: Senke die Schwierigkeit dieser Probe um 2.\n<b>Ermittlungsziel</b> - Falls jeder „Unerforschte Insel”-Ort im Spiel enthüllt ist und die Feuerschalen darauf entfacht sind, rücke vor.",
        "back_name": "Erynns Plan",
        "back_flavor": "Nach nahezu einer Stunde des Suchens im dichten Nebel kommst du endlich an der Ritualstätte der Loge an, nur um sie in einem heillosen Durcheinander vorzufinden. Die mit blauen und silbernen Roben gewandeten Mitglieder der Silberloge der Dämmerung sind in einen Kampf mit den Hexen verwickelt. Anette wendet sich dir zu, geschockt und verärgert von deinem Eintreffen. „Du! Was machst du hier?” Sie ruft ihrem Hexenzirkel zu: „Schwestern! Sie dürfen uns nicht in die Quere kommen!”\n„Nein, Anette”, antwortet Erynn neben dir. „Diesmal bist du zu weit gegangen. Viel eher müssen wir dich aufhalten.” Unsicher, wem sie folgen sollen, stellen die anderen Hexen den Kampf ein und betrachten das Aufeinandertreffen der beiden Kontrahentinnen.\n„Sie müssen das Ritual beenden!”, befiehlt dir Carl Sanford vom anderen Ende der Lichtung aus. „Das ist der einzige Weg!”",
        "back_text": "Enthülle den Ort Die Spukfalle. Bewege jeden Ermittler an einem „Unerforschte Insel”-Ort zur Spukfalle.\nDie beiseitegelegte Anette Mason erscheint bei der Spukfalle mit 2 [per_investigator] Schaden auf ihr."
    },
    {
        "code": "54048",
        "name": "Feuerschalen-Verzauberung",
        "text": "<b>Enthüllung</b> - Bringe Feuerschalen-Verzauberung neben dem Agendadeck ins Spiel.\nErhöhe die Schwierigkeit jeder Fertigkeitsprobe während einer <b>Kreis</b>-Aktion auf einem Ort um 2.\n[action]: <b>Kreis.</b> Lege eine Probe (6) auf deinen niedrigsten Fertigkeitswert + deinen zweitniedrigsten Fertigkeitswert ab. Falls die Probe gelingt, lege diese Karte ab. Falls die Probe misslingt, handle jede Heimgesucht-Fertigkeit auf deinem Ort ab.",
        "traits": "Fluch. Verwünschung."
    },
    {
        "code": "54049",
        "name": "Rückkehr zu: In den Fängen des Chaos",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: In den Fängen des Chaos</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Je 1 der 3 Versionen der folgenden Orte wird zufällig bestimmt und aus dem Spiel entfernt: Französisches Viertel, Hafenviertel, Südstadt, Wohnviertel, Südkirche und Geschäftsviertel. Die restlichen Versionen werden während der Vorbereitung wie gewohnt verwendet."
    },
    {
        "code": "54050",
        "name": "Französisches Viertel",
        "text": "[action]: Bewege eine beliebige Anzahl an Rissen vom Französischen Viertel auf die aktuelle Szene. Lege dann eine [willpower]-Probe (X) ab, wobei X die Anzahl an bewegten Rissen ist. Für jeden Punkt, um den die Probe misslingt, nimmst du 1 Horror.",
        "traits": "Arkham.",
        "back_flavor": "Eines der wohlhabendsten und ältesten Viertel in Arkham. Die vielen verfallenden Residenzen und Anwesen des Französischen Viertels tragen viel Reichtum in sich … und noch viel mehr Geheimnisse."
    },
    {
        "code": "54051",
        "name": "Hafenviertel",
        "text": "[action]: Bewege eine beliebige Anzahl an Rissen vom Hafenviertel auf die aktuelle Szene. Lege dann eine [intellect]-Probe (X) ab, wobei X die Anzahl an bewegten Rissen ist. Für jeden Punkt, um den die Probe misslingt, nimmst du entweder 1 Horror oder 1 Schaden.",
        "traits": "Arkham.",
        "back_flavor": "Die letzten Wochen waren die Warenhäuser und Hafenbecken in grauen Nebel gehüllt, der das ohnehin schon recht unbelebte, ruhige Viertel noch verlassener erscheinen lässt."
    },
    {
        "code": "54052",
        "name": "Südstadt",
        "text": "[action]: <b>Entkommen.</b> Verwende diese Fähigkeit bei einem beliebigen Gegner im Spiel oder im Begegnungs-Ablagestapel. Falls die Probe misslingt, greift dich jener Gegner an <i>(selbst wenn er sich nicht im Spiel befindet)</i>. Falls die Probe gelingt, bewege alle Risse von der Südstadt auf die aktuelle Szene, anstatt jenem Gegner zu entkommen.",
        "traits": "Arkham. Zentral.",
        "back_flavor": "Wenn du es nicht besser wüsstest, würdest du denken, dass die Südstadt zur Geisterstadt geworden ist. Die Einwohner haben sich in ihre Häuser zurückgezogen und die Türen verschlossen. Das einzige Licht, das du sehen kannst, kommt von der Katholischen Kirche im Süden."
    },
    {
        "code": "54053",
        "name": "Wohnviertel",
        "text": "[action]: Bewege eine beliebige Anzahl an Rissen vom Wohnviertel auf die aktuelle Szene. Lege dann eine [agility]-Probe (X) ab, wobei X die Anzahl an bewegten Rissen ist. Für jeden Punkt, um den die Probe misslingt, nimmst du 1 Schaden.",
        "traits": "Arkham.",
        "back_flavor": "Das Wohnviertel ist normalerweise eine sichere Gegend, aber die kopfsteingepflasterten Gassen strahlen heute eine ganz andere Stimmung aus. Nebelschwaden greifen aus den Wäldern heraus nach der Stadt, ziehen über den Henkersbach hinweg und kriechen durch die Straßen."
    },
    {
        "code": "54054",
        "flavor": "Viele ängstliche Bürger sitzen auf den Holzbänken der Kirche, beten und flüstern miteinander.",
        "name": "Südkirche",
        "text": "[action] [action]: Bewege alle Risse von der Südkirche auf die aktuelle Szene.\n[action]: <b>Aufgeben.</b> Du versteckst dich die Nacht über.",
        "traits": "Arkham.",
        "back_flavor": "Das riesige, romanische Gebäude erhebt sich über dem Wohnviertel von Arkham. Licht scheint durch seine Buntglasfenster. Vater Michael legt Wert darauf, dass die Kirche durchgehend geöffnet ist. Und trotz der seltsamen Vorkommnisse in der Stadt ist ehute Nacht nicht anders."
    },
    {
        "code": "54055",
        "name": "Geschäftsviertel",
        "text": "[action]: Bewege 1 Riss vom Geschäftsviertel auf die aktuelle Szene. Du darfst eine beliebige Anzahl an Ladungen, Geheimnissen, Vorräten und/oder Munition von beliebigen Vorteilen, die du kontrollierst, ausgeben, um entsprechend viele zusätzliche Risse zu bewegen.",
        "traits": "Arkham.",
        "back_flavor": "Das Handelszentrum Arkhams ist normalerweise ein zu jeder Stunde belebter Ort. Aber heute Nacht sind die Hilfsarbeiter und die Seeleute verschwunden, was dich mit Unbehagen erfüllt. Du siehst von Weitem, wie der Nebel über dem dunklen Wasser des Miskatonic unnatürliche Formen anzunehmen scheint."
    },
    {
        "code": "54056",
        "name": "Rückkehr zu: Vor dem Schwarzen Thron",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Vor dem Schwarzen Thron</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Bei der Erstellung des Szenendecks wird die ursprüngliche Version von Szene 3 durch die Version aus dem Begegnungsset <i>Rückkehr zu: Vor dem Schwarzen Thron</i> ersetzt. Die ursprüngliche Version wird aus dem Spiel entfernt.\n- Bei der Erstellung des Kosmos werden die 3 neuen Kosmos-Orte aus dem Begegnungsset <i>Rückkehr zu: Vor dem Schwarzen Thron</i> hinzugefügt.\nSobald das Spiel beginnt, dürfen die Ermittler 2 Ressourcen von der Szenarioübersichtskarte entfernen, um jeden Ermittler das Spiel mit der Storyvorteilskarte Dunkeldürrer-Reittier im Spiel beginnen zu lassen. Die übrigen Kopien von Dunkeldürrer-Reittier werden aus dem Spiel entfernt."
    },
    {
        "code": "54057",
        "flavor": "Es ist nicht mehr weit. Du kannst das Wirbeln und Verwinden von Äonen in der Leere um dich herum fühlen. Hier, im Nukleus aller Dinge - dem Zentrum des Chaos selbst - liegt deine Aufgabe und dein endgültiges Schicksal vor dir.",
        "name": "Was getan werden Muss (V. II)",
        "text": "[action] Gib X Hinweise aus: Ziehe die obersten X Karten des Kosmo. Wähle 1 davon, bringe sie mit ihren „<b>Cosmos</b>”-Anweisungen ins Spiel und bewege dich dorthin. Mische die übrigen Karten in den Kosmos zurück.\n<b>Ermittlungsziel</b> - Falls sich der Ermittlungsleiter am Schwarzen Thron befindet und keine Hinweise darauf liegen, rücke vor.",
        "back_name": "Das Ende",
        "back_flavor": "Du stehst an einem Abgrund vor dem Schwarzen Thron und blickst hinauf auf die blinde, stimmlose Monstrosität, die Azathoth ist. Der bloße Anblick lässt deine Sicht verschwimmen und deinen Körper unkontrolliert zittern. Das monotone Pfeifen ist nun so laut, dass es deine Knochen durchschüttelt und Blut aus deinen Augen und Ohren hervorquellen lässt. Sollte Azathoth erwachen, wird er jede Welt, die es je gab, verschlingen.",
        "back_text": "Überprüfe das Kampagnenlogbuch.\n- Falls mindestens 2 der folgenden Punkte zutreffen, darfst du mit <b>(→A2)</b> fortfahren: <i>Die Ermittler haben ihr Schicksal akzeptiert</i>, <i>Hypnotisierende Flöte</i> ist unter „Gefundene Andenken” aufgeführt, <i>Ritualkomponenten</i> ist unter „Gefundene Andenken” aufgeführt.\n- Falls mindestens 2 der folgenden Punkte zutreffen, darfst du mit <b>(→A3)</b> fortfahren: <i>Die Ermittler haben ihr Schicksal nicht akzeptiert</i>, <i>Lumpen aus zerrissenem Schatten</i> ist unter „Gefundene Andenken” aufgeführt, <i>Hauch des geisterhaften Nebels</i> ist unter „Gefundene Andenken” aufgeführt.\n- Falls <i>Seltsamer Zauberspruch</i> und <i>Blutige Einkerbungen</i> unter „Gefundene Andenken” aufgeführt sind, darfst du mit <b>(→A6)</b> fortfahren.\n- Ansonsten, <b>(→A4)</b>."
    },
    {
        "code": "54058",
        "name": "Albtraumhafter Riss",
        "text": "<b>Kosmos</b> - Verbinde in eine Richtung deiner Wahl, aber nur von einem Platz, wo leerer Raum existiert. Entferne jenen leeren Raum aus dem Spiel, anstatt ihn in das Deck seines Besitzers zurückzumischen. Lege dann jede andere Kopie jener Karte aus dem Spiel und von der Hand jedes Ermittlers ab.",
        "traits": "Anderswelt. Leere.",
        "back_name": "Kosmos",
        "back_flavor": "Die Sterne tanzten spöttisch und verschoben sich hin und wieder sogar, um fahle Untergangszeichen zu bilden, so dass man sich wundern mochte, sie nicht früher gesehen und gefürchtet zu haben; und unaufhörlich jaulten die Winde der Unterwelt von vager Schwärze und Einsamkeit jenseits des Kosmos.\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "54059",
        "name": "Interstellarer Abgrund",
        "text": "<b>Kosmos</b> - Verbinde in die Richtung, die nächstgelegen zum Schwarzen Thron ist (oder in eine beliebige Richtung, falls Der Schwarze Thron nicht im Spiel ist).\nSolange du dich am Interstellaren Abgrund befindest, kannst du keine Hinweise ausgeben.",
        "traits": "Anderswelt. Leere.",
        "back_name": "Kosmos",
        "back_flavor": "Die Sterne tanzten spöttisch und verschoben sich hin und wieder sogar, um fahle Untergangszeichen zu bilden, so dass man sich wundern mochte, sie nicht früher gesehen und gefürchtet zu haben; und unaufhörlich jaulten die Winde der Unterwelt von vager Schwärze und Einsamkeit jenseits des Kosmos.\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "54060",
        "name": "Verdrehte Kluft",
        "text": "<b>Kosmos</b> - Verbinde von dem am weitesten links gelegenen enthüllten Ort in eine Richtung deiner Wahl. Dann musst du dich entweder sofort zur Verdrehten Kluft bewegen oder 1 Verderben auf Azathoth platzieren.\n<b>Heimgesucht</b> - Du nimmst 1 Schaden und 1 Horror.",
        "traits": "Anderswelt. Leere.",
        "back_name": "Kosmos",
        "back_flavor": "Die Sterne tanzten spöttisch und verschoben sich hin und wieder sogar, um fahle Untergangszeichen zu bilden, so dass man sich wundern mochte, sie nicht früher gesehen und gefürchtet zu haben; und unaufhörlich jaulten die Winde der Unterwelt von vager Schwärze und Einsamkeit jenseits des Kosmos.\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "54061",
        "name": "Dunkedürrer-Reittier",
        "text": "Solange du Dunkeldürrer-Reittier kontrollierst, darfst du leeren Raum betreten, als ob er ein Ort wäre.\nNachdem du leeren Raum betreten hast, nimmt Dunkeldürrer-Reittier 1 direkten Schaden.\n<b>Erzwungen</b> - Falls Dunkeldürrer-Reittier das Spiel verlässt, entferne diese Karte aus dem Spiel und bewege dich zum nächstgelegenen enthüllten Ort.",
        "traits": "Monster. Dunkeldürrer."
    },
    {
        "code": "54062",
        "name": "Eindringling!",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (2) ab. Diese Probe bekommt +1 Schwierigkeit für jede Nicht-Schwäche-Verratskarte in deiner Bedrohungszone. Falls die Probe misslingt, nimmst du 2 Schaden und 2 Horror.",
        "traits": "Fluch."
    },
    {
        "code": "54063",
        "name": "Ausgezehrt",
        "text": "<b>Enthüllung</b> - Bringe Ausgezehrt in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Nachdem dir in deinem Zug eine Fertigkeitsprobe gelungen ist: Erhöhe die Schwierigkeit jeder folgenden Probe, die du in diesem Zug durchführst, um 1.\n[action]: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, lege Ausgezehrt ab. Falls sich ein erschöpfter [[Hexe]]-Gegner an deinem Ort befindet, gelingt diese Probe automatisch.",
        "traits": "Verwünschung."
    },
    {
        "code": "54064",
        "name": "Verschmäht",
        "text": "<b>Enthüllung</b> - Bringe Verschmäht in deiner Bedrohungszone ins Spiel.\nErhöhe die Kosten jeder Karte, die du spielst, um 1.\n[action]: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, lege Verschmäht ab. Falls sich ein erschöpfter [[Hexe]]-Gegner an deinem Ort befindet, gelingt diese Probe automatisch.",
        "traits": "Verwünschung."
    },
    {
        "code": "54065",
        "name": "Dräuendes Böses",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder 1 Schaden und 1 Horror nehmen oder Dräuendes Böses neben dem Agendadeck ins Spiel bringen und diese Karte Nachrüsten erhalten lassen.\nFalls sich 3 Kopien von Dräuendes Böses neben dem Agendadeck befinden, lege sie ab und rücke die aktuelle Agenda vor.",
        "traits": "Omen."
    },
    {
        "code": "54066",
        "name": "Unabwendbares Ableben",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (2) ab. Falls die Probe misslingt, nimmst du 2 Schaden. Falls die Probe gelingt, bringe Unabwendbares Ableben neben dem Agendadeck ins Spiel.\nSolange sich Unabwendbares Ableben neben dem Agendadeck befindet, bekommt jede andere Kopie von Unabwendbares Ableben +1 Schwierigkeit und fügt +1 Schaden zu, falls die Probe misslingt.",
        "traits": "Gefahr. Geisterhaft."
    },
    {
        "code": "54067",
        "name": "Schicksal aller Narren",
        "text": "<b>Enthüllung</b> - Falls sich keine andere Kopie von Schicksal aller Narren im Spiel befindet, bringe Schicksal aller Narren in deiner Bedrohungszone ins Spiel. Ansonsten zieht ein Ermittler mit einer anderen Kopie von Schicksal aller Narren in seiner Bedrohungszone die oberste Karte des Begegnungsdecks. Jene Karte erhält Wagnis, ihre Effekte können nicht aufgehoben werden und es können keine Karten zu Fertigkeitsproben beigetragen werden, solange ihr Enthüllungseffekt abgehandelt wird.",
        "traits": "Omen. Geisterhaft."
    },
    {
        "code": "54068",
        "name": "Instabile Energien",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an deinen Ort an.\n<b>Erzwungen</b> - Sobald du den Ort mit dieser Verstärkung verlässt: Handle jede Heimgesucht-Fähigkeit darauf ab.\n<b>Erzwungen</b> - Am Ende der Runde: Falls sich keine Ermittler an dem Ort mit dieser Verstärkung befinden, lege Instasbile Energien ab.",
        "traits": "Gefahr. Geisterhaft."
    },
    {
        "code": "54069",
        "name": "Von der anderen Seite",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (3) ab. Falls die Probe misslingt, handle jede Heimgesucht-Fähigkeit auf deinem Ort ab (falls die Probe um 3 oder mehr misslingt, handle stattdessen jede Heimgesucht-Fähigkeit darauf zwei Mal ab).",
        "traits": "Schrecken. Geisterhaft."
    },
    {
        "code": "54070",
        "name": "Lasterhanft und schändlich",
        "text": "<b>Enthüllung</b> - Hänge Lasterhaft und schändlich an eine Nicht-Dauerhaft-Karte an, die du kontrollierst. Nur 1 pro Vorteilskarte.\n<b>Erzwungen</b> - Sobald das Begegnungsdeck leer wird: Lege die Korteilskarte mit dieser Verstärkung ab.\n<b>Erzwungen</b> - Sobald die Vorteilskarte mit dieser Verstärkung das Spiel verlässt: Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, hänge Lasterhaft und schändlich an eine andere Nicht-Dauerhaft-Vorteilskarte an, die du kontrollierst.",
        "traits": "Fluch."
    },
    {
        "code": "54071",
        "name": "Unheiliges Land",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (5) ab. Für jeden Punkt, um den die Probe misslingt, lege die oberste Karte des Begegnungsdecks ab. Falls durch diesen Effekt eine [[Fluch]]-Verratskarte abgelegt wird, füge deinem Ermittler und jeder deiner [[Verbündeter]]-Vorteilskarten 1 direkten Horror zu.",
        "traits": "Fluch."
    },
    {
        "code": "54072",
        "name": "Übernatürlicher Sturm",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (5) ab. Falls die Probe misslingt, wähle Karten mit aufgedruckten Ressourcenkosten von mindestens X aus deiner Spielzone und/oder von deiner Hand und lege sie ab. X ist die Anzahl der Punkte, um welche die Probe misslungen ist.",
        "traits": "Gefahr."
    },
    {
        "code": "54073",
        "name": "Nebel aus dem Jenseits",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an deinen Ort an.\nDer Ort mit dieser Verstärkung bekommt +1 Schleier.\nErzwungen - Falls sich am Ende der Runde keine Hinweise auf dem Ort mit dieser Verstärkung befinden: Bewege Nebel aus dem Jenseits ein Mal auf den nächstgelegenen Ort mit 1 oder mehr Hinweisen darauf zu.",
        "traits": "Gefahr."
    },
    {
        "code": "54074",
        "name": "Kreischende Banshee",
        "text": "Jäger.\n<b>Erzwungen</b> - Sobald du Kreischende Banshee 1 oder mehr Schaden zufügst (außer durch einen [[Zauber]] oder ein [[Relikt]]): Handle jede Heimgesucht-Fähigkeit auf ihrem Ort ab.",
        "traits": "Monster. Spuk. Geisterhaft."
    },
    {
        "code": "54075",
        "name": "Blutrünstige Geister",
        "text": "<b>Enthüllung</b> - Bringe Blutrünstige Geister in deiner Bedrohungszone ins Spiel.\nSolange dein Ort heimgesucht ist, musst du als zusätzliche Kosten, um 1 oder mehr Karten zu einer Fertigkeitsprobe beizugragen, jede Heimgesucht-Fähigkeit auf deinem Ort abhandeln.\nAm Ende deines Zuges: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, lege Blutrünstige Geister ab.",
        "traits": "Schrecken. Geisterhaft."
    }
]
