[
    {
        "code": "54001",
        "name": "Der Stern • XVII",
        "subname": "Du wurdest auserwählt",
        "text": "Jede Vorteilskarte mit Ausdauer, die du kontrollierst, bekommt +1 Ausdauer.\nJede Vorteilskarte mit geistiger Gesundheit, die du kontrollierst, bekommt +1 geistige Gesundheit.\n[reaction] Sobald das Spiel beginnt, falls sich Der Stern • XVII auf deiner Starthand befindet: Bringe diese Karte ins Spiel.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54002",
        "name": "Geweihter Spiegel",
        "text": "Nur 1 pro Deck.\n[reaction] Sobald du eine Kopie von Besänftigende Melodie spielst: Verändere entweder jede „2” zu einer „3” oder mische sie in dein Deck, anstatt sie abzulegen.\n<b>Erzwungen</b> - Nachdem Geweihter Spiegel ins Spiel gekommen ist: Durchsuche deine Gebunden-Karten nach 3 Kopien von Besänftigende Melodie. Füge 1 davon deiner Hand hinzu und mische die 2 anderen in dein Deck.",
        "traits": "Gegenstand. Relikt. Okkult. Gesegnet.",
        "slot": "Zubehör"
    },
    {
        "code": "54003",
        "name": "Die Welt • XXI",
        "subname": "Die Reise ist beendet",
        "text": "[fast] Falls du 8 oder mehr Karten auf deiner Hand hast, erschöpfe Die Welt • XXI: Ziehe 1 Karte.\n[reaction] Sobald das Spiel beginnt, falls sich Die Welt • XXI auf deiner Starthand befindet: Bringe diese Karte ins Spiel.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54004",
        "name": "Okkultes Lexikon",
        "text": "Nur 1 pro Deck.\n[reaction] Sobald du eine Kopie von Blutritual spielst: Verändere entweder darauf jede „2” zu einer „3” oder mische sie in dein Deck, anstatt sie abzulegen.\n<b>Erzwungen</b> - Nachdem Okkultes Lexikon ins Spiel gekommen ist: Durchsuche deine Gebunden-Karten nach 3 Kopien von Blutritual. Füge 1 davon deiner Hand hinzu und mische die 2 anderen in dein Deck.",
        "traits": "Gegenstand. Buch. Okkult.",
        "slot": "Hand"
    },
    {
        "code": "54005",
        "name": "Ritter der Schwerter",
        "subname": "Immer vorwärts stürmen",
        "text": "[reaction] Sobald dir eine Fertigkeitsprobe gelingen würde: Du bekommst +1 auf den Fertigkeitswert für diese Probe. Du darfst Ritter der Schwerter ablegen, um stattdessen +3 zu bekommen.\n[reaction] Sobald das Spiel beginnt, falls sich Ritter der Schwerter auf deiner Starthand befindet: Bringe diese Karte ins Spiel.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54006",
        "name": "Gute Beziehungen",
        "text": "Nur 1 pro Ermittler.\n[fast] Erschöpfe Gute Beziehungen: Du bekommst für diese Fertigkeitsprobe +1 auf den Fertigkeitswert für je 4 Ressourcen, die du hast.\n[fast] Gib 2 Ressourcen aus: Mache Gute Beziehungen spielbereit. (Nur ein Mal pro Runde.)",
        "traits": "Zustand."
    },
    {
        "code": "54007",
        "name": "Der Hierophant • V",
        "subname": "Dein wahrer Meister wartet",
        "text": "Du hast 1 zusätzlichen arkanen Slot.\nDeine arkanen Slots können für Karten verwendet werden, die Zubehörslots benötigen, und umgekehrt.\n[reaction] Sobald das Spiel beginnt, falls sich Der Hierophant • V auf deiner Starthand befindet: Bringe diese Karte ins Spiel.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54008",
        "name": "Zeichenmagick",
        "text": "Schnell.\nDu hast 1 zusätzlichen arkanen Slot, der nur für [[Zauber]]- oder [[Ritual]]-Vorteilskarten verwendet werden kann.\n[reaction] Nachdem du eine [action]-Fähigkeit auf einer [[Zauber]]- oder [[Ritual]]-Vorteilskarte aktiviert hast, erschöpfe Zeichenmagick: Aktiviere eine [action]-Fähigkeit auf einer anderen [[Zauber]]- oder [[Ritual]]-Vorteilskarte, die du kontrollierst <i>(ohne ihre [action]-Kosten zu bezahlen)</i>.",
        "traits": "Ritual. Talent.",
        "slot": "Hand"
    },
    {
        "code": "54009",
        "name": "Neun der Stäbe",
        "subname": "Jede Prüfung ist eine Lektion",
        "text": "[reaction] Sobald du eine nicht-Schwäche-Begegnungskarte ziehst, erschöpfe Neun der Stäbe: Hebe alle Effekte jener Karte auf und mische sie ins Begegnungsdeck. Ziehe dann eine weitere Karte oben vom Begegnungsdeck.\n[reaction] Sobald das Spiel beginnt, falls sich Neun der Stäbe auf deiner Starthand befindet: Bringe diese Karte ins Spiel.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54010",
        "flavor": "Du weißt nie, was wirklich in dir steckt, bis es einmal wirklich darauf ankommt.",
        "name": "Feuerprobe",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nSetze die Grundwerte jeder deiner Fertigkeiten bis zum Ende des Zuges auf 5 oder setze den Grundwert einer deiner Fertigkeiten bis zum Ende des Zuges auf 7.",
        "traits": "Geist."
    },
    {
        "code": "54011",
        "name": "Der Narr • 0",
        "subname": "Unbegrenztes Potenzial",
        "text": "[reaction] Sobald du eine Karte spielst, erschöpfe Der Narr • 0: Senke die Kosten jener Karte um 1.\n[reaction] Sobald das Spiel beginnt, falls sich Der Narr • 0 auf deiner Starthand befindet: Bringe diese Karte ins Spiel.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54012",
        "name": "Collier des Mondes",
        "text": "Du hast 1 zusätzlichen Tarotslot.\nJede Nicht-Schwäche-[[Tarot]]-Vorteilskarte, die sich auf deiner Hand befindet oder zu einer Fertigkeitsprobe beigetragen wird, erhält [wild] [wild].\n[reaction] Sobald das Spiel beginnt, falls sich Collier des Mondes auf deiner Starthand befindet: Bringe diese Karte ins Spiel.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Zubehör"
    },
    {
        "code": "54013",
        "name": "Vorhergesehen",
        "text": "Dauerhaft. Nur 1 pro Ermittler.\nZiehe vor der Vorbereitung jedes Spiels 3 zufällige Karten vom Tarotdeck und wähle 1. Lege die gewählte Karte aufrecht vor dich. Jeder andere Ermittler ignoriert ihre Effekte. Mische die restlichen Karten zurück in das Tarotdeck.",
        "traits": "Gesegnet."
    },
    {
        "code": "54014",
        "name": "Vom Schicksal verdammt",
        "text": "Dauerhaft.\nZiehe vor der Vorbereitung jedes Spiels 1 zufällige Karte vom Tarotdeck und lege sie auf dem Kopf stehend vor dich. Jeder andere Ermittler ignoriert ihre Effekte.",
        "traits": "Fluch. Omen."
    },
    {
        "code": "54015",
        "name": "Der Teufel • XV",
        "subname": "Hungriger Schatten",
        "text": "Du kannst keine anderen Vorteilskarten als Der Teufel • XV spielen, solange sich diese Karte auf deiner Hand befindet.\nFalls Der Teufel • XV während der Vorbereitung auf deine Starthand gezogen wird <i>(vor oder nach einem Mulligan)</i>, kann diese Karte nicht ersetzt werden und muss auf deiner Starthand bleiben.",
        "traits": "Omen. Tarot.",
        "slot": "Tarot"
    }
]
