[
    {
        "code": "54016",
        "name": "Rückkehr zu: Die Vermissten vom Anwesen der Dämmerung",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Die Vermissten vom Anwesen der Dämmerung</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Die [[Geisterhaft]]-Version des Ortes Weinkeller wird ins Spiel gebracht (Hinweis: Dieser Ort befindet sich im Begegnunsset <i>Rückkehr zu: Auf der Schwelle des Todes</i>.<hr>\nFür die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„Solange die Verratskarte Der Griff des Beobachters abgehandelt wird, wird Der geisterhafte Beobachter nicht erschöpft, nachdem er angegriffen hat”.\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "54017",
        "name": "Rückkehr zu: Hexenstunde",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Hexenstunde</i> herausgesucht.\n- Der Ort Wälder von Arkham <i>(Stille Lichtung)</i> wird aus dem Spiel entfernt.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Sobald die 5 „Von Hexen heimgesuchte Wälder”-Orte ins Spiel gebracht werden, werden zudem auch die 2 neuen Versionen aus diesem Begegnungsset verwendet, sodass nun insgesamt 9 dieser Orte zur Verfügung stehen.\n- Alle neuen Versionen von „Wälder von Arkham”-Orte werden als nicht im Spiel befindlich beiseitegelegt. (Optional dazu können auch die „Wälder von Arkham”-Orte aus dem Begegnungsset <i>Rückkehr zu: Der Verschlinger aus der Tiefe</i> herausgesucht werden und als nicht im Spiel befindlich beiseitegelegt werden, falls sie sich in der Sammlung befinden sollten. Dieses Begegnungsset befindet sich in der Erweiterung <i>Rückkehr zu: Die Nacht des Zeloten</i>.)\n- Bei der Erstellung des Szenendecks werden beide Versionen von Szene 4 verwendet. Sobald zu Szene 4a vorgerückt wird, werden beide Szenenkarten ins Spiel gebracht; die Texte beider Karten sind aktiv."
    },
    {
        "code": "54018",
        "flavor": "Warum haben sich diese Leute hier versammelt? Sind sie der Grund für den Aufruhr in diesen Wäldern? Und wenn ja, was haben sie letztendlich vor?",
        "name": "Ein unversehrter Kreis",
        "text": "<b>Ermittlungsziel</b> - <i>„Vielleicht können wir von ihnen etwas erfahren …”</i> Falls sich mehr als 1 [per_investigator] erschöpfter [[Hexe]]-Gegner am Hexenkreis befindet, dürfen die Ermittler am Hexenkreis als Gruppe die benötigten Hinweise ausgeben, um vorzurücken.",
        "back_name": "Ein geschmiedeter Kreis",
        "back_flavor": "Die verhüllten Gestalten lassen von dir ab, als sie erkennen, dass du nicht gegen sie kämpfst und auch nichts unternimmst, um ihr Ritual zu stören. „Das ist nicht derselbe Eindringling wie beim ersten Mal, als jemand unser Ritual stören wollte”, stellt eine von ihnen fest und zieht ihre Kapuze herab. Leuchtend rotes Haar kommt zum Vorschein und glänzt im Schein des Feuers. Um ihre Finger herum sprühen Funken. „Stehst du somit auf unserer Seite?”, fragt sie dich.\n„Nein, Erynn”, antwortet die Anführerin des Zirkels an deiner statt. „Wirkt verirrt.” Sie mustert dich mit kaltem Blick. „Wie bist du hierhergekommen?”\nDu erzählst ihr, wie du im Wald aufgewacht bist, wie du von schrecklichen Kreaturen angegriffen worden bist und wie du schließlich in der Mitte des Kreises gelandet bist und den Grund deiner Mühsal entdeckt hast.\n„Anette, ich glaube, jemand muss da nachgeholfen haben”, flüstert die rothaarige Hexe namens Erynn verwirrt.\n„Wir sollten die Sache beenden, solange der Kreis geschlossen ist. Es könnten noch andere in den Wäldern sein. Los, Schwestern, fahren wir fort mit unserem Werk”, antwortet Anette.",
        "back_text": "<b>(→A5)</b>"
    },
    {
        "code": "54019",
        "name": "Von Hexen heimgesuchte Wälder",
        "subname": "Hexenbaum",
        "text": "[free] Nimm 1 direkten Schaden und 1 direkten Horror: Wöhle einen Ermittler an einem anderen „Von Hexen heimgesuchte Wälder”-Ort. Jener Ermittler heilt 1 Schaden und 1 Horror. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Wälder.",
        "back_flavor": "Um dich herum heult eisiger Wind, als du tiefer in die heimgesuchten Wälder jenseits von Arkham eindringst."
    },
    {
        "code": "54020",
        "name": "Von Hexen heimgesuchte Wälder",
        "subname": "Unmarkierte Gräber",
        "text": "<b>Erzwungen</b> - Sobald du den letzten Hinweis an diesem Ort entdeckst: Ziehe die oberste [[Verwünschung]]-Verratskarte im Begegnungs-Ablagestapel. (Falls du dies nicht kannst, lege stattdessen Karten oben vom Begegnungsdeck ab, bis eine [[Verwünschung]]-Verratskarte abgelegt worden ist, und ziehe sie.)",
        "traits": "Wälder.",
        "back_flavor": "Um dich herum heult eisiger Wind, als du tiefer in die heimgesuchten Wälder jenseits von Arkham eindringst."
    },
    {
        "code": "54021",
        "name": "Wälder von Arkham",
        "subname": "Verborgener Pfad",
        "text": "Während der Gegnerphase greift jeder spielbereite [[Hexe]]-Gegner an diesem Ort jeden Ermittler im Spiel an, anstatt seinen normalen Angriff durchzuführen. Auf diese Weise durchgeführte Angriffe führen nicht dazu, dass der Gegner erschöpft wird.",
        "traits": "Wälder.",
        "back_flavor": "Als Kind hatte man dich immer vor den Wäldern gewarnt. Nun weißt du warum."
    },
    {
        "code": "54022",
        "name": "Wälder von Arkham",
        "subname": "Ort der Macht",
        "text": "Solange du dich an diesem Ort befindest, kannst du Karten- un Spieleffekte nicht aufheben oder ignorieren und jede Begegnungskarte, die du ziehst, erhält Wagnis.",
        "traits": "Wälder.",
        "back_flavor": "Als Kind hatte man dich immer vor den Wäldern gewarnt. Nun weißt du warum."
    },
    {
        "code": "54023",
        "name": "Wälder von Arkham",
        "subname": "Schmugglerlager",
        "text": "<b>Erzwungen</b> - Nachdem du erfolgreich an diesem Ort ermittelt hast: Lege für jeden Punkt, um den die Probe gelungen ist, 1 Karte oben vom Begegnungsdeck ab.\n<b>Erzwungen</b> - Sobald das Begegnungsdeck leer wird: Jeder Ermittler an diesem Ort nimmt 2 Schaden.",
        "traits": "Wälder.",
        "back_flavor": "Als Kind hatte man dich immer vor den Wäldern gewarnt. Nun weißt du warum."
    },
    {
        "code": "54024",
        "name": "Rückkehr zu: Auf der Schwelle des Todes",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Auf der Schwelle des Todes</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Der Gegner Senator Nathaniel Rhodes wird in der Eingangshalle mit 1 [per_investigator] Hinweis auf ihm ins Spiel gebracht.\n- Der Ort Weinkeller wird ins Spiel gebracht.\n- Die [[Geisterhaft]]-Version des Ortes Weinkeller wird als nicht im Spiel befindlich beiseitegelegt.\n- Das Begegnungsset <i>Unbeständiges Reich</i> wird Anstelle des Begegnungssets <i>Reich des Todes</i> als nicht im Spiel befindlich beiseitegelegt. Außerdem wird, sobald Szene 1b die Spieler dazu anweist, das Begegnungsset <i>Reich des Todes</i> ins Begegnungsdeck zu mischen, stattdessen das Begegnungsset <i>Unbeständiges Reich</i> ins Begegnungsdeck gemischt.<hr>\nFür die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„Solange die Verratskarte Der Griff des Beobachters abgehandelt wird, wird Der geisterhafte Beobachter nicht erschöpft, nachdem er angegriffen hat.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "54025",
        "flavor": "„Die Bürger fordern den Wandel und Wandel ist das, was ich ihnen geben werde!”",
        "name": "Senator Nathaniel Rhodes",
        "subname": "Versierter Politiker",
        "text": "Zurückhaltend.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (2) ab, um mit dem Senator zu sprechen. Falls die Probe gelingt, übernimm entweder die Kontrolle über 1 Hinweis auf ihm oder drehe 1 Verderben auf ihm auf seine Hinweis-Seite um. Falls die Probe misslingt, drehe 1 Hinweis auf ihm auf seine Verderben-Seite.",
        "traits": "Humanoid. Kultist. Silberloge der Dämmerung."
    },
    {
        "code": "54026",
        "flavor": "„Verstehen Sie jetzt, mit wem Sie sich da eingelassen haben?”",
        "name": "Dmitri Konstantinov",
        "subname": "Weit vorausschauend",
        "text": "<b>Erscheinen</b> - Am weitesten von dir entfernter Ort mit keinem anderen [[Silberloge der Dämmerung]]-Gegner.\n<b>Erzwungen</b> - Nachdem Dmitri Konstantinov ins Spiel gekommen ist: Platziere 2 Verderben auf ihm.\n[reaction] Nachdem du Dmitri Konstantinov entkommen bist: Entferne für je 2 Punkte, um die diese Probe gelungen ist, 1 Verderben von ihm.",
        "traits": "Humanoid. Kultist. Silberloge der Dämmerung."
    },
    {
        "code": "54027",
        "name": "Weinkeller",
        "text": "[action]: Du störst die Stille dieses beschaulichen Ortes und suchst nach Beweisen. Lege Karten oben vom Begegnungsdeck ab, bis ein [[Monster]]-Gegner abgelegt worden ist. Lege jenen Gegner als nicht im Spiel befindlich beiseite. Dann erhältst du 2 Hinweise <i>(aus dem Markervorrat)</i>. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "back_flavor": "Eine lange Treppe führt in die Dunkelheit zu Josef Meigers Keller hinab. Wenn du vorsichtig bist, könntest du einen Blick auf das erhaschen, was er dort unten aufbewahrt …"
    },
    {
        "code": "54028",
        "name": "Weinkeller",
        "text": "[reaction] Nachdem du im Weinkeller erfolgreich ermittelt hast: Entdecke entweder 1 zusätzlichen Hinweis oder entferne 1 Verderben von einem [[Silberloge der Dämmerung]]-Gegner im Spiel.\n<b>Heimgesucht</b> - Du musst entweder 1 Verderben auf einem [[Silberloge der Dämmerung]]-Gegner im Spiel platzieren oder 1 direkten Horror nehmen.",
        "traits": "Geisterhaft.",
        "back_flavor": "Am unteren Absatz dieses dunklen, feuchten Treppenabgangs gelangst du an eine Tür, durch die ein übler Gestank nach Blut und vermodertem Holz nach draußen dringt."
    },
    {
        "code": "54029",
        "name": "Rückkehr zu: Der geheime Name",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Der geheime Name</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Bevor das Unbekannte-Orte-Deck erstellt wird, werden die 4 neuen „Unbekannte Orte”-Orte den 7 ursprünglichen „Unbekannte Orte”-Orten hinzugefügt. Der Ort Hexenhaus-Ruine wird beiseitegelegt und 4 zufällige „Unbekannte Orte”-Orte werden aus dem Spiel entfernt. Dann wird mit der Erstellung des Unbekannte-Orte-Decks wie gewohnt fortgefahren."
    },
    {
        "code": "54030",
        "name": "Tempel von R'lyeh",
        "text": "<b>Erzwungen</b> - Nachdem du den Tempel von R'lyeh enthüllt hast: Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, ziehe die oberste Karte des Begegnungsdecks. Falls die Probe um 3 oder mehr misslingt, erhält jene Karte Nachrüsten.",
        "traits": "Außerdimensional. Anderswelt.",
        "back_name": "Unbekannte Orte",
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>"
    },
    {
        "code": "54031",
        "name": "Die Price-Villa",
        "text": "[action]: Lege eine [combat]-Probe (5) ab, um die seltsame, unheimliche Statue umzustoßen. Falls die Probe gelingt, entferne 1 Verderben von Nahab, selbst, wenn sie sich nicht im Spiel befindet. (Nur 1 Erfolg pro Spiel für die gesamte Gruppe.)\n<b>Heimgesucht</b> - Platziere 1 Verderben auf Nahab (selbst wenn sie sich nicht im Spiel befindet).",
        "traits": "Außerdimensional.",
        "back_name": "Unbekannte Orte",
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>"
    },
    {
        "code": "54032",
        "name": "9th Ward",
        "text": "[action]: <b>Ermitteln.</b> Diese Ermittlung verwendet [agility] statt [intellect]. Falls die Probe gelingt, darfst du dich, nachdem Hinweise entdeckt worden sind, an einen beliebigen [[Außerdimensional]]-Ort bewegen.\n<b>Heimgesucht</b> - Du kannst den 9th Ward in dieser Runde nicht verlassen. Senke in deinem Zug den Schleierwert des 9th Ward um 1.",
        "traits": "Außerdimensional.",
        "back_name": "Unbekannte Orte",
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>"
    },
    {
        "code": "54033",
        "name": "Bibliothek von Ebla",
        "text": "[action]: Lege eine [willpower]-Probe (5) ab, um die Bibliothek nach arkanen Überlieferungen zu durchsuchen. Falls die Probe gelingt, füge Nahab 3 Schadne zu, selbst wenn sie sich nicht im Spiel befindet. (Nur 1 Erfolg pro Spiel für die gesamte Gruppe.)",
        "traits": "Außerdimensional.",
        "back_name": "Unbekannte Orte",
        "back_flavor": "Auch sei es möglich, dass die Bewohner einer gegebenen Dimension den Übergang in viele unbekannte und unbegreifliche Bereiche zusätzlicher oder unendlich vervielfältigter Dimensionen - gleich ob innerhalb oder außerhalb des gegebenen Raum-Zeit-Kontinuums - unbeschadet überstehen könnten und dass das Gegenteil davon ebenfalls zutreffe.\n- H. P. Lovecraft, <u>Träume im Hexenhaus</u>"
    },
    {
        "code": "54034",
        "name": "Rückkehr zu: Der Sünde Lohn",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Der Sünde Lohn</i> herausgesucht.\n- Die Storyvorteilskarte Erynn MacAoidh wird als nicht im Spiel befindlich beiseitegelegt.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Überprüfe das Kampagnenlogbuch. <i>Falls Erynn dich treffen möchte</i>, wird bei der Erstellung des Szenendecks die neue Szene 1a - „Auf der Jagd nach Antworten” statt der ursprünglichen Version von Szene 1a verwendet und die beiden Szenen 2 werden hinzugefügt. Sobald zu Szene 2a vorgerückt wird, werden beide Szenenkarten ins Spiel gebracht; die Texte beider Karten sind aktiv.\n- 1 der beiden Orte Henkersbach wird zufällig bestimmt und für die Vorbereitung des Szenarios verwendet. Die andere Version wird aus dem Spiel entfernt.\n- Die 2 neuen Ketzer-Karten werden zu den ursprünglichen 6 hinzugefügt, sodass jetzt aus 8 Ketzer-Gegnern 4 zufällig bestimmt werden, um beiseitegelegt zu werden.<hr>\nFür die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„Solange die Verratskarte Der Griff des Beobachters abgehandelt wird, wird Der geisterhafte Beobachter nicht erschöpft, nachdem er angegriffen hat.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "54035",
        "flavor": "Du bist zum Henkershügel gekommen, um etwas über die Geistersichtungen und seltsamen Vorkommnisse herauszufinden, die in den letzten Nächten in den Wäldern geschehen sind. Die Hexe namens Erynn hat dich gebeten, sie hier zu treffen … aber zu welchem Zweck?",
        "name": "Auf der Jagd nach Antworten",
        "text": "Orte können nicht auf ihre [[Geisterhaft]]-Seite umgedreht werden.",
        "back_name": "Die überwundene Barriere",
        "back_flavor": "Leise Sprechgesänge weisen dir den Weg zu einer finsteren Lichtung nahe der verlassenen kapelle. Hexenkraut wächst um die Lichtung im Kreis herum und wiegt sich leicht im Wind. In der Mitte der Lichtung kniet eine in einen Mantel gehüllte Frau vor einem nicht gekennzeichneten Grab, das weit vom eigentlichen Friedhof entfernt liegt. Still beobachtest du einige Minuten, wie die Frau eine alte, bedrückende Melodie anstimmt. Sie erinnert dich ein wenig an ein Schlaflied - besänftigend, aber mit einer düsteren Schwere, die seinen eigentlichen Sinn verhöhnt. Als das Lied verstummt, dreht sie sich zu dir um. Du erkennst Erynn an ihrem feuerroten Haar und ihren dunklen Augenringen. „Du schon wieder.” Sie erhebt sich. „Bist du hier, um Antworten zu erlangen, so wie ich?”",
        "back_text": "1 beiseitegelegter Ketzer-Gegner erscheint an jedem der folgenden Orte: Der Galgen, Gräber der Ketzer, Dachkammer der Kapelle und Krypta der Kapelle. Füge jedem Ort 2 [per_investigator] Hinweise hinzu.\nBringe die beiseitegelegte Storyvorteilskarte Erynn MacAoidh auf den Heimgesuchten Feldern unter der Kontrolle keines Spielers ins Spiel.\nJeder Ermittler bringt 1 beiseitegelegte Vorteilskarte Geisterhaftes Netz unter seiner Kontrolle ins Spiel."
    },
    {
        "code": "54036",
        "flavor": "„Die Geister meiner Schwestern sind ruhelos”, erklärt dir Erynn. „Aber das Wissen, das sie besitzen, ist zu kostbar, um es zu ignorieren. Bitte, hilf mir, mehr von ihnen zu erfahren.”",
        "name": "Auf der Jagd nach dem Jenseitigem",
        "text": "[reaction] Sobald du einen Geist „bannen” würdest: Du darfst ihn stattdessen unter Erynn MacAoidh legen (mit der Gegner-Seite nach oben).\n[action] Falls du dich an Erynn MacAoidhs Ort befindest, gib 1 [per_investigator] Hinweis aus: <b>Verhandlung.</b> Wähle einen Ketzer unter Erynn MacAoidh und lege ihn unter diese Szene.\n<b>Ermittlungsziel</b> - Hilf Erynn, Antworten zu finden, indem du Ketzer unter diese Szene legst. Falls sich 3 Ketzer unter dieser Szene befinden, rücke vor.",
        "back_name": "Fragwürdige Motive",
        "back_flavor": "„Ich weiß nicht, was das bedeuten soll”, meint Erynn zögerlich, als ihr darüber nachgrübelt, was du in Erfahrung bringen konntest. Die Geister wurden durch die Anwesenheit der Kreatur im Nebel in ihrer Ruhe gestört. Womöglich steuert sie die Geister irgendwie. Gibt ihnen Befehle. Du fragst Erynn, welches Wesen zu so etwas in der Lage sein könnte.\n„Sie war einst eine von uns. Die größte von uns. Und vielleicht sogar die gefährlichste von allen”, erzählt sie dir. Jetzt ergibt alles einen Sinn. Du kennst nur eine Hexe, die so viel Ehrfurcht erwecken und Furcht erregen kann: Keziah Mason.\n„Anette strebt nun nach dem verbotenen Wissen, das Keziah einst besaß. Dieses Ritual … ich bin mir gar nicht mehr sicher, ob wir es durchziehen sollten. Ich fürchte, ich bin von Anfang an töricht und naiv gewesen.” Mit dunklem Blick schaut sie dich unbeirrt an. „Lass mich dich begleiten. Vielleicht können wir das Ganze gemeinsam aufhalten.”",
        "back_text": "<b>(→A3)</b>"
    },
    {
        "code": "54037",
        "flavor": "Einer natürlichen Quelle auf der Spitze des Henkershügels entspringend, umgibt der enge, seichte Bach die Wälder mit einem ruhigen, friedlichen Plätschern. Der Bach windet sich gen Süden den Hügel hinunter und bildet damit die westliche Grenze des Wohnviertels von Arkham.",
        "name": "Henkersbach",
        "text": "[action]: <b>Aufgeben.</b> „Wer ist denn auf diese schlaue Idee gekommen?”"
    },
    {
        "code": "54037b",
        "name": "Henkersbach",
        "text": "[action]: <b>Aufgeben.</b> „Wer ist denn auf diese schlaue Idee gekommen?”\n<b>Heimgesucht</b> - Platziere 1 Hinweis aus dem Markervorrat auf Henkersbach.",
        "traits": "Geisterhaft."
    },
    {
        "code": "54038",
        "name": "Ketzer",
        "text": "Der Ketzer bekommt +2 [per_investigator] Ausdauer.\nSolange sich der Ketzer an einem Nicht-[[Geisterhaft]]-Ort befindet, erhält er das Schlüsselwort Zurückhaltend, kann nicht in einen Kampf verwickelt werden und kann keinen Schaden nehmen.\n[free] Gib 1 Hinweis aus: <b>Verhandlung.</b> Sieh dir die Rückseite des Ketzers an <i>(ohne den Text abzuhandeln)</i>.\n<b>Erzwungen</b> - Nachdem der Ketzer besiegt worden ist: Drehe ihn um und handle den Text auf der Rückseite ab.",
        "traits": "Monster. Spuk. Hexe. Geisterhaft. Elite."
    },
    {
        "code": "54038b",
        "flavor": "LUFT … ICH KRIEG KEINE LUFT …",
        "name": "Unerledigte Angelegenheiten",
        "text": "<blockquote><i>Der Geist des Ertrunkenen greift plötzlich nach dir, während er blubbernde, gequälte Geräusche von sich gibt. Durchweichtes Seegras hat sich in seinen Haaren verfangen.</i></blockquote>\nBehalte diese Karte (mit dieser Seite nach oben) in deiner Bedrohungszone. Falls du aus dem Spiel ausscheidest, drehe diese Karte um.\n<b>Erzwungen</b> - Am Ende der Runde: Du musst entweder einen Vorteil ablegen, den du kontrollierst, oder diese Karte wieder auf ihre Gegner-Seite umdrehen.\n[action] Falls du dich am Henkersbach befindest und keine Hinweise darauf liegen: Lege eine Fertigkeitsprobe deiner Wahl (5) ab. Falls die Probe gelingt, ist der Geist „gebannt” (handle den unten stehenden Text ab).<hr>\n<b>Nicht lesen, bevor der Geist „gebannt” ist!</b>\n<blockquote><i>Am Grund des Bachbetts findest du die sterblichen Überreste des Geistes. Du hebst neben dem Bach an einem trockenen Ort ein flaches Grab aus und bettest seine Gebeine zur letzten Ruhe.</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu."
    },
    {
        "code": "54039",
        "name": "Ketzer",
        "text": "Der Ketzer bekommt +2 [per_investigator] Ausdauer.\nSolange sich der Ketzer an einem Nicht-[[Geisterhaft]]-Ort befindet, erhält er das Schlüsselwort Zurückhaltend, kann nicht in einen Kampf verwickelt werden und kann keinen Schaden nehmen.\n[free] Gib 1 Hinweis aus: <b>Verhandlung.</b> Sieh dir die Rückseite des Ketzers an <i>(ohne den Text abzuhandeln)</i>.\n<b>Erzwungen</b> - Nachdem der Ketzer besiegt worden ist: Drehe ihn um und handle den Text auf der Rückseite ab.",
        "traits": "Monster. Spuk. Hexe. Geisterhaft. Elite."
    },
    {
        "code": "54039b",
        "flavor": "ER KOMMT! ER KOMMT UNS BEIDE HOLEN!",
        "name": "Unerledigte Angelegenheiten",
        "text": "<blockquote><i>Panisch blickt sich der Geist um und starrt in den dunklen Wald, wo er seinen mysteriösen Verfolger vermutet. Vor was kann ein Toter solche Angst haben?</i></blockquote>\nBehalte diese Karte (mit dieser Seite nach oben) in deiner Bedrohungszone. Falls du aus dem Spiel ausscheidest, drehe diese Karte um.\n<b>Erzwungen</b> - Zu Beginn der Gegnerphase: Falls sich Der geisterhafte Beobachter im Spiel befindet, mache ihn spielbereit.\n[action]: <b>Entkommen.</b> Verwende diese Fähigkeit nur bei Der geisterhafte Beobachter. Verwende deinen niedrigsten Fertigkeitswert für diesen Entkommen-Versuch. Falls die Probe gelingt, ist der Geist „gebannt” (handle den unten stehenden Text ab) <i>(zusätzlich zum Entkommen vor Der geisterhafte Beobachter)</i>.<hr>\n<b>Nicht lesen, bevor der Geist „gebannt” ist!</b>\n<blockquote><i>Die zwingst den geisterhaften Schrecken zurückzuweichen und gewinnst genug Zeit, damit sich der Geist wieder beruhigen kann. Während er sich in der Nacht auflöst, bleibt sein Blick starr auf die Gestalt des Beobachters gerichtet.</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu."
    },
    {
        "code": "54040",
        "name": "Hexenkraut",
        "text": "Wagnis.\n<b>Enthüllung</b> - Falls Hexenkraut …\n- … vom normalen Begegnungsdeck gezogen wird, mische diese Karte in das geisterhafte Begegnungsdeck.\n- … vom geisterhafen Begegnungsdeck gezogen wird, löse jede Heimgesucht-Fähigkeit auf deinem Ort zwei Mal aus. Du darfst Hexenkraut Nachrüsten geben, um diese Karte im normalen Begegnungs-Ablagestapel zu platzieren.",
        "traits": "Fluch."
    },
    {
        "code": "54041",
        "name": "Erynn MacAoidh",
        "subname": "Hingebungsvolle Zauberin",
        "text": "Anwendungen (3 Geheimnisse).\nDu bekommst +1 [willpower].\n[reaction] Sobald du eine [[Fluch]]- oder [[Macht]]-Karte ziehst, die keine Schwäche ist, gib 1 Geheimnis aus und erschöpfe Erynn MacAoidh: Hebe den Enthüllungseffekt jener Karte auf.",
        "traits": "Verbündeter. Hexe.",
        "slot": "Verbündeter"
    },
    {
        "code": "54042",
        "name": "Return to For the Greater Good",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Return to For the Greater Good</i> herausgesucht.\n- Set the new Hidden Passageway and Sanctum Doorway locations aside, out of play.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Choose 1 of the 2 Lounge locations at random. Put it into play along with the rest of the starting locations. Remove the other version of the Lounge from the game.<hr>\nFor the duration of this scenario, the following additional rules apply:\n\"The <b>Objective</b> on Act 3a is optional.\nAfter all other ([skull]/[cultist]/[tablet]/[elder_thing]) keys have been put into play, if another effect would cause a set-aside key to be put into play, use another unused (+/-) chaos token instead of putting no key into play.\nAt the end of the scenario, add each (+/-) chaos token controlled by an investigator to the victory display. Each one is worth <b>Victory 1</b>.\"\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "54043",
        "flavor": "The lounge is warm, cozy, and surprisingly empty. There's got to be something else here...right?",
        "name": "Lounge",
        "text": "<b>Erzwungen</b> - After the Lounge is revealed: Put the set-aside Vault and Library locations into play.\n[action] Investigators at the Lounge spend 1 [per_investigator] clues, as a group: Put the set-aside Hudden Passageway location into play.",
        "traits": "Lodge.",
        "back_flavor": "As you approach the staircase leading to the second floor of the mansion, you smell burning candle wax. It is quiet enough that you can hear the gentle crinkling of a page being turned."
    },
    {
        "code": "54044",
        "name": "Relic Storage",
        "text": "While an investigator controls the [skull] key, Relic Storage is connected to Lodge Catacombs, and vice versa.\n<b>Erzwungen</b> - After Relic Storage is revealed: Place 1 random set-aside key on it.",
        "traits": "Lodge.",
        "back_name": "Hidden Passageway",
        "back_text": "<b>Erzwungen</b> - When you enter Hidden Passageway: Test [agility] (3). If you fail, place 1 doom on the nearest [[Cultist]] enemy as they hear you shifting the bookcase."
    },
    {
        "code": "54045",
        "name": "Shrouded Archive",
        "text": "[action]: Choose a ([skull]/[cultist]/[tablet]/[elder_thing]) key on a card and test [willpower] or [intellect] (8). Reduce the difficulty of this test by 1 for each [[Silberloge der Dämmerung]] enemy in play. If you succeed, swap the chosen key with another key in play or with a set-aside ([skull]/[cultist]/[tablet]/[elder_thing]) key.",
        "traits": "Lodge. Sanctum.",
        "back_name": "Sanctum Doorway",
        "back_flavor": "Beyond a stone archway lies an unmarked iron door, mocking you with untold secrets and hidden truths."
    },
    {
        "code": "54046",
        "name": "Return to Union and Disillusion",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Return to Union and Disillusion</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- When choosing which version of Acts 3 and 4 to use during setup, add the following bullet point above all the others:\n- <i>If the investigator sided with the Lodge</i> and <i>Erynn joined the investigators</i>, use the new Act 3 - \"Beyond the Mist (v. V)\" and Act 4 - \"The Binding Rite.\"<hr>\nFür die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„Solange die Verratskarte Der Griff des Beobachters abgehandelt wird, wird Der geisterhafte Beobachter nicht erschöpft, nachdem er angegriffen hat.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "54047",
        "flavor": "You are close to the site of the binding ritual. You must light all the braziers to find the way. Then, all that is left to do is bait the watcher to the trap and bind it there.",
        "name": "Beyond the Mist (v. V)",
        "text": "[free] During a <b>circle</b> action, spend 1 clue: Reduce the difficulty of this skill test by 2.\n<b>Objective</b> - If each Unvisited Isle location in play is revealed and the brazier on each of them is lit, advance.",
        "back_name": "Erynn's Plot",
        "back_flavor": "After nearly an hour spent searching through the dense mist, you finally arrive at the Lodge's ritual site to find it in chaos. Members of the Silberloge der Dämmerung Lodge, in robes of blue and silver, are embroiled in battle with the witches. Anette turns her attention to you, shocked and angered at your arrival. \"You! What are you doing here?\" She calls to her coven: \"Sisters! We must not let them interfere!\"\n\"No, Anette,\" Erynn replies, standing by your side. \"You have gone too far this time. It is you we must stop.\" Unsure who to follow, the rest of the witches stand down as the two face off.\n\"You must complete the ritual!\" Carl Sanford commands you from across the clearing. \"It is the only way!\"",
        "back_text": "Reveal The Geist-Trap location. Move each investigator at an Unvisited Isle location to The Geist-Trap.\nSpawn the set-aside Anette Mason at The Geist-Trap, with 2 [per_investigator] damage on her."
    },
    {
        "code": "54048",
        "name": "Brazier Enchantment",
        "text": "<b>Revelation</b> - Put Brazier Enchantment into play next to the agenda deck.\nIncrease the difficulty of each skill test during <b>circle</b> actions on locations by 2.\n[action]: <b>Circle.</b> Test your lowest skill + your next lowest skill (6). If you succeed, discard Brazier Enchantment. If you fail, resolve each Heimgesucht ability on your location.",
        "traits": "Curse. Hex."
    },
    {
        "code": "54049",
        "name": "Return to In the Clutches of Chaos",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Return to In the Clutches of Chaos</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Choose at random one of the three copies of each of the following locations: French Hill, Rivertown, Southside, Uptown, South Church, and Merchant District. Remove the chosen locations from the game. Use the rest throughout setup, as normal."
    },
    {
        "code": "54050",
        "name": "French Hill",
        "text": "[action]: Move any number of breaches from French Hill to the current act. Then, test [willpower] (X), where X is the number of breaches moved. For each point you fail by, take 1 horror.",
        "traits": "Arkham.",
        "back_flavor": "One of the richest and most historical neighborhoods in Arkham, the many decaying mansions and estates of French Hill hold a lot of old wealth... and many more secrets."
    },
    {
        "code": "54051",
        "name": "Rivertown",
        "text": "[action]: Move any number of breaches from Rivertown to the current act. Then, test [intellect] (X), where X is 1 more than the number of breaches moved. For each point you fail by, either take 1 horror or 1 damage.",
        "traits": "Arkham.",
        "back_flavor": "These past few weeks, the warehouses and docks of Rivertown have been swathed in grey mist, making an already quiet district even more empty and desolate."
    },
    {
        "code": "54052",
        "name": "Southside",
        "text": "[action]: <b>Evade.</b> Use this ability on any enemy in play or in the encounter discard pile. If you fail, that enemy attacks you <i>(even if it is not in play)</i>. If you succeed, instead of evading the chosen enemy, move all breaches from Southside to the current act.",
        "traits": "Arkham. Central.",
        "back_flavor": "If you didn’t know any better, you would think Southside was a ghost town. All of the residents have retreated into their homes and locked their doors. The only light you see seems to be coming from the Catholic church to the south."
    },
    {
        "code": "54053",
        "name": "Uptown",
        "text": "[action]: Move any number of breaches from Uptown to the current act. Then, test [agility] (X), where X is the number of breaches moved. For each point you fail by, take 1 damage.",
        "traits": "Arkham.",
        "back_flavor": "Typically a safe neighborhood, the cobbled streets of Uptown have taken a very different mood this night. Tendrils of mist reach out from the woods that border the town, stretching over Hangman’s Brook and crawling through the streets."
    },
    {
        "code": "54054",
        "flavor": "Many fearful citizens are seated at the church's wooden pews, praying and whispering amongst themselves.",
        "name": "South Church",
        "text": "[action] [action]: Move all breaches from South Church to the current act.\n[action]: <b>Resign.</b> You hide through the night.",
        "traits": "Arkham.",
        "back_flavor": "The massive Romanesque building towers over the rest of Uptown, light shining from within its stained glass windows. Father Michael has made it a point to keep the church open at all hours, and despite the strange happenings throughout town, tonight is no different."
    },
    {
        "code": "54055",
        "name": "Merchant District",
        "text": "[action]: Move 1 breach from Merchant District to the current act. You may spend any number of charges, secrets, supplies, or ammo from any assets you control to move that many additional breaches.",
        "traits": "Arkham.",
        "back_flavor": "The commercial center of Arkham, the Merchant District is usually bustling at all hours. But tonight, the dockhands and sailors have vanished, leaving you with a sense of unease. The mist over the dark waters of the Miskatonic River seems to take unnatural shapes as you watch from afar."
    },
    {
        "code": "54056",
        "name": "Return to Before the Black Throne",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Der gebrochene Kreis</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Return to Before the Black Throne</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- When building the act deck, replace the original version of act 3 with the new version included in this encounter set. Remove the original version from the game.\n- When building the Cosmos, include the 3 new Cosmos locations included in the <i>Return to Before the Black Throne</i> encounter set.\nWhen the game begins, the investigators may remove 2 resources from the scenario reference card to have each investigator begin the game with a Nightgaunt Steed story asset in play. Remove each remaining Nightgaunt Steed from the game."
    },
    {
        "code": "54057",
        "flavor": "You are close now. You can feel the churning and twisting of aeons in the emptiness around you. Here, in the nucleus of all things - the very center of chaos itself - your objective, and your ultimate fate, lie at hand.",
        "name": "What Must Be Done (v. II)",
        "text": "[action] Spend X clues: Draw the top X cards of the Cosmos. Choose one to put into play using its \"<b>Cosmos</b> -\" instructions, and move to it. Shuffle the rest back into the Cosmos.\n<b>Objective</b> - If the lead investigator is a The Black Throne and there are no clues on it, advance.",
        "back_name": "The End",
        "back_flavor": "You stand on a precipice before the Black Throne and gaze up at the blind, voiceless monstrosity that is Azathoth. The mere sight of it causes your vision to blur and your body to shake uncontrollably. The monotonous piping is so loud now, it rattles your bones and causes blood to drip from your eyes and ears. Should Azathoth awaken, it will devour every world that ever was.",
        "back_text": "Check the Campaign Log.\n- If at least two of the following are true, you may proceed to <b>(→R2)</b>: <i>You accepted your fate</i>, <i>Mesmerizing Flute</i> is listed under \"Mementos Discovered,\" and <i>Ritual Components</i> is listed under \"Mementos Discovered.\"\n- If at least two of the following are true, you may proceed to <b>(→R3)</b>: <i>You rejected your fate</i>, <i>Scrap of Torn Shadow</i> is listed under \"Mementos Discovered,\" and <i>Wisp of Geisterhaft Mist</i> is listed under \"Mementos Discovered.\"\n- If <i>Strange Incantation</i> and <i>Bloody Tree Carvings</i> are listed under \"Mementos Discovered,\" you may proceed to <b>(→R6)</b>\n- Otherwise, <b>(→R4)</b>."
    },
    {
        "code": "54058",
        "name": "Nightmare Breach",
        "text": "<b>Cosmos</b> - Connect in a direction of your choice, but only onto a spot where an empty space exists. Remove that empty space from the game instead of shuffling it back into its owner's deck. Then, discard each other copy of that card from play and from each investigator's hand.",
        "traits": "Anderswelt. Void.",
        "back_name": "Cosmos",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "54059",
        "name": "Interstellar Abyss",
        "text": "<b>Cosmos</b> - Connect in the direction nearest to The Black Throne (or any direction if The Black Throne is not in play).\nWhile you are at Interstellar Abyss, you cannot spend clues.",
        "traits": "Anderswelt. Void.",
        "back_name": "Cosmos",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "54060",
        "name": "Winding Gulf",
        "text": "<b>Cosmos</b> - Connect to the leftmost revealed location in a direction of your choice. Then, you must either immediately move to Winding Gulf or place 1 doom on Azathoth.\n<b>Heimgesucht</b> - Take 1 damage and 1 horror.",
        "traits": "Anderswelt. Void.",
        "back_name": "Cosmos",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "54061",
        "name": "Nightgaunt Steed",
        "text": "While you control Nightgaunt Steed, you may enter empty space as if it were a location.\nAfter you enter empty space, Nightgaunt Steed takes 1 direct damage.\n<b>Erzwungen</b> - If Nightgaunt Steed leaves play, remove it from the game and move to the nearest revealed location.",
        "traits": "Monster. Nightgaunt."
    },
    {
        "code": "54062",
        "name": "Trespasser!",
        "text": "<b>Revelation</b> - Test [willpower] (2). This test gets +1 difficulty for each non-weakness treachery in your threat area. If you fail, take 2 damage or 2 horror.",
        "traits": "Curse."
    },
    {
        "code": "54063",
        "name": "Despoiled",
        "text": "<b>Revelation</b> - Put Despoiled into play in your threat area.\n<b>Erzwungen</b> - After you succeed at a skill test during your turn: Increase the difficulty of each subsequent test you perform this turn by 1.\n[action]: Test [willpower] (3). If you succeed, discard Despoiled. If there is an exhausted [[Witch]] enemy at your location, this test is automatically successful.",
        "traits": "Hex."
    },
    {
        "code": "54064",
        "name": "Maligned",
        "text": "<b>Revelation</b> - Put Maligned into play in your threat area.\nIncrease the cost of each card you play by 1.\n[action]: Test [willpower] (3). If you succeed, discard Maligned. If there is an exhausted [[Witch]] enemy at your location, this test is automatically successful.",
        "traits": "Hex."
    },
    {
        "code": "54065",
        "name": "Impending Evils",
        "text": "Peril.\n<b>Revelation</b> - You must either take 1 damage and 1 horror, or put Impending Evils into play next to the agenda deck and it gains surge.\nIf there are 3 copies of Impending Evils next to the agenda deck, discard them and advance the current agenda.",
        "traits": "Omen."
    },
    {
        "code": "54066",
        "name": "Unavoidable Demise",
        "text": "<b>Revelation</b> - Test [agility] (2). If you fail, take 2 damage. If you succeed, put Unavoidable Demise into play next to the agenda deck.\nWhile Unavoidable Demise is next to the agenda deck, each other copy of Unavoidable Demise gets +1 difficulty and deals +1 damage if its test is failed.",
        "traits": "Hazard. Geisterhaft."
    },
    {
        "code": "54067",
        "name": "Fate of All Fools",
        "text": "<b>Revelation</b> - If there is no other copy of Fate of All Fools in play, put Fate of All Fools into play in your threat area. Otherwise, an investigator with another copy of Fate of All Fools in their threat area draws the top card of the encounter deck. That card gains peril, its effects cannot be canceled, and cards cannot be committed to skill tests while resolving its revelation effect.",
        "traits": "Omen. Geisterhaft."
    },
    {
        "code": "54068",
        "name": "Unstable Energies",
        "text": "<b>Revelation</b> - Attach to your location.\n<b>Erzwungen</b> - When you leave attached location: Resolve each Heimgesucht ability on it.\n<b>Erzwungen</b> - At the end of the round: If there are no investigators at attached location, discard Unstable Energies.",
        "traits": "Hazard. Geisterhaft."
    },
    {
        "code": "54069",
        "name": "From the Other Side",
        "text": "<b>Revelation</b> - Test [agility] (3). If you fail, resolve each Heimgesucht ability on your location (if you fail by 3 or more, resolve each of them twice, instead).",
        "traits": "Terror. Geisterhaft."
    },
    {
        "code": "54070",
        "name": "Vice and Villainy",
        "text": "<b>Revelation</b> - Attach Vice and Villainy to a non-permanent asset you control. Limit 1 per asset.\n<b>Erzwungen</b> - When the encounter deck runs out of cards: Discard attached asset.\n<b>Erzwungen</b> - When attached asset leaves play: Test [willpower] (3). If you fail, attach Vice and Villainy to a different non-permanent asset you control.",
        "traits": "Curse."
    },
    {
        "code": "54071",
        "name": "Unhallowed Land",
        "text": "<b>Revelation</b> - Test [agility] (5). For each point you fail by, discard the top card of the encounter deck. If a [[Curse]] treachery is discarded by this effect, deal 1 direct horror to your investigator and to each of your [[Ally]] assets.",
        "traits": "Curse."
    },
    {
        "code": "54072",
        "name": "Supernatural Tempest",
        "text": "<b>Revelation</b> - Test [agility] (5). If you fail, choose and discard cards from your play area and/or from your hand with a total printed resource cost of at least X, where X is the amount you failed by.",
        "traits": "Hazard."
    },
    {
        "code": "54073",
        "name": "Mists from Beyond",
        "text": "<b>Revelation</b> - Attach to your location.\nAttached location gets +1 shroud.\nErzwungen - At the end of the round, if there are no clues on attached location: Move Mists from Beyond once towards the nearest location with 1 or more clues.",
        "traits": "Hazard."
    },
    {
        "code": "54074",
        "name": "Screeching Banshee",
        "text": "Hunter.\n<b>Erzwungen</b> - When you deal 1 or more damage to Screeching Banshee (except from a [[Spell]] or [[Relic]]): Resolve each Heimgesucht ability at its location.",
        "traits": "Monster. Geist. Geisterhaft."
    },
    {
        "code": "54075",
        "name": "Bloodthirsty Spirits",
        "text": "<b>Revelation</b> - Put Bloodthirsty Spirits into play in your threat area.\nWhile your location is Heimgesucht, as an additional cost for you to commit 1 or more cards to a skill test, you must resolve each Heimgesucht ability on your location.\nAt the end of your turn: Test [willpower] (3). If you succeed, discard Bloodthirsty Spirits.",
        "traits": "Terror. Geisterhaft."
    }
]
