[
    {
        "code": "53001",
        "name": "Blutverdunkelung",
        "text": "Als zusätzliche Kosten zum Spielen von Blutverdunkelung nimmst du 2 Schaden.\n<b>Kampf.</b> Dieser Angriff verwendet [willpower] statt [combat]. Du bekommst für diesen Angriff +2 [willpower] und fügst +2 Schaden zu.",
        "traits": "Zauber. Geist."
    },
    {
        "code": "53002",
        "name": "Überlebensmesser",
        "text": "[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat].\n[reaction] Sobald dich während der Gegnerphase ein Gegner angreift <i>(bevor jener Angriff abgehandelt wird)</i>, erschöpfe Überlebensmesser: <b>Kampf.</b> Dieser Angriff zielt auf den angreifenden Gegner. Du bekommst für diesen Angriff +2 [combat] und fügst +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "53003",
        "flavor": "\"Woher willst du wissen, dass ich verrückt bin?\", erkundigte sich Alice. \"Wenn du es nicht wärest\", stellte die Grinsekatze fest, \"dann wärest du nicht hier.\"\n – Lewis Carroll, <u>Alice im Wunderland</u>",
        "name": "Wahrheit aus Fiktion",
        "text": "Platziere 2 Geheimnisse auf Vorteilskarten, die von Ermittlern an deinem Ort kontrolliert werden (stattdessen 3 Geheimnisse, falls sich ein Hinweis an deinem Ort befindet).",
        "traits": "Erkenntnis."
    },
    {
        "code": "53004",
        "name": "Uralter Stein",
        "subname": "Flüchtige Gedanken",
        "text": "Du kannst diese Vorteilskarte nur deinem Deck hinzufügen, indem du Uralter Stein <i>(Nicht identifiziert)</i> verbesserst, und nur, falls in deinem Kampagnenlogbuch steht \"Du hast den Stein identifiziert\".\nAnwendungen (X Geheimnisse). X ist die Zahl, die in Klammern hinter \"Du hast den Stein identifiziert\" steht.\n[reaction] Sobald du eine beliebige Anzahl Karten ziehst, gib genauso viele Geheimnisse aus: Bewege dich genauso viele Male.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Hand"
    },
    {
        "code": "53005",
        "name": "Verzierter Schädel",
        "subname": "Verderben bringt Verderben hervor",
        "text": "Anwendungen (0 Ladungen).\n[reaction] Nachdem ein Ermittler, eine [[Verbündeter]]-Vorteilskarte oder ein Gegner an deinem Ort besiegt worden ist: Platziere 1 Ressource <i>(aus dem Markervorrat)</i> als Ladung auf Verzierter Schädel.\n[action] Gib bis zu 3 Ladungen aus: Du ziehst genauso viele Karten und erhältst genauso viele Ressourcen.",
        "traits": "Gegenstand. Relikt. Verflucht.",
        "slot": "Zubehör"
    },
    {
        "code": "53006",
        "name": "Colt Vest Pocket",
        "text": "Anwendungen (5 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat]. Dieser Angriff fügt +1 Schaden zu.\n<b>Erzwungen</b> - Am Ende der Runde, falls du die \"[action]\"-Fähigkeit von Colt Vest Pocket ausgelöst hast: Lege diese Karte ab.",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "53007",
        "name": "Nebel von R'lyeh",
        "text": "Anwendungen (5 Ladungen).\n[action] Gib 1 Ladung aus: <b>Entkommen.</b> Dieser Entkommen-Versuch verwendet [willpower] statt [agility]. Du bekommst für diesen Entkommen-Versuch +1 [willpower]. Falls die Probe gelingt, darfst du dich, nachdem du dem gewählten Gegner entkommen bist, an einen verbundenen Ort bewegen. Falls während dieses Entkommen-Versuchs ein [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Symbol enthüllt wird, wähle eine Karte von deiner Hand und lege sie ab.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "53008",
        "name": "Der Chthonische Stein",
        "subname": "Stygisches Wegzeichen",
        "text": "Versiegeln ([skull], [cultist], [tablet], oder [elder_thing]). Anwendungen (3 Ladungen). Falls Der Chthonische Stein keine Ladungen hat, schicke diese Karte auf deine Hand zurück.\n<b>Erzwungen</b> - Nachdem du während einer Fertigkeitsprobe ein [auto_fail]-Symbol enthüllt hast: Entferne 1 Ladung von Der Chthonische Stein.",
        "traits": "Gegenstand. Relikt. Verflucht.",
        "slot": "Hand"
    },
    {
        "code": "53009",
        "flavor": "Wir gestalten unser eigenes Schicksal.",
        "name": "Das Schicksal verändern",
        "text": "Wähle eine Nicht-Schwäche-Verratskarte im Spiel, die nicht an einen [[Elite]]-Gegner angehängt ist, und lege sie ab.",
        "traits": "Zauber. Gesegnet."
    },
    {
        "code": "53010",
        "name": "Auf dich allein gestellt",
        "text": "Außergewöhnlich. Dauerhaft.\nDein Ermittler erhält: \"<b>Deckbau-Einschränkungen:</b> Keine Vorteilskarten, die einen Verbündeter-Slot benötigen.\"\n[reaction] Sobald du ein [survivor]-Ereignis spielst, erschöpfe Auf dich allein gestellt: Senke die Kosten jenes Ereignisses um 2.",
        "traits": "Talent."
    },
    {
        "code": "53011",
        "name": "Rucksack",
        "text": "[reaction] Nachdem Rucksack ins Spiel gekommen ist: Durchsuche die obersten 12 Karten deines Decks nach bis zu 3 Nicht-Schwäche-[[Gegenstand]]- oder -[[Vorrat]]-Karten und hänge sie verdeckt an Rucksack an. Mische dein Deck.\nAn Rucksack angehängte Karten dürfen gespielt werden, als ob sie sich in deiner Hand befinden würden. Falls keine Karten an Rucksack angehängt sind, lege Rucksack ab.",
        "traits": "Gegenstand.",
        "slot": "Körper"
    },
    {
        "code": "53012",
        "flavor": "\"Pflanzen!\"",
        "name": "Dendromorphose",
        "subname": "\"Natürliche\" Transformation",
        "text": "<b>Enthüllung</b> - Bringe Dendromorphose in deiner Bedrohungszone ins Spiel. Diese Karte kann das Spiel nicht verlassen, solange sich kein Schaden auf ihr befindet.\n[fast] Nimm 1 direkten Schaden: Füge Dendromorphose 1 Schaden zu.\n<b>Kartenentwurf von den Botanikern bei den Arkham Nights 2018.</b>",
        "traits": "Fluch. Flora.",
        "slot": "Hand x2"
    },
    {
        "code": "53013",
        "name": "Angebot, das man nicht ablehnen kann",
        "text": "Nur für den Kampagnenmodus.\nSobald du der Träger dieser Schwäche wirst, erhältst du 2 Erfahrungspunkte.\n<b>Enthüllung</b> - Du verlierst 5 Ressourcen. Falls du dies nicht kannst, entferne Angebot, das man nicht ablehnen kann stattdessen aus deinem Deck, durchsuche deine Sammlung nach Das Kleingedruckte und platziere jene Karte auf deinem Ablagestapel.",
        "traits": "Pakt."
    },
    {
        "code": "53014",
        "flavor": "Deine dunkelrote Unterschrift perlt von der Oberfläche ab.",
        "name": "Das Kleingedruckte",
        "text": "<b>Enthüllung</b> - Du verlierst 7 Ressourcen. Falls du dies nicht kannst, entferne Das Kleingedruckte stattdessen aus deinem Deck, durchsuche deine Sammlung nach Seine Seele verkaufen und platziere jene Karte auf deinem Ablagestapel.",
        "traits": "Pakt."
    },
    {
        "code": "53015",
        "flavor": "Die Schuld wird auf die eine oder andere Weise beglichen werden müssen.",
        "name": "Seine Seele verkaufen",
        "text": "<b>Enthüllung</b> - Verliere 10 Ressourcen. Falls du dies nicht kannst, reißt dir dein Gönner dein Bewusstsein aus dem Körper. Du wirst <b>wahnsinnig.</b>",
        "traits": "Pakt."
    }
]
