[
    {
        "code": "53016",
        "name": "Rückkehr zu: Die ungezähmte Wildnis",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das vergessene Zeitalter</i> angegeben durchgeführt. Dabei gelten folgenden Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückker zu: Die ungezähmte Wildnis</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Bei der Erstellung des Erkundungsdecks werden jeweils nur 1 von 2 Orten mit den unten angegebenen gleichen Verbindungssymbolen zufällig bestimmt und dem Erkundungsdeck hinzugefügt: lila Mond, blaues Dreieck, rotes Quadrat, orangenes Herz. Die anderen 4 [[Dschungel]]-Orte werden aus dem Spiel entfernt, ohne sie anzusehen. Die anderen in der ursprünglichen Vorbereitungsanweisung angegebenen Begegnungskarten werden nicht hinzugefügt. (Jetzt sollten sich 5 Karten im Deck befinden.)<hr>Für die Dauer dieses Szenarios werden die folgenden zusätzlichen Regeln angewandt:\n„Die ‚Überprüfe deine Ausrüstung‛-Fähigkeit auf dem Expeditionslager kann an einem beliebigen Ort verwendet werden.\n<b>Erzwungen</b> - Nachdem ein erfolgreiches Erkunden beendet worden ist: Mische die oberste Karte des Begegnungsdecks in das Erkundungsdeck.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "53017",
        "name": "Rückkehr zu: Das Verderben von Eztli",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das vergessene Zeitalter</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Das Verderben von Eztli</i> herausgesucht.\n- Die 3 Karten Grubenotter werden aus dem Begegnungsset <i>Schlangen</i> herausgesucht und als nicht im Spiel befindlich beiseitegelegt.\n- Vor der Vorbereitung werden die ursprünglichen Orte Bestattungsgrube, Unterirdische Ruinen und Geheimgang aus dem Spiel entfernt.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Vor der Vorbereitung werden die ursprünglichen Versionen der Orte Eingang, Uralte Halle, Große Kammer und Kammer der Zeit durch die neuen Versionen aus diesem Begegnungsset ersetzt.\n- Vor der Vorbereitung wird die ursprüngliche Version des Gegners Vorbote von Valusia <i>(Der Schläfer erwacht)</i> mit der neuen Version Vorbote von Valusia <i>(Der Schläfer kehrt zurück)</i> ersetzt.\n- Bei der Erstellung des Erkundungsdecks werden nur folgende Karten verwendet: Verschlossener Gang, Mosaik-Kammer, Gruft der Uralten, Thronsaal, Schlangengrube, Uralte Halle und Große Kammer. Die anderen in der ursprünglichen Vorbereitungsanweisung angegebenen Begegnungskarten werden nicht hinzugefügt.\n<hr>Für die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt: „<b>Erzwungen</b> - Nachdem ein erfolgreiches Erkunden beendet worden ist: Mische die oberste Karte des Begegnungsdecks in das Erkundungsdeck.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "53018",
        "name": "Vorbote von Valusia",
        "subname": "Der Schläfer kehrt zurück",
        "text": "Alarmiert. Jäger. Zurückschlagen.\nSolange sich auf diesem Gegner 5 [per_investigator] oder mehr Schaden befinden, bekommt er +2 Kampf und -2 Entkommen.\n<b>Erzwungen</b> - Nachdem ein erfolgreicher Angriff oder Entkommen-Versuch gegen diesen Gegner beendet worden ist: Platziere 1 Ressource auf ihm. Falls sich dann 2 [per_investigator] auf ihm befinden, verschwindet er mit einem bösen Zischen. (Lege ihn als nicht im Spiel befindlich beiseite. Er behält alle Schadensmarker.)",
        "traits": "Humanoid. Monster. Schlange. Elite."
    },
    {
        "code": "53019",
        "name": "Eingang",
        "subname": "Umgestaltet durch die Zeit",
        "text": "[action]: <b>Aufgeben.</b> Du bist entkommen… zumindest vorerst.\n[action]: Überprüfe deine Ausrüstung. Falls du Fackeln hast: Sieh dir die obersten 2 Karten des Erkundungsdecks an. Lege 1 Verrats- oder Gegnerkarte ab, die du dir durch diesen Effekt angesehen hast. Mische das Erkundungsdeck. Diese Fähigkeit kann an einem beliebigen Ort verwendet werden.",
        "traits": "Uralt. Ruinen.",
        "back_flavor": "Die Sonne geht über den Tempelruinen unter und taucht die Steine in warmes Licht. Die Geräusche des Regenwaldes sind nur noch aus weiter Ferne zu hören, als du durch den reich verzierten Eingang trittst. Die Hallen im Inneren des Tempels liegen in tiefer Dunkelheit."
    },
    {
        "code": "53020",
        "name": "Verschlossener Gang",
        "text": "[action] Überprüfe deine Ausrüstung. Falls du den Schlüssel der Eztli hast: Durchsuche das Erkundungsdeck und alle beiseitegelegten Karten nach Kammer der Zeit und bringe jenen Ort ins Spiel. Falls es zu Szene 1a ist, rücke direkt zu Szene 2a vor. Für den Rest dieser Szene ist der Verschlossene Gang mit der Kammer der Zeit verbunden und umgekehrt. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Uralt. Ruinen."
    },
    {
        "code": "53021",
        "name": "Mosaik-Kammer",
        "text": "[action] Überprüfe deine Ausrüstung. Falls du eine Feldflasche hast: Die Kammer nimmt dein Wasser als Geschenk an. Entferne 1 Verderben von einem beliebigen Ort im Spiel. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Uralt. Ruinen."
    },
    {
        "code": "53022",
        "name": "Gruft der Uralten",
        "text": "[action] Überprüfe deine Ausrüstung. Falls ein Ermittler in der Gruft der Uralten ein Seil hat: Bewege dich zu einem enthüllten, bis zu 3 Verbindungen entfernten Ort. Bis zum Ende der Runde gilt die Gruft der Uralten als mit jenem Ort verbunden und umgekehrt. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Uralt. Ruinen."
    },
    {
        "code": "53023",
        "name": "Thronsaal",
        "text": "Solange sich auf dem Thronsaal Verderben befindet, wird er so behandelt, als befände er sich im Siegpunktestapel (für das Zählen von Vergeltungspunkten).\n[action] Falls sich keine Hinweise oder Verderben auf dem Thronsaal befinden: Notiere ein „Mysteriöses Zepter” in deiner Ausrüstung. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Uralt. Ruinen."
    },
    {
        "code": "53024",
        "name": "Schlangengrube",
        "text": "<b>Erzwungen</b> - Nachdem du die Schlangengrube ins Spiel gebracht hast, indem du erfolgreich erkundet hast, aber bevor du dich dorthin bewegt hast:: 1 [per_investigator] beiseitegelegte Gegner Grubenotter erscheinen in der Schlangengrube (bis zu einem Maximum von 3). Überprüft eure Ausrüstung. Falls ein Ermittler an deinem Ort ein Fernglas hat, darfst du wählen, dich nicht zur Schlangengrube zu bewegen. Ansonsten musst du dich dorthin bewegen.",
        "traits": "Uralt. Ruinen."
    },
    {
        "code": "53025",
        "name": "Uralte Halle",
        "subname": "Umgestaltet durch die Zeit",
        "text": "Die Uralte Halle kommt mit 1 [per_investigator] Verderben darauf ins Spiel.\n[action]: Drehe 1 Verderben auf der Uralten Halle auf seine Hinweis-Seite um.\n[fast]: Überprüfe deine Ausrüstung. Falls du einen Kompass hast, drehe 1 Verderben auf der Uralten Halle auf seine Hinweis-Seite um. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Uralt. Ruinen."
    },
    {
        "code": "53026",
        "name": "Große Kammer",
        "subname": "Umgestaltet durch die Zeit",
        "text": "[action] Überprüfe deine Ausrüstung. Falls du eine Landkarte hast und sich keine Hinweise auf der Großen Kammer befinden: Für den Rest des Szenarios <i>(und für seine Auflösung)</i> verliert die Große Kammer <b>Vergeltung 1</b> und erhält <b>Sieg 1</b>. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Uralt. Ruinen."
    },
    {
        "code": "53027",
        "flavor": "Der seltsam glühende Boden dieser zentralen Kammer ist mit komplexen Schnitzereien bedeckt…",
        "name": "Kammer der Zeit",
        "subname": "Umgestaltet durch die Zeit",
        "text": "<b>Erzwungen</b> - Nachdem die Kammer der Zeit ins Spiel gekommen ist: Hänge die beiseitegelegte Vorteilskarte Relikt der Zeitalter an die Kammer der Zeit an. Platziere 1 Verderben auf der Kammer der Zeit.",
        "traits": "Vergessen. Ruinen."
    },
    {
        "code": "53028",
        "name": "Rückkehr zu: Fäden des Schicksals",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das vergessene Zeitalter</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Fäden des Schicksals</i> herausgesucht.\n- Lege die Storyvorteilskarte Veda Whitsley als nicht im Spiel befindlich beiseite.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Dieses Begegnungsset beinhaltet ein viertes Szenendeck (das „g/h”-Deck). Der Inhalt des „g/h”-Decks wird wie im Folgenden beschrieben angepasst. Die Ermittler müssen entscheiden (wähle eins):\nFalls du den Augenzeugen, über den im <i>Advertiser</i> berichtet wird, finden willst, werden die folgenden Szenenkarten aus dem „g/h”-Deck entfernt: Auf der Suche nach dem Sinn, beide Kopien von Das überwucherte Anwesen und eine zufällig bestimmte Kopie von Auf Ärger aus.\nFalls du das Problem an der Wurzel packen willst, werden die folgenden Szenenkarten aus dem „g/h”-Deck entfernt: Auf der Suche nach der Quelle, beide Kopien von Auf Ärger aus und eine zufällig bestimmte Kopie von Das überwucherte Anwesen."
    },
    {
        "code": "53029",
        "flavor": "Du beschließt, dich zum Anwesen von Marshall Hastings zu begeben, um mehr über die seltsamen Vorfälle zu erfahren, die im Artikel des <i>Advertisers</i> erwähnt wurden. Vielleicht kann diese neue Entwicklung der Ereignisse Licht ins Dunkel bringen und dir bei deinen neusten Problemen helfen.",
        "name": "Auf der Suche nach dem Sinn",
        "text": "<b>Ermittlungsziel</b> - Nur Ermittler im Hafenviertel können als Gruppe die benötigten Hinweise ausgeben, um vorzurücken."
    },
    {
        "code": "53029b",
        "flavor": "Mehrere Hausangestellte und Mitglieder der Expedition liegen gelähmt und komatös auf dem Grundstück. Was zur Hölle ist hier geschehen?",
        "name": "Hastings-Anwesen",
        "text": "<b>Enthüllung</b> - Bringe das Hastings-Anwesen ins Spiel.\n[action] Streiche die Medikamente aus deiner Ausrüstung: Du entdeckst alle Hinweise an diesem Ort.",
        "traits": "Arkham."
    },
    {
        "code": "53030",
        "flavor": "Um der Sache auf den Grund zu gehen, beschließt du, den anonymen Augenzeugen ausfindig zu machen, der im Artikel des <i>Advertiser</i> erwähnt wurde. Vielleicht kannst du in der Redaktion in der Nordstadt mehr erfahren - auch wenn du dafür ein paar Scheine locker machen musst.",
        "name": "Auf der Suche nach der Quelle",
        "text": "<b>Ermittlungsziel</b> - Nur Ermittler in der Nordstadt können als Gruppe die benötigten Hinweise ausgeben, um vorzurücken."
    },
    {
        "code": "53030b",
        "name": "Merle Garvin",
        "subname": "Nutzloser Führer",
        "text": "<b>Enthüllung</b> - Bringe Merle Garvin an der Miskatonic-Universität ins Spiel.\n[action]: <b>Verhandlung.</b> Mr. Garvin versucht, dich abzuhängen. Lege eine [agility]-Probe (2) ab. Falls die Probe gelingt, platziere 1 Hinweis <i>(aus dem Markervorrat)</i> auf Merle Gavin und bewege ihn 1 Ort von dir weg. Falls die Probe misslingt, bewege ihn 2 Orte von dir weg.",
        "traits": "Unbeteiligter. Wanderer."
    },
    {
        "code": "53031",
        "flavor": "Als du beim Hastings-Anwesen ankommst, findest du es in einem noch trostloseren Zustand vor, als er dir beschrieben wurde. Der Regenwald ist nach Arkham gekommen und hat die Villa und ihre Umgebung schon fast völlig für sich erobert.",
        "name": "Das überwucherte Anwesen",
        "text": "<b>Ermittlungsziel</b> - Nur Ermittler beim Hastings-Anwesen können als Gruppe die benötigten Hinweise ausgeben, um vorzurücken.",
        "back_name": "Aus einer anderen Zeit geschickt",
        "back_flavor": "Du durchkämmst das Anwesen nach Hinweisen, findest aber nichts, das nicht schon im <i>Advertiser</i> beschrieben wurde. Es ist so, als wären deine Ängste zum Leben erwacht: Der Regenwald hat dich den ganzen Weg nach Arkham verfolgt. Lange hast du dich davor gefürchtet, sodass es jetzt schon fast eine Erleichterung ist, sich ihm stellen zu können. In diesem Augenblick hörst du ein vertrautes Rasseln durch die Hallen der Villa schallen. Das furchteinflößende Geräusch lässt dir einen kalten Schauer den Rücken hinablaufen. Das wird doch nicht… oder vielleicht doch?",
        "back_text": "Durchsuche die Sammlung nach dem Gegner Vorbote von Valusia <i>(Der Schläfer kehrt zurück)</i>, der beim Hastings-Anwesen erscheint. Er kommt mit Schaden in Höhe des im Kampagnenlogbuch in Klammern notierten Schadens ins Spiel. Falls sich im Kampagnenlogbuch 5 oder weniger Zählstriche unter „Yigs Zorn” befinden, kommt er erschöpft ins Spiel.\nRücke zu Szene 3g - „Unmögliche Verfolgung” vor."
    },
    {
        "code": "53032",
        "flavor": "Als du beim Hastings-Anwesen ankommst, findest du es in einem noch trostloseren Zustand vor, als er dir beschrieben wurde. Der Regenwald ist nach Arkham gekommen und hat die Villa und ihre Umgebung schon fast völlig für sich erobert.",
        "name": "Das überwucherte Anwesen",
        "text": "<b>Ermittlungsziel</b> - Nur Ermittler beim Hastings-Anwesen können als Gruppe die benötigten Hinweise ausgeben, um vorzurücken."
    },
    {
        "code": "53032b",
        "name": "Clinton Freeman",
        "subname": "Hätte zu Hause bleiben sollen",
        "text": "<b>Enthüllung</b> - Bringe Clinton Freeman in Velma's Diner ins Spiel. Rücke zu Szene 3g - „Die Wahrheit aufdecken” vor.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]- oder [intellect]-Probe (3) ab. Falls die Probe gelingt, platziere 1 Hinweis <i>(aus dem Markervorrat)</i> auf Clinton Freeman und nimm 1 Horror. Falls die Probe misslingt, nimmst du für jeden Punkt, um den die Probe misslungen ist, 1 Horror.",
        "traits": "Unbeteiligter. Wanderer."
    },
    {
        "code": "53033",
        "flavor": "Du hast die Identität des Augenzeugen, der im <i>Advertiser</i> erwähnt wurde, in Erfahrung bringen können: ein Mann namens Merle Garvin, der erst kürzlich von einer von Marshall Hastings finanzierten Expedition zurückgekehrt ist. Zuletzt hat man ihn besorgt die Bibliothek der Universität durchstöbern sehen, auch wenn keiner den Grund dafür kennt.",
        "name": "Auf Ärger aus",
        "text": "<b>Ermittlungsziel</b> - Falls sich 1 [per_investigator] Hinweise auf Merle Gavin befinden: Du musst die Hinweise entfernen und sofort vorrücken.",
        "back_name": "Aus einer anderen Zeit geschickt",
        "back_flavor": "Als du Mr. Garvin endlich dingfest machen kannst und ihn konfrontierst, ist er völlig verängstigt - aber er fürchtet sich nicht vor dir, sondern vor etwas gany anderem. „Es kommt”, warnt er dich. „Es wird nicht ruhen, bis alle von uns tot sind. Bitte, helfen Sie mir! Sie müssen mich verstecken!” Bevor du ihn fragen kannst, was ihn denn so ängstigt, wird deine unausgesprochene Frage von einem vertrauten Rasseln beantwortet. Das furchteinflößende Geräusch lässt dir einen kalten Schauer den Rücken hinablaufen. Wie kann <i>es</i> in Arkham sein?",
        "back_text": "Durchsuche die Sammlung nach dem Gegner Vorbote von Valusia <i>(Der Schläfer kehrt zurück)</i>, der an Merle Garvins Ort erscheint. Er kommt mit Schaden in Höhe des im Kampagnenlogbuch in Klammern notierten Schadens ins Spiel. Falls sich im Kampagnenlogbuch 5 oder weniger Zählstriche unter „Yigs Zorn” befinden, kommt er erschöpft ins Spiel.\nRücke zu Szene 3g - „Unmögliche Verfolgung” vor."
    },
    {
        "code": "53034",
        "flavor": "Du hast die Identität des Augenzeugen, der im <i>Advertiser</i> erwähnt wurde, in Erfahrung bringen können: ein Mann namens Merle Garvin, der erst kürzlich von einer von Marshall Hastings finanzierten Expedition zurückgekehrt ist. Zuletzt hat man ihn besorgt die Bibliothek der Universität durchstöbern sehen, auch wenn keiner den Grund dafür kennt.",
        "name": "Auf Ärger aus",
        "text": "<b>Ermittlungsziel</b> - Falls sich 1 [per_investigator] Hinweise auf Merle Gavin befinden: Du musst die Hinweise entfernen und sofort vorrücken."
    },
    {
        "code": "53034b",
        "name": "Hafenanlagen",
        "text": "<b>Enthüllung</b> - Bringe die Hafenanlagen mit 4 Ressourcen darauf ins Spiel. Rücke zu Szene 3g - „Die Wahrheit aufdecken” vor.\nSolange sich keine Ressourcen auf den Hafenanlagen befinden, können Hinweise darauf auf keine Weise entdeckt werden.\n<b>Erzwungen</b> - Am Ende der Runde: Entferne 1 Ressource von den Hafenanlagen.",
        "traits": "Arkham."
    },
    {
        "code": "53035",
        "flavor": "Du stehst kurz davor, die Wahrheit über diese andere Expedition aufzudecken. Wonach haben sie gesucht und warum? Und hat das alles irgendwie mit Ichtaca und den Eztli zu tun?",
        "name": "Die Wahrheit aufdecken",
        "text": "<b>Ermittlungsziel</b> - Falls sich 1 [per_investigator] Hinweise auf Clinton Freeman befinden: Du musst die Hinweise entfernen und sofort vorrücken.\n<b>Ermittlungsziel</b> - Falls sich die Hafenanlagen im Spiel befinden und sich keine Hinweise mehr darauf befinden: Du musst sofort vorrücken.",
        "back_name": "Eine andere Expedition",
        "back_text": "<b>Falls Clinton Freeman im Spiel ist:</b>\n<blockquote><i>Mr. Freeman enthüllt dir endlich die Wwahrheit: seine Expedition wurde teilweise von einem mysteriösen „Philanthropen” in Mexiko-Stadt finanziert als Gegenleistung für ein paar Relikte. Er und seine Partner bieten dir neugierig - und auch etwas ängstlich - ihre Hilfe an, um der Sache gemeinsam auf den Grund zu gehen.</i></blockquote>\nDer dem Ort von Clinton Freeman nächstgelegene Ermittler übernimmt die Kontrolle über die beiseitegelegte Veda Whitsley. Entferne den Rest des „g/h”-Szenendecks aus dem Spiel. Falls sich eine andere Szenenkarte im Spiel befindet, spiel weiter. Ansonsten fahre mit <b>(→A1)</b> fort.\n<hr><b>Falls die Hafenanlagen im Spiel sind:</b>\n<blockquote><i>Dank Mr. Garvins Informationen findest du heraus, dass viele Funde der Expedition an einen unerwarteten Ort geschickt werden sollen: an einen nicht weiter spezifizierten Empfänger in Mexiko-Stadt. Dankbar für deine Unterstützung bieten dir einige Mitglieder der Expedition ihre Hilfe an.</i></blockquote>\nDer zu den Hafenanlagen nächstgelegene Ermittler übernimmt die Kontrolle über die beiseitegelegte Veda Whitsley. Entferne den Rest des „g/h”-Szenendecks aus dem Spiel. Falls sich eine andere Szenenkarte im Spiel befindet, spiel weiter. Ansonsten fahre mit <b>(→A1)</b> fort."
    },
    {
        "code": "53036",
        "flavor": "Du hast es nie für möglich gehalten, dass diese Kreatur dich bis nach Arkham verfolgen würde. Vielleicht bildest du sie dir nur ein - ein Trugbild deines Verstandes. Ein Bruchstück deines Unterbewusstseins, das dich von deinen Ermittlungen abbringen will.",
        "name": "Unnmögliche Verfolgung",
        "text": "<b>Ermittlungsziel</b> - Falls Vorbote von Valusia das Spiel verlässt, rücke vor.",
        "back_name": "Eine andere Expedition",
        "back_flavor": "So schnell das schlangenähnliche Wesen gekommen war, so schnell ist es auch wieder verschwunden. Du bist dir immer noch nicht sicher, ob es überhaupt da war. Für den Moment scheinst du aber in Sicherheit zu sein. Dankbar für deine Unterstützung bieten dir einige Mitglieder der anderen Expedition ihre Hilfe an. Ob es zwischen den von ihnen gefundenen Relikten und den Eztli eine Verbindung gibt, bleibt abzuwarten. Ihre Erfahrung im Umgang mit derartigen Kreaturen wird dir von unschätzbarem Wert sein, falls die Wesen dich weiterhin auf Schritt und Tritt verfolgen werden.",
        "back_text": "Der dem Ort des besiegten Gegners Vorobote von Valusia nächstgelegene Ermittler übernimmt die Kontrolle über die beiseitegelegte Veda Whitsley.\nEntferne den Rest des „g/h”-Szenendecks aus dem Spiel. Falls sich eine andere Szenenkarte im Spiel befindet, spiel weiter. Ansonsten fahre mit <b>(→A1)</b> fort."
    },
    {
        "code": "53037",
        "name": "Veda Whitsley",
        "subname": "Kundige Botanikerin",
        "text": "[fast] Erschöpfe Veda Whitsley: Sieh dir die oberste Karte des Erkundungs- oder Begegnungsdecks an. Falls es ein Gegner ist, darfst du Veda Whitsley 1 Schaden zufügen, um ihn abzulegen. Falls es eine Verratskarte ist, darfst du Veda Whitsley 1 Horror zufügen, um sie abzulegen. Lege die Karte ansonsten oben auf das entsprechende Deck zurück.",
        "traits": "Verbündeter. Wanderer.",
        "slot": "Verbündeter"
    },
    {
        "code": "53038",
        "name": "Rückkehr zu: Die jenseitige Grenze",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das vergessene Zeitalter</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Die jenseitige Grenze</i> herausgesucht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Die neuen [[Gegenwart]]-Orte werden den ursprünglichen Orten aus dem Begegnungsset <i>Die jenseitige Grenze</i> hinzugefügt. Von jedem dieser Orte wird 1 der beiden Kopien zufällig bestimmt und aus dem Spiel entfernt. Die verbliebenen Orte werden ins Spiel gebracht.\n- Nach der Vorbereitung wird die Sammlung nach dem neuen Gegner Vorbote von Valusia <i>(Der Schläfer kehrt zurück)</i> durchsucht, der als nicht im Spiel befindlich beiseitegelegt wird. Falls Vorbote von Valusia während dieses Szenarios ins Spiel kommen würde, wird statt der ursprünglichen Version diese Version verwendet.\n- Bei der Erstellung des Erkundungsdecks werden nur die 12 einseitig bedruckten [[Uralt]]-Orte verwendet. Die anderen in der ursprünglichen Vorbereitungsanweisung angegebenen Begegnungssetkarten werden nicht hinzugefügt."
    },
    {
        "code": "53039",
        "name": "Tempelruinen",
        "text": "[reaction] Nachdem du in den Tempelruinen erfolgreich ermittelt hast: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein Ort mit einem übereinstimmenden Ort-Symbol in der linken oberen Ecke ist, platziere ihn auf diesem Ort, dessen Platz er einnimmt.",
        "traits": "Mexiko-Stadt. Gegenwart.",
        "back_flavor": "Obwohl der genaue Standort des Haupttempels von Tenochtitlán noch unbekannt ist, haben die Ausgrabungen der vielen Tempel, die einst in dieser Gegend standen bereits begonnen."
    },
    {
        "code": "53040",
        "name": "Kathedrale von Mexiko-Stadt",
        "text": "[action] Du nimmst 1 Horror: Du erhältst 2 Ressourcen.\n[action] Falls du 10 oder mehr Ressourcen hast: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein Ort mit einem übereinstimmenden Ort-Symbol in der linken oberen Ecke ist, platziere ihn auf diesem Ort, dessen Platz er einnimmt.",
        "traits": "Mexiko-Stadt. Gegenwart.",
        "back_flavor": "Die Kathedrale von Mexiko-Stadt liegt auf der Nordseite des Plaza de la Constitución. Sie wurde von den Konquistadoren erbaut, nachdem diese das Reich der Azteken erobert hatten. Über jedem Uhrturm der Kathedrale wirbeln unheimlich ein paar Wolkenfetzen."
    },
    {
        "code": "53041",
        "name": "Chapultepec-Park",
        "text": "<b>Erzwungen</b> - Nachdem dir eine [agility]-Probe misslungen ist, solange du dich im Chapultepec-Park befindest: Nimm 1 Schaden.\n[action]: <b>Erkunden.</b> Lege eine [agility]-Probe (3) ab. Falls die Probe gelingt, ziehe die oberste Karte des Erkundungsdecks. Falls es ein Ort mit einem übereinstimmenden Ort-Symbol in der linken oberen Ecke ist, platziere ihn auf diesem Ort, dessen Platz er einnimmt.",
        "traits": "Mexiko-Stadt. Gegenwart.",
        "back_flavor": "Einer der größten Parks der Stadt, der Bosque de Chapultepec, ist ein wunderschönes ökologisches Wahrzeichen, das über der Stadt aufragt. Er wurde in einem einst heiligen Wald angelegt."
    },
    {
        "code": "53042",
        "name": "Zócalo",
        "text": "[action] Lege Karten mit einer Gesamtanzahl an Fertigkeitssymbolen von mindestens 4 von deiner Hand ab: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein Ort mit einem übereinstimmenden Ort-Symbol in der linken oberen Ecke ist, platziere ihn auf diesem Ort, dessen Platz er einnimmt.",
        "traits": "Mexiko-Stadt. Gegenwart.",
        "back_flavor": "Der zentrale Platz von Mexiko-Stadt, einst zeremonieller Mittelpunkt von Tenochtitlán, liegt vor dir. Silberne Blitze zucken aus den Sturmwolken über dir und du bist schockiert, als du eine Welle aus Blut über den Platz fließen siehst. Die gesamte Stadt ist auf merkwürdige Art leblos."
    },
    {
        "code": "53043",
        "name": "Xochimilco",
        "text": "[reaction] Nachdem du erfolgreich gegn einen Gegner in Xochimilco gekämpft oder ihm entkommen bist: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein Ort mit einem übereinstimmenden Ort-Symbol in der linken oberen Ecke ist, platziere ihn auf diesem Ort, dessen Platz er einnimmt.",
        "traits": "Mexiko-Stadt. Gegenwart.",
        "back_flavor": "Ein kleines Holzboot schlägt gegen die Kanalufer und schaukelt sanft auf den Wellen. Aus dem flachen Wasser wächst ein Wacholderstrauch, der sich sanft im Wind wiegt."
    },
    {
        "code": "53044",
        "name": "Coyoacán",
        "text": "Solange du dich in Coyoacán befindest, kann Schaden/Horror von Karten, die du kontrollierst, nicht geheilt werden.\n[action] Falls sich zusammen 5 oder mehr Schaden/Horror auf deinem Ermittler befinden: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein Ort mit einem übereinstimmenden Ort-Symbol in der linken oberen Ecke ist, platziere ihn auf diesem Ort, dessen Platz er einnimmt.",
        "traits": "Mexiko-Stadt. Gegenwart.",
        "back_flavor": "Obwohl Coyoacán nicht immer zu Mexiko-Stadt gehört hat, war es doch immer ein historischer Ort mit engen Kopfsteinpflastergassen und Plätzen. Als du eine der vielen engen Gassen des Ortes entlang gehst, bebt die Erde und du glaubst, dass irgendetwas unter der Oberfläche zu leben scheint…"
    },
    {
        "code": "53045",
        "name": "Rückkehr zu: Das Herz der Älteren, Teil 1",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das vergessene Zeitalter</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Das Herz der Älteren, Teil 1</i> herausgesucht.\n- Szene 1a - „Auf der Suche nach dem Muster” wird aus dem Spiel entfernt und durch die neue Szene 1a - „Ein vertrautes Muster” ersetzt.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Bei der Erstellung des Erkundungsdecks werden jeweils nur 1 von 2 Orten mit den unten angegebenen gleichen Verbindungssymbolen zufällig bestimmt und dem Erkundungsdeck hinzugefügt:\nLila Mond, blaues Dreieck, rotes Quadrat, orangenes Herz.\nDie anderen 4 [[Dschungel]]-Orte werden aus dem Spiel entfernt, ohne sie anzusehen. Die anderen in der ursprünglichen Vorbereitungsanweisung angegebenen Begegnungskarten werden nicht hinzugefügt. (Jetzt sollten sich 6 Karten im Deck befinden.)\n<hr>Für die Dauer dieses Szenarios werden die folgenden zusätzlichen Regeln angewandt:\n„Die ‚Überprüfe deine Ausrüstung‛-Fähigkeit auf Maul von K'n-yan kann an einem beliebigen Ort verwendet werden.\n<b>Erzwungen</b> - Nachdem ein erfolgreiches Erkunden beendet worden ist: Mische die oberste Karte des Begegnungsdecks in das Erkundungsdeck.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "53046",
        "flavor": "Der Eingang yur Höhle ist von sechs Steinsäulen umgeben, jede mit einer Reihe seltsamer Furchen und Hieroglyphen verziert, die ein kompliziertes Muster ergeben. Als du die Säulen berührst, beginnen die Furchen zu leuchten, und als du sie drehst, fängt das Muster an sich zu verschieben und zu verändern. Vielleicht stimmen diese Muster mit den Glyphen überein, die man in anderen Teilen des Regenwaldes finden könnte?",
        "name": "Ein vertrautes Muster",
        "text": "<b>Ermittlungsziel</b> - Sobald die Ermittler die benötigte Anzahl Hinweise gesammelt haben, müssen sie diese sofort ausgeben und vorrücken."
    },
    {
        "code": "53046b",
        "name": "Die geflügelte Schlange",
        "subname": "Der Zorn Yigs",
        "text": "<b>Erscheinen</b> - Maul von K'n-yan.\nJäger. Gewaltig.\nKann nicht besiegt werden. Kann keine Gelegenheitsangriffe durchführen.\n<b>Erzwungen</b> - Falls sich 5 oder mehr Schaden auf diesem Gegner befinden oder nachdem ein Säulenmarker auf dem Maul von K'n-yan platziert worden ist: Heile allen Schaden von diesem Gegner und erschöpfe ihn. Er wird während der Unterhaltsphase dieser Runde nicht spielbereit gemacht.",
        "traits": "Monster. Schlange. Elite."
    },
    {
        "code": "53047",
        "name": "Gefiederte Schlange",
        "text": "X ist die Anzahl der Säulenmarker auf dem Maul von K'n-yan. Solange X gleich 3 oder höher ist, erhält Gefiederte Schlange Alarmiert und Jäger.\n[action]: <b>Entkommen.</b> Überprüfe deine Ausrüstung. Falls du ein Mysteriöses Zepter hast, entkommst du der Gefiederten Schlange automatisch und befiehlst ihr, ihren Schaden einem anderen Gegner an ihrem Ort zuzufügen.",
        "traits": "Kreatur. Schlange."
    },
    {
        "code": "53048",
        "name": "Rückkehr zu: Das Herz der Älteren, Teil 2",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das vergessene Zeitalter</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Das Herz der Älteren, Teil 2</i> herausgesucht.\n- Nach der Vorbereitung wird die Sammlung nach dem neuen Gegner Vorbote von Valusia <i>(Der Schläfer kehrt zurück)</i> durchsucht, der als nicht im Spiel befindlich beiseitegelegt wird. Falls Vorbote von Valusia während dieses Szenarios ins Spiel kommen würde, wird statt der ursprünglichen Version diese Version verwendet.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Bei der Erstellung des Erkundungsdecks werden jeweils nur 1 von 2 Orten mit den unten angegebenen gleichen Verbindungssymbolen zufällig bestimmt und dem Erkundungsdeck hinzugefügt:\nLila Mond, blaues Dreieck, rotes Quadrat, orangenes Herz.\nDie anderen 4 [[Uralt]]-Orte werden aus dem Spiel entfernt, ohne sie anzusehen. Die anderen in der ursprünglichen Vorbereitungsanweisung angegebenen Begegnungskarten werden nicht hinzugefügt. (Jetzt sollten sich 5 Karten im Deck befinden, ohne den beiseitegelegten Ort Abstieg nach Yoth mitzuzählen.)\n<hr>Für die Dauer dieses Szenarios werden die folgenden zusätzlichen Regeln angewandt:\n„Die ‚Überprüfe deine Ausrüstung‛-Fähigkeit auf dem Maul von K'n-yan kann an einem beliebigen Ort verwendet werden.\n<b>Erzwungen</b> - Nachdem ein erfolgreiches Erkunden beendet worden ist: Mische die oberste Karte des Begegnungsdecks in das Erkundungsdeck.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "53049",
        "name": "Ruinen von K'n-yan",
        "text": "[action] [action]: Überprüfe deine Ausrüstung. Falls du einen Kompass hast, entdeckst du 2 Hinweise in den Ruinen von K'n-yan. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Uralt. Höhle. Ruinen."
    },
    {
        "code": "53050",
        "name": "Unterirdischer Sumpf",
        "text": "[fast] Falls sich auf dem Unterirdischen Sumpf keine Hinweise befinden: Überprüfe deine Ausrüstung. Falls du eine Feldflasche hast, platziere 1 Verderben auf diesem Ort und notiere eine „Klebrige Substanz” in deiner Ausrüstung. (Nur ein Mal pro Spiel für die gesamte Gruppe.)\n<b>Erzwungen</b> - Nachdem dir eine Fertigkeitsprobe misslungen ist, während du im Unterirdischen Sumpf ermittelst: Überprüfe deine Ausrüstung. Falls du kein Taschenmesser hast, verlierst du alle verbleibenden Aktionen und beendest deinen Zug.",
        "traits": "Uralt. Höhle."
    },
    {
        "code": "53051",
        "name": "Chthonische Tiefen",
        "text": "<b>Erzwungen</b> - Nachdem der letzte Hinweis in den Chthonischien Tiefen entdeckt worden ist: Überprüfe deine Ausrüstung. Falls kein Ermittler an diesem Ort Fackeln hat, platziere 1 Verderben auf diesem Ort.",
        "traits": "Uralt. Höhle."
    },
    {
        "code": "53052",
        "name": "Tückischer Abstieg",
        "text": "[action]: Überprüfe deine Ausrüstung. Falls du eine Spitzhacke hast, senke den Schleierwert dieses Ortes für den Rest des Szenarios um 2. (Nur drei Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Uralt. Höhle."
    },
    {
        "code": "53053",
        "name": "Rückkehr zu: Die Archivstadt",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das vergessene Zeitalter</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Die Archivstadt</i> herausgesucht.\n- Hallen von Pnakotus <i>(Südliche Korridore)</i> wird ins Spiel gebracht.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Die Orte Zyklopische Gewöble und Außerirdische Sammlung werden als nicht im Spiel befindlich beiseitegelegt. <i>(Diese Orte werden während Szene 1b ins Spiel gebracht, sobald auch die übrigen beiseitegelegten Orte ins Spiel gebracht werden.)</i>\n- Szene 2a - „Eingeschränkter Zugang” wird aus dem Spiel entfernt und durch die neue Szene 2a - „Uneingeschränkter Zugang” ersetzt."
    },
    {
        "code": "53054",
        "name": "Uneingeschränkter Zugang",
        "text": "<b>Ermittlungsziel</b> - Falls 3 der folgenden Bedingungen erfüllt sind, musst du vorrücken:\n- Ein Ermittler hat „den Prozess gefunden”.\n- Ein Ermittler hat „ein Organ seziert”.\n- Ein Ermittler hat „ein Subjekt befragt.”\n- Ein Ermittler hat „erkannt, welches Jahr wir haben”.\n- Ein Ermittler hat „das Gerät aktiviert”.\n- Ein Ermittler kontroliiert den Hüter.\n- Ein Ermittler hat „über die Erde gelesen”.\n- Ein Ermittler hat „eine vertraute Spezies gesehen”.",
        "back_name": "Der Prozess",
        "back_flavor": "Die Wahrheit ist schwer zu akzeptieren. Dein Körper ist niemals hierher gebracht worden. Dein Geist ist in den Körper einer dieser Kreaturen übertragen worden. Irgendwo, an einem anderen Ort - zu einer anderen Zeit - hat eine dieser geschmähten Kreaturen besitz <i>von deinem Körper</i> ergriffen.",
        "back_text": "Du musst nicht känger die folgenden Aufgaben erfüllen. Aber je mehr du zu dem Zeitpunkt erfüllt hast, an dem das Szenario endet, umso leichter wird der Übergang in deinen menschlichen Körper und umso weniger wahrscheinlich ist es, dass der Prozess fehlschläft oder nach hinten losgeht. <b>Sei vorsichtig…</b>\nBringe diese Szene mit dieser Seite nach oben ins Spiel.\n- Ein Ermittler hat „den Prozess gefunden”.\n- Ein Ermittler hat „ein Organ seziert”.\n- Ein Ermittler hat „Ein Subjekt befragt”.\n- Ein Ermittler hat „erkannt, welches Jahr wir haben”.\n- Ein Ermittler hat „das Gerät aktiviert”.\n- Ein Ermittler kontrolliert den Hüter.\n- Ein Ermittler hat „über die Erde gelesen”.\n- Ein Ermittler hat „eine vertraute Spezies gesehen”."
    },
    {
        "code": "53055",
        "name": "Hallen von Pnakotus",
        "subname": "Südliche Korridore",
        "text": "Dieser Ort ist mit den Hallen von Pnakotus <i>(Östliche Korridore)</i> und den Hallen von Pnakotus <i>(Westliche Korridore)</i> verbunden und umgekehrt.\n[free] Wähle während deines Zuges eine Karte von deiner Hand und lege sie ab: Bewege dich zu einer anderen Kopie von Hallen von Pnakotus. (Nur ein Mal pro Zug.)",
        "traits": "Uralt. Pnakotus.",
        "back_text": "Dieser Ort ist mit den Hallen von Pnakotus <i>(Östliche Korridore)</i> und den Hallen von Pnakotus <i>(Westliche Korridore)</i> verbunden und umgekehrt."
    },
    {
        "code": "53056",
        "name": "Zyklopische Gewöble",
        "text": "[action]: Lege jede Nicht-Schwäche-Karte von deiner Hand ab.\n[action] Falls du keine Karten auf deiner Hand hast: Merke dir, dass du „über die Erde gelesen” hast.\n[action] [action] Falls du weniger als 5 Karten auf deiner Hand hast: Ziehe Karten, bis du genau 5 Karten auf deiner Hand hast.",
        "traits": "Uralt. Pnakotus.",
        "back_flavor": "Ich kam schließlich in eine niedrige, kreisförmige Krypta, die sich nach allen Seiten in erstaunlich gut erhaltene, überwölbte Gänge öffnete. Die Wände, oder jedenfalls die Teile davon, die in der Reichweite meiner Taschenlampe lagen, waren über und über mit eingemeißelten, charakteristischen Symbolen und Hieroglyphen bedeckt - von denen einige seit der Zeit meiner Träume neu hinzugekommen waren. - H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>"
    },
    {
        "code": "53057",
        "name": "Außerirdische Sammlung",
        "text": "Solange du dich in der Außerirdischen Sammlung befindest, senke dein Handkartenlimit um 2.\n[action]: Lege eine [willpower]-Probe (1) ab. Falls die Probe gelingt, lege eine [agility]-Probe (2) ab. Falls die Probe gelingt, lege eine [intellect]-Probe (3) ab. Falls die Probe gelingt, merke dir, dass du „eine vertraute Spezies gesehen” hast.",
        "traits": "Uralt. Pnakotus.",
        "back_flavor": "Und inzwischen werde die Große Rasse selbst beinahe allwissend und wende sich der Aufgabe zu, Geistprojektionen mit den Bewohnern anderer Planeten zu ermöglichen und deren Vergangenheit und Zukunft zu erforschen. - H. P. Lovecraft, <u>Der Schatten aus der Zeit</u>"
    },
    {
        "code": "53058",
        "name": "Gefangenes Versuchsobjekt",
        "text": "<b>Erscheinen</b> - Außerirdische Sammlung.\nZurückhaltend. Zurückschlagen.\nFalls ein Ermittler „über die Erde gelesen” oder „eine vertraute Spezies gesehen” hat, verliert Gefangenes Versuchsobjekt Zurückhaltend und erhält Jäger.",
        "traits": "Monster."
    },
    {
        "code": "53059",
        "name": "Rückkehr zu: Die Tiefen von Yoth",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das vergessene Zeitalter</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Die Tiefen von Yoth</i> herausgesucht.\n- Nach der Vorbereitung wird die Sammlung nach dem neuen Gegner Vorbote von Valusia <i>(Der Schläfer kehrt zurück)</i> durchsucht, der als nicht im Spiel befindlich beiseitegelegt wird. Falls Vorbote von Valusia während dieses Szenarios ins Spiel kommen würde, wird statt der ursprünglichen Version diese Version verwendet.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Nach der Erstellung des Erkundungsdecks wird die Verratskarte Gefahren von Yoth in das Erkundungsdeck gemischt.\n<hr>Für die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„<b>Erzwungen</b> - Nachdem während Szene 1b ein neues Erkundungsdeck erstellt worden ist: Durchsuche das Begegnungsdeck, den Ablagestapel und alle Zonen außerhalb des Spiels nach der Verratskarte Gefahren von Yoth und mische sie in das Erkundungsdeck. Mische das Begegnungsdeck, falls es durchsucht worden ist.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "53060",
        "name": "Gefahren von Yoth",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder (wähle eins):\n- Lege Gefahren von Yoth als nicht im Spiel befindlich beiseite. <i>(Dieses Erkunden misslingt.)</i>\n- Lege Gefahren von Yoth als nicht im Spiel befindlich beiseite; du nimmst Horror oder Schaden in Höhe der aktuellen Tiefenstufe; erkunde weiter, als hättest du Gefahren von Yoth nicht gezogen.",
        "traits": "Gefahr."
    },
    {
        "code": "53061",
        "name": "Rückkehr zu: Zerstörte Zeitalter",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das vergessene Zeitalter</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Zerstörte Zeitalter</i> herausgesucht.\n- Bei der Erstellung des Erkundungsdecks werden nur die 4 einseitig bedruckten [[Anderswelt]]-Orte verwendet. Die anderen in der ursprünglichen Vorbereitungsanweisung angegebenen Begegnungskarten werden nicht hinzugefügt.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Die neuen [[Zerstört]]-Orte werden als nicht im Spiel befindlich beiseitegelegt.\n<hr>Für die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„<b>Erzwungen</b> - Nachdem ein erfolgreiches Erkunden beendet worden ist: Mische die oberste Karte des Begegnungsdecks in das Erkundungsdeck.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "53062",
        "name": "Große Halle von Celaeno",
        "text": "[reaction] Nachdem du dich zur Großen Halle von Celaeon bewegt hast, platziere 1 Verderben auf diesem Ort: Sieh dir die oberste Karte des Begegnungsdecks, des Erkundungsdecks oder eines beliebigen Spielerdecks an. Du darfst jene Karte ablegen.",
        "traits": "Zerstört."
    },
    {
        "code": "53063",
        "name": "Buenos Aires",
        "text": "Buenos Aires bekommt -2 Schleier für jedes Verderben auf diesem Ort.\n<b>Erzwungen</b> - Am Ende der Mythosphase: Platziere 1 Verderben auf Buenos Aires.",
        "traits": "Zerstört."
    },
    {
        "code": "53064",
        "name": "Ultima Thule",
        "text": "<b>Erzwungen</b> - Nachdem Ultima Thule ins Spiel gekommen ist: Durchsuche den Chaosbeutel nach dem [elder_sign]-Chaosmarker und versiegle ihn auf Ultima Thule.",
        "traits": "Zerstört."
    },
    {
        "code": "53065",
        "name": "Unerkennbare Vergangenheit",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder (wähle eins):\n- Enthülle 4 Chaosmarker. Für jedes enthüllte [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Symbol nimmst du 1 Schaden und 1 Horror.\n- Wähle 1 Karte von deiner Hand, lege sie ab und mische Unerkennbare Vergangenheit in das Erkundungsdeck. Du kannst diese Option nicht wählen, falls Unerkennbare Vergangenheit vom Erkundungsdeck gezogen worden ist.",
        "traits": "Verwünschung."
    },
    {
        "code": "53066",
        "name": "Rückkehr zu: Die Zeit zurückdrehen",
        "text": "Die Vorbereitung wird wie im Kampagnenleitfaden <i>Das vergessene Zeitalter</i> angegeben durchgeführt. Dabei gelten folgende Ausnahmen:\n- Beim Heraussuchen der Begegnungssets werden zusätzlich diese neuen Begegnungssets aus <i>Rückkehr zu: Die Zeit zurückdrehen</i> herausgesucht.\n- Die 3 Karten Grubenotter werden aus dem Begegnungsset <i>Schlangen</i> herausgesucht und als nicht im Spiel befindlich beiseitegelegt.\n- Vor der Vorbereitung werden die ursprünglichen Orte Bestattungsgrube, Unterirdische Ruinen und Geheimgang aus dem Spiel entfernt.\n<b>(Fortsetzung auf der Rückseite.)</b>",
        "back_text": "- Vor der Vorbereitung werden die ursprünglichen Versionen der Orte Eingang, Uralte Halle, Große Kammer und Kammer der Zeit durch die neuen Versionen aus diesem Begegnungsset ersetzt.\n- Vor der Vorbereitung wird die ursprüngliche Version des Gegners Vorbote von Valusia <i>(Der Schläfer erwacht)</i> mit der neuen Version Vorbote von Valusia <i>(Der Schläfer kehrt zurück)</i> ersetzt.\n- Bei der Erstellung des Erkundungsdecks werden nur die folgenden karten verwendet: Verschlossener Gang, Mosaik-Kammer, Gruft der Uralten, Thronsaal, Schlangengrube, Uralte Halle und Große Kammer. Die anderen in der ursprünglichen Vorbereitungsanweisung angegebenen Begegnungskarten werden nicht hinzugefügt.\n<hr>Für die Dauer dieses Szenarios wird die folgende zusätzliche Regel angewandt:\n„<b>Erzwungen</b> - Nachdem ein erfolgreiches Erkunden beendet worden ist: Mische die oberste Karte des Begegnungsdecks in das Erkundungsdeck.”\nDiese Karte wird als Erinnerung an die Szenarioübersichtskarte angehängt."
    },
    {
        "code": "53067",
        "name": "Tempel am Flussufer",
        "text": "<b>Erzwungen</b> - Nachdem eine beliebige Anzahl Hinweise im Tempel am Flussufer entdeckt worden ist: Überprüfe deine Ausrüstung. Falls kein Ermittler an diesem Ort Kreide hat, mische die gleiche Anzahl an Karten oben vom Begegnungsdeck in das Erkundungsdeck.",
        "traits": "Uralt. Dschungel."
    },
    {
        "code": "53068",
        "name": "Wasserfall",
        "text": "[reaction] Sobald du am Wasserfall ermittelst: Überprüfe deine Ausrüstung. Falls ein Ermittler an diesem Ort ein Seil hat, senke den Schleier dieses Ortes für diese Ermittlung um 3.\n<b>Erzwungen</b> - Nachdem dir eine Fertigkeitsprobe misslungen ist, solange du am Wasserfall ermittelst: Lege 1 zufällige Karte von deiner Hand ab.",
        "traits": "Dschungel."
    },
    {
        "code": "53069",
        "name": "Pfad der Toten",
        "text": "<b>Erzwungen</b> - Nachdem du auf dem Pfad der Toten ermittelt oder erkundet hast: Überprüfe deine Ausrüstung. Falls kein Ermittler an diesem Ort ein Fernglas hat, nimmst du 1 Horror.",
        "traits": "Dschungel."
    },
    {
        "code": "53070",
        "name": "Nebelwald",
        "text": "<b>Erzwungen</b> - Sobald einem Gegner im Nebelwald eine beliebige Menge Schaden zugefügt werden würde: Überprüfe deine Ausrüstung. Falls kein Ermittler an diesem Ort Fackeln hat, hebe jenen Schaden auf.",
        "traits": "Dschungel."
    },
    {
        "code": "53071",
        "name": "Akolythin der Bruderschaft",
        "text": "<b>Erscheinen</b> - Ort mit den meisten [[Kultist]]-Gegnern.\nZurückhaltend.\n<b>Erzwungen</b> - Nachdem Akolythin der Bruderschaft ins Spiel gekommen ist: Platziere 1 Verderben auf jeden anderen [[Kultist]]-Gegner an diesem Ort.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "53072",
        "name": "Gestohlener Verstand",
        "text": "<b>Erscheinen</b> - Beliebiger leerer Ort.\nZurückschlagen.\nGestohlener Verstand bekommt +1 Kampf für jedes Verderben auf diesem Gegner.\n<b>Erzwungen</b> - Am Ende der Mythosphase: Platziere 1 Verderben auf diesem Gegner.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "53073",
        "name": "Aus einer anderen Zeit",
        "text": "<b>Enthüllung</b> - Lege eine [intellect]-Probe (4) ab. Platziere X Verderben so gleichmäßig wie möglich auf [[Kultist]]-Gegner im Spiel. X ist die Anzahl Punkte, um welche die Probe misslungen ist. Falls die Probe misslingt und sich keine [[Kultist]]-Gegner im Spiel befinden, durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Kultist]]-Gegner und ziehe ihn (mische das Begegnungsdeck).",
        "traits": "Komplott."
    },
    {
        "code": "53074",
        "name": "Missgünstige Wildnis",
        "text": "<b>Enthüllung</b> - Nimm 1 Horror und hänge Missgünstige Wildnis an den nächstgelegenen Ort an, an den keine Kopie von Missgünstige Wildnis angehängt ist.\n<b>Erzwungen</b> - Nachdem du an dem Ort, an den Missgünstige Wildnis angehängt ist, erfolgreich erkundet hast: Füge Missgünstige Wildnis dem Siegpunktestapel hinzu.",
        "traits": "Gefahr."
    },
    {
        "code": "53075",
        "name": "Schlachtpläne schmieden",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder (wähle eins):\n- Du verlierst 2 Aktionen.\n- Mische die oberste Karte des Begegnungsdecks in das Erkundungsdeck.",
        "traits": "Patzer."
    },
    {
        "code": "53076",
        "name": "Verschmelzende Zeitlinien",
        "text": "<b>Enthüllung</b> - Lege die obersten 5 Karten deines Decks ab. Für jede Karte auf deiner Hand, die mit einer der abgelegten Karten übereinstimmt <i>(nach Name)</i>, lege jene Karte von deiner Hand ab und verliere 1 Aktion. Mische jede Schwächekarte, die durch diesen Effekt abgelegt worden ist, in dein Deck.",
        "traits": "Verwünschung."
    },
    {
        "code": "53077",
        "name": "Alpha-Tindalos",
        "text": "Alarmiert. Zurückschlagen.\n<b>Erzwungen</b> - Nachdem dich Alpha-Tindalos angegriffen hat: Mische eine Nicht-Storyvorteilskarte, die du kontrollierst, in dein Deck und bewege allen Schaden und Horror von jenem Vorteil auf deinen Ermittler. Lege Alpha-Tindalos ab.\n<b>Erzwungen</b> - Am Ende der Gegnerphase: Lege Alpha-Tindalos ab.",
        "traits": "Monster. Außerdimensional. Tindalos."
    },
    {
        "code": "53078",
        "name": "Rachsüchtige Schlange",
        "text": "Jäger.\n<b>Erzwungen</b> - Nachdem du Rachsüchtige Schlange gezogen hast: Ziehe auch alle Kopien von Rachsüchtige Schlange im Siegpunktestapel.",
        "traits": "Humanoid. Monster. Schlange."
    },
    {
        "code": "53079",
        "name": "Schlangenwächter",
        "text": "<b>Erscheinen</b> - Nächstgelegener Ort mit mindestens 1 Hinweis darauf.\nZurückhaltend.\nSolange Schlangenwächter nicht in einen Kampf verwickelt ist, bekommt der Ort dieses Gegners +2 Schleier.\nSolange sich 3 oder mehr Vergeltungspunkte im Siegpunktestapel befinden, verliert Schlangenwächter Zurückhaltend und erhält Jäger.",
        "traits": "Konstrukt. Schlange."
    },
    {
        "code": "53080",
        "name": "Yigs Wut",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (2) ab. Diese Probe bekommt +1 Schwierigkeit für jeden Vergeltungspunkt im Siegpunktestapel. Falls die Probe misslingt, bringe eine beiseitegelegte Vergiftet-Schwäche in deiner Bedrohungszone ins Spiel (falls du dies nicht kannst, nimmst du 2 Schaden).",
        "traits": "Macht."
    }
]
