[
    {
        "code": "60501",
        "flavor": "« Je peux l'entendre. Peut-il m'entendre ? »",
        "name": "Stella Clark",
        "subname": "La Factrice",
        "text": "[reaction] Après avoir échoué à un test de compétence : vous avez le droit d'effectuer une action supplémentaire lors de votre tour durant ce round. (Limite d'une fois par round.)\n[elder_sign] : +1. Vous avez le droit de choisir d'échouer automatiquement à ce test à la place pour soigner 1 dégât et 1 horreur.",
        "traits": "Élu. Municipal.",
        "back_flavor": "Avant que Stella ne commence à travailler pour les services postaux d'Arkham, elle n'avait que deux certitudes. Premièrement, ses parents avaient fait une erreur en l'appelant « fils » et en lui donnant un nom de garçon. Deuxièmement, tard le soir, la maison située sur la falaise de Kingsport murmurait son véritable nom ; le nom qu'elle s'était choisi : « Stella ». Livrer le courrier six jours sur sept en toutes saisons n'était pas un travail facile, mais Stella aimait savoir qu'elle aidait les gens à rester en contact les uns avec les autres. Puis, elle commença à trouver les lettres. À la fin de sa tournée, il restait toujours une enveloppe supplémentaire dans son sac. Une enveloppe qui lui était adressée. Elle était toujours tamponnée à Kingsport et elle contenait toujours une lettre avec un unique mot, proprement tapé à la machine : « Stella ».",
        "back_text": "<b>Taille du Deck</b> : 30.\n<b>Construction du Deck</b> : cartes Survivant ([survivor]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : 3 exemplaires de Ni la Pluie ni la Neige, 1 exemplaire d'Appelée par les Brumes, 1 faiblesse de base au hasard."
    },
    {
        "code": "60502",
        "flavor": "... ni la tombée de la nuit n'empêcheront ces messagers d'achever leur tournée.",
        "name": "Ni la Pluie, ni la Neige",
        "text": "Deck de Stella Clark uniquement.\nEn cas d'échec à ce test, annulez tous les effets du test échoué.",
        "traits": "Inné. Développé."
    },
    {
        "code": "60503",
        "name": "Appelée par les Brumes",
        "text": "<b>Révélation</b> – Mettez Appelée par les Brumes en jeu dans votre zone de menace.\n<b>Forcé</b> – Après que vous avez initié un test de compétence dont la difficulté est de 4 ou plus : subissez 1 dégât.\n[action] [action] : défaussez Appelée par les Brumes.",
        "traits": "Malédiction."
    },
    {
        "code": "60504",
        "name": "Atychiphobie",
        "text": "<b>Révélation</b> – Mettez Atychiphobie en jeu dans votre zone de menace.\n<b>Forcé</b> – Après avoir échoué à un test de compétence : subissez 1 horreur.\n[action] [action] : défaussez Atychiphobie.",
        "traits": "Folie."
    },
    {
        "code": "60505",
        "name": "Derringer .18",
        "text": "Utilisations (2 munitions).\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous gagnez +2 [combat] et infligez +1 dégât pour cette attaque. En cas d'échec, placez 1 munition sur le Derringer .18.",
        "traits": "Objet. Arme. Arme à feu. Illicite.",
        "slot": "Main"
    },
    {
        "code": "60506",
        "name": "Contes de Grimm",
        "text": "Utilisations (4 secrets).\n[reaction] Après qu'un investigateur dans votre lieu a échoué à un test de compétence avec une différence de 2 ou plus, inclinez Contes de Grimm et dépensez 1 secret : soignez 1 horreur de cet investigateur.",
        "traits": "Objet. Livre.",
        "slot": "Main"
    },
    {
        "code": "60507",
        "name": "Vieux Porte-Clés",
        "text": "Utilisations (2 clés). S'il n'y a pas de clés sur le Vieux Porte-Clés, défaussez-le.\n[action] : <b>Enquêter</b>. Votre lieu perd –2 de valeur occulte pour cette enquête. En cas de réussite, retirez 1 clé du Vieux Porte-Clés.",
        "traits": "Objet. Outil.",
        "slot": "Main"
    },
    {
        "code": "60508",
        "name": "Grand-Mère Orne",
        "subname": "Vieille Chouette Coriace",
        "text": "Vous gagnez +1 [willpower].\n[reaction] Quand un investigateur dans votre lieu devrait échouer à un test de compétence, inclinez Grand-Mère Orne : cet investigateur échoue avec une différence de 1 en plus ou de 1 en moins.",
        "traits": "Allié.",
        "slot": "Allié"
    },
    {
        "code": "60509",
        "flavor": "« Et ses yeux ont toute la semblance des yeux d'un démon qui rêve... »\n– Edgar Allan Poe, « Le Corbeau »",
        "name": "Mystérieux Corbeau",
        "text": "[fast] Défaussez le Mystérieux Corbeau et subissez 1 horreur : découvrez 1 indice dans votre lieu",
        "traits": "Allié. Créature.",
        "slot": "Allié"
    },
    {
        "code": "60511",
        "name": "Bagarreur",
        "text": "[free] Dépensez 1 ressource : vous gagnez +1 [combat] pour ce test de compétence.\n[free] Dépensez 1 ressource : vous gagnez +1 [agility] pour ce test de compétence.",
        "traits": "Talent."
    },
    {
        "code": "60512",
        "name": "Volonté de Survivre",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nNe révélez pas de pions Chaos pour le prochain test de compétence que vous effectuez à ce tour.",
        "traits": "Esprit."
    },
    {
        "code": "60513",
        "flavor": "Avec ou sans espoir, tout ce que vous pouvez faire, c'est résister.",
        "name": "Éprouver sa Détermination",
        "text": "Rapide. À jouer quand un investigateur dans votre lieu pioche une carte Traîtrise non-faiblesse.\nEffectuez un test de [willpower] (3). En cas de réussite, annulez l'effet Révélation de cette carte Traîtrise.",
        "traits": "Esprit."
    },
    {
        "code": "60515",
        "name": "Serrer les Dents",
        "text": "Rapide. À jouer après avoir échoué à un test de compétence.\nVous gagnez +1 à chacune de vos compétences pour le reste du round.",
        "traits": "Esprit."
    },
    {
        "code": "60520",
        "flavor": "M. Pawterson a toujours dit à Wendy que les choses finiraient par s'arranger. Mais bon, M. Pawterson était un ours en peluche et il n'y connaissait pas grand chose.",
        "name": "Précieux Souvenir",
        "text": "<b>Forcé</b> – Quand le Précieux Souvenir est vaincu par des horreurs : bannissez-le.",
        "traits": "Objet. Charme.",
        "slot": "Accessoire"
    },
    {
        "code": "60521",
        "flavor": "Ce manteau n'était pas le plus chic de tous, mais il était chaud et rassurant.",
        "name": "Manteau de Cuir",
        "text": "<b>Forcé</b> – Quand le Manteau de Cuir est vaincu par des dégâts : bannissez-le.",
        "traits": "Objet. Armure.",
        "slot": "Corps"
    },
    {
        "code": "60522",
        "name": "Derringer .18",
        "text": "Utilisations (3 munitions).\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous gagnez +2 [combat] et infligez +1 dégât pour cette attaque. En cas d'échec, placez 1 munition sur le Derringer .18 et la prochaine fois que vous déclenchez cette capacité durant ce round, vous gagnez +1 [combat] supplémentaire pour cette attaque.",
        "traits": "Objet. Arme. Arme à feu. Illicite.",
        "slot": "Main"
    },
    {
        "code": "60523",
        "flavor": "Avec ou sans espoir, tout ce que vous pouvez faire, c'est résister.",
        "name": "Éprouver sa Détermination",
        "text": "Rapide. À jouer quand un investigateur dans votre lieu pioche une carte Traîtrise non-faiblesse.\nAnnulez l'effet Révélation de cette carte Traîtrise. Ensuite, effectuez un test de [willpower] (3). En cas d'échec, bannissez Éprouver sa Détermination.",
        "traits": "Esprit."
    },
    {
        "code": "60524",
        "name": "« Regardez ce que j'ai Trouvé ! »",
        "text": "Rapide. À jouer après avoir échoué à un test de compétence avec une différence de 3 ou moins pendant que vous enquêtiez.\nDécouvrez un total de 2 indices parmi ceux de votre lieu et ceux des lieux connexes.",
        "traits": "Chance."
    },
    {
        "code": "60525",
        "flavor": "La chance sourit aux inconscients.",
        "name": "Coup de Bol",
        "text": "Rapide. À jouer après avoir échoué à un test de compétence avec une différence de 3 ou moins pendant que vous tentiez d'échapper à un ennemi non-[[Élite]].\nPlacez cet ennemi sous le deck Rencontre.",
        "traits": "Chance."
    },
    {
        "code": "60526",
        "name": "Courage Inattendu",
        "text": "1 max. attribuée par test de compétence.\nEn cas d'échec à ce test, renvoyez Courage Inattendu dans votre main.",
        "traits": "Inné. Développé"
    },
    {
        "code": "60527",
        "name": "Grand-Mère Orne",
        "subname": "Vieille Chouette Coriace",
        "text": "Vous gagnez +1 [willpower] et +1 [intellect].\n[reaction] Quand un investigateur dans votre lieu devrait échouer à un test de compétence, inclinez Grand-Mère Orne : cet investigateur gagne +1 ou perd –1 à sa valeur de compétence pour ce test.",
        "traits": "Allié.",
        "slot": "Allié"
    },
    {
        "code": "60528",
        "name": "Chanceux !",
        "text": "Rapide. À jouer quand un investigateur dans votre lieu devrait échouer à un test de compétence.\nIl gagne +3 à sa valeur de compétence pour ce test. Cet investigateur pioche 1 carte",
        "traits": "Chance."
    },
    {
        "code": "60529",
        "name": "Tronçonneuse",
        "text": "Utilisations (3 provisions).\n[action] Dépensez 1 provision : <b>Combattre</b>. Vous gagnez +2 [combat] et infligez +2 dégâts pour cette attaque. En cas d'échec, soit vous placez 1 provision sur la Tronçonneuse, soit vous infligez 1 dégât à l'ennemi attaqué.",
        "traits": "Objet. Outil. Arme. Corps-à-corps.",
        "slot": "Main x2"
    },
    {
        "code": "60530",
        "name": "Facilités d'Apprentissage",
        "text": "Permanent.\nAvant ou pendant votre première action de chacun de vos tours, la difficulté de chaque test que vous effectuez augmente de +1.\nPendant ou après votre troisième action de chacun de vos tours, la difficulté de chaque test que vous effectuez diminue de –1.",
        "traits": "État."
    },
    {
        "code": "60531",
        "flavor": "N'avez-vous pas déjà vu cela auparavant ?",
        "name": "Déjà Vu",
        "text": "Permanent.\nEntre deux scénarios d'une campagne, réduisez de 1 le coût en expérience de la carte pour racheter jusqu'à 3 cartes que vous avez bannies durant le scénario précédent.",
        "traits": "Talent. Maudit."
    }
]
