[
    {
        "code": "60301",
        "flavor": "« Je peux faire encore mieux. »",
        "name": "Winifred Habbamock",
        "subname": "L'Aviatrice",
        "text": "[free] Si 2 cartes non-faiblesse différentes que vous contrôlez sont attribués à ce test de compétence : piochez 1 carte. (Limite d'une fois par test.)\n[elder_sign] : +1. Après la fin de ce test, pour chaque groupe de 2 points de réussite, renvoyez dans votre main une carte que vous avez attribuée à ce test.",
        "traits": "Criminel.",
        "back_flavor": "Winifred — Weethao pour ses parents, Wini pour ses amis — était l'une des enfants les plus intelligentes de l'école de la réserve. Cependant, son attitude téméraire et son manque de respect pour l'autorité lui ont souvent causé des problèmes. Sa vie changea totalement quand elle trouva un vieux biplan dans le garage d'un fermier et qu'elle décida de l'« emprunter pour faire un tour ». Le propriétaire, un ancien pilote de la Grande Guerre fut époustouflé par son talent inné et proposa de lui apprendre à piloter. Wini est désormais connue comme « la femme sans peur », faisant démonstration de ses capacités lors de meetings aériens dans tout le pays. Surnom parfaitement adapté lorsque, lors d'une de ces exhibitions, elle croisa la route d'une créature indescriptible : une chose aux ailes de cuir et dotée d'un unique œil purulent.",
        "back_text": "<b>Taille du Deck</b> : 30.\n<b>Construction du Deck</b> : cartes Truand ([rogue]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Tout ce que Vous Savez Faire, en Mieux, Arrogance, 1 faiblesse de base au hasard."
    },
    {
        "code": "60302",
        "flavor": "« Je vous l'avais dit. »",
        "name": "Tout ce que Vous Savez Faire, en Mieux",
        "text": "Deck de Winifred Habbamock uniquement.\nÀ attribuer uniquement lors d'un test de compétence que vous effectuez.",
        "traits": "Inné. Développé."
    },
    {
        "code": "60303",
        "name": "Arrogance",
        "text": "Vous devez attribuer Arrogance à chaque test éligible que vous effectuez.\nLes icônes de cette compétence se soustraient à votre valeur de compétence au lieu de s'y ajouter.\nEn cas de réussite, renvoyez dans votre main cette compétence.",
        "traits": "Défaut."
    },
    {
        "code": "60304",
        "name": "Imprudent",
        "text": "Vous avez le droit d'attribuer Imprudent à n'importe quel test de compétence que vous effectuez, s'il n'a pas d'autres cartes attribuées. Aucune autre carte ne peut être attribuée à ce test de compétence.\nEn cas d'échec, renvoyez dans votre main cette compétence.\n<b>Forcé</b> – Si Imprudent est dans votre main à la fin de votre tour : révélez cette carte et perdez 2 ressources.",
        "traits": "Défaut."
    },
    {
        "code": "60305",
        "name": "Outils de Crochetage",
        "text": "[action] Inclinez Outils de Crochetage : <b>Enquêter</b>. Ajoutez votre valeur de [agility] à votre valeur de compétence pour cette enquête. Si vous ne réussissez pas avec une différence d'au moins 2, défaussez les Outils de Crochetage.",
        "traits": "Objet. Outil. Illicite.",
        "slot": "Main"
    },
    {
        "code": "60306",
        "name": "Mauser C96",
        "text": "Utilisations (5 munitions).\n[action] Inclinez le Mauser C96 et dépensez 1 munition : <b>Combattre</b>. Vous gagnez +1 [combat] et infligez +1 dégât pour cette attaque. En cas de réussite avec une différence de 2 ou plus, soit vous redressez le Mauser C96, soit vous gagnez 1 ressource.",
        "traits": "Objet. Arme. Arme à feu. Illicite.",
        "slot": "Main"
    },
    {
        "code": "60309",
        "name": "Lonnie Rittner",
        "subname": "Mécanicienne Enthousiaste",
        "text": "Vous gagnez +1 [combat].\n[fast] Inclinez Lonnie Rittner et dépensez 1 ressource : choisissez un soutien [[Objet]] contrôlé par un investigateur dans votre lieu. Soignez 1 dégât de ce soutien et 1 horreur de Lonnie Rittner.",
        "traits": "Allié.",
        "slot": "Allié"
    },
    {
        "code": "60310",
        "flavor": "« Tu penses que porter cette veste te donne plus de classe ? »\n« Non. J'ai naturellement la classe. Je la porte juste pour le montrer à tout le monde. »",
        "name": "Veste en Cuir",
        "text": "Rapide.",
        "traits": "Objet. Armure.",
        "slot": "Corps"
    },
    {
        "code": "60311",
        "name": "Débrouillard",
        "text": "[free] Dépensez 2 ressources : vous gagnez +2 [intellect] pour ce test de compétence.\n[free] Dépensez 2 ressources : vous gagnez +2 [agility] pour ce test de compétence.",
        "traits": "Talent."
    },
    {
        "code": "60315",
        "name": "Dérober",
        "text": "<b>Enquêter</b>. Cette enquête utilise [agility] au lieu de [intellect]. En cas de réussite, découvrez 2 indices supplémentaires dans votre lieu.",
        "traits": "Ruse."
    },
    {
        "code": "60316",
        "flavor": "Dire à Winifred de ne pas faire quelque chose était généralement le meilleur moyen de s'assurer qu'elle le fasse.",
        "name": "Entrer par Effraction",
        "text": "<b>Échapper à</b>. Quand cette action débute, gagnez 2 ressources.",
        "traits": "Ruse."
    },
    {
        "code": "60317",
        "name": "Preste",
        "text": "Après la résolution de ce test, pour chaque point de réussite, vous avez le droit de vous déplacer immédiatement vers un lieu connexe (jusqu'à un maximum de 3 fois).",
        "traits": "Inné."
    },
    {
        "code": "60318",
        "flavor": "« Tu es complètement tarée, Wini ! »\n« Je sais ! N'est-ce pas merveilleux ? »",
        "name": "Casse-Cou",
        "text": "Après avoir attribué Casse-Cou à un test de compétence, défaussez des cartes du dessus de votre deck jusqu'à ce que vous défaussiez une compétence [rogue] que vous pouvez attribuer à ce test. Attribuez-la. Mélangez dans votre deck chaque faiblesse défaussée par cet effet.",
        "traits": "Chance. Entraîné."
    },
    {
        "code": "60320",
        "name": "Courage Liquide",
        "text": "Utilisations (4 provisions).\n[action] Dépensez 1 provision : choisissez un investigateur dans votre lieu et soignez-le de 1 horreur. Ensuite, cet investigateur effectue un test de [willpower] (2). En cas de réussite, il pioche 1 carte. En cas d'échec, il se soigne de 1 horreur supplémentaire et défausse 1 carte prise au hasard dans sa main.",
        "traits": "Objet. Illicite."
    },
    {
        "code": "60321",
        "name": "Mauser C96",
        "text": "Utilisations (5 munitions).\n[action] Inclinez le Mauser C96 et dépensez 1 munition : <b>Combattre</b>. Vous gagnez +2 [combat] et infligez +1 dégât pour cette attaque. En cas de réussite avec une différence de 2 ou plus, soit vous redressez le Mauser C96, soit vous gagnez 1 ressource (en cas de réussite avec une différence de 4 ou plus, faites les deux, à la place).",
        "traits": "Objet. Arme. Arme à feu. Illicite.",
        "slot": "Main"
    },
    {
        "code": "60322",
        "flavor": "« McGlen, vous essayez de nous faire tuer ? »\n« Pas cette fois, mon pote. Pas cette fois. »",
        "name": "Manœuvre Audacieuse",
        "text": "Rapide. À jouer quand vous devriez réussir un test de compétence\nVous gagnez +3 à votre valeur de compétence pour ce test. Piochez 1 carte.",
        "traits": "Stratagème."
    },
    {
        "code": "60323",
        "flavor": "« Visez les yeux », qu'ils disaient.",
        "name": "Coup Bas",
        "text": "<b>Combattre</b>. Ajoutez votre [agility] à votre valeur de compétence pour cette attaque. En cas de réussite avec une différence de 1 ou plus, échappez automatiquement à l'ennemi attaqué. En cas de réussite avec une différence de 3 ou plus, renvoyez Coup Bas dans votre main à la fin de votre tour.",
        "traits": "Ruse."
    },
    {
        "code": "60324",
        "name": "Se Faufiler",
        "text": "<b>Échapper à</b>. Ajoutez votre [intellect] à votre valeur de compétence pour cette tentative d'évasion. En cas de réussite avec une différence de 1 ou plus, si l'ennemi auquel vous échappez est non-[[Élite]], il ne se redresse pas lors de la prochaine phase d'Entretien. En cas de réussite avec une différence de 3 ou plus, renvoyez Se Faufiler dans votre main à la fin de votre tour.",
        "traits": "Ruse."
    },
    {
        "code": "60325",
        "flavor": "Trop facile.",
        "name": "Dextérité",
        "text": "1 max. attribuée par test de compétence.\nEn cas de réussite, piochez 1 carte (2 cartes à la place en cas de réussite avec une différence de 2 ou plus).",
        "traits": "Inné. Développé"
    },
    {
        "code": "60326",
        "name": "Étui à Cigarettes Porte-Bonheur",
        "text": "[reaction] Après avoir réussi un test de compétence avec une différence de 1 ou plus, inclinez l'Étui à Cigarettes Porte-Bonheur : cherchez une carte parmi les X cartes du dessus de votre deck, piochez-la et mélangez les cartes restantes dans votre deck. X est le nombre de points de réussite.",
        "traits": "Objet. Charme.",
        "slot": "Accessoire"
    },
    {
        "code": "60327",
        "name": "Tireur d'Élite",
        "text": "[reaction] Quand vous utilisez une capacité Combattre d'un soutien [[Arme à feu]], inclinez Tireur d'Élite : choisissez une option, ou les deux ;\n- Cette attaque utilise [agility] au lieu de [combat]. Tous les modificateurs à votre [combat] pour cette attaque modifient votre [agility] à la place.\n- Pour cette attaque, utilisez la valeur d'évasion de l'ennemi attaqué au lieu de sa valeur de combat.",
        "traits": "Talent."
    },
    {
        "code": "60328",
        "name": "Dérober",
        "text": "<b>Enquêter</b>. Cette enquête utilise [agility] au lieu de [intellect]. En cas de réussite, découvrez 2 indices supplémentaires dans votre lieu. En cas de réussite avec une différence de 2 ou plus, renvoyez Dérober dans votre main à la fin de votre tour.",
        "traits": "Ruse."
    },
    {
        "code": "60329",
        "name": "Attaque par Derrière",
        "text": "<b>Combattre</b>. Cette attaque utilise [agility] au lieu de [combat]. Cette attaque inflige +2 dégâts. En cas de réussite avec une différence de 2 ou plus, renvoyez Attaque par Derrière dans votre main à la fin de votre tour.",
        "traits": "Tactique."
    },
    {
        "code": "60330",
        "name": "Copieur",
        "text": "Après avoir attribué Copieur à un test de compétence, cherchez une compétence que vous pouvez attribuer à ce test dans la pile de défausse d'un autre investigateur et attribuez-la. Après la fin de ce test, placez-la sous le deck de son propriétaire.",
        "traits": "Stratagème."
    },
    {
        "code": "60331",
        "name": "Beretta M1918",
        "text": "Utilisations (4 munitions).\n[action] Inclinez le Beretta M1918 et dépensez 1 munition : <b>Combattre</b>. Vous gagnez +4 [combat] et infligez +1 dégât pour cette attaque. En cas de réussite avec une différence de 2 ou plus, soit vous redressez le Beretta M1918, soit cette attaque inflige +1 dégât supplémentaire (en cas de réussite avec une différence de 4 ou plus, faites les deux, à la place).",
        "traits": "Objet. Arme. Arme à feu. Illicite.",
        "slot": "Main x2"
    },
    {
        "code": "60332",
        "name": "Chuck Fergus",
        "subname": "Chauffeur des O'Bannion",
        "text": "[reaction] Quand vous jouez un événement [[Tactique]] ou [[Ruse]], inclinez Chuck Fergus : choisissez deux options ;\n- Cet événement gagne Rapide.\n- Cet événement coûte 2 ressources de moins pour être joué.\n- Vous gagnez +2 à votre valeur de compétence tant que vous effectuez un test de compétence lors de la résolution de cet événement.",
        "traits": "Allié. Criminel.",
        "slot": "Allié"
    }
]
