[
    {
        "code": "51001",
        "name": "Bandolier",
        "slot": "Ciało",
        "text": "Masz 2 dodatkowe strefy ręki, w których możesz przechowywać jedynie karty atutów z cechą [[Broń]].\nDopóki posiadasz atuty z cechą [[Broń]] w 2 lub więcej strefach rąk, dostajesz +1 [willpower].",
        "traits": "Przedmiot."
    },
    {
        "code": "51002",
        "name": "Pałka",
        "slot": "Ręka",
        "text": "[action]: <b>Walka.</b> Do tego ataku dostajesz +2 [combat]. Jeśli wykonasz ten atak przeciwko wrogowi znajdującemu się w zwarciu z innym badaczem,  jeśli test zakończy się sukcesem, ten atak zadaje +1 obrażenie, a jeśli test zakończy się porażką, nie zadajesz żadnych obrażeń.",
        "traits": "Przedmiot. Broń. Biała."
    },
    {
        "code": "51003",
        "name": "Niedorzeczne szkice",
        "text": "Zagraj tylko, jeśli w twojej lokalizacji znajduje się żeton wskazówki.\nDobierz 3 karty.",
        "traits": "Informacja."
    },
    {
        "code": "51004",
        "name": "Dziwny roztwór",
        "subname": "Eliksir wzmacniający",
        "text": "Możesz zawrzeć ten atut w swojej talii tylko poprzez ulepszenie go z Dziwnego roztworu <i>(Niezidentyfikowanego)</i>, i tylko jeśli \"udało ci się znaleźć rozwiązanie\" (patrz Dziennik kampanii).\n Zużywalny (3 zapasy).\n[action] Wyczerp Dziwny roztwór: wybierz dowolnego badacza w twojej lokalizacji, aby zyskał 2 żetony zasobów i dobrał 1 kartę.",
        "traits": "Przedmiot. Nauka."
    },
    {
        "code": "51005",
        "flavor": "Może to i nielegalne, ale przynajmniej załatwi sprawę.",
        "name": "Kontrabanda",
        "text": "Wybierz dowolny atut kontrolowany przez badacza w twojej lokalizacji. Wybierz jedno:\n- Umieść na danym atucie 2 żetony nabojów lub 2 żetony zapasów i dobierz 1 kartę.\n- Podwój liczbę żetonów nabojów lub żetonów zapasów na danym atucie.",
        "traits": "Zapasy. Nielegalny."
    },
    {
        "code": "51006",
        "name": "Szybka decyzja",
        "text": "Szybka. Zagraj, kiedy wróg wchodzi do twojej lokalizacji.\nNatychmiast porusz się do połączonej lokalizacji. (Wróg nadal wchodzi do twojej poprzedniej lokalizacji).",
        "traits": "Sztuczka."
    },
    {
        "code": "51007",
        "name": "Rytuał poszukiwania",
        "slot": "Mistyczna",
        "text": "Zużywalny (3 ładunki).\n[action] Wydaj 1 Ładunek: <b>Badanie.</b> Przeprowadź badanie przy pomocy [willpower] zamiast [intellect].  Do tego testu dostajesz +2 [willpower]. Jeśli test zakończy się sukcesem, odkrywasz w tej lokalizacji 1 dodatkowy żeton wskazówki. Jeśli podczas tego testu zostanie odkryty symbol [skull], [cultist], [tablet], [elder_thing], lub [auto_fail] po rozpatrzeniu tego testu tracisz wszystkie pozostałe akcje i natychmiast  kończysz twoją turę.",
        "traits": "Zaklęcie."
    },
    {
        "code": "51008",
        "flavor": "Od nierzeczywistego prowadź mnie do prawdy\nOd ciemności prowadź mnie do światła\nOd śmierci prowadź mnie do nieśmiertelności",
        "name": "Jasność umysłu",
        "slot": "Mistyczny",
        "text": "Zużywalny (4 ładunki).\n[action] Wydaj 1 ładunek: wylecz łącznie 2 punkty przerażenia z dowolnych badaczy w twojej lokalizacji.",
        "traits": "Zaklęcie."
    },
    {
        "code": "51009",
        "name": "Ups!",
        "text": "Szybka. Zagraj po tym, kiedy podczas atakowania wroga twój test umiejętności zakończy się porażką o 3 lub mniej.\nZadaj obrażenia z tego ataku dowolnemu wrogowi w twojej lokalizacji. Jeśli atakowany wróg jest w zwarciu z innym badaczem, ten atak nie zadaje danemu badaczowi żadnych obrażeń.",
        "traits": "Los."
    },
    {
        "code": "51010",
        "name": "Sprostać wyzwaniu",
        "text": "Przeznacz tylko do wykonywanego przez siebie testu umiejętności i tylko wtedy, gdy poziom trudności danego testu jest wyższy od twojej podstawowej wartości umiejętności. Sprostać wyzwaniu dostaje +X symboli [wild], gdzie X to różnica pomiędzy twoją podstawową wartością umiejętności a trudnością tego testu (maksimum +3 symbole [wild]).",
        "traits": "Wrodzona."
    },
    {
        "code": "51011",
        "name": "Poprzez Bramę",
        "text": "<b>Odkrycie</b> - Dobierz wierzchnią kartę z twojej talii. Jeśli nie jest to osłabienie, usuń daną kartę z gry. Następnie przeszukaj twoją talię, stos kart odrzuconych, rękę i wszystkie obszary gry w poszukiwaniu każdej innej należącej do ciebie kopii danej karty i również usuń je z gry.",
        "traits": "Pakt. Tajemnica."
    }
]
