[
	{
		"back_text": "- Weź lokalizacje Biblioteka Orne'a i Obserwatorium Warrena i wylosuj jedną z nich. Umieść wylosowaną lokalizację w grze razem z pozostałymi początkowymi lokalizacjami. Usuń z gry drugą lokalizację.\n- Jeśli ukończyliście scenariusz <i>Kasyno zawsze wygrywa</i>, przeszukaj zebrane zestawy spotkań w poszukiwaniu 1 kopii Zniewolonego strażnika i rozstaw go w Budynku administracyjnym.",
		"code": "51012",
		"name": "Powrót Zajęć pozalekcyjnych",
		"text": "Przygotowanie rozgrywki należy wykonać według poleceń zawartych w Księdze kampanii <i>Dziedzictwo Dunwich</i> z następującymi zmianami:\n- Podczas przygotowywania zestawów spotkań do <i>Powrotu Zajęć pozalekcyjnych</i> należy wziąć również nowe zestawy spotkań wskazane poniżej:\n<b>(Ciąg dalszy na odwrocie.)</b>"
	},
	{
		"back_flavor": "Obserwatorium astrononticzne imienia Geralda Warrena, będące najmłodszym budynkiem na terenie Uniwersytetu Miskatonic, znajduje się na szczycie Wzgórza Crane'a i góruje nad Arkham. Wybudowane w stylu secesyjnym obserwatorium zdecydowanie wyróżnia się na tle innych budynków kampusu.",
		"code": "51013",
		"flavor": "Kiedy przemierzasz korytarze obserwatorium, zastanawiasz się, czy znajdujące się tu najnowocześniejsze sprzęty astronomiczne pomogą ci znaleźć odpowiedzi na pytania o wszechświat, czy może tylko wywołają kolejne wątpliwości.",
		"name": "Obserwatorium Warrena",
		"text": "<b>Wymuszony </b> - Po tym, jak odkryjesz 1 lub więcej żetonów wskazówek w Obserwatorium Warrena: odrzuć 3 karty z wierzchu twojej talii za każdy właśnie odkryty żeton wskazówki.",
		"traits": "Miskatonic."
	},
	{
		"code": "51014",
		"name": "Zniewolony strażnik",
		"text": "Łowca. Mściwy.\n<b>Wymuszony </b> - Po tym, jak Zniewolony strażnik cię zaatakuje: odrzuć 2 wierzchnie karty z twojej talii.\n<b>Wymuszony </b> - Po tym, jak uda się wymknąć Zniewolonemu strażnikowi: zostaje on pokonany.",
		"traits": "Humanoid. Wynaturzenie."
	},
	{
		"back_text": "- Odłóż Scenę w Clover Club na bok, poza grę.\n- Wylosuj jedną z dwóch lokalizacji Salon w Clover Club. Umieść w grze wylosowaną lokalizację razem z resztą początkowych lokalizacji. Usuń z gry drugą wersję Salonu w Clover Club.",
		"code": "51015",
		"name": "Powrót Kasyno zawsze wygrywa",
		"text": "Przygotowanie rozgrywki należy wykonać według poleceń zawartych w Księdze kampanii <i>Dziedzictwo Dunwich</i> z następującymi zmianami:\n- Podczas przygotowywania zestawów spotkań do <i>Powrotu Kasyno zawsze wygrywa</i> należy wziąć również nowe zestawy spotkań wskazane poniżej:\n<b>(Ciąg dalszy na odwrocie.)</b>"
	},
	{
		"back_flavor": "Wygodne skórzane kanapy, mahoniowe meble i piękne dzieła sztuki witają graczy, kusząc ich perspektywą zamożnego życia.",
		"code": "51016",
		"name": "Salon w Clover Club",
		"text": "<b>Wymuszony </b> - Po tym, jak Salon w Clover Club zostanie odkryty: umieść w grze odłożoną na bok Scenę w Clover Club.\nDopóki trwa Akt 1, Salon w Clover Club zyskuje: \"[action]: Podejrzyj wierzchnią kartę z twojej talii. Jeśli jest to atut z cechą [[Sprzymierzeniec]] , możesz umieścić go w grze. W przeciwnym razie dobierz daną kartę. (Limit raz na rundę.)\"",
		"traits": "Clover Club."
	},
	{
		"back_flavor": "Im bardziej zbliżasz się do sceny obok salonu klubu, tym głośniejsza staje się hipnotyzująca melodia rzewnych piosenek śpiewanych przez piosenkarkę i jej zespół. Zagłuszani przez muzykę gangsterzy i szemrani biznesmeni rozmawiają po cichu, pod osłoną nocy knując swoje machinacje.",
		"back_text": "Bar w Clover Club jest połączony ze Sceną w Clover Club.",
		"code": "51017",
		"name": "Scena w Clover Club",
		"text": "Bar w Clover Club jest połączony ze Sceną w Clover Club.\nDopóki trwa Akt 1, Scena w Clover Club zyskuje: \"[action] Wydaj 1 żeton zasobu: umieść dany żeton zasobu na Scenie w Clover Club.\n[free] Jeśli na Scenie w Clover Club znajduje się 1 [per_investigator] żetonów zasobów: zyskujesz 1 żetonów wskazówek z puli żetonów. (Limit grupowy raz na grę.)\"",
		"traits": "Clover Club."
	},
	{
		"code": "51018",
		"flavor": "\"Myślałeś, że nas wykiwasz, co?\"",
		"name": "Przyłapany na oszustwie",
		"text": "Mroczna fala.\n<b>Odkrycie</b> - Każdy gracz, który \"oszukiwał\"  musi stracić 2 żetony zasobów i otrzymać 1 obrażenie.",
		"traits": "Nielegalny."
	},
	{
		"code": "51019",
		"name": "Podbicie stawki",
		"text": "<b>Odkrycie</b> - Musisz wybrać jedno:\n- Zapamiętaj, że \"oszukiwałeś.\"\n- Tracisz S żetonów zasobów.\n- Umieść Podbicie stawki w grze, na twoim obszarze zagrożenia. Zyskuje ono: „Każdy wróg z cechą [[Przestępca]] znajdujący się w twojej lokalizacji traci słowo kluczowe Powściągliwy. Jeśli trwa Akt 2 lub 3, każdy wróg z cechą [[Przestępca]] będący z tobą w zwarciu dostaje + 1 do walki i +1 do wymykania się.\"",
		"traits": "Nielegalny."
	},
	{
		"back_text": "- Przed stworzeniem \"Talii wystawy\"dodaj 2 nowe lokalizacje Sala wystawowa do 6 oryginalnych lokalizacji Sala wystawowa. Odłóż na bok Salę stawową <i>(Zastrzeżona część muzeum)</i> i usuń z gry 2 losowe lokalizacje Sala wystawowa. Następnie kontynuuj tworzenie Talii wystawy w normalny sposób.\n<hr>Podczas tego scenariusza obowiązuje następująca zasada dodatkowa:\n\"Dopóki dowolny badacz rozpatruje tekst z Tajemnicy 1b lub Tajemnicy 2b, zdolność <b>Wymuszony</b> na kolejnej tajemnicy w talii tajemnic uznaje się za aktywną.\"\nDołącz tę kartę do karty pomocy scenariusza dla przypomnienia.",
		"code": "51020",
		"name": "Powrót Muzeum Miskatonic",
		"text": "Przygotowanie rozgrywki należy wykonać według poleceń zawartych w Księdze kampanii <i>Dziedzictwo Dunwich</i> z następującymi zmianami:\n- Podczas przygotowywania zestawów spotkań do <i>Powrotu Muzeum Miskatonic</i> należy wziąć również nowe zestawy spotkań wskazane poniżej:\n<b>(Ciąg dalszy na odwrocie.)</b>"
	},
	{
		"back_flavor": "Jakie niezwykłe artefakty wystawiono na tej ekspozycji?\nCzy skrywają jakiś złowieszczy sekret?",
		"code": "51021",
		"flavor": "Wzdłuż sali ustawiono zbroje, zaś na ścianach powieszono broń i narzędzia tortur. Lepiej ostrożnie stawiać każdy krok...",
		"name": "Sala wystawowa",
		"subname": "Wystawa średniowieczna",
		"text": "<b>Wymuszony </b> - Po tym, jak podczas badania tej lokalizacji twój test umiejętności zakończy się porażką: otrzymujesz 1 obrażenie.",
		"traits": "Miskatonic. Wystawa."
	},
	{
		"back_flavor": "Jakie niezwykłe artefakty wystawiono na tej ekspozycji?\nCzy skrywają jakiś złowieszczy sekret?",
		"code": "51022",
		"name": "Sala wystawowa",
		"subname": "Archiwum",
		"text": "[action] [action]: Zyskujesz 2 żetony wskazówek <i>(z puli żetonów).</i> Następnie, jeśli Straszliwy Łowca znajduje się w grze, umieść 1 żeton zasobu na Cienistym pomiocie. W przeciwnym razie przeszukaj talię spotkań, stos odrzuconych kart spotkań oraz pustkę w poszukiwaniu Straszliwego Łowcy i rozstaw go w Pomieszczeniach muzeum. Potasuj talię spotkań.",
		"traits": "Miskatonic. Wystawa."
	},
	{
		"code": "51023",
		"name": "Mroczna oferta",
		"text": "<b>Odkrycie</b> - Dołącz Mroczną ofertę do Straszliwego Łowcy, nawet jeśli znajduje się on poza grą. Mroczna oferta pozostaje dołączona do Straszliwego Łowcy, kiedy wchodzi on do pustki.\n<b>Wymuszony </b> - Kiedy Straszliwy Łowca atakuje dowolnego badacza: dany badacz musi otrzymać 1 dodatkowe obrażenie i 1I dodatkowy punkt przerażenia. Wylecz 2 obrażenia ze Straszliwego Łowcy. Odrzuć Mroczną ofertę. (Maksymalnie raz na atak.)",
		"traits": "Moc."
	},
	{
		"code": "51024",
		"flavor": "W dole panowała czerń absolutna, a fruwający legion mknął na północ wśród pędzących wiatrów i niewidzialnego śmiechu w eterze... - H. P. Lovecraft, <u>W poszukiwaniu nieznanego Kadath</u>",
		"name": "Noc pośród pustki",
		"text": "<b>Odkrycie</b> - Umieść 1 żeton zasobu na Cienistym pomiocie, nawet jeśli znajduje się on poza grą.",
		"traits": "Moc."
	},
	{
		"back_text": "- Usuń z gry Tajemnicę la — \"Rozdarta rzeczywistość,\" i zastąp ją nową Tajemnicą 0a — \"Nie ma dymu bez ognia\" i nową Tajemnicą 1a — \"Rozdarta rzeczywistość (w. II)\" (Tworząc talię tajemnic, Tajemnicę 0a należy umieścić na jej wierzchu.)\n- Przed wylosowaniem 6 lokalizacji Wagon, które zostaną umieszczone w grze, należy dodać do oryginalnych lokalizacji 2 nowe lokalizacje Wagon z tego zestawu spotkań, aby łącznie losować z puli 10 kart.\n- Przed wylosowaniem lokalizacji Lokomotywa, która zostanie umieszczona w grze, należy dodać do oryginalnych lokalizacji nową lokalizację Lokomotywa z tego zestawu spotkań, aby łącznie losować z puli 4 kart.\nOdłóż atut fabularny Maszynista na bok, poza grę.",
		"code": "51025",
		"name": "Powrót Essex County Express",
		"text": "Przygotowanie rozgrywki należy wykonać według poleceń zawartych w Księdze kampanii <i>Dziedzictwo Dunwich</i>, z następującymi zmianami:\n- Podczas przygotowywania zestawów spotkań do <i>Powrotu Essex County Express</i> należy wziąć również nowe zestawy spotkań wskazane poniżej:\n<b>(Ciąg dalszy na odwrocie.)</b>"
	},
	{
		"code": "51026",
		"flavor": "Niespodziewanie pociąg do Dunwich zatrzymuje się z głośnym zgrzytem. Wyglądacie przez okna i dostrzegacie na niebie ogromną szczelinę, wyglądającą jak rozdarcie w błękitnym materiale. Wyłania się z niej skrzydlata bestia, która wydaje z siebie bolesny skrzek, po czym leci w kierunku pociągu.",
		"name": "Nie ma dymu bez ognia"
	},
	{
		"code": "51026b",
		"name": "Konduktor",
		"subname": "Bestia zza Bramy",
		"text": "<bRozstawienie</b> - Lokalizacja najbardziej po lewej.\nŁowca. Masywny.\n<b>Wymuszony </b> - Kiedy Konduktor zostanie pokonany: dołącz go do obecnej tajemnicy. Po tym, jak spowodujesz postęp tajemnicy, do której dołączono tę kartę, dobierz Konduktora.\n<b>Wymuszony </b> - Kiedy lokalizacja Konduktora opuszcza grę: zamiast odrzucać Konduktora, porusz go o jedną lokalizację w prawo.",
		"traits": "Potwór. Elitarny."
	},
	{
		"back_flavor": "Ostatni wagon odrywa się, jakby coś ciągnęło go do tylu. Ku waszemu przerażeniu wagon wznosi się nad szyny i znika w portalu ponad wami.",
		"back_name": "Ruszać się!",
		"back_text": "Usuń z gry lokalizację najbardziej po lewej (lub umieść ją w puli zwycięstwa, jeśli posiada Zwycięstwo X i nie ma na niej żadnych żetonów wskazówek). Wszyscy badacze znajdujący się w danej lokalizacji zostają pokonani. Wszyscy wrogowie oraz atuty znajdujące się w danej lokalizacji zostają odrzucone.\nOdrzuć wszystkie żetony wskazówek kontrolowane przez badaczy.",
		"code": "51027",
		"flavor": "Obecność skrzydlatej bestii wzmaga moc bramy. Dziwna siła ciągnie do tyłu kilka końcowych wagonów, które odrywają się od reszty ze złowieszczym, metalicznym chrzęstem. Wagony przechylają się do góry, w stronę szczeliny na niebie. Pasażerowie dookoła wpadają w panikę, część kuli się w swoich siedzeniach, a jakiś starszy mężczyzna mdleje ze strachu.",
		"name": "Rozdarta rzeczywistość (w. II)"
	},
	{
		"back_text": "Lokomotywa jest połączona z lokalizacją na lewo od niej.\nYNie możesz wejść do Lokomotywy, dopóki wszystkie żetony wskazówek na lokalizacji po jej lewej nie zostaną odkryte.",
		"code": "51028",
		"name": "Lokomotywa",
		"text": "Lokomotywa jest połączona z lokalizacją na lewo od niej.\nLokomotywa nie może być badana.\n<b>Wymuszony </b> - Po tym, jak odkryłeś Lokomotywę: umieść odłożonego na bok Maszynistę w grze, w Lokomotywie.",
		"traits": "Pociąg."
	},
	{
		"back_name": "Wagon",
		"back_text": "Wagon jest połączony z lokalizacjami na prawo i na lewo od niego.\nNie możesz wejść do Wagonu, dopóki wszystkie żetony wskazówek na lokalizacji po jego lewej nie zostaną odkryte.",
		"code": "51029",
		"name": "Wagon towarowy",
		"text": "Wagon towarowy jest połączony z lokalizacjami na prawo i na lewo od niego.\n<b>Wymuszony </b> - Koniec rundy: każdy badacz znajdujący się w Wagonie towarowym musi wykonać test [agility] (1). Każdy badacz, którego test zakończy się porażką, musi ponownie wykonać test [agility] (1). Każdy badacz, którego drugi test zakończy się porażką, zostaje wciągnięty do wiru i zostaje pokonany.",
		"traits": "Pociąg."
	},
	{
		"back_name": "Wagon",
		"back_text": "Wagon jest połączony z lokalizacjami na prawo i na lewo od niego.\nNie możesz wejść do Wagonu, dopóki wszystkie żetony wskazówek na lokalizacji po jego lewej nie zostaną odkryte.",
		"code": "51030",
		"name": "Wagon bagażowy",
		"text": "Wagon bagażowy jest połączony z lokalizacjami na prawo i na lewo od niego.\nWagon bagażowy nie może być badany.\n[action] Wybierz i odrzuć kartę z twojej ręki: odkryj 1 żeton wskazówki w Wagonie bagażowym.",
		"traits": "Pociąg."
	},
	{
		"code": "51031",
		"name": "Maszynista",
		"text": "[action] Jeśli Maszynista jest przygotowany: <b>Pertraktacje.</b> Wykonaj test [willpower] lub [intellect] (4). Jeśli test zakończył się sukcesem, przejmij kontrolę nad Maszynistą. Jeśli już kontrolujesz Maszynistę, zamiast tego odkryj 1 żeton wskazówki z twojej lokalizacji. Dowolny badacz znajdujący się w lokalizacji Maszynisty może aktywować tę akcję.\n<b>Wymuszony </b> - Kiedy Maszynista miałby zostać odrzucony: zamiast tego wylecz z niego obrażenia i punkty przerażenia, strać kontrolę nad nim i wyczerp go.",
		"traits": "Sprzymierzeniec. Gap."
	},
	{
		"back_text": "- Dodaj nowe lokalizacje do oryginalnych lokalizacji z zestawu spotkań <i>Krew na ołtarzu</i>. Wylosuj i usuń z gry 1 z 3 kopii każdej z tych lokalizacji. Następnie wylosuj 1 z 6 pozostałych lokalizacji i również usuń ją z gry. Umieść pozostałe lokalizacje w grze.\n- Kiedy umieszczasz karty spotkań pod lokalizacjami, nie umieszczaj tam 6 kart z zestawu spotkań <i>Podwładni Naomi</i>.\n- Sprawdź Dziennik kampanii. Jeśli <i>gang O'Banniona ma z badaczami na pieńku</i>: rozstaw 1 odłożonego na bok Zbira do wynajęcia w jednej z lokalizacji niepołączonych z Wiejskimi zabudowaniami. Wtasuj pozostałego odłożonego na bok Zbira do wynajęcia do talii spotkań.",
		"code": "51032",
		"name": "Powrót Krwi na ołtarzu",
		"text": " Przygotowanie rozgrywki należy wykonać według poleceń zawartych w Księdze kampanii <i>Dziedzictwo Dunwich</i>, z następującymi zmianami:\n- Podczas przygotowywania zestawów spotkań do <i>Powrotu Krwi na ołtarzu</i>  należy wziąć również nowe zestawy spotkań wskazane poniżej.\n- Odłóż każdą kopię Zbira do wynajęcia na bok, poza grę.\n- Usuń z gry oryginalną lokalizację Wiejskie zabudowania i zastąp ją nową lokalizacją Wiejskie zabudowania <i>(Powolny rozkład)</i>.\n<b>(Ciąg dalszy na odwrocie.)</b>"
	},
	{
		"back_flavor": "...trudno oprzeć się wrażeniu, że po wsi snuje się ulotna, stęchła woń, jakby wiekowego spleśnienia i rozkładu.\n-H. P. Lovecraft, \"Zgroza w Dunwich\"",
		"code": "51033",
		"name": "Wiejskie zabudowania",
		"subname": "Powolny rozkład",
		"text": "Każdy badacz znajdujący się w Wiejskich zabudowaniach nie może wykonywać akcji dobrania karty ani zasobu.\n[action]: <b>Rezygnacja.</b> \"To samobójstwo! Lepiej przesiedźmy tę noc w ukryciu\"",
		"traits": "Dunwich. Centralna."
	},
	{
		"back_flavor": "Aż strach zapuścić się w omroczniały tunel mostu . — ominąć go jednak przecież niepodobna.\n-H. P. Lovecraft, \"Zgroza w Dunwich\"",
		"code": "51034",
		"name": "Biskupi Potok",
		"text": "<b>Wymuszony </b> - Po tym, jak odkryjesz Biskupi Potok: wykonaj test [agility] (4). Jeśli test zakończy się porażką, otrzymujesz 2 obrażenia.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Biskupim Potokiem. (Limit grupowy raz na grę.)",
		"traits": "Dunwich."
	},
	{
		"back_flavor": " Bliższa obserwacja nie poprawi nam nastroju: ujrzymy bowiem, że większość domów jest opuszczona i popada w ruinę...\n-H. P. Lovecraft, \"Zgroza w Dunwich\"",
		"code": "51035",
		"name": "Spalone ruiny",
		"text": "<b>Wymuszony </b> - Po tym, jak udało ci się zbadać Spalone ruiny otrzymujesz 1 obrażenie.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Spalonymi ruinami. (Limit grupowy raz na grę.)",
		"traits": "Dunwich."
	},
	{
		"back_flavor": " Z milczącej trwogi, jaka panowała pod sklepem Osborna, uczeni domyślili się, że stało się coś ohydnego...\n-H. P. Lovecraft, \"Zgroza w Dunwich\"",
		"code": "51036",
		"name": "Sklep Osborna",
		"text": "<b>Wymuszony </b> -  Po tym, jak odkryjesz Sklep Osborna: zyskujesz 2 żetony zasobów.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Sklepem Osborna. (Limit grupowy raz na grę.)",
		"traits": "Dunwich."
	},
	{
		"back_flavor": "\"I jam nie dalej jak przed dwoma tygodniami słyszał na własne uszy, jak na Wzgórzu za mym Domem złe Moce idą w Dyskurs; nie brakło tam Łoskotów, Rzężeń i Jęków, Skrzeczeń ni Syków, jakie żadnym Istotom z tego Świata własne nie są...\"\n-H. P. Lovecraft, \"Zgroza w Dunwich\"",
		"code": "51037",
		"name": "Kościół kongregacyjny",
		"text": "<b>Wymuszony </b> - Po tym, jak odkryjesz Kościół kongregacyjny: przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu kopii karty Porwany! i dobierz ją. Potasuj talię spotkań.\n[free] Jeśli nie ma tu żadnych żeton6w wskazówek: dobierz kartę spotkania znajdującą się pod Kościołem kongregacyjnym. (Limit grupowy raz na grę.)",
		"traits": "Dunwich."
	},
	{
		"back_flavor": "Nawet miejscowi trzymają się z dala od tej na wpół zatopionej rudery.",
		"code": "51038",
		"name": "Dom pośród trzcin",
		"text": "Nie możesz zagrywać kart atutów, dopóki znajdujesz się w Domu pośród trzcin.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Domem pośród trzcin. (Limit grupowy raz na grę.)",
		"traits": "Dunwich."
	},
	{
		"back_flavor": "Z tak rozpadającym się dachem i przeżartymi przez szczury ścianami ten budynek nie nadaje się nawet na dom, a co dopiero na szkolę.",
		"code": "51039",
		"name": "Szkoła",
		"text": "<b>Wymuszony </b> - Po tym, jak odkryjesz żeton wskazówki w tej lokalizacji: przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu kopii karty Sługa Wieloustnego i dobierz ją. Potasuj talię spotkań.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Szkolą. (Limit grupowy raz na grę.)",
		"traits": "Dunwich."
	},
	{
		"code": "51040",
		"flavor": "\"The O'Bannions send their regards.\"",
		"name": "Zbir do wynajęcia",
		"text": "Każdy wróg z cechą [[Przestępca]] <i>(włączając Zbira do wynajęcia)</i> zyskuje: \"Łowca. <b>Polowanie</b> - Najwięcej żetonów zasobów.\"\nKażda kopia Zaszczutego zyskuje słowa kluczowe Zagrożenie oraz Mroczna fala.",
		"traits": "Humanoid. Przestępca. Syndykat."
	},
	{
		"back_text": "- Usuń z gry 4 kopie Pomiotu Yog-Sothotha z oryginalnego scenariusza i zastąp je 4 nowymi wersjami Pomiotu Yog-Sothotha z zestawu spotkań <i>Powrót Bezwymiarowych i niewidzialnych</i>.\n<hr>Podczas tego scenariusza obowiązuje następująca zasada dodatkowa:\n\"Jeśli Pomiot Yog-Sothotha miałby zostać umieszczony w grze, należy wylosować jedną z odłożonych na bok wersji Pomiotu Yog-Sothotha.\"\nDołącz tę kartę do karty pomocy scenariusza dla przypomnienia.",
		"code": "51041",
		"name": "Powrót Bezwymiarowych i niewidzialnych",
		"text": "Przygotowanie rozgrywki należy wykonać według poleceń zawartych w Księdze kampanii <i>Dziedzictwo Dunwich</i>, z następującymi zmianami:\n- Podczas przygotowywania zestawów spotkań do <i>Powrotu Bezwymiarowych i niewidzialnych</i> należy wziąć również nowe zestawy spotkań wskazane poniżej:\n<b>(Ciąg dalszy na odwrocie.)</b>"
	},
	{
		"code": "51042",
		"name": "Pomiot Yog-Sothotha",
		"subname": "Szarżująca bestia",
		"text": "Masywny.\nPomiot Yog-Sothotha dostaje +1 [per_investigator] do zdrowia i nie może otrzymywać obrażeń ani być atakowany inaczej niż przy pomocy zdolności Tajemniczej formuły.\n<b>Wymuszony </b> - Po tym, jak Pomiot Yog-Sothotha porusza się po raz pierwszy w każdej rundzie, jeśli nie  jest w zwarciu: natychmiast porusza się ponownie w kierunku losowej lokalizacji.",
		"traits": "Potwór. Wynaturzenie."
	},
	{
		"code": "51043",
		"name": "Pomiot Yog-Sothotha",
		"subname": "Rozrastający się pożeracz",
		"text": "Masywny.\nPomiot Yog-Sothotha dostaje +2 [per_investigator] do zdrowia i nie może otrzymywać obrażeń ani być atakowany inaczej niż przy pomocy zdolności Tajemniczej formuły.",
		"traits": "Potwór. Wynaturzenie."
	},
	{
		"code": "51044",
		"name": "Pomiot Yog-Sothotha",
		"subname": "Siejące zniszczenie młode",
		"text": "Masywny. Mściwy.\nPomiot Yog-Sothotha dostaje +1 [per_investigator] do zdrowia i nie może otrzymywać obrażeń ani być atakowany inaczej niż przy pomocy zdolności Tajemniczej formuły.",
		"traits": "Potwór. Wynaturzenie."
	},
	{
		"code": "51045",
		"name": "Pomiot Yog-Sothotha",
		"subname": "Bezkształtny koszmar",
		"text": "Masywny. Mściwy.\nPomiot Yog-Sothotha dostaje +1 [per_investigator] do zdrowia i nie może otrzymywać obrażeń ani być atakowany inaczej niż przy pomocy zdolności Tajemniczej formuły.\n<b>Wymuszony </b> - Po tym, jak Pomiot Yog-Sothotha wejdzie do twojej lokalizacji lub ty do jego: wykonaj test [willpower] (3). Jeśli test zakończy się porażką, otrzymujesz 1 punkt przerażenia.",
		"traits": "Potwór. Wynaturzenie."
	},
	{
		"code": "51046",
		"name": "Nieuchwytna istota",
		"text": "Mroczna fala.\n<b>Odkrycie</b> - Dołącz do znajdującego się grze wroga Pomiot Yog-Sothotha, do którego nie została jeszcze dołączona kopia Nieuchwytnej istoty. Usuń z danego wroga 1 żeton wskazówki.\nWróg, do którego dołączono tę kartę, zyskuje cechę [[Elitarny]].",
		"traits": "Moc."
	},
	{
		"back_text": "- Zastąp oryginalne Podnóże wzgórza i Ścieżkę w górę nowym Podnóżem wzgórza <i>(Wypaczone i przeinaczone)</i> i Ścieżką w górę <i>(Wypaczone i przeinaczone)</i>.\n- Dodaj nową Rozwidloną ścieżkę i Zmienioną ścieżkę do oryginalnych Rozwidlonych ścieżek i Zmienionych ścieżek. Następnie wylosuj i usuń z gry po 1 kopii każdej z tych kart. <i>(Podczas normalnego przygotowania gry usuniesz dodatkową kopię.)</i>\n- Sprawdź Dziennik kampanii. Jeśli <i>Naomi jest gotowa wam pomóc</i>: zamiast zyskiwać żetony wskazówek z puli żetonów poprzez efekt z <b>Części 1</b> z Księgi kampanii, główny badacz może wybrać dowolnego badacza, który doda do swojej talii odłożoną na bok Naomi O'Bannion. Karta ta nie wlicza się do limitu kart w talii badacza.",
		"code": "51047",
		"name": "Powrót Gdzie czeka zagłada",
		"text": "Przygotowanie rozgrywki należy wykonać według poleceń zawartych w Księdze kampanii <i>Dziedzictwo Dunwich</i>  z następującymi zmianami:\n- Podczas przygotowywania zestawów spotkań do <i>Powrotu Gdzie czeka zagłada</i> należy wziąć również nowe zestawy spotkań wskazane poniżej:.\n- Odłóż Naomi O'Bannion na bok, poza grę.\n<b>(Ciąg dalszy na odwrocie.)</b>"
	},
	{
		"back_flavor": "Przed wami rozciąga się widok na stok i postrzępiony szczyt Strażniczego Wzgórza.",
		"code": "51048",
		"name": "Podnóże wzgórza",
		"subname": "Wypaczone i przeinaczone",
		"text": "Podnóże wzgórza jest połączone z każdą kopią Rozwidlonej ścieżki.\n<b>Wymuszony </b> - Po tym, jak odkryjesz 1 lub więcej żetonów wskazówek z Podnóża wzgórza: wydaj dane żetony wskazówek i umieść w grze tyle samo odłożonych na bok losowych lokalizacji Rozwidlona ścieżka.\n[action]: <b>Rezygnacja.</b> \"To więcej niż to, na co się pisałem!\"",
		"traits": "Dunwich. Strażnicze Wzgórze."
	},
	{
		"back_flavor": "Próbujecie podążać ścieżką na szczyt Strażniczego Wzgórza, ale z jakiegoś powodu cały czas krążycie w kółko. Za każdym razem, gdy zatrzymujecie się, żeby sprawdzić swoją pozycję, okazuje się, że jesteście z powrotem na dole wzgórza.",
		"back_text": "Ścieżka prowadząca w górę wzgórza jest zamaskowana. Nie możesz poruszyć się na Ścieżkę w górę.",
		"code": "51049",
		"name": "Ścieżka w górę",
		"subname": "Wypaczone i przeinaczone",
		"text": "Ścieżka w górę jest połączona z każdą kopią Zmienionej ścieżki.\n<b>Wymuszony </b> - Po tym, jak odkryjesz 1 lub więcej żetonów wskazówek ze Ścieżki w górę: wydaj dane żetony wskazówek i umieść w grze tyle samo odłożonych na bok losowych lokalizacji Zmieniona ścieżka.",
		"traits": "Dunwich. Strażnicze Wzgórze."
	},
	{
		"back_flavor": "Ubita ścieżka prowadzi głębiej w las rosnący wokół Strażniczego Wzgórza.",
		"back_name": "Rozwidlona ścieżka",
		"code": "51050",
		"flavor": "Z pewnością ktoś tu był, ale nie pozostawił nic godnego uwagi...",
		"name": "Opuszczone obozowisko",
		"text": "<b>Wymuszony </b> - Po tym, jak odkryjesz Opuszczone obozowisko: tracisz 2 żetony zasobów za każdą akcję, którą wykonałeś w tej rundzie <i>(wliczając tę, jeśli była to akcja)</i>.",
		"traits": "Dunwich. Puszcza."
	},
	{
		"back_flavor": "Ubita ścieżka prowadzi głębiej w las rosnący wokół Strażniczego Wzgórza.",
		"back_name": "Zmieniona ścieżka",
		"code": "51051",
		"flavor": "Musi być jakieś dno...",
		"name": "Jezdenne jezioro",
		"text": "<b>Wymuszony </b> - Po tym, jak odkryjesz Bezdenne jezioro: jeśli pozostało ci jeszcze 2 lub więcej akcji, umieść 1 żeton zagłady na obecnej tajemnicy.",
		"traits": "Dunwich. Puszcza. Zmieniona."
	},
	{
		"code": "51052",
		"name": "Naomi O'Bannion",
		"slot": "Sprzymierzeniec",
		"subname": "Bezwzględna taktyczka",
		"text": "Dostajesz +1 [intellect] i +1 [combat].\n[reaction] Kiedy dowolny badacz w twojej lokalizacji podczas wykonywania testu [intellect] lub [combat] odkryje żeton chaosu inny niż [auto_fail] wyczerp Naomi O'Bannion: anuluj dany żeton chaosu i odkryj nowy żeton chaosu. Do końca tego testu, jeśli zostanie odkryta jakakolwiek kopia anulowanego żetonu chaosu, anuluj ją i odkryj nowy żeton chaosu.",
		"traits": "Sprzymierzeniec. Przestępca. Syndykat."
	},
	{
		"back_text": "- Sprawdź Dziennik kampanii. Jeśli <i>rytuał został ukończony:</i> zastąp Akt 2a — \"W otchłań\" nowym Aktem 2a — \"W otchłań (w. II)\"  z tego zestawu spotkań.\n- Zastąp Tajemnicę 3a — \"Przedziera się\" nową Tajemnicą 3a — \"Przedziera się (w. II)\"  z tego zestawu spotkań.\n- Umieść jednostronną lokalizację Krainy otchłani w grze i rozstaw tam Yog-Sothotha.",
		"code": "51053",
		"name": "Powrót Zagubionych w czasie i przestrzeni",
		"text": "Przygotowanie rozgrywki należy wykonać według poleceń zawartych w Księdze kampanii <i>Dziedzictwo Dunwich</i> z następującymi zmianami:\n- Podczas przygotowywania zestawów spotkań do <i>Powrotu Zagubionych w czasie i przestrzeni</i> należy wziąć również nowe zestawy spotkań wskazane poniżej:\n- Odłóż Setha Bishopa <i>(Niewolnika Yog-Sothotha)</i> na bok, poza grę.\n<b>(Ciąg dalszy na odwrocie.)</b>"
	},
	{
		"back_name": "Klucz i Brama (w. II)",
		"back_text": "<b>Odkrycie</b> - Porusz Yog-Sothotha na Krawędź wszechświata (lub Inny wymiar, jeśli Krawędzi wszechświata nie ma w grze). Usuń Krainy otchłani z gry i talia postępuje do tajemnicy 4a. Podczas rozpatrywania tej zdolności zignoruj tekst na Krainach otchłani.",
		"code": "51054",
		"flavor": "Bez względu na to, w którą stronę ruszycie w tym wypaczonym wymiarze, na horyzoncie zawsze majaczy ten sam złowrogi kształt. Na początku wyglądał jak dysk, jak czarny księżyc z mnóstwem wijących się macek. Wraz z upływem czasu widzicie jednak, że ten kształt cały czas się rozrasta...",
		"name": "Przedziera się (w. II)",
		"text": "<b>Wymuszony </b> - Po tym, jak zostaniesz poruszony do lokalizacji przez efekt karty spotkania: otrzymujesz 1 punkt przerażenia."
	},
	{
		"back_flavor": "Docieracie do niewiarygodnie czarnej pustki i uzmysławiacie sobie, że to miejsce musi być krańcem rzeczywistości — tej, która jest, i tej, która kiedykolwiek będzie. W samym środku widać maleńką szczelinę zawieszoną tuż poza waszym zasięgiem. W jakiś sposób udało się wam dostać na drugą stronę Strażniczego Wzgórza.\nNagle z ciemności pod wami dobiega głos.\"Wynocha.\" Promyk światła, za którym podążaliście, przemieszcza się w głąb ciemności. Chwilę później z mroku wyłania się zniekształcona, powykrzywiana twarz Setha Bishopa. Jego skóra wije się pod wpływem nienaturalnej mutacji. Jego oczy są szeroko otwarte i przepełnione szaleńczym złem. \"Wynocha! Jestem teraz naczyniem, które On wypełni! Posiadłem wiedzę Starszych! A teraz odejdźcie... albo zgińcie!\" Chichocze szaleńczo, gdy jego zniewolone, zniekształcone ciało toczy się naprzód.\nMusicie znaleźć sposób, aby zamknąć szczelinę na dobre, ale najpierw musicie rozprawić się z Sethem ł— czy raczej z istotą, w którą się przemienił.",
		"back_name": "Naczynie czeka",
		"back_text": "Rozstaw odłożonego na bok wroga Setha Bishopa <i>(Niewolnika Yog-Sothotha)</i> na Krawędzi wszechświata.",
		"code": "51055",
		"flavor": "Podążacie za błędnym ognikiem, choć zdradziecki krajobraz nie ułatwia wam pościgu.",
		"name": "W otchłań (w. II)",
		"text": "[action]: Odrzuć 3 wierzchnie karty z talii spotkań. Wybierz lokalizację odrzuconą przez ten efekt i rozpatrz jej zdolność \"odkrycia\".\n<b>Cel</b> - Jeśli badacz poruszy się na Krawędź wszechświata, talia aktów postępuje."
	},
	{
		"code": "51056",
		"name": "Seth Bishop",
		"subname": "Niewolnik Yo -Sothotha",
		"text": "Mściwy.\n<b>Wymuszony </b> - Kiedy Seth Bishop atakuje cię podczas fazy wrogów: po tym ataku porusz się do Innego Wymiaru albo podczas tego ataku Seth Bishop zadaje +2 obrażenia.\n<b>Wymuszony </b> - Po tym, jak Yog-Sothoth wejdzie do lokalizacji Setha Bishopa (lub odwrotnie): Seth zostaje w całości pochłonięty. Usuń Setha Bishopa z gry. Wylecz 6 obrażeń z Yog-Sothotha.",
		"traits": "Humanoid. Potwór. Wynaturzenie. Elitarny."
	},
	{
		"code": "51057",
		"name": "Krainy otchłani",
		"subname": "Wielość w jedności",
		"text": "Yog-Sothoth jest odporny na efekty kart graczy, nie może otrzymywać obrażeń i nie może opuścić Krain otchłani.\nJako dodatkowy koszt twojego opuszczenia Krain otchłani, wykonaj test [willpower] lub [agility] (3). Jeśli test zakończy się porażką, anuluj efekty ruchu.\n<b>Wymuszony </b> - Kiedy Wymuszony efekt miałby poruszyć badacza lub wroga do Innego wymiaru: zamiast tego porusz go tutaj. Tego efektu nie można anulować.",
		"traits": "Inne światy."
	},
	{
		"code": "51058",
		"name": "Nieprzeniknione schody",
		"text": "<b>Odkrycie</b> - Umieść Nieprzeniknione schody w grze i odrzuć 3 wierzchnie karty z twojej talii.\n<b>Wymuszony </b> - Po tym, jak opuścisz Nieprzeniknione schody: musisz otrzymać 2 punkty przerażenia albo odrzucić Nieprzeniknione schody.",
		"traits": "Inne światy. Ponadwymiarowa."
	},
	{
		"code": "51059",
		"name": "Piętrząca się światłość",
		"text": "<b>Odkrycie</b> - Umieść w grze Piętrzącą się światłość i albo umieść na niej 1 żeton zagłady, albo otrzymujesz 2 obrażenia.\n<b>Wymuszony </b> - Po tym, jak w tej lokalizacji twój test zakończy się porażką: musisz odwrócić na stronę zagłady 1 żeton wskazówki na Piętrzącej się światłości albo odrzucić Piętrzącą się światłość.",
		"traits": "Inne światy. Ponadwymiarowa."
	},
	{
		"code": "51060",
		"name": "Niestabilny wir",
		"text": "<b>Odkrycie</b> - Umieść Niestabilny wir w grze i odrzuć 1 kopię Rozdartej przestrzeni, jeśli to możliwe.\n<b>Wymuszony </b> - Koniec twojej tury, jeśli znajdujesz się w Niestabilnym wirze: musisz dobrać wierzchnią kartę z talii spotkań albo wtasować Niestabilny wir do talii spotkań.",
		"traits": "Inne światy. Ponadwymiarowa."
	},
	{
		"code": "51061",
		"name": "Dręczące wspomnienia",
		"text": "<b>Odkrycie</b> - Otrzymujesz 1 punkt przerażenia (do maksimum 3 punktów przerażenia) za każdą kartę w twojej ręce, której kopia znajduje się w twoim stosie kart odrzuconych. Jeśli w wyniku tego efektu nie otrzymałeś żadnego  punktu przerażenia, odrzuć 3 wierzchnie karty z twojej talii.",
		"traits": "Urok."
	},
	{
		"code": "51062",
		"name": "Złowrogie powitanie",
		"text": "Zagrożenie.\n<b>Odkrycie</b> - Wybierz dwie z następujących akcji: badanie, walka, wymykanie się, ruch lub zagranie karty. Do końca tej rundy żaden badacz nie może wykonywać żadnej z wybranych akcji. Jeśli nie jest to pierwsza kopia Złowrogiego powitania dobrana w tej fazie, zamiast tego wybierz trzy z tych akcji.",
		"traits": "Urok."
	},
	{
		"code": "51063",
		"name": "Niekończące się przejście",
		"text": "<b>Odkrycie</b> - Dołącz do twojej lokalizacji.\nJako dodatkowy koszt poruszenia się do lub z lokalizacji, do której dołączono tę kartę, odrzuć wierzchnią kartę z twojej talii. Jeśli odrzucona karta to osłabienie, dobierz je. W przeciwnym razie za każdą znajdującą się na twojej ręce lub na twoim obszarze gry kopię odrzuconej karty musisz otrzymać 1 punkt przerażenia lub odrzucić daną kartę.",
		"traits": "Urok."
	},
	{
		"code": "51064",
		"name": "Powracające zło",
		"text": "Zagrożenie.\n<b>Odkrycie</b> - Musisz wybrać jedno:\n- Dobierz 2 wierzchnie karty z talii spotkań.\n- Umieść 1 żeton zagłady na obecnej tajemnicy. Ten efekt może spowodować postęp obecnej tajemnicy.",
		"traits": "Omen."
	},
	{
		"code": "51065",
		"name": "Sekretne drzwi",
		"text": "<b>Odkrycie</b> - Dołącz do lokalizacji z największą liczbą badaczy i bez dołączonych Sekretnych drzwi.\nBadacze nie mogą opuścić tej lokalizacji.\n[action]: Wykonaj test [willpower] (3), aby poszukać przejścia, lub [intellect] (3) , aby spróbować się wydostać. Jeśli test zakończy się sukcesem, odrzuć Sekretne drzwi.",
		"traits": "Przeszkoda."
	},
	{
		"code": "51066",
		"name": "Niewytłumaczalny chłód",
		"text": "<b>Odkrycie</b> - Wykonaj test [agility] (4). Za każdy punkt, o który test się nie powiódł (porażka), musisz wybrać i odrzucić 1 kartę z twojego obszaru gry lub z twojej ręki albo otrzymać 1 obrażenie.",
		"traits": "Niebezpieczeństwo."
	},
	{
		"code": "51067",
		"name": "Dusząca mgła",
		"text": "<b>Odkrycie</b> - Dołącz do twojej lokalizacji. Limit 1 na lokalizację.\n<b>Wymuszony </b> - Po tym, jak dowolny badacz w tej lokalizacji dobierze 1 lub więcej kart, dany badacz musi wykonać test [willpower] (3). Jeśli test danego badacza zakończy się porażką, wybiera i odrzuca taką samą liczbę kart.\n[action] [action]: Odrzuć Duszącą mgłę.",
		"traits": "Niebezpieczeństwo."
	},
	{
		"code": "51068",
		"name": "Brutalne rozkazy",
		"text": "<b>Odkrycie</b> - Umieść Brutalne rozkazy w grze, na twoim obszarze zagrożenia.\n[action]: Zadaj 2 obrażenia dowolnemu badaczowi w twojej lokalizacji i odrzuć Brutalne rozkazy.\n<b>Wymuszony </b> - Koniec twojej tury: wykonaj test [willpower] (3). Jeśli test zakończy się porażką, otrzymujesz 1 punkt przerażenia.",
		"traits": "Koszmar."
	},
	{
		"code": "51069",
		"name": "Przekleństwo bezczynności",
		"text": "<b>Odkrycie</b> - Umieść Przekleństwo bezczynności w grze, na twoim obszarze zagrożenia.\n[free] Jeśli Przekleństwo bezczynności znajduje się na twoim obszarze zagrożenia, podczas twojej tury otrzymaj 2 obrażenia i odrzuć Przekleństwo bezczynności: możesz konać w tej turze dodatkową akcję.\n<b>Wymuszony </b> - Koniec twojej tury: otrzymujesz 1 punkt przerażenia.",
		"traits": "Koszmar."
	},
	{
		"code": "51070",
		"name": "Głód wiedzy",
		"text": "<b>Odkrycie</b> - Jeśli nie masz żadnych żetonów wskazówek, Głód wiedzy zyskuje słowo kluczowe Mroczna fala. W przeciwnym razie wykonaj test [intellect] (X), gdzie X to liczba posiadanych rzez ciebie żetonów wskazówek (do maksimum 5) . Za każdy punkt, o który test się nie powiedzie (porażka), musisz otrzymać 1 punkt przerażenia albo umieścić 1 z twoich żetonów wskazówek na twojej lokalizacji.",
		"traits": "Koszmar."
	},
	{
		"code": "51071",
		"name": "Wasal Czyhającego",
		"text": "Łowca.\n<b>Wymuszony </b> - Koniec fazy wrogów: każdy badacz  znajdujący się w lokalizacji Wasala Czyhającego  odrzuca 1 kartę z wierzchu swojej talii.",
		"traits": "Potwór. Wynaturzenie."
	},
	{
		"code": "51072",
		"name": "Nadprzyrodzone porozumienie",
		"text": "Zagrożenie.\n<b>Odkrycie</b> - Możesz dobrać 1 kartę. Możesz wybrać i odrzucić maksymalnie 2 karty z twojej ręki. Wykonaj test [willpower] (X). Jeśli test zakończy się porażką, otrzymujesz 2 punkty przerażenia. X to liczba kart na twojej ręce w momencie rozpoczęcia tego testu.",
		"traits": "Pakt."
	}
]
