[
    {
        "code": "50011",
        "name": "Powrót Zgromadzenia",
        "text": " Przygotowanie rozgrywki należy wykonać według poleceń zawartych w Księdze kampanii <i>Noc fanatyka</i>, z następującymi zmianami:<br/>- Podczas przygotowywania zestawów spotkań do Powrotu Zgromadzenia  należy wziąć również nowe zestawy spotkań wskazane poniżej.<br/>- Należy usunąć z gry Akt 1a- \"W pułapce\" i zastąpić go nowym Aktem 1a- \"Tajemnicze przejście.\"<br/><b>(Ciąg dalszy na odwrocie.)</b>",
        "back_text": "- Należy usunąć z gry oryginalną lokalizację Gabinet i zastąpić ją nową lokalizacją Gabinet (<i>Nienaturalne przejście</i>). Umieść Gabinet (<i>Nienaturalne przejście</i>) w grze. Wszyscy badacze rozpoczynają grę w Gabinecie (<i>Nienaturalnym przejściu</i>).<br/>- Umieść w grze lokalizacje Pokój gościnny, Sypialnia oraz Łazienka.<br/>- Usuń z gry oryginalną lokalizację Hol.<br/>- Wylosuj i umieść w grze jedną z dwóch lokalizacji Strych i jedną z dwóch lokalizacji Piwnica i odłóż je na bok, poza grę. Usuń z gry pozostałe wersje Strychu i Piwnicy.<br/>- Wszystkie pozostałe lokalizacje należy odłożyć na bok, poza grę."
    },
    {
        "code": "50012",
        "flavor": "Kiedy ruszasz, żeby się trochę porozglądać, drzwi do gabinetu znikają na twoich oczach, a na ich miejscu pojawia się dziwne przejście do innej części twojego domu. Musi istnieć jakieś wyjaśnienie tego, co się tutaj dzieje... ",
        "name": "Tajemnicze przejście",
        "back_name": "Przebijanie ściany",
        "text": "<b>Cel</b> - Tylko badacze znajdujący się w Pokoju gościnnym mogą, jako grupa, wydać wymaganą liczbę wskazówek, aby nastąpił postęp talii.",
        "back_flavor": "Architektura twojego domu jest zupełnie inna niż zwykle. Pomieszczenie dla gości w jakiś sposób zapętliło się wokół siebie i utknąłeś tu bez możliwości wyjścia na główny korytarz. <br/> Zauważasz, że ściana dzieląca sypialnię dla gości i łazienkę jest przegniła i poplamiona czymś, co wygląda na starą krew. Nie widząc innego wyjścia, postanawiasz przebić się przez nadwątloną ścianę. ",
        "back_text": "Umieść w grze odłożoną na bok lokalizację Dziura w ścianie.<br/>Wybierz badacza w Pokoju gościnnym. Wybrany badacz natychmiast porusza się do Dziury w ścianie i odkrywa ją. Następnie musi wykonać test [willpower]&nbsp;(4). Za każdy punkt, o który test się nie powiódł (porażka), dany badacz musi odrzucić losową kartę ze swojej ręki."
    },
    {
        "code": "50013",
        "flavor": "Drzwi do twojego gabinetu zniknęły, zostawiając po sobie przejście do innej części domu.",
        "name": "Gabinet",
        "subname": "Nienaturalne przejście",
        "text": "[action] [action]:  Dobierz 3 karty. Tylko główny badacz może aktywować tę zdolność.<br/><b>Wymuszony</b> - Kiedy wróg podejmuje próbę rozstawienia w lokalizacji, której nie ma w grze: umieść daną lokalizację w grze i rozstaw w niej danego wroga.",
        "back_flavor": " Już od kilku dni badasz dziwne zdarzenia mające miejsce w Arkham. Biurko zasłane jest artykułami z gazet, policyjnymi raportami i zeznaniami świadków."
    },
    {
        "code": "50014",
        "flavor": "Jak się tu znalazłeś... ?",
        "name": "Pokój gościnny ",
        "text": "Badacze znajdujący się w tej lokalizacji nie mogą wykonywać akcji dobierania kart.",
        "back_flavor": "Jakimś cudem trafiłeś do zupełnie innej części swojego domu."
    },
    {
        "code": "50015",
        "flavor": "Pościel jest poszarpana, a na materiale narysowano dziwny symbol. U stóp szafy widać dużą kałużę krwi i słyszysz odgłosy przeżuwania dobiegające zza drzwi.",
        "name": "Sypialnia ",
        "text": "<b>Wymuszony</b> -  Po tym, jak podczas badania Sypialni twój test umiejętności zakończy się porażką: odrzuć 1 losową kartę z twojej ręki.",
        "back_flavor": "Kiedy się zbliżasz, dostrzegasz na podłodze cienie tańczące pod drzwiami sypialni."
    },
    {
        "code": "50016",
        "flavor": " Łazienka dla gości wygląda, jakby nie sprzątano jej od lat. W rogu stoi wanna pełna lepkiej, zielonej cieczy, a ściany poryte są pleśnią.",
        "name": "Łazienka",
        "text": "<b>Wymuszony</b> - Po tym, jak podczas badania Łazienki odkryjesz symbole [skull], [cultist], [tablet], lub [auto-fail]: tracisz wszystkie pozostałe akcje i kończysz twoją turę.",
        "back_flavor": "Kiedy zbliżasz się do drzwi łazienki, nienaturalny, kwaśny odór sprawia, że kotłuje ci się w żołądku."
    },
    {
        "code": "50017",
        "flavor": "Po ścianach twojego domu spływa muł, a drewniana podłoga gdzieś zniknęła, zamieniając się w błotnistą ścieżkę. ",
        "name": "Hol",
        "text": "<b>Wymuszony</b> - Po tym, jak odkryjesz tę lokalizację: umieść w grze odłożone na bok lokalizacje Strych, Piwnica i Salon.",
        "back_name": "Dziura w ścianie",
        "back_flavor": "Potrzebne mi to jak dziura w ścianie."
    },
    {
        "code": "50018",
        "flavor": "Na haku pod stropem wiszą krwawe szczątki jakiejś zdeformowanej bestii. Krew kapie z nich powoli, gromadząc się w malej beczce stojącej na podłodze. Ku twojemu zaskoczeniu na drugim końcu strychu stoi drabina wychodząca przez dach i prowadząca gdzieś jeszcze wyżej.",
        "name": "Strych",
        "text": "<b>Wymuszony</b> - Po tym, jak odkryjesz Strych: umieść w grze odłożoną na bok lokalizację Wysoko ponad twym domem. ",
        "back_flavor": " Kiedy zbliżasz się do schodów na strych, zapach gnijącego mięsa uderza w twoje nozdrza."
    },
    {
        "code": "50019",
        "flavor": "Wychodzisz po drabinie z czeluści i trafiasz na rozległą równinę usianą grobami aż po horyzont. Na mogiłach widnieją nazwiska członków twojego rodu. ",
        "name": "Równina mogił",
        "text": "<b>Wymuszony</b> -  Po tym, jak odkryjesz Równinę mogił: wykonaj test[willpower] (4). Za każdy punkt, o który test się nie powiódł (porażka), odrzuć 1 losową kartę z ręki każdego z graczy.",
        "back_name": "Wysoko ponad twym domem",
        "back_flavor": "Nie możesz uwierzyć, że to w ogóle możliwe, przecież na samej górze budynku jest strych. A przynajmniej... był."
    },
    {
        "code": "50020",
        "flavor": "W miejscu piwnicy jest teraz sieć podziemnych lodowych tuneli i jaskiń. Korytarze ciągną się przez wiele kilometrów i schodzą coraz głębiej pod powierzchnię.",
        "name": "Piwnica",
        "text": "<b>Wymuszony</b> - Po tym, jak odkryjesz Piwnicę: umieść w grze odłożoną na bok lokalizację Głęboko pod twym domem.",
        "back_flavor": "Schody na dół są śliskie i szklą się od cienkiej warstewki lodu..."
    },
    {
        "code": "50021",
        "flavor": "Te czeluści to najwidoczniej legowisko stworów. Jest tutaj lodowato zimno i wszędzie walają się gnijące szczątki ludzi i zwierząt.",
        "name": "Czeluści ghouli ",
        "text": "<b>Wymuszony</b> - Po tym, jak odkryjesz Czeluści ghouli: wykonaj test [agility] (3). Za każdy punkt, o który test się nie powiódł (porażka), przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu kopii Roju szczurów i dobierz ją. Potasuj talię spotkań.",
        "back_name": "Głęboko pod twym domem",
        "back_flavor": "Tunele są niewyobrażalnie długie i rozchodzą się we wszystkich kierunkach. Gdziekolwiek nie spojrzysz, dostrzegasz w oddali dziwne, psowate istoty przemykające na czworakach pomiędzy cieniami."
    },
    {
        "code": "50022",
        "flavor": "Za drzwiami szafy stwór kończył swój posiłek. Jego głód jest nienasycony i potwór szybko skierował swą uwagę na ciebie.",
        "name": "Ghoul łaknący zwłok",
        "text": "<b>Rozstawienie</b> - Sypialnia.<br/>Łowca.",
        "traits": "Humanoid. Potwór. Ghoul."
    },
    {
        "code": "50023",
        "flavor": "Tearing its way out of the floor, a crazed beast emerges from the tunnels below. Its eyes are red with hunger and hate.",
        "name": "Ghoul z głębin",
        "text": "<b>Rozstawienie</b> - Łazienka.<br/>Mściwy.<br/>",
        "traits": "Humanoid. Potwór. Ghoul."
    },
    {
        "code": "50024",
        "flavor": "Trzecia pieczęć będzie ostatnią.",
        "name": "Pieczęć fanatyka",
        "text": "<b>Odkrycie</b> - Każdy badacz, który ma 3 lub mniej kart na ręce, musi otrzymać 1 obrażenie i 1 punkt przerażenia. Każdy badacz, który ma 4 lub więcej kart na ręce, testuje [willpower] (2). Każdy badacz, którego test zakończył się porażką, musi odrzucić 2 losowe karty ze swojej ręki.",
        "traits": "Hex."
    },
    {
        "code": "50025",
        "name": "Powrót Masek północy",
        "text": "Przygotowanie rozgrywki należy wykonać według poleceń zawartych w Księdze kampanii <i>Noc fanatyka</i>, z następującymi zmianami:<br/>- Podczas przygotowywania zestawów spotkań do  <i>Powrotu Masek północy</i> należy wziąć również nowe zestawy spotkań wskazane poniżej.<br/>- Należy stworzyć talię tajemnic, używając do tego wybranej losowo jednej z dwóch kopii Tajemnicy la - \"Myśliwy czy zwierzynana?\" (bez podglądania jej drugiej strony). Usuń zgry niewykorzystaną wersję Tajemnicy la.<br/><b>(Ciąg dalszy na odwrocie.)</b>",
        "back_text": "- Wylosuj jedną z dwóch lokalizacji Easttown, jedną z dwóch lokalizacji Northside, jedną z dwóch lokalizacji Rivertown oraz jedną z dwóch lokalizacji Miskatonic. Umieść dane lokalizacje w grze. Usuń z gry pozostałe wersje Easttown, Northside, Rivertown i Uniwersytetu Miskatonic. <br/>- Podczas tworzenia \"talii kultystów\" należy zawrzeć w niej 3 nowe karty <i>Kultu Untôrdhotha</i>  zawarte w tym rozszerzeniu.  Potasuj talię kultystów i usuń z niej 3 losowe karty, bez podglądania ich. (<i>W talii kultystów powinno pozostać 5 kart</i>).<br/>- Jeśli zostaniesz poproszony o przeszukanie talii spotkań w poszukiwaniu Akolity, zamiast tego przeszukaj talię spotkań w poszukiwaniu dowolnego wroga z cechą [[Kultysta]] o wytrzymałości 1."
    },
    {
        "code": "50026a",
        "flavor": "Lita jest przekonana, że w Arkham ma miejsce spisek. Wierzy, że tajemniczy kult służy ghoulom, które żyją w kryptach pod miastem, i że najważniejsi członkowie kultu rozsiani są po całym miasteczku. Kiedy zaczynasz ich szukać, nie możesz pozbyć się uczucia, że na ciebie również ktoś poluje",
        "name": "Myśliwy czy zwierzyna?",
        "text": "[action]: <b>Zrezygnuj</b>. Nie chcecie ryzykować utraty czasu, dlatego udajecie się w bezpieczne miejsce z informacjami, które zgromadziliście."
    },
    {
        "code": "50026b",
        "name": "Narôgath",
        "subname": "Władca grobów",
        "text": "<b>Rozstawienie</b> - W zwarciu z Polowaniem.<br/><b>Polowanie</b> - Badacz znajdujący się najbliżej innego wroga z cechą[[Kultysta]]. <br/>Łowca.<br/>Narôgath  dostaje +3 wytrzymałości na badacza.<br/> Dopóki Narôgath jest przygotowany, każdy badacz znajdujący się w jego lokalizacji lub w połączonej lokalizacji nie może przeprowadzać <b>Pertraktacji</b> z wrogami z cechą [[Kultysta]].",
        "traits": "Humanoid. Potwór. Kultysta. Elitarny."
    },
    {
        "code": "50027",
        "flavor": "Wątpisz, że szeryf Engle ci uwierzy, ale może uda się przekonać innych policjantów, żeby pomogli ci w śledztwie.",
        "name": "Easttown",
        "subname": "Posterunek Policji w Arkham",
        "text": "[action]:  Dodaj 2 zapasy lub naboje na atut, który kontrolujesz. (Limit raz na grę.)",
        "traits": "Arkham.",
        "back_flavor": "Dzielnica Easttown usytuowana jest na północnym brzegu rzeki Miskatonic — mieszkają tutaj ludzie z niższych klas. W tej części miasteczka znajduje się posterunek policji i popularne jadłodajnie, takie jak Restauracja Vebny."
    },
    {
        "code": "50028",
        "flavor": " Pociąg dojeżdża do wielu miejsc w Arkham i do jeszcze większej liczby miejsc poza miasteczkiem. Kusi cię, żeby zostawić to wszystko za sobą.",
        "name": "Northside",
        "subname": "Dworzec kolejowy",
        "text": "[action]: Porusz się do dowolnej lokalizacji z cechą [[Arkham]]. (Limit raz na grę.)",
        "traits": "Arkham.",
        "back_flavor": "Northside to komercyjna dzielnica miasta, w której znajdują się liczne biura i zakłady przemysłowe oraz dworzec kolejowy."
    },
    {
        "code": "50029",
        "flavor": "W muzeum uniwersyteckim jest wiele osobliwych wystaw i złowieszczych reliktów odnalezionych na ekspedycjach z całego świata.",
        "name": "Uniwersytet Miskatonic",
        "subname": "Muzeum Miskatonic",
        "text": "[action]  Otrzymujesz 2 punkty przerażenia: zyskujesz 1 żeton wskazówki z puli żetonów. (Limit raz na grę.)",
        "traits": "Arkham.",
        "back_flavor": "Uniwersytet Miskatonic to jedna z najbardziej prestiżowych uczelni na północnym wschodzie kraju. Biblioteka uniwersytecka słynie ze zbioru okultystycznych ksiąg, nad którymi pieczę sprawuje znamienity dr Henry Armitage."
    },
    {
        "code": "50030",
        "flavor": " Samotny magazyn przy rzece jest cichy i odludny. Doskonałe miejsce na podejrzane interesy.",
        "name": "Rivertown",
        "subname": "Opuszczony magazyn",
        "text": "[action] Odrzuć kartę z X symbolami [willpower]: usuń X żetonów zagłady ze znajdującego się w grze wroga z cechą [[Kultysta]]. (Limit grupowy raz na grę.)",
        "traits": "Arkham. Centralna.",
        "back_flavor": " Wzdłuż brzegów rzeki Miskatonic ciągną się doki, skupiska magazynów i małych sklepów, które razem tworzą dzielnicę Rivertown."
    },
    {
        "code": "50031",
        "flavor": "\"Umôrdhoth…Umôrdhoth…Umôrdhoth…\"",
        "name": "Zamaskowane koszmary",
        "text": "<b>Odkrycie</b> -  Każdy badacz, który posiada 2 lub więcej żetonów wskazówek, otrzymuje 2 punkty przerażenia. Jeśli w wyniku tego efektu nie zostaną zadane żadne punkty przerażenia, umieść 1 żeton zagłady na obecnej tajemnicy. Ten efekt może spowodować postęp aktualnej tajemnicy. ",
        "traits": "Moc. Zamiar."
    },
    {
        "code": "50032a",
        "name": "Powrót Pożeracza z otchłani",
        "text": "Przygotowanie rozgrywki należy wykonać według poleceń zawartych w Księdze kampanii <i>Noc fanatyka</i> z następującymi zmianami: Campaign Guide, with the following exceptions:<br/>- Podczas przygotowywania zestawów spotkań do <i>Powrotu Pożeracza z otchłani</i>  należy wziąć również nowe zestawy spotkań wskazane poniżej.<br/>-  Podczas losowania 4 lokalizacji Lasy Arkham do umieszczenia w grze należy użyć także 4 nowych lokalizacji Lasy Arkham zawartych w tym zestawie spotkań, aby mieć łącznie 10 możliwości.<br/>- Po odłożeniu na bok wroga Umôrdhotha należy odwrócić tę kartę i dołączyć ją do Umôrdhotha."
    },
    {
        "code": "50032b",
        "name": "Krypta Końca Ziemskiego Żywota",
        "text": "Krypta Końca Ziemskiego Żywota nie może opuścić gry.<br/>Umôrdhoth dostaje +X  do wytrzymałości na badacza i dostaje +X do walki, gdzie X to liczba zasobów na tej karcie.<br/><b>Wymuszony</b> - Kiedy Umôrdhoth wchodzi do gry, umieść 1 żeton zasobu na tej karcie za każdą kartę aktu pozostałą w talii aktów.",
        "traits": "Nadprzyrodzony. Inne Światy."
    },
    {
        "code": "50033",
        "flavor": "Masz wrażenie, że jęczy i wije się na lodowatym wietrze, jakby była żywa.",
        "name": "Lasy Arkham",
        "subname": "Wielka wierzba",
        "text": "<b>Wymuszony</b> - Po tym, jak badacz w tej lokalizacji z sukcesem zakończy test umiejętności z karty podstępu: dany podstęp zyskuje słowo kluczowe mroczna fala. (Limit grupowy raz na rundę.)",
        "traits": "Puszcza.",
        "back_flavor": "Gdy byłeś dzieckiem, ostrzegano cię, żeby nocą nie zbliżać się do lasu. Teraz wiesz dlaczego."
    },
    {
        "code": "50034",
        "flavor": "Dawniej chętnie tu wędkowano, ale wygląda na to, że od lat nikt nie zaglądał w to miejsce.",
        "name": "Lasy Arkham",
        "subname": "Brzeg jeziora",
        "text": "<b>Wymuszony</b> - Po tym, jak podczas badania tej lokalizacji odkryjesz żeton chaosu z worka chaosu: odkryj i rozpatrz dodatkowy żeton chaosu. (Limit raz na test.)",
        "traits": "Puszcza.",
        "back_flavor": "Gdy byłeś dzieckiem, ostrzegano cię, żeby nocą nie zbliżać się do lasu. Teraz wiesz dlaczego."
    },
    {
        "code": "50035",
        "flavor": "Powietrze w tej części lasu cuchnie śmiercią i wszędzie walają się na wpół pożarte szczątki zwierząt.",
        "name": "Lasy Arkham",
        "subname": "Polana usłana zwłokami",
        "text": "Każdy wróg w tej lokalizacji nie może otrzymać więcej niż 1 obrażenie z każdego ataku, który jest przeciwko niemu wykonywany.",
        "traits": "Puszcza.",
        "back_flavor": "Gdy byłeś dzieckiem, ostrzegano cię, żeby nocą nie zbliżać się do lasu. Teraz wiesz dlaczego."
    },
    {
        "code": "50036",
        "flavor": " Nawet gdyby ktoś rzucił ci wyzwanie, nie odważyłbyś się przejść przez ten przegniły, rozklekotany most.",
        "name": "Lasy Arkham",
        "subname": "Drewniany most",
        "text": "<b>Wymuszony</b> - Po tym, jak podczas próby wymknięcia się w tej lokalizacji odkryjesz żeton chaosu z worka chaosu: odkryj i rozpatrz dodatkowy żeton chaosu. (Limit raz na test.)",
        "traits": "Puszcza.",
        "back_flavor": "Gdy byłeś dzieckiem, ostrzegano cię, żeby nocą nie zbliżać się do lasu. Teraz wiesz dlaczego."
    },
    {
        "code": "50037",
        "flavor": "Woli ucztować na tynt, co zgniłe i martwe, ale kiedy głód staje się zbyt potężny, zadowoli się tym, co żywe.",
        "name": "Głód Umôrdhotha",
        "text": "<b>Odkrycie</b> - Każdy badacz musi odrzucić 1 losową kartę ze swojej ręki. Każdy badacz, który nie ma na ręce żadnych kart, zostaje zabity. Wylecz 1 obrażenie z każdego wroga w grze.",
        "traits": "Moc."
    },
    {
        "code": "50038",
        "flavor": "Siedział jakby przyczajony, czuło się, że w każdej chwili może porzucić łup i poszukać soczystszego kąska.\r–H. P. Lovecraft, “Model Pickmana”",
        "name": "Grobowcowy pożeracz",
        "text": "<b>Wymuszony</b> - Po tym, jak Grobowcowy pożeracz zaatakuje cię: odrzuć 1 losową kartę z twojej ręki.",
        "traits": "Humanoid. Potwór. Ghoul."
    },
    {
        "code": "50039",
        "flavor": "Pod straszliwą maską skrywa się jeszcze większy koszmar.",
        "name": "Akolita Umôrdhotha",
        "text": "<b>Polowanie</b> - Najmniej kart na ręce.<br/>Dopóki znajduje się w zwarciu z badaczem, który nie ma żadnych kart na swojej ręce, Akolicie Umôrdhotha nie można się wymknąć.",
        "traits": "Humanoid. Potwór. Ghoul."
    },
    {
        "code": "50040",
        "flavor": "Lód i szron pokrywają ziemię, a powietrze przenika ostry chłód.",
        "name": "Chłód z otchłani ",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (3). Za każdy punkt, o który test się nie powiódł (porażka),, musisz odrzucić 1 losową kartę z twojej ręki. Za każdą kartę, której nie możesz odrzucić, otrzymujesz 1 obrażenie.",
        "traits": "Niebezpieczeństwo."
    },
    {
        "code": "50041",
        "flavor": "Udobruchamy bestię, a pozwoli nam żyć. Kiedy umrzemy, będzie ucztować na naszych szczątkach.",
        "name": "Uczeń Pożeracza",
        "text": "<b>Rozstawienie</b> - Najdalsza pusta lokalizacja.<br/><b>Wymuszony</b> -  Po tym, jak rozstawiłeś Ucznia Pożeracza: musisz umieścić na nim 1 żeton zagłady albo umieścić 1 z twoich żetonów wskazówek na jego lokalizacji. Jeśli obecna tajemnica nie jest Tajemnicą 1, zamiast tego wykonaj oba powyższe.",
        "traits": "Humanoid. Kultysta."
    },
    {
        "code": "50042",
        "name": "Złodziej zwłok ",
        "text": "<b>Rozstawienie</b> - Najdalsza pusta lokalizacja.<br/><b>Wymuszony</b> - Koniec fazy Mitów: umieść I żeton  zagłady na Złodzieju zwłok.<br/><b>Wymuszony</b> - Koniec fazy wrogów: Złodziej zwłok porusza się raz w kierunku Rivertown lub Głównej ścieżki. Jeśli Złodziej zwłok znajduje się już w Rivertown lub na Głównej ścieżce, zamiast tego porusz wszystkie znajdujące się na nim żetony zagłady na obecną tajemnicę.",
        "traits": "Potwór.  Posłuszny. Kultysta."
    },
    {
        "code": "50043",
        "name": "Maska Umôrdhotha",
        "text": "<b>Odkrycie</b> - Dołącz do najdalszego wroga z cechą [[Kultysta]] i umieść I żeton zagłady na danym wrogu. Jeśli w grze nie ma żadnych wrogów z cechą [[Kultysta]] przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu wroga z cechą [[Kultysta]]  dobierz go i dołącz do niego Maskę Vmôrdhotha. Potasuj talię spotkań.<br/>Wróg ,do którego dołączono tę kartę, dostaje +2 do wytrzymałości.  Jeśli wróg, do którego dołączono tę kartę, nie jest unikatowy, zyskuje słowo kluczowe Powściągliwy. Jeśli wróg, do którego dołączono tę kart, jest unikatowy, zyskuje słowo kluczowe Mściwy.",
        "traits": "Przedmiot. Maska."
    },
    {
        "code": "50044",
        "flavor": "Ostatnio trochę za bardzo interesuje się twoimi poczynaniami.",
        "name": "Jeremiah Pierce",
        "subname": "Sąsiad z naprzeciwka",
        "text": "<b>Rozstawienie</b> - Twój dom. W przeciwnym wypadku Rivertown.<br/>[action]: <b>Pertraktacje.</b> Dodaj Jeremiaha Pierce'a do puli zwycięstwa. Następnie wykonaj test [willpower] (4). Umieść 1 żeton zagłady na obecnej tajemnicy za każdy punkt, o który test się nie powiódł (może to spowodować postęp aktualnej tajemnicy). ",
        "traits": "Humanoid. Kultysta."
    },
    {
        "code": "50045",
        "flavor": "Gliniarze uznają niedawne zniknięcia za ataki zwierząt. Jeden gliniarz w szczególności...",
        "name": "Billy Cooper",
        "subname": "Skorumpowany glina",
        "text": "<b>Rozstawienie</b> - Easttown.<br/><b>Wymuszony</b> - Po tym, jak wróg z cechą [[Potwór]] zostanie pokonany w lokalizacji, w której znajduje się Billy Cooper: dodaj Billy'ego Coopera do puli zwycięstwa.",
        "traits": "Humanoid. Kultysta."
    },
    {
        "code": "50046",
        "flavor": "Panna Hill nie pozwala innym członkom Stowarzyszenia Historycznego szukać informacji na temat podobnych zaginięć. Czego się obawia?",
        "name": "Alma Hill",
        "subname": "Dociekliwa historyczka",
        "text": "<b>Rozstawienie</b> - Southside.<br/>[action]: <b>Pertraktacje.</b> Dobierz 3 wierzchnie karty talii spotkań. Następnie dodaj Almę Hill do puli zwycięstwa.",
        "traits": "Humanoid. Kultysta."
    }
]
