[
    {
        "code": "52001",
        "name": "Colt kaliber .32",
        "text": "Zużywalny (6 naboi).\n[action] Wydaj 1 nabój: <b>Walka.</b> W tym ataku zadajesz +1 obrażenie.\n[free] Wydaj 1 żeton zasobu: cofnij Colta kaliber .32 na twoją rękę.",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ręka"
    },
    {
        "code": "52002",
        "name": "\"Jedz ołów!\"",
        "text": "Szybka. Zagraj tę kartę gdy aktywujesz umiejętność <b>Walka</b> na atucie z cechą [[Palna]].\nWydaj 1 żeton naboju z tego atutu. Kiedy odkrywasz żeton chaosu podczas tego ataku, odkryj 1 dodatkowy żeton. Wybierz jeden z nich i zignoruj pozostały.",
        "traits": "Taktyka."
    },
    {
        "code": "52003",
        "flavor": "\"Jestem najmądrzejszym człowiekiem na świecie, ponieważ wiem jedno – wiem, że nic nie wiem.\"\n- Platon, <u>Państwo</u>",
        "name": "Logiczne rozumowanie",
        "text": "Za każdy żeton wskazówki, który posiadasz (maksimum 3), wylecz 2 punkty przerażenia z dowolnego badacza w twojej lokalizacji albo odrzuć kartę z cechą [[Koszmar]] w twojej lokalizacji.",
        "traits": "Informacja."
    },
    {
        "code": "52004",
        "name": "Archaiczne glify",
        "subname": "Znamiona Izydy",
        "text": "Możesz zawrzeć ten atut w twojej talii tylko poprzez ulepszenie go z Archaicznych glifów  <i>(Nieprzetłumaczone)</i> I tylko jeśli \"udało się przetłumaczyć glify\" (patrz Dziennik kampanii).\nZużywalny (3 ładunki).\n[action] Wydaj 1 ładunek: <b> Badanie.</b> Jeśli test zakończył się sukcesem, możesz umieścić w grze atut o wydrukowanym koszcie X lub mniejszym z twojej ręki. X to liczba punktów, o którą test zakończył się sukcesem.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczny"
    },
    {
        "code": "52005",
        "name": "Skradanie się",
        "text": "[free] Wyczerp Skradanie się podczas twojej tury: <b>Wymykanie się.</b> Wybrany wróg dostaje -2 do wymykania się podczas tej próby wymknięcia się. Jeśli uda ci się wymknąć wrogowi, uwolnij się ze zwarcia z nim, ale go nie wyczerpuj. Do końca twojej tury dany wróg nie może wejść z tobą w zwarcie.",
        "traits": "Talent."
    },
    {
        "code": "52006",
        "name": "Sugestia",
        "text": "Zużywalny (3 ładunki). Odrzuć Sugestię, jeśli nie ma na niej żadnego ładunku.\n[action] Wyczerp Sugestię: <b>Wymykanie się.</b> Do tej próby wymknięcia się dodaj wartość twojej [willpower] do twojej wartości umiejętności. Jeśli test nie zakończył się sukcesem o przynajmniej 2, usuń 1 ładunek z Sugestii.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczny"
    },
    {
        "code": "52007",
        "name": "Transmutacja alchemiczna",
        "text": "Zużywalny (4 ładunki).\n[action] Wyczerp Transmutację alchemiczną, wydaj 1 ładunek: Testuj [willpower] (0). Za każdy punkt, o który test się powiódł (sukces), zyskujesz 1 żeton zasobu (do maksimum 4). Jeśli podczas tego testu zostanie odkryty symbol [skull], [cultist], [tablet], [elder_thing], or [auto_fail], otrzymujesz 1 obrażenie.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczna"
    },
    {
        "code": "52008",
        "name": "Nawałnica dusz",
        "text": "<b>Walka.</b> Ten atak używa [willpower] zamiast [combat]. Do tego ataku dostajesz +2 [willpower]. Jeśli test zakończy się sukcesem, zamiast swoich standardowych obrażeń, ten atak zadaje 3 obrażenia każdemu wrogowi w twojej lokalizacji <i>(każde dodatkowe obrażenie jest zadawane atakowanemu wrogowi)</i>. Jeśli podczas tego ataku zostanie odkryty symbol [skull], [cultist], [tablet], [elder_thing] lub [auto_fail], zadaj 2 obrażenia każdemu badaczowi w twojej lokalizacji.",
        "traits": "Zaklęcie."
    },
    {
        "code": "52009",
        "name": "Latarnia",
        "text": "[action]: <b>Badanie.</b> Do tego badania twoja lokalizacja dostaje -1 do wartości osłony.\n[action] Odrzuć Latarnię: zadaj 1 obrażenie dowolnemu wrogowi w twojej lokalizacji (lub zamiast tego usuń latarnię z gry, aby zadać 2 obrażenia). Ta akcja nie wywołuje ataków towarzyszących.",
        "traits": "Przedmiot. Narzędzie.",
        "slot": "Ręka"
    },
    {
        "code": "52010",
        "flavor": "Wiedziałem, że już wystarczy, ale nie potrafiłem przestać kopać.",
        "name": "Łopata grabarza",
        "text": "[action]: <b>Walka.</b> Do tego ataku dostajesz +2 [combat].\n[action] Odrzuć Łopatę grabarza: odkryj 1 żeton wskazówki w twojej lokalizacji (lub zamiast tego usuń Łopatę grabarza z gry, żeby odkryć 2 żetony wskazówek).",
        "traits": "Przedmiot. Narzędzie. Broń. Biała.",
        "slot": "Ręka"
    },
    {
        "code": "52011",
        "name": "Unspeakable Oath",
        "subname": "Bloodthirst",
        "text": "Campaign Mode only. Peril. Hidden.\n<b>Revelation</b> - Secretly add this card to your hand.\n<b>Forced</b> - When the game ends or you are eliminated, if this card is in your hand: You earn 2 fewer experience.\n[reaction] When you deal damage to an enemy in excess of its remaining health: Discard this card from your hand.",
        "traits": "Madness. Pact."
    },
    {
        "code": "52012",
        "name": "Unspeakable Oath",
        "subname": "Curiosity",
        "text": "Campaign Mode only. Peril. Hidden.\n<b>Revelation</b> - Secretly add this card to your hand.\n<b>Forced</b> - When the game ends or you are eliminated, if this card is in your hand: You earn 2 fewer experience.\n[reaction] After you successfully investigate a location with no clues on it: Discard this card from your hand.",
        "traits": "Madness. Pact."
    },
    {
        "code": "52013",
        "name": "Unspeakable Oath",
        "subname": "Cowardice",
        "text": "Campaign Mode only. Peril. Hidden.\n<b>Revelation</b> - Secretly add this card to your hand.\n<b>Forced</b> - When the game ends or you are eliminated, if this card is in your hand: You earn 2 fewer experience.\n[action]: <b>Evade.</b> Use only on an exhausted unengaged enemy at your location. If you succeed, discard this card from your hand.",
        "traits": "Madness. Pact."
    }
]
