[
    {
        "code": "54001",
        "name": "XVII Gwiazda",
        "subname": "Zostałeś wybrany",
        "text": "Każdy kontrolowany przez ciebie atut posiadający wytrzymałość dostaje +1 wytrzymałości.\nKażdy kontrolowany przez ciebie atut posiadający poczytalność dostaje + 1 poczytalności\n[reaction] Kiedy rozpoczyna się gra, jeśli XVII Gwiazda znajduje się na twojej początkowej ręce: umieść ją w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54002",
        "name": "Swięte lustro",
        "text": "Limit 1 na talię.\n[reaction] Kiedy zagrasz kopię Kojącej melodii: zamień każdą znajdującą się na niej „2” na „3” albo wtasuj ją do twojej talii zamiast ją odrzucać.\n<b>Wymuszony</b> - Po tym, jak Święte lustro wejdzie do gry: przeszukaj twoje powiązane karty w poszukiwaniu 3 kopii Kojącej melodii. Dodaj 1 z nich na twoją rękę i wtasuj 2 pozostałe do twojej talii.",
        "traits": "Przedmiot. Relikwia. Okultyzm. Błogosławiony.",
        "slot": "Drobiazg"
    },
    {
        "code": "54003",
        "name": "XXI Świat",
        "subname": "Podróż dobiegła końca",
        "text": "[fast] Jeśli masz na ręce 8 lub więcej kart, wyczerp XXI Świat: dobierz 1 kartę.\n[reaction] Kiedy rozpoczyna się gra, jeśli XXI Świat znajduje się na twojej początkowej ręce: umieść go w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54004",
        "name": "Okultystyczny leksykon",
        "text": "Limit 1 na talię.\n[reaction] Kiedy zagrasz kopię Rytuału krwi: zamień każdą znajdującą się na niej „2” na „3” albo wtasuj ją do twojej talii zamiast ją odrzucać.\n<b>Wymuszony </b> - Po tym, jak Okultystyczny leksykon wejdzie do gry: przeszukaj twoje powiązane karty w poszukiwaniu 3 kopii Rytuału krwi. Dodaj 1 z nich na twoją rękę i wtasuj 2 pozostałe do twojej talii.",
        "traits": "Przedmiot. Księga. Okultyzm.",
        "slot": "Ręka"
    },
    {
        "code": "54005",
        "name": "Rycerz mieczy",
        "subname": "Gotowy do szarży",
        "text": "[reaction] Kiedy twój test umiejętności miałby zakończyć się sukcesem: do tego testu dostajesz +1 do wartości umiejętności. Zamiast tego możesz odrzucić Rycerza mieczy, aby dostać +3.\n[reaction] Kiedy rozpoczyna się gra, jeśli Rycerz mieczy znajduje się na twojej początkowej ręce: umieść go w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54006",
        "name": "Znający kogo trzeba",
        "text": "Limit 1 na badacza.\n[fast] Wyczerp Znającego kogo trzeba: do tego testu umiejętności dostajesz +1 do wartości umiejętności za każde 4 żetony zasobów, które posiadasz.\n[fast] Wydaj 2 żetony zasobów: przygotuj Znającego kogo trzeba. (Limit raz na rundę).",
        "traits": "Stan."
    },
    {
        "code": "54007",
        "name": "V Wiara",
        "subname": "Twój prawdziwy Pan czeka",
        "text": "Masz 1 dodatkową strefę mistyczną.\nTwoje strefy mistyczne mogą być używane do przechowywania kart zajmujących strefy drobiazgów i na odwrót.\n[reaction] Kiedy rozpoczyna się gra, jeśli V Wiara znajduje się na twojej początkowej ręce: umieść ją w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54008",
        "name": "Magija gestów",
        "text": "Szybka.\nMasz 1 dodatkową strefę mistyczną, w której możesz przechowywać jedynie atuty z cechą [[Zaklęcie]] lub [[Rytuał]].\n[reaction] Po tym, jak aktywujesz zdolność [action] na atucie z cechą [[Zaklęcie]] lub [[Rytuał]], wyczerp Magiję gestów: aktywuj zdolność [action] na innym atucie z cechą [[Zaklęcie]] lub [[Rytuał]], który kontrolujesz <i>(bez płacenia jej kosztu [action])</i>.",
        "traits": "Rytuał. Talent.",
        "slot": "Ręka"
    },
    {
        "code": "54009",
        "name": "Dziewiątka buław",
        "subname": "Każda próba jest lekcją",
        "text": "[reaction] Kiedy dobierzesz kartę spotkania niebędącą osłabieniem, wyczerp Dziewiątkę buław: anuluj wszystkie efekty danej karty i wtasuj ją do talii spotkań. Następnie dobierz kolejną kartę z wierzchu talii spotkań.\n[reaction] Kiedy rozpoczyna się gra, jeśli Dziewiątka buław znajduje się na twojej początkowej ręce: umieść ją w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54010",
        "flavor": "Nigdy nie wiesz, do czego jesteś tak naprawdę zdolny, dopóki coś nie spróbuje cię pożreć.",
        "name": "Próba ognia",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nDo końca twojej tury uznaje się, że bazowa wartość każdej twojej umiejętności wynosi 5 albo bazowa wartość jednej z twoich umiejętności wynosi 7.",
        "traits": "Duch."
    },
    {
        "code": "54011",
        "name": "0 Głupiec",
        "subname": "Nieograniczony potencjał",
        "text": "[reaction] Kiedy zagrywasz kartę, wyczerp 0 Głupca: obniż koszt danej karty o 1.\n[reaction] Kiedy rozpoczyna się gra, jeśli 0 Głupiec znajduje się na twojej początkowej ręce: umieść go w grze.",
        "traits": "Tarot.",
        "slot": "Tarot"
    },
    {
        "code": "54012",
        "name": "Księżycowy naszyjnik",
        "text": "Masz 1 dodatkową strefę tarota.\nKażdy atut z cechą [[Tarot]] niebędący osłabieniem, który znajduje się na twojej ręce lub jest przeznaczany do testu umiejętności, zyskuje [wild] [wild].\n[reaction] Kiedy rozpoczyna się gra, jeśli Księżycowy naszyjnik znajduje się na twojej początkowej ręce: umieść go w grze.",
        "traits": "Przedmiot. Amulet.",
        "slot": "Drobiazg"
    },
    {
        "code": "54013",
        "name": "Obserwowany",
        "text": "Trwały. Limit 1 na badacza.\nPrzed przygotowaniem każdej gry dobierz 3 losowe karty z talii tarota i wybierz 1. Umieść wybraną kartę przed sobą, w pozycji prostej. Każdy inny badacz ignoruje jej efekty. Wtasuj pozostałe karty z powrotem do talii tarota.",
        "traits": "Błogosławiony."
    },
    {
        "code": "54014",
        "name": "Potępiony",
        "text": "Trwały.\nPrzed przygotowaniem każdej gry dobierz losową kartę z talii tarota i umieść ją przed sobą, w pozycji odwróconej. Każdy inny badacz ignoruje jej efekty.",
        "traits": "Klątwa. Omen."
    },
    {
        "code": "54015",
        "name": "XV Diabeł",
        "subname": "Twoje mroczne żądze",
        "text": "Dopóki XV Diabeł znajduje się na twojej ręce, nie możesz zagrać innego atutu niż ten.\nJeśli podczas przygotowania XV Diabeł został dobrany do twojej początkowej ręki <i>(przed lub po wykonaniu wymiany)</i>, nie możesz go zastąpić. Musi zostać w twojej startowej ręce.",
        "traits": "Omen. Tarot.",
        "slot": "Tarot"
    }
]
