[
    {
        "code": "53001",
        "name": "Krwawe zaćmienie",
        "text": "Jako dodatkowy koszt zagrania Krwawego zaćmienia otrzymujesz 2 obrażenia.\n<b>Walka.</b> Ten atak używa [willpower] zamiast [combat]. Do tego ataku dostajesz +2 [willpower] i zadajesz +2 obrażenia.",
        "traits": "Zaklęcie. Duch."
    },
    {
        "code": "53002",
        "name": "Nóż myśliwski",
        "text": "[action]: <b>Walka.</b> Do tego ataku dostajesz +2 [combat].\n[reaction] Kiedy wróg zaatakuje cię podczas fazy wrogów <i>(przed rozpatrzeniem danego ataku)</i>, wyczerp Nóż myśliwski: <b>Walka.</b> Celem tego ataku jest atakujący wróg. Do tego ataku dostajesz +2 [combat] i zadajesz +1 obrażenie.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Ręka"
    },
    {
        "code": "53003",
        "flavor": "\"How do you know I'm mad?\" said Alice. \"You must be,\" said the Cat, \"or you wouldn't have come here.\"\n – Lewis Carroll, <u>Alice's Adventures in Wonderland</u>",
        "name": "Truth from Fiction",
        "text": "Place 2 secrets among assets controlled by investigators at your location (3 secrets instead if there is a clue at your location).",
        "traits": "Insight."
    },
    {
        "code": "53004",
        "name": "Ancient Stone",
        "subname": "Transient Thoughts",
        "text": "You can only include this asset in your deck by upgrading it from Ancient Stone <i>(Unidentified)</i>, and only if \"you have identified the stone\" in your Campaign Log.\nUses (X secrets). X is the number in parentheses next to \"you have identified the stone.\"\n[reaction] When you draw any number of cards, spend that many secrets: Move that many times.",
        "traits": "Item. Relic.",
        "slot": "Hand"
    },
    {
        "code": "53005",
        "name": "Zdobiona czaszka",
        "subname": "Zagłada rodzi zagładę",
        "text": "Zużywalny (0 ładunków).\n[reaction] Po tym, jak w twojej lokalizacji zostanie pokonany badacz, atut z cechą [[Sprzymierzeniec]] lub wróg: umieść 1 żeton zasobu <i>(z puli żetonów)</i> na Zdobionej czaszce jako ładunek.\n[action] Wydaj do 3 ładunków: dobierz taką samą liczbę kart i zyskaj taką samą liczbę żetonów zasobów.",
        "traits": "Przedmiot. Relikwia. Klątwa.",
        "slot": "Drobiazg"
    },
    {
        "code": "53006",
        "name": "Colt kieszonkowy",
        "text": "Zużywalny (5 nabojów).\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz  +2 [combat]. Ten atak zadaje +1 obrażenie.\n<b>Wymuszony</b> - Koniec rundy, jeśli aktywowałeś zdolność \"[action]\" Colta kieszonkowego: odrzuć go.",
        "traits": "Przedmiot. Broń. Palna. Nielegalny.",
        "slot": "Ręka"
    },
    {
        "code": "53007",
        "name": "Mists of R'lyeh",
        "text": "Uses (5 charges).\n[action] Spend 1 charge: <b>Evade.</b> This evasion attempt uses [willpower] instead of [agility]. You get +1 [willpower] for this evasion attempt. If you succeed, after evading the chosen enemy, you may move to a connecting location. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed during this evasion attempt, choose and discard a card from your hand.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "53008",
        "name": "The Chthonian Stone",
        "subname": "Stygian Waymark",
        "text": "Seal ([skull], [cultist], [tablet], or [elder_thing]). Uses (3 charges). If The Chthonian Stone has no charges, return it to your hand.\n<b>Forced</b> - After you reveal an [auto_fail] symbol during a skill test: Remove 1 charge from The Chthonian Stone.",
        "traits": "Item. Relic. Cursed.",
        "slot": "Hand"
    },
    {
        "code": "53009",
        "flavor": "Jesteśmy kowalami własnego losu.",
        "name": "Zmiana losu",
        "text": "Wybierz I odrzuć z gry kartę podstępu niebędącą osłabieniem, która nie jest dołączona do wroga z cechą [[Elitarny]].",
        "traits": "Zaklęcie. Błogosławiony."
    },
    {
        "code": "53010",
        "name": "Zdany na siebie",
        "text": "Wyjątkowa. Trwały.\nTwój badacz zyskuje: \"<b>Ograniczenia w tworzeniu talii:</b> Bez atutów zajmujących strefę sprzymierzeńca.\"\n[reaction] Kiedy zagrywasz wydarzenie [survivor], wyczerp Zdanego na siebie: obniż o 2 koszt danego wydarzenia.",
        "traits": "Talent."
    },
    {
        "code": "53011",
        "name": "Backpack",
        "text": "[reaction] After Backpack enters play: Search the top 12 cards of your deck for up to 3 non-weakness [[Item]] or [[Supply]] cards, and attach them facedown to Backpack. Shuffle your deck.\nCards attached to Backpack may be played as if they were in your hand. If there are no cards attached to Backpack, discard it.",
        "traits": "Item.",
        "slot": "Body"
    },
    {
        "code": "53012",
        "flavor": "\"Plants!\"",
        "name": "Dendromorphosis",
        "subname": "\"Natural\" Transformation",
        "text": "<b>Revelation</b> - Put Dendromorphosis into play in your threat area. It cannot leave play while it has no damage on it.\n[fast] Take 1 direct damage: Deal 1 damage to Dendromorphosis.\n<b>Card design by the Botanists at Arkham Nights 2018.</b>",
        "traits": "Curse. Flora.",
        "slot": "Hand x2"
    },
    {
        "code": "53013",
        "name": "Offer You Cannot Refuse",
        "text": "Campaign Mode only.\nWhen you become the bearer of this weakness, gain 2 experience.\n<b>Revelation</b> - Lose 5 resources. If you cannot, instead remove Offer You Cannot Refuse from your deck, search the collection for Fine Print, and place it in your discard pile.",
        "traits": "Pact."
    },
    {
        "code": "53014",
        "flavor": "Your scarlet signature drips from its surface.",
        "name": "Fine Print",
        "text": "<b>Revelation</b> - Lose 7 resources. If you cannot, instead remove Fine Print from your deck, search the collection for Sell Your Soul, and place it in your discard pile.",
        "traits": "Pact."
    },
    {
        "code": "53015",
        "flavor": "One way or another, the debt shall be repaid.",
        "name": "Sell Your Soul",
        "text": "<b>Revelation</b> - Lose 10 resources. If you cannot, your dark patron tears your consciousness from your body. You are driven <b>insane</b>.",
        "traits": "Pact."
    }
]
