[
    {
        "code": "53001",
        "name": "Krwawe zaćmienie",
        "text": "Jako dodatkowy koszt zagrania Krwawego zaćmienia otrzymujesz 2 obrażenia.\n<b>Walka.</b> Ten atak używa [willpower] zamiast [combat]. Do tego ataku dostajesz +2 [willpower] i zadajesz +2 obrażenia.",
        "traits": "Zaklęcie. Duch."
    },
    {
        "code": "53002",
        "name": "Nóż myśliwski",
        "text": "[action]: <b>Walka.</b> Do tego ataku dostajesz +2 [combat].\n[reaction] Kiedy wróg zaatakuje cię podczas fazy wrogów <i>(przed rozpatrzeniem danego ataku)</i>, wyczerp Nóż myśliwski: <b>Walka.</b> Celem tego ataku jest atakujący wróg. Do tego ataku dostajesz +2 [combat] i zadajesz +1 obrażenie.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Ręka"
    },
    {
        "code": "53003",
        "flavor": "\"Skąd wiesz, że jestem obłąkana?\" zapytała Alicja. \"Na pewno jesteś,\" powiedział Kot, \"inaczej nie znalazłabyś się tutaj.\"\n – Lewis Carroll, <u>Przygody Alicji w krainie czarów</u>",
        "name": "Prawda od fikcji",
        "text": "Umieść  2 sekrety na atutach w twojej lokalizacji (zamiast tego 3 sekrety, jeśli na twojej lokalizacji znajduje się żeton wskazówki).",
        "traits": "Informacja."
    },
    {
        "code": "53004",
        "name": "Pradawny kamień",
        "subname": "Ulotne myśli",
        "text": "Możesz zawrzeć ten atut w twojej talii tylko poprzez ulepszenie go z Pradawnego kamienia <i>(Niezidentyfikowany)</i> i tylko jeśli \"zbadaliście kamień\" (patrz Dziennik kampanii.\nZużywalny (X sekretów). X to liczba w nawiasie obok zapisu, że \"zbadaliście kamień.\"\n[reaction] Kiedy dobierasz dowolną liczbę kart, wydaj tyle samo sekretów: porusz się taką samą liczbę razy.",
        "traits": "Przedmiot. Relikwia.",
        "slot": "Ręka"
    },
    {
        "code": "53005",
        "name": "Zdobiona czaszka",
        "subname": "Zagłada rodzi zagładę",
        "text": "Zużywalny (0 ładunków).\n[reaction] Po tym, jak w twojej lokalizacji zostanie pokonany badacz, atut z cechą [[Sprzymierzeniec]] lub wróg: umieść 1 żeton zasobu <i>(z puli żetonów)</i> na Zdobionej czaszce jako ładunek.\n[action] Wydaj do 3 ładunków: dobierz taką samą liczbę kart i zyskaj taką samą liczbę żetonów zasobów.",
        "traits": "Przedmiot. Relikwia. Klątwa.",
        "slot": "Drobiazg"
    },
    {
        "code": "53006",
        "name": "Colt kieszonkowy",
        "text": "Zużywalny (5 nabojów).\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz  +2 [combat]. Ten atak zadaje +1 obrażenie.\n<b>Wymuszony</b> - Koniec rundy, jeśli aktywowałeś zdolność \"[action]\" Colta kieszonkowego: odrzuć go.",
        "traits": "Przedmiot. Broń. Palna. Nielegalny.",
        "slot": "Ręka"
    },
    {
        "code": "53007",
        "name": "Mgły R'lyeh",
        "text": "Zużywalny (5 ładunków).\n[action] Wydaj 1 ładunek: <b>Wymykanie się.</b> Ta próba wymknięcia się używa [willpower] zamiast [agility]. Do tej próby wymykania się dostajesz +1 [willpower]. Jeśli test zakończy się sukcesem, po wymknięciu się wybranemu wrogowi możesz poruszyć się do połączonej lokalizacji. Jeśli podczas tej próby wymknięcia się zostanie odkryty symbol [skull], [cultist], [tablet], [elder_thing] lub [auto_fail], wybierz I odrzuć kartę z twojej ręki.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczna"
    },
    {
        "code": "53008",
        "name": "Chthoniański kamień",
        "subname": "Stygijski granicznik",
        "text": "Pieczęć ([skull], [cultist], [tablet] lub [elder_thing]). Zużywalny (3 ładunki). Jeśli Chthoniański kamień nie ma żadnych ładunków, cofnij go do twojej ręki.\n<b>Wymuszony</b> - Po tym, jak podczas testu umiejętności odkryjesz symbol [auto_fail]: usuń 1 ładunek z Chthoniańskiego kamienia.",
        "traits": "Przedmiot. Relikwia. Przeklęty.",
        "slot": "Ręka"
    },
    {
        "code": "53009",
        "flavor": "Jesteśmy kowalami własnego losu.",
        "name": "Zmiana losu",
        "text": "Wybierz I odrzuć z gry kartę podstępu niebędącą osłabieniem, która nie jest dołączona do wroga z cechą [[Elitarny]].",
        "traits": "Zaklęcie. Błogosławiony."
    },
    {
        "code": "53010",
        "name": "Zdany na siebie",
        "text": "Wyjątkowa. Trwały.\nTwój badacz zyskuje: \"<b>Ograniczenia w tworzeniu talii:</b> Bez atutów zajmujących strefę sprzymierzeńca.\"\n[reaction] Kiedy zagrywasz wydarzenie [survivor], wyczerp Zdanego na siebie: obniż o 2 koszt danego wydarzenia.",
        "traits": "Talent."
    },
    {
        "code": "53011",
        "name": "Plecak",
        "text": "[reaction] Po tym, jak Plecak wejdzie do gry: przeszukaj 12 wierzchnich kart twojej talii w poszukiwaniu maksymalnie 3 kart nie-osłabień z cechą [[Przedmiot]] lub [[Zapasy]] i dołącz je zakryte do Plecaka. Potasuj twoją talię.\nKarty, które są dołączone do Plecaka, mogą zostać zagrane tak, jakby znajdowały się na twojej ręce. Jeśli do Plecaka nie są dołączone żadne karty, odrzuć go.",
        "traits": "Przedmiot.",
        "slot": "Ciało"
    },
    {
        "code": "53012",
        "flavor": "„Rośliny!”",
        "name": "Dendromorfoza",
        "subname": "„Naturalna” przemiana",
        "text": "<b>Odkrycie</b> - Umieść Dendromorfozę w grze, w twoim obszarze zagrożenia. Nie może ona opuścić gry, dopóki nie ma na niej żadnego żetonu obrażeń.\n[fast] Otrzymaj 1 bezpośrednie obrażenie: zadaj 1 obrażenie Dendromorfozie.\n<b>Karta zaprojektowana przez Botaników podczas Arkham Nights 2018.</b>",
        "traits": "Klątwa. Flora.",
        "slot": "Ręka x2"
    },
    {
        "code": "53013",
        "name": "Propozycja nie do odrzucenia",
        "text": "Tylko tryb kampanii.\nKiedy stajesz się posiadaczem tego osłabienia, zyskujesz 2 punkty doświadczenia.\n<b>Odkrycie</b> - Tracisz 5 żetonów zasobów. Jeśli nie możesz, zamiast tego usuń Propozycję nie do odrzucenia z twojej talii, przeszukaj kolekcję kart w poszukiwaniu Drobnym druczkiem i umieść je w twoim stosie kart odrzuconych.",
        "traits": "Pakt."
    },
    {
        "code": "53014",
        "flavor": "Twój szkarłatny podpis spływa po powierzchni.",
        "name": "Drobnym druczkiem",
        "text": "<b>Odkrycie</b> - Tracisz 7 żetonów zasobów. Jeśli nie możesz, zamiast tego usuń Drobnym druczkiem z twojej talii, przeszukaj kolekcję kart w poszukiwaniu karty Sprzedać swą duszę i umieść ją w twoim stosie kart odrzuconych.",
        "traits": "Pakt."
    },
    {
        "code": "53015",
        "flavor": "Dług należy spłacić - w taki czy inny sposób.",
        "name": "Sprzedać swą duszę",
        "text": "<b>Odkrycie</b> - Strać 10 żetonów zasobów. Jeśli nie możesz, twój mroczny opiekun odrywa twoją świadomość od twego ciała. Popadasz w <b>obłęd</b>.",
        "traits": "Pakt."
    }
]
