[
  {
    "back_text": "<b>Taille du Deck </b>: 50.\n<b>Construction du Deck</b>: cartes neutres de niveau 0 à 5, cartes de niveau 0 prises dans n'importe quelle classe.\n<bExigences du Deck</b> (ne comptent pas dans la limite de taille du deck): Vorace, 3 exemplaires de Régurgitation, 3 exemplaires d'Acide de Réalité, 2 faiblesses de base au hasard.\n<b>Restrictions du Deck :</b> pas de permanent sauf les permanents d'histoire ou signature.\n<b>Exigences supplémentaires :</b>Votre deck doit inclure au moins 7 cartes de chaque classe ([guardian], [seeker], [rogue], [mystic], et [survivor]).\n<b>Améliorations supplémentaires : Quand chaque scénario se termine, séparez par classe chaque carte dévorée <i>(placées sous Vorace et mises de côté)</i>. Avant le prochain scénario dans cette campagne, vous pouvez dépenser de l'expérience pour acheter ou améliorer 1 ou plusieurs cartes de n'importe quel niveau de la classe avec le plus de cartes dévorées (En cas d'égalité, choisissez-en une).",
    "code": "89001",
    "deck_limit": 1,
    "deck_options": [
        {
          "not": true,
          "permanent": true,
          "level": { "min": 0, "max": 5 },
          "text": [
            "Permanent\\."
          ],
          "error": "No permanents except story and signature permanents"
        },
        { "faction": ["neutral"], "level": { "min": 0, "max": 5 } },
        {
          "faction": ["guardian", "seeker", "rogue", "mystic", "survivor"],
          "base_level": { "min": 0, "max": 0 },
          "level": { "min": 0, "max": 5 },
          "atleast": { "factions": 5, "min": 7 },
          "error": "You must have at least 7 cards from each class"
        }
    ],
    "deck_requirements": "size:50, card:89002, card:89003, card:89004, random:subtype:basicweakness, random:subtype:basicweakness",
    "double_sided": true,
    "faction_code": "neutral",
    "flavor": "\"il peut être arrangé. c’est juste une question de termes acceptables\"",
    "health": 6,
    "illustrator": "Peter Pobach",
    "is_unique": true,
    "name": "Sujet 5U-21",
    "pack_code": "blbe",
    "position": 1,
    "quantity": 1,
    "sanity": 6,
    "skill_agility": 1,
    "skill_intellect": 1,
    "skill_combat": 1,
    "skill_willpower": 1,
    "subname": "L'Anomalie",
    "text": "Vous débutez la partie avec Vorace <i>(Faim Contrôlée)</i> en jeu.\nLors de chaque phase d'Entretien, piochez 1 carte supplémentaire et dévorez une carte joueur non-faiblesse de votre main.\n[fast]: Dévorez une carte qui n'est pas une carte d'histoire contrôlée par un investigateur dans votre lieu. (Limite d'une fois par round.)\n[elder_sign] effet: +2. Après la fin de ce test, vous avez le droit d'ajouter une carte dévorée à la main de son propriétaire.",
    "traits": "Réplique.",
    "type_code": "investigator",
    "version": 5
  },
  {
    "back_link": "89002b",
    "code": "89002",
    "cost": null,
    "deck_limit": 1,
    "faction_code": "neutral",
    "illustrator": "Peter Pobach",
    "name": "Vorace",
    "pack_code": "blbe",
    "permanent": true,
    "position": 2,
    "quantity": 1,
    "restrictions": "investigator:89001",
    "subname": "Faim Contrôlée",
    "text": "Deck de Sujet 5U-21 seulement. Permanent.\nChaque fois que vous dévorez une carte, placez-la face cachée sous Vorace. Vous gagnez +1 à chacune de vos compétences pour chaque carte placée sous Vorace (max +5).\n<b>Forcé</b> - S'il y a au moins 5 cartes sous Vorace : retournez-la.",
    "traits": "Talent.",
    "type_code": "asset",
    "version": 5
},
{
    "code": "89002b",
    "cost": null,
    "deck_limit": 1,
    "faction_code": "neutral",
    "hidden": true,
    "illustrator": "Peter Pobach",
    "name": "Vorace",
    "pack_code": "blbe",
    "permanent": true,
    "position": 2,
    "quantity": 1,
    "subname": "Faim Incontrôlable",
    "subtype_code": "weakness",
    "text": "Deck de Sujet 5U-21 seulement. Permanent.\nChaque fois que vous dévorez une carte, mettez-la de côté, hors-jeu. Vous gagnez +1 à chacune de vos compétences pour chaque carte placée sous Vorace (max +5).\n<b>Forcé</b> - À la fin de votre tour : dévorez une carte non-histoire placée sous Vorace ou contrôlée par un investigateur dans votre lieu. S'il n'y a rien sous Vorace, retournez-la.",
    "traits": "Défaut.",
    "type_code": "asset",
    "version": 5
  },
  {
    "code": "89003",
    "cost": 0,
    "deck_limit": 3,
    "faction_code": "neutral",
    "illustrator": "Pixoloid Studios",
    "name": "Régurgitation",
    "pack_code": "blbe",
    "position": 3,
    "quantity": 3,
    "restrictions": "investigator:89001",
    "skill_wild": 1,
    "text": "Deck de Sujet 5U-21 seulement.\nRapide. À jouer uniquement lors de votre tour.\nSi Vorace <i>(Faim incontrôlable)</i>est face visible, retournez-la. Choisissez et renvoyez dans la main de leur propriétaire jusqu'à 3 cartes dévorées <i>(placées sous Vorace et mises de côté)</i>. Pour chaque carte ainsi renvoyée, soignez 1 dégât ou 1 horreur.",
    "traits": "Pouvoir.",
    "type_code": "event",
    "version": 5
  },
  {
    "code": "89004",
    "cost": 0,
    "deck_limit": 3,
    "faction_code": "neutral",
    "illustrator": "Pixoloid Studios",
    "name": "Acide de Réalité",
    "pack_code": "blbe",
    "position": 4,
    "quantity": 3,
    "restrictions": "investigator:89001",
    "subtype_code": "weakness",
    "text": "<b>Révélation</b> - Si Vorace <i>(Faim Contrôlée)</i> est face visible, retournez-la. Vous dévorez un aspect de la réalité au hasard. Révélez un pion Chaos pris au hasard dans la réserve du Chaos et consultez la carte de référence d'Acide de Réalité pour déterminer ce que vous avez dévoré",
    "traits": "Pouvoir.",
    "type_code": "treachery",
    "version": 5
  },
  {
    "code": "89005",
    "faction_code": "neutral",
    "name": "Acide de Réalité",
    "pack_code": "blbe",
    "position": 5,
    "quantity": 1,
    "text": "<b>Le Sujet 5U-21 Dévore...</b>\n<i>(Si le pion Chaos révélé n'est pas dans la liste, ou si l'effet listé ne peut être dévoré, révélez un nouveau pion Chaos et consutlez à nouveau la liste.)</i>\n- [elder_sign]: ...un ennemi non-[[Elite]] ou une carte traîtrise dans votre lieu, et qui ne rapporte aucun point de victoire\n- <b>+1</b>: ...la carte du dessous de la pile de défausse de chaque investigateur.\n- <b>0</b>: ...la carte du dessus du deck de chaque investigateur\n- <b>-1</b>: ...1 carte prise au hasard dans votre main.\n- <b>-2</b>: ...un soutien non-histoire, non-faiblesse contrôlé par un investigateur dans votre lieu.\n- <b>-3</b>: ...une carte joueur attachée à votre lieu, ou attachée à une carte rencontre dans votre lieu.\n- <b>-4</b>: ...les 2 cartes du dessus du deck de chaque investigateur.\n- <b>-5</b>: ...3 cartes de votre choix dans votre main.\n- <b>-6</b>: ...tous les événements dans la main de chaque investigateur.\n- <b>-7</b>: ...1 soutien non-histoire, non-faiblesse dans la zone de jeu de chaque investigateur.\n- <b>-8</b>: ...une carte signateure non-faiblesse dans le deck de n'importe quel joueur, dans sa main, dans sa pile de défausse, ou dans sa zone de jeu.\n- [skull]: ...1 carte prise au hasard sous Vorace.\n- [cultist]: ...chaque carte attribuée à chaque test de compétence dans votre lieu <i>(après la fin du test)</i>, jusqu'à la fin de la prochaine phase d'investigation.\n- [tablet]: ...chaque événement joué par les investigateurs dans votre lieu, jusqu'à la fin de la prochaine phase d'investigation.\n- [elder_thing]: ...la carte joueur dans votre lieu avec le plus d'indices, de ressources, de munitions, de charges, ou de secret sur elle.\n- [auto_fail]: Révélez 3 pions Chaos supplémentaires et résolvez chacun de leurs effets dévorés",
    "type_code": "story",
    "version": 5
  }
]
