[
    {
        "code": "81001",
        "name": "La Malédiction du Rougarou",
        "text": "<b>Facile / Standard</b>\n[skull]: -2 (-4 à la place si vous êtes dans un lieu [[Bayou]]).\n[cultist]: -2. Si Le Rougarou est dans votre lieu, révélez un autre pion.\n[tablet]: Révélez un autre pion. En cas d'échec, vous ne pouvez pas vous déplacer jusqu'à la fin du round.\n[elder_thing]: -4. Si Le Rougarou est dans votre lieu, il vous attaque.",
        "back_text": "<b>Difficile / Expert</b>\n[skull]: -3 (-6 à la place si vous êtes dans un lieu [[Bayou]]).\n[cultist]: -3. Si Le Rougarou est dans votre lieu, révélez un autre pion.\n[tablet]: Révélez un autre pion. En cas d'échec, vous ne pouvez pas vous déplacer jusqu'à la fin du round\n[elder_thing]: -4. Si Le Rougarou est dans votre lieu ou dans un lieu connexe, il vous attaque."
    },
    {
        "code": "81002",
        "flavor": "After arriving in New Orleans the next day, you start your investigation by asking the locals what they knew of the recent killings. As you suspected, most know very little of the incidents. You do manage to find several eyewitnesses who give similar descriptions of the creature: its lithe, muscular form, lanky arms, and wolf-like visage. A promising start - but if there is any truth to the rumors about this \"curse\", you'll have to talk to Lady Esprit herself.",
        "name": "A Creature of the Bayou",
        "back_name": "Darkened Skies",
        "back_flavor": "A violent storm rolls in as your search continues. Black rainclouds conquer the sky, the air thick with humidity. You recall that all of the recent killings took place late at night, under the cover of dark clouds. A shiver runs down your spine - what if you are next?",
        "back_text": "Shuffle the encounter discard pile into the encounter deck.\nIf The Rougarou is in play, find a non-[[Bayou]] location with the fewest clues on it. Move The Rougarou (one location at a time) until it enters that location.\nIf The Rougarou is not in play, after advancing to agenda 2a, add 1 doom to that agenda."
    },
    {
        "code": "81003",
        "flavor": "Around you, the bayou feasts. Flesh rips and jaws snap just beyond the trees, and light droplets of rain ripple upon the surface of the water. You can't tell exactly where the sounds are coming from. Perhaps it's the dreadful ambience of the bayou itself.",
        "name": "The Rougarou Feeds",
        "back_name": "The Tenth Night",
        "back_flavor": "A clash of thunder roars through the sky, and you reel in pain from the sudden explosion of noise. Your vision doubles, and bile leaps up your throat. A lone howl returns the call of the sky, echoing throughout the bayou. You wrench yourself off the muddy ground and find your bearings, unable to shake the feeling that you're running out of time.",
        "back_text": "Shuffle all copies of On the Prowl from the encounter discard pile into the encounter deck.\nIf The Rougarou is in play, find a non-[[Bayou]] location with the fewest clues on it. Move The Rougarou (one location at a time) until it enters that location.\nIf The Rougarou is not in play, after advancing to agenda 3a, add 1 doom to that agenda."
    },
    {
        "code": "81004",
        "flavor": "Tendrils of slime ooze from the bogs, crawling over tree roots and grasping at you as you pass. The air hangs heavy with a noxious heat. You feel as though you are sinking, sinking deep into the bayou, sinking beneath the heaviness of the black sky and the rank mist...",
        "name": "The Curse Spreads",
        "text": "<b>Forced</b> – At the end of the investigation phase, if The Rougarou is not engaged with an investigator: Add 1 doom to this agenda.",
        "back_name": "Taken by the Curse",
        "back_flavor": "A high-pitched shriek echoes through the bayou, followed by the sinister howls of the accursed Rougarou. The beast has drawn blood again - this you are sure of.",
        "back_text": "<hr><b>The bearer of the Curse of the Rougarou weakness read the following (out loud):</b><blockquote><em>You feel something dripping from your hand, and are surprised to find your knuckles bloody and torn. Nearby, the bard of a tree is smashed and dripping with blood. The anger of your failure slowly fades as you realize the blood is yours.</em></blockquote>(<b>→R1</b>)\n<hr><b>If no investigators gained the Curse of the Rougarou:</b>\n(<b>→R1</b>)"
    },
    {
        "code": "81005",
        "flavor": "According to your contact, Lady Esprit is a Voodoo priestess who lives deep within the bayou. Most tend to stay clear of her lonely shack. After all, the bayou can be a dangerous place, even were it not for the recent rash of savage killings.",
        "name": "Finding Lady Esprit",
        "text": "<b>Objective</b> – Only investigators at a [[Bayou]] location may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Understanding the Curse",
        "back_flavor": "Finding Lady Esprit's shack is no simple endeavor, but eventually you spot the decrepit shanty through the mist. Lady Esprit greets you as you enter, not at all surprised by your intrusion. She claims that the Rougarou was once a man, cursed by a being known as \"Shub-Niggurath\" into the form of a great wolf. She believes that she can lift the Rougarou's curse from the bayou, but only if the creature is destroyed.",
        "back_text": "Put the set-aside Lady Esprit into play at a [[Bayou]] location. Put into play each set aside location. Put the set-aside The Rougarou enemy into play at any non-[[Bayou]] location. Shuffle the encounter discard pile and each encounter card from the <em>Curse of the Rougarou</em> encounter set into the encounter deck.\n<b>The lead investigator reads the following (out loud):</b>\n<blockquote><em>As you leave Lady Esprit's shack, a terrible sickness courses through you, and you drop to your knees.</em></blockquote>\nThe lead investigator puts the set-aside Curse of the Rougarou weakness into play in his or her threat area."
    },
    {
        "code": "81006",
        "flavor": "The Rougarou is somewhere within the vast bayou. You must track it down and destroy it, lest the beast's curse consume you as well.",
        "name": "Hunting the Rougarou",
        "text": "<b>Forced</b> - After The Rougarou leaves a location: Place 1 clue from the token bank on that location.\n<b>Objective</b> - <em>\"We have to destry the beast!\"</em> If The Rougarou is defeated: (<b>→R2</b>)\n<b>Objective</b> - <em>\"Maybe there's another way...\"</em> While an investigator is engaged with The Rougarou, he or she may choose to advance. (Limit once per phase.)",
        "back_name": "Taming the Rougarou",
        "back_flavor": "Conversing with the creature is a daunting Tâche. Whenever it is cornered, it bellows and attacks, like a feral beast. If there is still some semblance of humanity left inside the create, it is buried deep beneath the rage and bloodlust of the Malédiction.",
        "back_text": "If each of the following requirements are met, proceed to (<b>→R3</b>). Otherwise, flip this act back to its \"a\" side.\n— <em>\"We must learn more about the Malédiction.\"</em> The investigators must have 4 [per_investigator] clues, as a group.\n— <em>\"We must keep it contained.\"</em> The Rougarou must have a <b>Trap</b> card attached to it.\n— <em>\"We must protected ourseleves.\"</em> The Rougarou must have at least 1 [per_investigator] damage on it.\n— <em>\"We must calm it down.\"</em> The investigators must have either \"found a binding stone\" or \"found a strange doll.\""
    },
    {
        "code": "81007",
        "name": "Cursed Shores",
        "text": "[action]: Take 1 damage. You get +2 to your skill value for the next skill test you make this turn.\n<b>Forced</b> – When you leave Cursed Shores: Choose and discard a skill card from your hand.",
        "traits": "Nouvelle-Orléans. Bayou.",
        "back_flavor": "Black storm clouds loom above you, watching patiently as you trudge through the bayou. Their shapes twist and churn in the night sky, blotting out the stars."
    },
    {
        "code": "81008",
        "flavor": "A trail of blood and mangled flesh led you here. You suspect this is no ordinary garden.",
        "name": "Garden District",
        "text": "[action]: Test [agility] (7) to try to break into a nearby greenhouse and take a look around. If you succeed, remember that the investigators have \"found a strange doll.\"",
        "traits": "Nouvelle-Orléans.",
        "back_name": "New Orleans",
        "back_flavor": "It is late, but the city's nightlife is in full swing. Jazz clubs and speakeasies rule the night. But your interest lies elsewhere..."
    },
    {
        "code": "81009",
        "flavor": "People are just now beginning to settle what began as an untamed marsh. Truth is, some evils run too deep to exorcise that easily.",
        "name": "Broadmoor",
        "text": "[action]: <b>Resign.</b> \"We can't catch the beast!\" You make your way to safety, letting the beast roam free.",
        "traits": "Nouvelle-Orléans.",
        "back_name": "New Orleans",
        "back_flavor": "It is late, but the city's nightlife is in full swing. Jazz clubs and speakeasies rule the night. But your interest lies elsewhere..."
    },
    {
        "code": "81010",
        "name": "Brackish Waters",
        "text": "While you are at Brackish Waters, you cannot play assets.\n[action] Discard 2 assets from your hand or from play: Test [agility] (3) to wade through the dark waters and retrieve an abandoned fishing net. If you succeed, take control of the set-aside Fishing Net asset.",
        "traits": "Riverside. Bayou.",
        "back_flavor": "The reeking odor of dead fish overwhelms your senses. You can't help but hold your breath as you wade through the repugnant shallows."
    },
    {
        "code": "81011",
        "flavor": "Leaves flutter in the cold wind, breaking the stillness of the park. With an area strangely abandoned, you feel as though you don't belong here.",
        "name": "Audubon Park",
        "text": "<b>Forced</b> – When you evade an enemy at Audubon Park: Discard a random card from your hand.",
        "traits": "Riverside.",
        "back_name": "Riverside",
        "back_flavor": "Even at this late hour, bells and shouts sound across the piers as dockworkers go about their business."
    },
    {
        "code": "81012",
        "name": "Fauborg Marigny",
        "text": "While you are at Fauborg Marigny, reduce the cost of each asset you play by 1.\n[action]: <b>Resign.</b> \"We can't catch the beast!\" You make your way to safety, letting the beast roam free.",
        "traits": "Riverside.",
        "back_name": "Riverside",
        "back_flavor": "Even at this late hour, bells and shouts sound across the piers as dockworkers go about their business."
    },
    {
        "code": "81013",
        "name": "Forgotten Marsh",
        "text": "<b>Forced</b> – When you leave Forgotten Marsh: Lose 2 resources.",
        "traits": "Wilderness. Bayou.",
        "back_flavor": "You warily eye the web of vines and blackened bog waters before you, and your heart sinks. You long for the comforts of home, and yet you press onward."
    },
    {
        "code": "81014",
        "name": "Trapper's Cabin",
        "text": "While you are at Trapper's Cabin, you cannot gain resources.\n[action] Spend 5 resources: Test [intellect] (3) to convince an old trapper to sell you his last bear Piège. If you succeed, take control of the set-aside Bear Trap asset.",
        "traits": "Wilderness.",
        "back_name": "Wilderness",
        "back_flavor": "After hours of navigating through impenetrable fog and overgrowth, your clothes stick to your skin and you swat at what seems like the thousandth mosquito."
    },
    {
        "code": "81015",
        "flavor": "This region is covered in twisted plants that grow odd-looking berries. They look absolutely delicious...",
        "name": "Twisted Underbrush",
        "text": "[action]: Gain 2 resources and take 1 horror.",
        "traits": "Wilderness.",
        "back_name": "Wilderness",
        "back_flavor": "After hours of navigating through impenetrable fog and overgrowth, your clothes stick to your skin and you swat at what seems like the thousandth mosquito."
    },
    {
        "code": "81016",
        "name": "Foul Swamp",
        "text": "While you are at Foul Swamp, you cannot heal horror or cancel horror.\n[action] Take up to 3 horror: Test [willpower] (7) to search the boneyard. You get +1 [willpower] for this test for each horror taken as part of this ability's cost. If you succeed, remember that the investigators have \"found an ancient binding stone.\"",
        "traits": "Unhallowed. Bayou.",
        "back_flavor": "The stench of death and decay washes over you as you slog through this putrid swamp. It's hard to imagine what could live in these waters, sullied as they are by rot and putrefaction."
    },
    {
        "code": "81017",
        "flavor": "A macabre display greets you as you venture deeper into the bayou, where black magick and occult rituals find their home.",
        "name": "Ritual Grounds",
        "text": "<b>Forced</b> – After you end your turn at Ritual Grounds: Draw 1 card and take 1 horror.",
        "traits": "Unhallowed.",
        "back_name": "Unhallowed Land",
        "back_flavor": "Iä! Iä Shub-Niggurath!\nQue tous les démons volent de cette endroit,\nThe world is your prey, your bloodlust unending..."
    },
    {
        "code": "81018",
        "flavor": "These cairnstones were placed here centuries ago, their purpose unknown.",
        "name": "Overgrown Cairns",
        "text": "[action] Spend 2 resources: Heal 2 horror. (Limit once per game.)",
        "traits": "Unhallowed.",
        "back_name": "Unhallowed Land",
        "back_flavor": "Iä! Iä! Shub-Niggurath!<br>Que tous les démons volent de cette endroit,<br>The world is your prey, your bloodlust unending..."
    },
    {
        "code": "81019",
        "name": "Lady Esprit",
        "subname": "Dangereuse Bokor",
        "text": "[action] Inclinez Lady Esprit et infligez-lui 1 horreur : soignez 2 dégâts ou gagnez 2 ressources. N'importe quel investigateur dans le lieu de Lady Esprit a le droit d'activer cette capacité.",
        "traits": "Allié. Sorcier.",
        "slot": "Allié"
    },
    {
        "code": "81020",
        "name": "Bear Trap",
        "text": "[free]: Attach Bear Trap to your location.\n<b>Forced</b> – After The Rougarou enters attached location: Attach Bear Trap to The Rougarou.\nAttached enemy gets -1 fight and -1 evade.",
        "traits": "Piège."
    },
    {
        "code": "81021",
        "name": "Fishing Net",
        "text": "[free] If The Rougarou is exhausted and at your location: Attach Fishing Net to The Rougarou.\nAttached enemy loses retaliate.",
        "traits": "Piège."
    },
    {
        "code": "81022",
        "flavor": "They were apex predators even before the curse took hold.",
        "name": "Bog Gator",
        "text": "<b>Prey</b> – Lowest [agility].\nWhile Bog Gator is at a Bayou location, it gets +2 fight and +2 evade.",
        "traits": "Créature."
    },
    {
        "code": "81023",
        "name": "Swamp Leech",
        "text": "<b>Spawn</b> – Any [[Bayou]] location.\nSwamp Leech cannot be evaded.\n<b>Forced</b> – When Swamp Leech enters a non-[[Bayou]] location: Discard it.",
        "traits": "Créature."
    },
    {
        "code": "81024",
        "name": "Cursed Swamp",
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, take 1 damage. If you are at a [[Bayou]] location, you cannot commit cards to this skill test.",
        "traits": "Risque."
    },
    {
        "code": "81025",
        "name": "Spectral Mist",
        "text": "<b>Revelation</b> - Attach to a [[Bayou]] location. Limit 1 per location.\nEach skill test performed at attached location gets +1 difficulty.\n[action]: Test [intellect] (2) to disrupt the source of the mist. If you suceed, discard Spectral Mist.",
        "traits": "Risque."
    },
    {
        "code": "81026",
        "name": "Dragged Under",
        "text": "<b>Revelation</b> - Test [agility] (3). If you fail, add Dragged Under to your threat area.\n<b>Forced</b> – When you leave your current location: take 2 damage and discard Dragged Under.\n<b>Forced</b> – At the end of your turn: Test [agility] (3). If you succeed, discard Dragged Under.",
        "traits": "Risque."
    },
    {
        "code": "81027",
        "flavor": "There are dangers deep within the mire you can only begin to imagine.",
        "name": "Ripples on the Surface",
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, take 1 horror. If you are at a [[Bayou]] location, you cannot commit cards to this skill test.",
        "traits": "Terreur."
    },
    {
        "code": "81028",
        "name": "The Rougarou",
        "subname": "Cursed Soul",
        "text": "Aloof. Retaliate.\nAs an additional cost for an investigator to engage The Rougarou, the investigators must spend 1 clue, as a group (2 clues instead if there are 3 or 4 investigators).\n<b>Forced</b> – After The Rougarou takes 1 [per_investigator] damage during a single phase: Find the location that is farthest from all investigator. Move The Rougarou (one location at a time) until it enters that location.",
        "traits": "Monstre. Créature. Élite."
    },
    {
        "code": "81029",
        "flavor": "Your stomach convulses and you feel the first ghastly pangs of hunger.",
        "name": "Curse of the Rougarou",
        "text": "<b>Revelation</b> - Put Curse of the Rougarou into play in your threat area.\n<b>Forced</b> - At the end of your turn, if you have not dealt any damage this turn: Take 1 horror.",
        "traits": "Malédiction."
    },
    {
        "code": "81030",
        "name": "Transformation Monstrueuse",
        "text": "Fast.\nFixez les valeurs de base de votre [willpower] et de votre [intellect] à 2.\nFixez les valeurs de base de votre [combat] et de votre [agility] à 5.\n[action] Inclinez Transformation Monstrueuse: <b>Combattre.</b> Vous infligez +1 dégat pour cette attaque.",
        "traits": "Talent."
    },
    {
        "code": "81031",
        "name": "Slime-Covered Dhole",
        "text": "<b>Spawn</b> – Any non-[[Bayou]] location.\n<b>Prey</b> – Lowest remaining health.\nChasseur.\n<b>Forced</b> – When Slime-Covered Dhole enters a location: Each investigator at that location takes 1 horror.",
        "traits": "Monstre. Dhole."
    },
    {
        "code": "81032",
        "flavor": "A great thrashing accompanied by an echoing roar turns your blood to ice.",
        "name": "Marsh Gug",
        "text": "<b>Spawn</b> - Any [[Bayou]] location.\nChasseur.",
        "traits": "Monstre. Gug."
    },
    {
        "code": "81033",
        "name": "Dark Young Host",
        "text": "<b>Spawn</b> – Any [[Bayou]] location.\n<b>Forced</b> – When 1 or more clues are placed on Dark Young Host's location: Place those clues on Dark Young Host.\n<b>Forced</b> – When Dark Young Host is defeated: Move all clues on Dark Young Host to its location.",
        "traits": "Monstre. Sombre Rejeton."
    },
    {
        "code": "81034",
        "flavor": "A dreadful howl pierces your eardrums. The Rougarou is on the move...",
        "name": "On the Prowl",
        "text": "Surge.\n<b>Revelation</b> – Find a non-[[Bayou]] location with the fewest clues on it. Move The Rougarou (one location at a time) until it enters that location."
    },
    {
        "code": "81035",
        "flavor": "Driven by hunger, it cares for naught but its next meal.",
        "name": "Beast of the Bayou",
        "text": "<b>Revelation</b> - The Rougarou makes an immediate attack against each investigator at The Rougarou's location and each connecting location. If no attacks were made by this effect, place 1 doom on the current agenda."
    },
    {
        "code": "81036",
        "name": "Insatiable Bloodlust",
        "text": "<b>Revelation</b> - Attach to The Rougarou.\nThe Rougarou gets +1 fight, +1 damage, +1 horror, and cannot be evaded.\n<b>Forced</b> – After The Rougarou takes damage: Discard Insatiable Bloodlust."
    }
]
