[
    {
        "code": "81001",
        "name": "La Malédiction du Rougarou",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –2 (–4 à la place si vous êtes dans un lieu [[Bayou]]).\n[cultist] –2. Si Le Rougarou est dans votre lieu, révélez un autre pion.\n[tablet] Révélez un autre pion. En cas d'échec, vous ne pouvez pas vous déplacer jusqu'à la fin du round.\n[elder_thing] –4. Si Le Rougarou est dans votre lieu, il vous attaque.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –3 (–6 à la place si vous êtes dans un lieu [[Bayou]]).\n[cultist] –3. Si Le Rougarou est dans votre lieu, révélez un autre pion.\n[tablet] Révélez un autre pion. En cas d'échec, vous ne pouvez pas vous déplacer jusqu'à la fin du round\n[elder_thing] –4. Si Le Rougarou est dans votre lieu ou dans un lieu connexe, il vous attaque."
    },
    {
        "code": "81002",
        "flavor": "Dès votre arrivée à La Nouvelle-Orléans le lendemain, vous débutez votre enquête en interrogeant les habitants à propos des récents meurtres. Comme vous le soupçonniez, la plupart des gens ne savent presque rien sur ces événements. Vous parvenez à dénicher quelques témoins oculaires qui vous fournissent des descriptions concordantes de la créature : agile, musculeuse, avec de longs bras et un visage lupin. Un début prometteur - mais si ces rumeurs de « malédiction » recèlent ne serait-ce qu'une once de vérité, vous allez devoir parler à Lady Esprit elle-même.",
        "name": "Une Créature du Bayou",
        "back_name": "Les Cieux s'Assombrissent",
        "back_flavor": "Une violente tempête se rapproche tandis que vous poursuivez vos recherchez. Des nuages orageux envahissent le ciel et l'atmosphère devient humide. Vous vous rappelez que tous les meurtres ont eu lieu tard dans la nuit, sous un ciel sombre et nuageux. Un frisson vous parcourt l'échine et vous ne pouvez vous empêchez de penser : et si vous étiez le prochain ?",
        "back_text": "Mélangez la pile de défausse Rencontre dans le deck Rencontre.\nSi Le Rougarou est en jeu, trouvez un lieu non-[[Bayou]] avec le moins d'indices dessus. Déplacez Le Rougarou (un lieu à la fois) jusqu'à ce qu'il entre dans ce lieu.\nSi Le Rougarou n'est pas en jeu, après avoir avancé à l'Intrigue 2a, placez 1 fatalité sur cette intrigue."
    },
    {
        "code": "81003",
        "flavor": "Le bayou festoie tout autour de vous. Des mâchoires claquent et des chairs se déchirent juste derrière les arbres. De fines gouttelettes de pluie rident la surface de l'eau. Vous êtes incapable de déterminer l'origine des sons. Peut-être est-ce juste l'effroyable ambiance du bayou.",
        "name": "Le Rougarou se Nourrit",
        "back_name": "La Dixième Nuit",
        "back_flavor": "Un coup de tonnerre retentit dans le ciel et vous trébuchez, assourdi par la soudaine déflagration. Votre vue se trouble et votre gorge s'emplit de bile. Un hurlement solitaire répond à l'appel du ciel, résonnant dans tout le bayou. Vous vous extirpez du sol boueux et rassemblez vos affaires, incapable de réprimer la sensation que le temps presse.",
        "back_text": "Mélangez tous les exemplaires de À l'Affût de la pile de défausse Rencontre dans le deck Rencontre.\nSi Le Rougarou est en jeu, trouvez un lieu non-[[Bayou]] avec le moins d'indices dessus. Déplacez Le Rougarou (un lieu à la fois) jusqu'à ce qu'il entre dans ce lieu.\nSi Le Rougarou n'est pas en jeu, après avoir avancé à l'Intrigue 3a, placez 1 fatalité sur cette intrigue."
    },
    {
        "code": "81004",
        "flavor": "Des filets de substance visqueuse suintent des tourbières, rampant sur les racines des arbres et vous étreignant au passage. L'air devient lourd, empli d'une chaleur délétère. Vous avez le sentiment de sombrer, de sombrer dans les profondeurs du bayou, de sombrer dans la lourdeur du ciel noir et du brouillard nauséabond…",
        "name": "La Malédiction se Propage",
        "text": "<b>Forcé</b> – À la fin de la phase d'Investigation, si Le Rougarou n'est pas engagé avec un investigateur : placez 1 fatalité sur cette intrigue.",
        "back_name": "Atteint par la Malédiction",
        "back_flavor": "Un cri suraigu résonne à travers le bayou, suivi par le hurlement sinistre du Rougarou maudit. La bête a de nouveau goûté au sang - vous en êtes certain.",
        "back_text": "<hr><b>Le détenteur de la faiblesse Malédiction du Rougarou lit (à voix haute) le texte suivant :</b><blockquote><em>Vous sentez quelque chose couler de votre main et découvrez avec stupeur vos phalanges déchirées et sanguinolentes. Non loin, l'écorce d'un arbre est brisée et couverte de sang. La colère due à votre échec s'évanouit lentement à mesure que vous réalisez que ce sang est le votre.</em></blockquote>(<b>→C1</b>)\n<hr><b>Si aucun investigateur n'a obtenu la Malédiction du Rougarou :</b>\n(<b>→C1</b>)"
    },
    {
        "code": "81005",
        "flavor": "Selon vos contacts, Lady Esprit est une prêtresse vaudou qui vit dans les tréfonds du bayou. La majorité des gens préfère ne pas s'approcher de sa cabane isolée. Après tout, le bayou peut être un endroit dangereux, même sans tenir compte de la récente vague de meurtres sauvages.",
        "name": "Trouver Lady Esprit",
        "text": "<b>Objectif</b> – Seuls les investigateurs dans un lieu [[Bayou]] ont le droit de dépenser collectivement le nombre d'indices requis pour avancer.",
        "back_name": "Comprendre la Malédiction",
        "back_flavor": "Trouver la cabane de Lady Esprit n'est pas une mince affaire, mais vous apercevez enfin la bicoque décrépie à travers le brouillard. Lady Esprit vous accueille, pas le moins du monde surprise par votre arrivée. Elle affirme que le Rougarou était autrefois un homme mais qu'il a été maudit par un être connu sous le nom de « Shub-Niggurath », et condamné à revêtir la forme d'un grand loup. Elle pense pouvoir lever la malédiction que le Rougarou fait peser sur le bayou, mais seulement si la créature est tuée.",
        "back_text": "Mettez en jeu Lady Esprit dans un lieu [[Bayou]]. Mettez en jeu chaque lieu mis de côté. Prenez l'ennemi Le Rougarou dans le set de rencontre <em>La Malédiction du Rougarou</em> et mettez-le en jeu dans un lieu non-[[Bayou]]. Mélangez la pile de défausse Rencontre et chaque carte Rencontre du set de rencontre <em>La Malédiction du Rougarou</em> dans le deck Rencontre.\n<b>L'investigateur principal lit ce qui suit (à voix haute) :</b>\n<blockquote><em>Alors que vous quittez la cabane de Lady Esprit, une terrible nausée vous étreint et vous tomber à genoux. </em></blockquote>\nL'investigateur principal met en jeu la faiblesse La Malédiction du Rougarou dans sa zone de menace."
    },
    {
        "code": "81006",
        "flavor": "Le Rougarou se terre quelque part dans l'immense bayou. Vous devez le traquer et l'abattre, sans quoi la malédiction de la bête vous consumera également.",
        "name": "Chasser le Rougarou",
        "text": "<b>Forcé</b> - Après que Le Rougarou a quitté un lieu : placez 1 indice de la réserve de pions sur ce lieu.\n<b>Objectif</b> - <em>« Nous devons abattre la bête ! »</em> Si Le Rougarou est vaincu : (<b>→C2</b>)\n<b>Objectif</b> - <em>« Il y a peut-être un autre moyen… »</em> Tant qu'un investigateur est engagé avec Le Rougarou, il peut choisir d'avancer. (Limite d'une fois par phase.)",
        "back_name": "Dompter le Rougarou",
        "back_flavor": "Communiquer avec la créature est une tâche ardue. Dès qu'elle est acculée, elle hurle et attaque comme une bête sauvage. S'il reste un semblant d'humanité chez le Rougarou, il est enfoui profondément sous la rage et la soif de sang de la malédiction.",
        "back_text": "Si toutes les conditions ci-dessous sont remplies, passez à (<b>→C3</b>). Sinon, retournez cet acte sur sa face « a ».\n— <i>« Nous devons en apprendre plus sur la malédiction. »</i> Les investigateurs doivent collectivement posséder 4 [per_investigator] indices.\n— <i>« Nous devons maîtriser la bête. »</i> Le Rougarou doit avoir une carte [[Piège]] attachée à lui.\n— <i>« Nous devons nous protéger. »</i> Le Rougarou doit avoir au moins 1 [per_investigator] dégât sur lui.\n— <i>« Nous devons calmer la bête. »</i> Les investigateurs doivent avoir soit « trouvé une ancienne pierre d'entrave », soit « trouvé une drôle de poupée. »"
    },
    {
        "code": "81007",
        "name": "Rivages Maudits",
        "text": "[action] : subissez 1 dégât. Vous gagnez +2 à votre valeur de compétence pour le prochain test de compétence que vous effectuez à ce tour.\n<b>Forcé</b> – Quand vous quittez les Rivages Maudits : Choisissez et défaussez une carte Compétence de votre main.",
        "traits": "La Nouvelle-Orléans. Bayou.",
        "back_flavor": "Des nuages orageux se dessinent au-dessus de vous tandis que vous vous frayez un chemin à travers le bayou. Ils se tordent et se déforment dans la nuit, masquant les étoiles."
    },
    {
        "code": "81008",
        "flavor": "Une traînée de sang et de chair déchiquetée vous a mené jusqu'à ce jardin, que vous soupçonnez de ne pas être ordinaire.",
        "name": "Garden District",
        "text": "[action] : effectuez un test de [agility] (7) pour essayer d'entrer par effraction dans une serre voisine. En cas de réussite souvenez-vous que les investigateurs ont « trouvé une drôle de poupée ».",
        "traits": "La Nouvelle-Orléans.",
        "back_name": "La Nouvelle-Orléans",
        "back_flavor": "Il est tard, mais la vie nocturne de la ville bat son plein. Les clubs de jazz et les bars clandestins règnent sur la nuit. Mais ce qui vous intéresse se trouve ailleurs…"
    },
    {
        "code": "81009",
        "flavor": "Les gens ont commencé à s'installer dans ce qui, il n'y a pas si longtemps, n'était qu'un marécage insalubre. En vérité, certains maux sont trop profonds pour être chassés si aisément.",
        "name": "Broadmoor",
        "text": "[action] : <b>Abandon.</b> « Nous ne pouvons pas attraper la bête ! » Vous partez vous mettre à l'abri, laissant la bête rôder en liberté.",
        "traits": "La Nouvelle-Orléans.",
        "back_name": "La Nouvelle-Orléans",
        "back_flavor": "Il est tard, mais la vie nocturne de la ville bat son plein. Les clubs de jazz et les bars clandestins règnent sur la nuit. Mais ce qui vous intéresse se trouve ailleurs…"
    },
    {
        "code": "81010",
        "name": "Eaux Saumâtres",
        "text": "Tant que vous êtes dans les Eaux Saumâtres, vous ne pouvez pas jouer de soutiens.\n[action] Défaussez 2 soutiens de votre main ou du jeu : effectuez un test de [agility] (3) pour vous frayer un chemin à travers les eaux sombres et ramasser un filet de pêche abandonné. En cas de réussite, mettez en jeu le soutien Filet de Pêche sous votre contrôle.",
        "traits": "Berges. Bayou.",
        "back_flavor": "Une odeur nauséabonde de poissons morts agresse vos sens. Vous ne pouvez pas vous empêcher de retenir votre respiration en vous frayant un chemin à travers ces répugnantes eaux stagnantes."
    },
    {
        "code": "81011",
        "flavor": "Les feuilles volettent dans le vent glacial, brisant la quiétude du parc. Ce lieu est étrangement désert et vous ne vous y sentez pas à votre place.",
        "name": "Parc Audubon",
        "text": "<b>Forcé</b> – Quand vous échappez à un ennemi dans le Parc Audubon :  défaussez une carte prise au hasard dans votre main.",
        "traits": "Berges.",
        "back_name": "Berges",
        "back_flavor": "Même à cette heure tardive, vous pouvez entendre le tumulte provenant des quais tandis que les dockers vaquent à leurs occupations."
    },
    {
        "code": "81012",
        "name": "Faubourg Marigny",
        "text": "Tant que vous êtes dans le Faubourg Marigny, diminuez de 1 le coût de chaque soutien que vous jouez.\n[action] : <b>Abandon.</b> « Nous ne pouvons pas attraper la bête ! » Vous partez vous mettre à l'abri, laissant la bête rôder en liberté.",
        "traits": "Berges.",
        "back_name": "Berges",
        "back_flavor": "Même à cette heure tardive, vous pouvez entendre le tumulte provenant des quais tandis que les dockers vaquent à leurs occupations."
    },
    {
        "code": "81013",
        "name": "Marécage oublié",
        "text": "<b>Forcé</b> – Quand vous quittez le Marécage Oublié : perdez 2 ressources.",
        "traits": "Contrée Sauvage. Bayou.",
        "back_flavor": "Vous observez attentivement les enchevêtrements de ronces et les eaux boueuses devant vous, et votre cœur se serre. Vous aimeriez regagner le confort de votre maison, mais vous avancez malgré tout."
    },
    {
        "code": "81014",
        "name": "Cabane de Trappeur",
        "text": "Tant que vous êtes dans la Cabane de Trappeur, vous ne pouvez pas gagner de ressources.\n[action] Dépensez 5 ressources : effectuez un test de [intellect] (3) pour convaincre un vieux trappeur de vous vendre son dernier piège à ours. En cas de réussite, mettez en jeu le soutien Piège à Ours sous votre contrôle.",
        "traits": "Contrée Sauvage.",
        "back_name": "Contrée Sauvage",
        "back_flavor": "Après des heures d'errance au cœur d'un impénétrable brouillard et d'une végétation luxuriante, vos vêtements vous collent à la peau. Vous venez d'écraser ce qui vous semble être votre millième moustique."
    },
    {
        "code": "81015",
        "flavor": "Cet endroit est recouvert de plantes difformes sur lesquelles poussent d'étranges baies qui ont l'air absolument délicieuses…",
        "name": "Sous-Bois Distordu",
        "text": "[action] : gagnez 2 ressources et subissez 1 horreur.",
        "traits": "Contrée Sauvage.",
        "back_name": "Contrée Sauvage",
        "back_flavor": "Après des heures d'errance au cœur d'un impénétrable brouillard et d'une végétation luxuriante, vos vêtements vous collent à la peau. Vous venez d'écraser ce qui vous semble être votre millième moustique."
    },
    {
        "code": "81016",
        "name": "Marais Nauséabond",
        "text": "Tant que vous êtes dans le Marais Nauséabond, vous ne pouvez ni soigner d'horreur, ni annuler d'horreur.\n[action] Subissez jusqu'à 3 horreurs : effectuez un test de [willpower] (7) pour fouiller parmi les ossements. Vous gagnez +1 [willpower] pour ce test pour chaque horreur subie pour payer le coût de cette capacité. En cas de réussite, souvenez-vous que les investigateurs ont « trouvé une ancienne pierre d'entrave ».",
        "traits": "Non Consacré. Bayou.",
        "back_flavor": "Une odeur méphitique vous entoure tandis que vous traversez ce marais infect. Difficile d'imaginer ce qui peut bien vivre dans ces eaux putrides."
    },
    {
        "code": "81017",
        "flavor": "Un spectacle macabre vous accueille alors que vous vous aventurez plus avant dans le bayou, là où règnent la magie noire et les rituels occultes.",
        "name": "Terre Rituelle",
        "text": "<b>Forcé</b> – Après que vous avez terminé votre tour dans la Terre Rituelle : piochez 1 carte et subissez 1 horreur.",
        "traits": "Non Consacré.",
        "back_name": "Domaine Non Consacré",
        "back_flavor": "Iä ! Iä Shub-Niggurath !\nQue tous les démons volent de cet endroit,\nLe monde est ta proie, ta soif de sang insatiable…"
    },
    {
        "code": "81018",
        "flavor": "Ces cairns ont été érigés il y a des siècles, mais on ignore dans quel but.",
        "name": "Cairns Couverts de Verdure",
        "text": "[action] Dépensez 2 ressources : soignez 2 horreur. (Limite d'une fois par partie.)",
        "traits": "Non Consacré.",
        "back_name": "Domaine Non Consacré",
        "back_flavor": "Iä ! Iä Shub-Niggurath !\nQue tous les démons volent de cet endroit,\nLe monde est ta proie, ta soif de sang insatiable…"
    },
    {
        "code": "81019",
        "name": "Lady Esprit",
        "subname": "Dangereuse Bokor",
        "text": "[action] Inclinez Lady Esprit et infligez-lui 1 horreur : soignez 2 dégâts ou gagnez 2 ressources. N'importe quel investigateur dans le lieu de Lady Esprit a le droit d'activer cette capacité.",
        "traits": "Allié. Sorcier.",
        "slot": "Allié"
    },
    {
        "code": "81020",
        "name": "Piège à Ours",
        "text": "[free] : attachez le Piège à Ours à votre lieu.\n<b>Forcé</b> – Après que Le Rougarou est entré dans le lieu attaché : attachez le Piège à Ours au Rougarou.\nL'ennemi attaché perd –1 combat et –1 évasion.",
        "traits": "Piège."
    },
    {
        "code": "81021",
        "name": "Filet de Pêche",
        "text": "[free] Si Le Rougarou est incliné dans votre lieu : attachez le Filet de Pêche au Rougarou.\nL'ennemi attaché perd Riposte.",
        "traits": "Piège."
    },
    {
        "code": "81022",
        "flavor": "Ils étaient déjà au sommet de la chaîne alimentaire avant que la malédiction n'apparaisse.",
        "name": "Alligator des Tourbières",
        "text": "<b>Proie</b> – [agility] la plus faible.\nTant que l'Alligator des Tourbières est dans un lieu [[Bayou]], il gagne +2 combat et +2 évasion.",
        "traits": "Créature."
    },
    {
        "code": "81023",
        "name": "Sangsue des Marais",
        "text": "<b>Génération</b> – N'importe quel lieu [[Bayou]].\nVous ne pouvez pas échapper à la Sangsue des Marais.\n<b>Forcé</b> – Quand la Sangsue des Marais entre dans un lieu non-[[Bayou]] : défaussez-la.",
        "traits": "Créature."
    },
    {
        "code": "81024",
        "name": "Marais Maudit",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (3). Subissez 1 dégât pour chaque point manquant. Si vous êtes dans un lieu [[Bayou]], vous ne pouvez pas attribuer de cartes à ce test de compétence.",
        "traits": "Risque."
    },
    {
        "code": "81025",
        "name": "Brume Spectrale",
        "text": "<b>Révélation</b> - Attachez cette carte à un lieu [[Bayou]]. Limite de 1 par lieu.\nAugmentez de 1 la difficulté de chaque test de compétence effectué dans le lieu attaché.\n[action] : effectuez un test de [intellect] (2) pour neutraliser la source de la brume. En cas de réussite, défaussez la Brume Spectrale.",
        "traits": "Risque."
    },
    {
        "code": "81026",
        "name": "Entraîné vers le Fond",
        "text": "<b>Révélation</b> - Effectuez un test de [agility] (3). En cas d'échec, ajoutez Entraîné vers le Fond à votre zone de menace.\n<b>Forcé</b> – Quand vous quittez votre lieu actuel : subissez 2 dégâts et défaussez Entraîné vers le Fond.\n<b>Forcé</b> – À la fin de votre tour : effectuez un test de [agility] (3). En cas de réussite, défaussez Entraîné vers le Fond.",
        "traits": "Risque."
    },
    {
        "code": "81027",
        "flavor": "Il est des dangers profondément enfouis sous la vase que vous pouvez à peine imaginer.",
        "name": "Ondulations à la Surface",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (3). Subissez 1 horreur pour chaque point manquant. Si vous êtes dans un lieu [[Bayou]], vous ne pouvez pas attribuer de cartes à ce test de compétence.",
        "traits": "Terreur."
    },
    {
        "code": "81028",
        "name": "Le Rougarou",
        "subname": "Âme Maudite",
        "text": "Distant. Riposte.\nEn tant que coût supplémentaire pour qu'un investigateur puisse engager Le Rougarou, les investigateurs doivent collectivement dépenser 1 indice (2 indices à la place s'il y a 3 ou 4 investigateurs).\n<b>Forcé</b> – Après que Le Rougarou a subi 1 [per_investigator] dégât durant une seule phase : trouvez le lieu qui est le plus éloigné de tous les investigateurs. Déplacez Le Rougarou (un lieu à la fois) jusqu'à ce qu'il entre dans ce lieu.",
        "traits": "Monstre. Créature. Élite."
    },
    {
        "code": "81029",
        "flavor": "Votre estomac se convulse et vous ressentez les premiers tourments de la faim.",
        "name": "La Malédiction du Rougarou",
        "text": "<b>Révélation</b> – Mettez en jeu La Malédiction du Rougarou dans votre zone de menace.\n<b>Forcé</b> – À la fin de votre tour, si vous n'avez infligé aucun dégât à ce tour : subissez 1 horreur.",
        "traits": "Malédiction."
    },
    {
        "code": "81030",
        "name": "Transformation Monstrueuse",
        "text": "Rapide.\nFixez les valeurs de base de votre [willpower] et de votre [intellect] à 2.\nFixez les valeurs de base de votre [combat] et de votre [agility] à 5.\n[action] Inclinez Transformation Monstrueuse : <b>Combattre</b>. Vous infligez +1 dégât pour cette attaque.",
        "traits": "Talent."
    },
    {
        "code": "81031",
        "name": "Dhole Couvert de Vase",
        "text": "<b>Génération</b> – N'importe quel lieu non-[[Bayou]].\n<b>Proie</b> – Vie restante la plus faible.\nChasseur.\n<b>Forcé</b> – Quand le Dhole Couvert de Vase entre dans un lieu : chaque investigateur dans ce lieu subit 1 horreur.",
        "traits": "Monstre. Dhole."
    },
    {
        "code": "81032",
        "flavor": "Une grande agitation suivie d'un rugissement sonore vous glace le sang.",
        "name": "Gug des Marécages",
        "text": "<b>Génération</b> - N'importe quel lieu [[Bayou]].\nChasseur.",
        "traits": "Monstre. Gug."
    },
    {
        "code": "81033",
        "name": "Meute de Sombres Rejetons",
        "text": "<b>Génération</b> – N'importe quel lieu [[Bayou]].\n<b>Forcé</b> – Quand au moins 1 indice est placé sur le lieu de la Meute de Sombres Rejetons : placez ces indices sur la Meute de Sombres Rejetons.\n<b>Forcé</b> – Quand la Meute de Sombres Rejetons est vaincue : déplacez tous les indices de la Meute de Sombres Rejetons vers son lieu.",
        "traits": "Monstre. Sombre Rejeton."
    },
    {
        "code": "81034",
        "flavor": "Un hurlement atroce vous perce les tympans. Le Rougarou est en chasse…",
        "name": "À l'Affût",
        "text": "Renfort.\n<b>Révélation</b> – Trouvez un lieu non-[[Bayou]] avec le moins d'indices sur lui. Déplacez Le Rougarou (un lieu à la fois) jusqu'à ce qu'il entre dans ce lieu."
    },
    {
        "code": "81035",
        "flavor": "Guidé par la faim, il ne s'intéresse qu'à son prochain repas",
        "name": "Bête du Bayou",
        "text": "<b>Révélation</b> - Le Rougarou effectue immédiatement une attaque contre chaque investigateur dans son lieu et dans chaque lieu connexe. Si aucune attaque n'est effectuée par cet effet, placez 1 fatalité sur l'intrigue en cours."
    },
    {
        "code": "81036",
        "name": "Soif de Sang Insatiable",
        "text": "<b>Révélation</b> - Attachez cette carte au Rougarou.\nLe Rougarou gagne +1 combat, +1 dégât, +1 horreur et vous ne pouvez pas lui échapper.\n<b>Forcé</b> – Après que Le Rougarou a subi au moins un dégât : défaussez Soif de Sang Insatiable."
    }
]
