[
    {
        "code": "84001",
        "name": "Meurtre à l'Hôtel Excelsior",
        "text": "Facile / Standard\n[skull] : -X. X est le nombre d'ennemis [[Invité]] en jeu.\n[cultist] : -1. : S'il y a un ennemi [[Innocent]] dans la pile de victoire, révélez un autre pion Chaos.\n[tablet] : -3. Vous avez le droit de placer un de vos indices sur votre lieu pour traiter ceci comme un -1 à la place.\n[elder_thing] : -3. En cas d'échec, s'il y a un ennemi [[Innocent]] dans la pile de victoire, subissez 1 horreur.",
        "back_text": "Hard / Expert\n[skull] : -X. X est le nombre d'ennemis [[Innocent]] en jeu.\n[cultist] : -2. S'il y a un ennemi [[Innocent]] dans la pile de victoire, révélez un autre pion Chaos.\n[tablet] : -5. Vous avez le droit de placer un de vos indices sur votre lieu pour traiter ceci comme un -2 à la place.\n[elder_thing] : -3. En cas d'échec, subissez 1 horreur pour chaque ennemi [[Innocent]] dans la pile de victoire."
    },
    {
        "code": "84002",
        "flavor": "Quand vous revenez à vous, vous êtes debout devant le corps de l'homme. Vous détournez immédiatement les yeux de ce spectacle macabre. Sa poitrine est constellée de coups de couteau. Du sang coule sur le sol. Que diable s est-il passé ici ? Et pourquoi ne parvenez-vous pas à vous en souvenir ?",
        "name": "Le Meurtre",
        "text": "S'il n'y a que 1 investigateur dans la partie, le seuil de fatalité de cette intrigue augmente de + .",
        "back_name": "Éveiller les Soupçons",
        "back_flavor": "Vous tentez de mettre de l'ordre dans vos idées quand, tout à coup, on frappe à la porte de la suite. « Police ! » lance une voix grave. « On nous a signalé des bruits suspects. Ouvrez ! »",
        "back_text": "Mettez en jeu le Sergent Monroe dans le Hall d'Entrée.\nGénérez dans le Couloir du Premier Étage 1 ennemi Agent de Police d'Arkham mis de côté (s'il y a 3 ou 4 investigateurs dans la partie, générez dans le Hall d'Entrée un autre ennemi Agent de Police d'Arkham mis de côté). Ensuite, mélangez la pile de défausse Rencontre et chaque autre ennemi Agent de Police d'Arkham mis de côté dans le deck Rencontre.\nL'investigateur principal pioche la faiblesse Qu'Avez-Vous Fait ? mise de côté.\nPour chaque point suivant qui est vrai, placez 1 indice <i>(pris dans la réserve de pions)</i> sur la Chambre 225 et 1 fatalité sur un Agent de Police d'Arkham :\n- Les investigateurs n'ont pas « nettoyé le sang ».\n- Les investigateurs n'ont pas « caché le corps ».\n- Les investigateurs n'ont pas « rangé la chambre »."
    },
    {
        "code": "84003",
        "flavor": "Vous n'êtes pas les seuls que les étranges événements de l'Excelsior intéressent ce soir, et la police se pose des questions sur votre présence. Vous ignorez toujours ce qui s'est passé, ou même si cela pourrait arriver de nouveau.",
        "name": "Enquête Spéciale",
        "text": "<b>Forcé</b> – Après qu'un investigateur dans le même lieu qu'un ennemi [[Police]] redressé a découvert au moins 1 indice dans ce lieu ou infligé au moins un dégât à un ennemi [[Humanoïde]] : chaque ennemi [[Police]] redressé dans ce lieu engage cet investigateur et effectue immédiatement une attaque.",
        "back_name": "Au-Delà des Apparences",
        "back_flavor": "Vous avez passé beaucoup de temps dans l'hôtel et, même si vous sentez que quelque chose cloche, vous n'avez pas réussi à découvrir quoi. Alors que vous traversez le hall d'entrée, tentant d'assembler les pièces du puzzle, vous tombez nez à nez avec d'autres membres de la police d'Arkham venant de la rue. Dès qu'ils vous aperçoivent, ils sortent leurs armes. « Mains en l'air ! » ordonne leur officier. « Vous êtes en état d'arrestation ! »",
        "back_text": "Les investigateurs n'ont réussi ni à résoudre le crime ni à blanchir leurs noms ! <b>(→C3)</b>"
    },
    {
        "code": "84004",
        "flavor": "Vous essayez de faire le point sur la situation, mais la tête vous tourne. Des bouteilles vides parsèment la pièce Vous avez des fourmis dans les mains. Les ombres semblent se mouvoir tout autour de vous. Vous a-t-on drogué ? Ou quelque chose de totalement différent ?",
        "name": "Que s'est il Passé… ?",
        "text": "[action] Dépensez collectivement 1 [per_investigator] indice : piochez la carte du dessus du deck Pistes.\n<b>Objectif</b> - Si les investigateurs contrôlent deux soutiens [[Piste]], avancez.",
        "back_name": "Il Faut Bien Commencer Quelque Part…",
        "back_flavor": "C'est peu, mais c'est tout ce que vous avez. Votre seule véritable option est d'explorer le reste de l'hôtel et de voir ce que vous pouvez apprendre.",
        "back_text": "Mettez en jeu chaque lieu mis de côté.\nRetirez de la partie le reste du deck Pistes.\nMélangez dans le deck Rencontre la pile de défausse Rencontre et 6 cartes déterminées par les soutiens [[Piste]] en jeu, comme indiqué ci-dessous :\n- Si l'Appareil Extraterrestre est en jeu, mélangez les 3 exemplaires du Signal Encéphalique mis de côté.\n- Si la Clé du Gérant est en jeu, mélangez les 3 exemplaires de l'Agent de Sécurité de l'Hôtel mis de côté.\n- Si le Recueil de Rituels est en jeu, mélangez les 3 exemplaires de la Cultiste de l'Enclave mis de côté.\n- Si la Sinistre Solution est en jeu, mélangez les 3 exemplaires de Conscience Morbide mis de côté.\n- Si le Médaillon Vétuste est en jeu, mélangez les 3 exemplaires de Présence Effrayante mis de côté."
    },
    {
        "code": "84005",
        "flavor": "Grâce aux pistes que vous avez découvertes dans la suite, vous e tes presque certain que l'instigateur de tout ceci est toujours dans l'hôtel. La seule vraie question est de savoir où. Vous examinez les indices collectés, mû par le sentiment que la réponse se trouve juste sous votre nez…",
        "name": "Suivre les pistes",
        "text": "<b>Objectif</b> - Apprenez-en plus sur vos pistes en plaçant des indices dessus <i>(en utilisant les capacités des certains lieux)</i>. Plus il y a d'indices, mieux c'est. À la fin du round, vous avez le droit d'avancer si chaque soutien [[Piste]] a au moins 1 [per_investigator] indice sur lui. <i>(Astuce : si vous avez l'intention de présenter ces preuves à la police, il serait peut être préférable d'avoir au moins 2 [per_investigator] indices sur chaque [[Piste]]…)",
        "back_name": "La Vérité",
        "back_text": "Lisez l'<b>Interlude de Scénario: La Vérité</b> à la page 10 du livret."
    },
    {
        "code": "84006",
        "flavor": "Vous sentez le poids de vos péchés peser sur vos épaules.",
        "name": "Dague Couverte de Sang",
        "subname": "L'Arme du Crime",
        "text": "[action] : <b>Combattre</b>. Vous gagnez +2 [combat] pour cette attaque.\n[action] Inclinez la Dague Couverte de Sang et subissez 1 horreur : <b>Combattre</b>. Vous gagnez +2 [combat] et infligez +1 dégât pour cette attaque. Si un ennemi est vaincu par cette attaque, piochez 1 carte.",
        "traits": "Objet. Arme. Corps-à-corps. Maudit."
    },
    {
        "code": "84007",
        "name": "Qu'Avez-Vous Fait ?",
        "text": "<b>Révélation</b> – Mettez en jeu Qu'Avez-Vous Fait ? dans votre zone de menace.\nEn tant que coût additionnel pour effectuer une Discussion, vous devez défausser une carte prise au hasard dans votre main.\n[action] : Mélangez Qu'Avez-Vous Fait ? dans votre deck.",
        "traits": "Folie."
    },
    {
        "code": "84008",
        "name": "Sergent Monroe",
        "subname": "À Deux Jours de la Retraite",
        "text": "Le Sergent Monroe peut se voir assigner les dégâts et/ou horreurs infligés à n'importe quel investigateur dans son lieu, même s'il n'est contrôlé par personne.\n[reaction] Quand n'importe quel nombre de dégâts ou d'horreurs sont infligés au Sergent Monroe, inclinez-le : infligez un nombre équivalent de dégâts à un ennemi non-[[Innocent]] dans son lieu. N'importe quel investigateur dans le lieu du Sergent Monroe a le droit de déclencher cette capacité.",
        "traits": "Allié. Police.",
        "slot": "Allié"
    },
    {
        "code": "84009",
        "name": "Agent de Police d'Arkham",
        "text": "Distant. Patrouille (lieu le plus proche avec indices).\n<b>Forcé</b> – À la fin de la phase des Ennemis : déplacez vers l'Agent de Police d'Arkham 1 indice du lieu où il se trouve, en le retournant pour afficher sa face fatalité.\n[action] : <b>Discussion.</b> Effectuez un test de [willpower] (3). En cas de réussite, soit vous échappez automatiquement à l'Agent de Police d'Arkham, soit vous retournez l'une de ses fatalités pour afficher sa face indice et vous en prenez le contrôle.",
        "traits": "Humanoïde. Police. Innocent."
    },
    {
        "code": "84010",
        "name": "Chambre 225",
        "subname": "La Scène du Crime",
        "text": "[action] : effectuez un test de [willpower] (3). En cas de réussite, souvenez-vous que les investigateurs ont « nettoyé le sang »\n[action] : effectuez un test de [combat] (3). En cas de réussite, souvenez-vous que les investigateurs ont « caché le corps »\n[action] : effectuez un test de [intellect] (3). En cas de réussite, souvenez-vous que les investigateurs ont « rangé la chambre »",
        "traits": "Scène de Crime.",
        "back_flavor": "Le tapis au sol est trempé de sang. Du verre brisé parsème le canapé et la table basse du salon. Entrant par la fenêtre ouverte, une brise fraîche fait onduler les longs rideaux."
    },
    {
        "code": "84011",
        "name": "Balcon de la Suite",
        "text": "[action] : Choisissez un ennemi [[Humanoïde]] dans le Balcon de la Suite et effectuez un test de [combat] or [agility] (4). En cas de réussite, subissez 1 horreur directe et vainquez l'ennemi choisi (s'il s'agit d'un ennemi [[Élite]], infligez-lui 2 dégâts à la place). Cette action ne provoque pas d'attaque d'opportunité.",
        "traits": "Scène de Crime.",
        "back_flavor": "Le balcon offre un point de vue exceptionnel sur le reste d'Arkham. Vous vous penchez par-dessus la rambarde et frissonnez à l'idée de tomber d'une telle hauteur."
    },
    {
        "code": "84012",
        "name": "Couloir du Premier Étage",
        "text": "[reaction] Après être entré dans ce lieu : vous avez le droit de vous déplacer immédiatement vers un lieu connexe. Si vous le faites, révélez un pion pris au hasard dans la réserve du Chaos. Si un symbole [skull], [cultist], [tablet], [elder_thing] ou [auto_fail] est révélé, piochez la carte du dessus du deck Rencontre.",
        "traits": "Hall.",
        "back_flavor": "Une moquette improbable recouvre le sol, et les murs immaculés sont percés de portes rouge sang."
    },
    {
        "code": "84013",
        "name": "Hall d'Entrée",
        "text": "[action] : <b>Abandon.</b> Vous fuyez la scène de crime.\n<b>Forcé</b> – Quand vous tentez de vous déplacer hors du Hall d'Entrée alors qu'il y a au moins 1 ennemi [[Invité]] dedans: effectuez un test de [agility] (X), X étant le nombre d'ennemis [[Invité]] dans ce lieu. En cas d'échec, vous devez dépenser une action supplémentaire pour vous déplacer hors du Hall d'Entrée .",
        "traits": "Hall.",
        "back_flavor": "Le hall d'entrée est immense, avec un carrelage poli et de larges escaliers. Clients et employés parcourent la vaste pièce comme dans un rêve Ou est-ce juste votre imagination ?"
    },
    {
        "code": "84014",
        "name": "Restaurant",
        "text": "[action] Dépensez 2 ressources : vous passez commande sous le regard méprisant des employés. À la fin de votre tour, si vous êtes toujours dans le Restaurant , vous avez le droit de subir 1 horreur pour soigner 3 dégâts. (Limite d'une fois part partie.)\n[free] Si chaque lieu en jeu est révélé et qu'il n'y a aucun indice sur les lieux en jeu : placez 1 [per_investigator] indice <i>(pris dans la réserve de pions)</i> sur le Restaurant.",
        "traits": "Hall.",
        "back_flavor": "Les nappes blanches semblent presque trop propres. Vous jetez un coup d'œil au menu mais les mots inscrits dessus sont complètement illisibles. Quand vous y regardez de plus près, tout semble pourtant normal…"
    },
    {
        "code": "84015",
        "name": "Toit de l'Hôtel",
        "text": "[action] : effectuez un test de [agility] (4) ou de [combat] (4). En cas de réussite, déplacez-vous soit vers la Chambre 212, soit vers la Chambre 225, soit vers la Chambre 245.\n[action] : effectuez un test de [willpower] (3). En cas de réussite, déplacez n'importe quel nombre d'indices contrôlés par les investigateurs dans ce lieu vers l'Appareil Extraterrestre (s'il est en jeu).",
        "back_flavor": "Le vent souffle sur le toit terrasse de l'hôtel à mesure que les nuages s'amoncellent."
    },
    {
        "code": "84016",
        "flavor": "Sur le bureau se trouve une sorte de cuve en verre pleine d'une matière inhumaine et reliée à toutes sortes d'équipements de laboratoires étranges et futuristes. Personne ne semble avoir dormi dans le lit attenant. Une mallette pleine d'éprouvettes est posée sur le matelas, chacune remplie d'un liquide vert visqueux.",
        "name": "Chambre 212",
        "text": "[action] : Effectuez un test de [intellect] (3). En cas de réussite, déplacez n'importe quel nombre d'indices contrôlés par les investigateurs dans ce lieu vers la Sinistre Solution (si elle est en jeu).",
        "traits": "Scène de Crime.",
        "back_text": "La porte de la Chambre 212 est verrouillée. Vous ne pouvez pas entrer dans la Chambre 212 depuis le Couloir du Premier Étage.\nLe Couloir du Premier Étage gagne : \"[action] : effectuez un test de [agility] (4) pour tenter de crocheter la serrure. En cas de réussite, révélez la Chambre 212 et déplacez-vous-y immédiatement.\""
    },
    {
        "code": "84017",
        "flavor": "La chambre est immaculée ; nul n'y a mis les pieds depuis longtemps.",
        "name": "Chambre 245",
        "text": "[action] : effectuez un test de [intellect] (3). Seule la carte la plus proche du sommet de votre pile de défausse peut être attribuée à ce test de compétence (placez-la sous votre deck après la résolution de ce test). En cas de réussite, déplacez n'importe quel nombre d'indices contrôlés par les investigateurs dans ce lieu vers le Médaillon Vétuste (s'il est en jeu).",
        "traits": "Scène de Crime.",
        "back_flavor": "Un froid sépulcral se propage à travers la porte de la Chambre 245."
    },
    {
        "code": "84018",
        "flavor": "Le gérant de l'hôtel Excelsior est assurément une personne très occupée. Des articles de journaux, d'étranges documents et des clés de toutes sortes sont éparpillées ici.",
        "name": "Bureau",
        "text": "[action] : effectuez un test de [intellect] (0). Pour chaque point de réussite, vous avez le droit de déplacer 1 indice contrôlé par un investigateur dans ce lieu vers la Clé du Gérant (si elle est en jeu).",
        "back_text": "La porte menant au Bureau est verrouillée. Vous ne pouvez pas entrer dans le Bureau sauf ils vous contrôlez la Clé du Gérant.\nLe Sous-Sol gagne : \"[action] : effectuez un test de [agility] (3) pour tenter de crocheter la serrure. En cas de réussite, révélez le Bureau et déplacez-vous-y immédiatement.\""
    },
    {
        "code": "84019",
        "name": "Sous-Sol",
        "text": "[action] : effectuez un test de [intellect] (1). En cas de réussite, déplacez une fois vers le Sous-Sol un ennemi [[Humanoïde]] situé dans n'importe quel lieu.\n[reaction] Après avoir vaincu un ennemi dans le Sous-Sol : déplacez n'importe quel nombre d'indices contrôlés par les investigateurs dans ce lieu vers le Recueil de Rituels (s'il est en jeu).",
        "traits": "Scène de Crime.",
        "back_flavor": "Le vrombissement de la chaufferie et la pénombre vous font dresser les cheveux sur la tête. L'exploration du sous-sol va être difficile. À travers ce vacarme, vous avez l'impression d'entendre des bruits de pas qui font écho aux vôtres, quelques mètres en arrière."
    },
    {
        "code": "84020",
        "flavor": "Le concierge vous fixe avec un air dément. « Avez-vous demandé à ce qu'on vous réveille demain matin ? »",
        "name": "M. Trombly",
        "subname": "Concierge Dément",
        "text": "<b>Génération</b> - Hall d'Entrée.\nChasseur.\n<b>Forcé</b> – Après l'entrée en jeu de M. Trombly : résolvez immédiatement les mots-clés Chasseur et Patrouille de chaque autre ennemi [[Employé]] en jeu.",
        "traits": "Humanoïde. Employé."
    },
    {
        "code": "84021",
        "flavor": "« Z'êtes perdu ? J'pense pas que vous devriez être ici. »\nLeurs yeux scintillent d'une lueur maléfique et les articulations de leurs doigts blanchissent lorsqu'ils brandissent le premier objet à leur portée.",
        "name": "Employés Suspicieux",
        "text": "<b>Génération</b> – Lieu [[Scène de Crime]] le plus proche.\n<b>Proie</b> – Le plus d'indices.\nChasseur.",
        "traits": "Humanoïde. Employé."
    },
    {
        "code": "84022",
        "name": "Cliente de l'Hôtel",
        "text": "<b>Génération</b> – Lieu [[Hall]] le plus proche.\nDistant. Patrouille (lieu [[Scène de Crime]] le plus proche).\n<b>Forcé</b> – À la fin de la phase des Ennemis, si la Cliente de l'Hôtel est dans un lieu [[Scène de Crime]] : ajoutez 1 fatalité sur la Cliente de l'Hôtel.\n[action] : <b>Discussion.</b> Effectuez un test de [willpower] ou [intellect] (3). En cas de réussite, défaussez la Cliente de l'Hôtel.",
        "traits": "Humanoïde. Invité. Innocent."
    },
    {
        "code": "84023",
        "name": "Vapeurs Nocives",
        "text": "<b>Révélation</b> – Dans l'ordre des joueurs, chaque investigateur dans votre lieu doit choisir une option :\n- Effectuez un test de [agility] (3) pour tenter de fuir le gaz qui remplit la pièce. En cas de réussite, déplacez-vous vers un lieu connexe. En cas d'échec subissez 2 dégâts.\n— Effectuez un test de [combat] (3) pour tenter de retenir votre souffle. En cas d'échec, subissez 1 dégât pour chaque point manquant.",
        "traits": "Risque."
    },
    {
        "code": "84024",
        "name": "Rendu Fou",
        "text": "<b>Révélation</b> - S'il n'y a pas d'ennemi [[Humanoïde]] en jeu, Rendu Fou gagne Renfort. Sinon, attachez Rendu Fou à l'ennemi [[Humanoïde]] le plus proche.\nL'ennemi attaché gagne +1 combat, +1 vie, and +1 évasion. L'ennemi attaché perd Distant. Les investigateurs ne peuvent pas effectuer de Discussion avec l'ennemi attaché.\n<b>Forcé</b> – Après avoir échappé à l'ennemi attaché : défaussez Rendu Fou.",
        "traits": "Malédiction."
    },
    {
        "code": "84025",
        "flavor": "Le sang appelle le sang.",
        "name": "Du Sang sur vos Mains",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (2). Augmentez de 1 la difficulté de ce test pour chaque ennemi [[Innocent]] dans la pile de victoire. En cas d'échec, subissez 2 horreurs (si vous êtes dans un lieu [[Scène de Crime]], vous devez également choisir et défausser une carte de votre main).",
        "traits": "Terreur."
    },
    {
        "code": "84026",
        "name": "Preuve Compromettante",
        "text": "<b>Révélation</b> - Attachez cette carte au lieu non-[[Scène de Crime]] le plus proche.\nLe lieu attaché gagne le trait [[Scène de Crime]] et +2 de valeur occulte.\n[reaction] Quand vous enquêtez avec succès dans le lieu attaché : Au lieu de découvrir des indices, défaussez Preuve Compromettante.",
        "traits": "Preuve."
    },
    {
        "code": "84027",
        "name": "Déchaînement de Violence",
        "text": "<b>Révélation</b> - S'il n'y a pas d'ennemi [[Humanoïde]] en jeu, cherchez un ennemi [[Humanoïde]] dans le deck Rencontre ou dans la pile de défausse, piochez-le, et mélangez le deck Rencontre. Sinon, l'ennemi [[Humanoïde]] le plus proche se redresse, se déplace (un lieu à la fois) jusqu'à atteindre votre lieu, vous engage, et effectue immédiatement une attaque.",
        "traits": "Malédiction."
    },
    {
        "code": "84028",
        "flavor": "Cet appareil est composé de plusieurs étranges parties et semble émettre un signal inaudible. Il exhale l'odeur des étoiles et l'inéluctable vacuité du ciel nocturne.",
        "name": "Appareil Extraterrestre",
        "subname": "Machinations de l'Au-Delà",
        "text": "<b>Révélation</b> – Mettez en jeu cette carte dans votre zone de jeu.\n<b>Forcé</b> – Quand vous êtes vaincu : donnez le contrôle de l'Appareil Extraterrestre à un autre investigateur.",
        "traits": "Piste. Extraterrestre."
    },
    {
        "code": "84029",
        "name": "Intrus d'un Autre Monde",
        "subname": "Présence d'Au-delà des Étoiles",
        "text": "Riposte.\n<b>Forcé</b> – Quand l'Intrus d'un Autre Monde devrait subir les dégâts d'une attaque : retirez 1 fatalité de l'Intrus d'un Autre Monde. Ensuite, diminuez de 1 ces dégâts.\n<b>Forcé</b> – Après qu'un investigateur a été vaincu : placez 3 fatalités sur l'Intrus d'un Autre Monde.",
        "traits": "Monstre. Mi-Go. Élite."
    },
    {
        "code": "84030",
        "name": "Signal Encéphalique",
        "text": "Péril. <b>Révélation</b> - Placez 1 fatalité sur l'Intrus d'un Autre Monde (s'il est en jeu) et effectuez un test de [willpower] (4). En cas d'échec, vous devez soit (choisir une option) :\n— Subir 2 horreurs.\n— Infliger 2 dégâts à un investigateur ou à un ennemi [[Humanoïde]] dans votre lieu.",
        "traits": "Risque."
    },
    {
        "code": "84031",
        "flavor": "Une clé tout ce qu'il y a de plus ordinaire, avec le mot « Bureau » gravé sur une face. La victime était-elle employée à l'hôtel ? Quelle machination diabolique se trame à l'Excelsior ?",
        "name": "Clé du Gérant",
        "subname": "Couverte de Sang",
        "text": "<b>Révélation</b> – Mettez en jeu cette carte dans votre zone de jeu.\n<b>Forcé</b> – Quand vous êtes vaincu : donnez le contrôle de la Clé du Gérant à un autre investigateur.",
        "traits": "Piste. Clé."
    },
    {
        "code": "84032",
        "name": "Gérant de l'Hôtel",
        "subname": "Que le Festin Commence",
        "text": "Massive. Riposte.\nChaque ennemi [[Invité]] perd Patrouille et gagne Renfort.\n<b>Forcé</b> – Au début de la phase des Ennemis : ajoutez à la pile de victoire 1 ennemi [[Invité]] situé dans le lieu du Gérant de l'Hôtel, ensuite, placez 2 fatalités sur le Gérant de l'Hôtel. Déplacez chaque autre ennemi [[Invité]] de 1 lieu en direction du Gérant de l'Hôtel.",
        "traits": "Monstre. Employé. Élite."
    },
    {
        "code": "84033",
        "flavor": "Quoi que ce soit, ce n'est clairement plus humain.",
        "name": "Agent de Sécurité de l'Hôtel",
        "text": "<b>Génération</b> – lieu vide le plus proche.\nChasseur. Riposte.\nS'il y a au moins 1 ennemi [[Invité]] en jeu, l'Agent de Sécurité de l'Hôtel perd Chasseur et gagne « Patrouille (lieu le plus proche avec un ennemi [[Invité]]). »",
        "traits": "Humanoïde. Monstre. Employé."
    },
    {
        "code": "84034",
        "flavor": "C'est un livre épais aux pages abîmées et jaunies. Une note en tombe lorsque vous le feuilletez. Vous la ramassez et découvrez un court message : « L'Enclave attend en dessous. »",
        "name": "Recueil de Rituels",
        "subname": "Ouvrage Impie",
        "text": "<b>Révélation</b> – Mettez en jeu cette carte dans votre zone de jeu.\n<b>Forcé</b> – Quand vous êtes vaincu : donnez le contrôle du Recueil de Rituels à un autre investigateur.",
        "traits": "Piste. Livre."
    },
    {
        "code": "84035",
        "name": "Vagabond Dimensionnel",
        "text": "Chasseur.\n<b>Forcé</b> – Après que le Vagabond Dimensionnel vous a infligé les dégâts de son attaque : révélez un pion pris au hasard dans la réserve du Chaos . Si un symbole [auto_fail] est révélé, le Vagabond Dimensionnel vous arrache à cette dimension ; retirez-le de la partie et vous êtes vaincu.",
        "traits": "Monstre. Extradimensionnel. Élite."
    },
    {
        "code": "84036",
        "name": "Cultiste de l'Enclave",
        "text": "<b>Génération</b> – Sous-Sol.\nChasseur.\n<b>Forcé</b> – Après que la Cultiste de l'Enclave a attaqué: révélez un pion pris au hasard dans la réserve du Chaos. Si un symbole [skull], [cultist], [tablet], [elder_thing] ou [auto_fail] est révélé, placez 1 fatalité sur l'intrigue en cours.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "84037",
        "flavor": "La flasque est froide comme de la glace et le liquide vert à l'intérieur a une consistance sirupeuse. L'odeur rappelle vaguement celle du poisson ou de l'ozone. Une étiquette accrochée au goulot indique « Essai n°1 ».",
        "name": "Sinistre Solution",
        "subname": "Breuvage Infâme",
        "text": "<b>Révélation</b> – Mettez en jeu cette carte dans votre zone de jeu.\n<b>Forcé</b> – Quand vous êtes vaincu : donnez le contrôle de la Sinistre Solution à un autre investigateur.",
        "traits": "Piste. Science."
    },
    {
        "code": "84038",
        "name": "Cerveau Prélevé",
        "text": "<b>Forcé</b> – À la fin de la phase d'Investigation : chaque investigateur dans le lieu attaché subit 1 dégât et 1 horreur. Chaque autre investigateur doit subir soit 1 dégât, soit 1 horreur <i>(il choisit)</i>.",
        "traits": "Antique. Science."
    },
    {
        "code": "84039",
        "name": "Conscience Morbide",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (6). Diminuez de 1 la difficulté de ce test pour chaque lieu vous séparant de la Chambre 212. En cas d'échec, vous devez soit placer 1 de vos indices sur votre lieu, soit subir 2 horreurs.",
        "traits": "Risque."
    },
    {
        "code": "84040",
        "flavor": "La photographie ternie par le temps représente une belle jeune femme d'une autre époque. Peut-être une ancienne occupante de l'hôtel ?",
        "name": "Médaillon Vétuste",
        "subname": "Lugubre Vision du Passé",
        "text": "<b>Révélation</b> – Mettez en jeu cette carte dans votre zone de jeu.\n<b>Forcé</b> – Quand vous êtes vaincu : donnez le contrôle du Médaillon Vétuste à un autre investigateur.",
        "traits": "Piste. Charme."
    },
    {
        "code": "84041",
        "name": "Spectre Vengeur",
        "subname": "La Première Victime",
        "text": "Patrouille (Chambre 245). Riposte.\n<b>Forcé</b> – Quand des dégâts devraient être placés sur le Spectre Vengeur : réduisez ces dégâts à 1, sauf s'ils ont été infligés par un [[Sort]], une [[Relique]], un [[Charme]] ou une carte Rencontre.",
        "traits": "Monstre. Geist. Élite."
    },
    {
        "code": "84042",
        "name": "Présence Effrayante",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (3). En cas d'échec, subissez 1 horreur pour chaque point manquant. En cas de réussite, vous avez le droit d'infliger 1 dégât à un ennemi [[Geist]] dans votre lieu pour chaque point de réussite. Si un symbole [elder_sign] est révélé pendant ce test, vous avez le droit d'infliger 2 dégâts à un ennemi [[Geist]] dans n'importe quel lieu.",
        "traits": "Terreur."
    },
    {
        "code": "84043",
        "name": "Le Vrai Coupable (v. I)",
        "text": "L'Appareil Extraterrestre gagne : « [action] Si le Spectre Vengeur est incliné dans votre lieu, retirez 2 indices de l'Appareil Extraterrestre : infligez 2 dégâts au Spectre Vengeur. »\n<b>Objectif</b> – Si le Spectre Vengeur est vaincu, avancez.",
        "back_name": "Pion sur l'Échiquier Paranormal",
        "back_text": "<b>Si cette intrigue a avancé en atteignant son seuil de fatalité :</b>\n<blockquote><i>Le gémissement lugubre s'abat sur vous comme une vague mortelle. Le spectre, figure fantomatique d'une femme assassinée il y a longtemps, ne trouvera jamais le repos. Son seul but est la vengeance, que d'autres la rejoignent dans son éternel purgatoire. Vous avez déjà tué une fois pour elle ; et maintenant que vous êtes face à son regard impérissable, aussi noir que l'abîme le plus profond, vous êtes prêt à recommencer. Clients comme employés meurent de votre main jusqu'à ce que vous vous écrouliez sur le sol au milieu du sang d'innocents.</i><b>(→C2)</b></blockquote><hr><b>Si cette intrigue a avancé parce que vous avez rempli son Objectif :</b>\n<blockquote><i>L'hôtel est à présent silencieux. Vous observez le médaillon qui repose au creux de votre main. Un objet si banal, mais témoin de sombres événements au point d'avoir participé aux tourments de l'Excelsior malgré son apparence inoffensive. Vous le glissez dans votre poche avant de vous diriger vers la porte. Vous respirez mieux maintenant que vous avez mis un terme aux étranges événements de l'Excelsior, du moins pour l'instant.</i><b>(→C1)</b></blockquote>"
    },
    {
        "code": "84044",
        "name": "Le Vrai Coupable (v. II)",
        "text": "La Sinistre Solution gagne: « [action] Si vous êtes dans la Chambre 212 : effectuez un test de [intellect] (2). En cas de réussite, vous avez le droit de retirer 2 indices de la Sinistre Solution pour soit incliner l'Intrus d'un Autre Monde, soit lui infliger 2 dégâts. »\"\n<b>Objectif</b> – Si l'Intrus d'un Autre Monde est vaincu, avancez.",
        "back_name": "Pion sur l'Échiquier Cosmique",
        "back_text": "<b>Si cette intrigue a avancé en atteignant son seuil de fatalité :</b>\n<blockquote><i>Vous serrez l'objet dans vos mains quand il commence soudain à vrombir et à vibrer. Son cœur se met à briller d'une lumière vert-pâle Vous sentez les vibrations dans votre tête et du sang commence à couler de votre nez. Il est trop tard. Vous n'êtes pas parvenu à arrêter la menace Mi-Go avant que l'artefact n'atteigne sa pleine puissance. Vous sentez votre emprise sur la réalité s'atténuer peu à peu et vous vous demandez ce que l'intrus extraterrestre vous forcera à faire ensuite, vous et tous les autres occupants de l'Excelsior: Votre esprit est désormais totalement sous son emprise.</i><b>(→C2)</b></blockquote><hr><b>Si cette intrigue a avancé parce que vous avez rempli son Objectif :</b>\n<blockquote><i>L'artefact extraterrestre vrombit et palpite pendant quelques instants avant de s'interrompre. Il reste dans vos mains, froid et silencieux, semblant être redevenu une simple babiole. Vous êtes soulagé d'avoir mis un terme aux étranges événements de l'Excelsior, du moins pour l'instant.</i><b>(→C1)</b></blockquote>"
    },
    {
        "code": "84045",
        "name": "Le Vrai Coupable (v. III)",
        "text": "L'Appareil Extraterrestre gagne : « [action] Inclinez l'Appareil Extraterrestre et retirez-lui 2 indices : ajoutez un ennemi [[Employé]] situé dans votre lieu à la pile de victoire (ou infligez lui 2 dégâts à la place s'il est [[Élite]]). Cette action ne provoque pas d'attaque d'opportunité. »\n<b>Objectif</b> – Si le Gérant de l'Hôtel est vaincu, avancez.",
        "back_name": "Pion sur l'Échiquier Éternel",
        "back_text": "<b>Si cette intrigue a avancé en atteignant son seuil de fatalité :</b>\n<blockquote><i>Le pouvoir de la créature augmente avec chaque personne qu'elle dévore. Les clients marchent vers elle dans le plus grand désordre, tels des moutons allant à l'abattoir. Le son de cette masse informe se gorgeant des innocents emplit vos oreilles. Vous tentez de les raisonner, mais ils vous ignorent. Vous tentez de les retenir, mais les créatures faisant office d'agents de sécurité vous repoussent. Vous tombez au sol, désespéré… C'est à cet instant que vous l'entendez. Une simple voix, murmurant dans votre tête. Elle vous persuade, vous appelle. Vous vous levez lentement et marchez vers votre destin.</i><b>(→C2)</b></blockquote><hr><b>Si cette intrigue a avancé parce que vous avez rempli son Objectif :</b>\n<blockquote><i>Vous êtes debout dans le hall d'entrée de l'hôtel ; le bâtiment semble soudain vide et silencieux. Contemplant le résultat de vos actes, vous baissez les yeux sur la clé dans votre main. Un si petit objet. Pourtant, vous frissonnez encore en repensant à son ancien propriétaire. Vous êtes cependant soulagé d'avoir mis un terme aux étranges événements de l'Excelsior, du moins pour l'instant.</i><b>(→C1)</b></blockquote>"
    },
    {
        "code": "84046",
        "name": "Le Vrai Coupable (v. IV)",
        "text": "Le Recueil de Rituels gagne : « [action] Retirez 2 indices du Recueil de Rituels : <b>Combattre.</b> Cette attaque utilise [willpower] à la place de [combat]. En cas de réussite, au lieu d'infliger des dégâts, retirez 3 fatalités de l'ennemi attaqué. »\n<b>Objectif</b> – Si l'Intrus d'un Autre Monde est vaincu ou s'il n'a pas de fatalités sur lui, avancez.",
        "back_name": "Pion sur l'Échiquier Cosmique",
        "back_text": "<b>Si cette intrigue a avancé en atteignant son seuil de fatalité :</b>\n<blockquote><i>Vous serrez l'objet dans vos mains quand il commence soudain à vrombir et à vibrer. Son cœur se met à briller d'une lumière vert-pâle Vous sentez les vibrations dans votre tête et du sang commence à couler de votre nez. Il est trop tard. Vous n'êtes pas parvenu à arrêter la menace Mi-Go avant que l'artefact n'atteigne sa pleine puissance. Vous sentez votre emprise sur la réalité s'atténuer peu à peu et vous vous demandez ce que l'intrus extraterrestre vous forcera à faire ensuite, vous et tous les autres occupants de l'Excelsior. Votre esprit est désormais totalement sous son emprise.</i><b>(→C2)</b></blockquote><hr><b>Si cette intrigue a avancé parce que vous avez rempli son Objectif :</b>\n<blockquote><i>L'artefact extraterrestre vrombit et palpite pendant quelques instants avant de s'interrompre. Il reste dans vos mains, froid et silencieux, semblant être redevenu une simple babiole. Vous êtes soulagé d'avoir mis un terme aux étranges événements de l'Excelsior, du moins pour l'instant.</i><b>(→C1)</b></blockquote>"
    },
    {
        "code": "84047",
        "name": "Le Vrai Coupable (v. V)",
        "text": "La Sinistre Solution gagne : « [action] Si le Spectre Vengeur est dans votre lieu: effectuez un test de [intellect] (1). Pour chaque point de réussite, déplacez 1 indice de la Sinistre Solution vers le Spectre Vengeur. Cette action ne provoque pas d'attaque d'opportunité. »\n<b>Objectif</b> – Si le Spectre Vengeur est vaincu ou s'il a un nombre d'indices sur lui supérieur ou égal à sa vie, avancez.",
        "back_name": "Pion sur l'Échiquier Paranormal",
        "back_text": "<b>Si cette intrigue a avancé en atteignant son seuil de fatalité :</b>\n<blockquote><i>Le gémissement lugubre s'abat sur vous comme une vague mortelle. Le spectre, figure fantomatique d'une femme assassinée il y a longtemps, ne trouvera jamais le repos. Son seul but est la vengeance, que d'autres la rejoignent dans son éternel purgatoire. Vous avez déjà tué une fois pour elle ; et maintenant que vous êtes face à son regard impérissable, aussi noir que l'abîme le plus profond, vous êtes prêt à recommencer. Clients comme employés meurent de votre main jusqu'à ce que vous vous écrouliez sur le sol au milieu du sang d'innocents.</i><b>(→C2)</b></blockquote><hr><b>Si cette intrigue a avancé parce que vous avez rempli son Objectif :</b>\n<blockquote><i>L'hôtel est à présent silencieux. Vous observez le médaillon qui repose au creux de votre main. Un objet si banal, mais témoin de sombres événements au point d'avoir participé aux tourments de l'Excelsior malgré son apparence inoffensive. Vous le glissez dans votre poche avant de vous diriger vers la porte. Vous respirez mieux maintenant que vous avez mis un terme aux étranges événements de l'Excelsior, du moins pour l'instant.</i><b>(→C1)</b></blockquote>"
    },
    {
        "code": "84048",
        "name": "Le Vrai Coupable (v. VI)",
        "text": "Le Médaillon Vétuste gagne : « [reaction] Quand le Gérant de l'Hôtel devrait attaquer un investigateur dans votre lieu, retirez 2 indices du Médaillon Vétuste : annulez cette attaque. »\n<b>Objectif</b> – Si le Gérant de l'Hôtel est vaincu, avancez.",
        "back_name": "Pion sur l'Échiquier Éternel",
        "back_text": "<b>Si cette intrigue a avancé en atteignant son seuil de fatalité :</b>\n<blockquote><i>Le pouvoir de la créature augmente avec chaque personne qu'elle dévore. Les clients marchent vers elle dans le plus grand désordre, tels des moutons allant à l'abattoir. Le son de cette masse informe se gorgeant des innocents emplit vos oreilles. Vous tentez de les raisonner, mais ils vous ignorent. Vous tentez de les retenir, mais les créatures faisant office d'agents de sécurité vous repoussent. Vous tombez au sol, désespéré… C'est à cet instant que vous l'entendez. Une simple voix, murmurant dans votre tête. Elle vous persuade, vous appelle. Vous vous levez lentement et marchez vers votre destin.</i><b>(→C2)</b></blockquote><hr><b>Si cette intrigue a avancé parce que vous avez rempli son Objectif :</b>\n<blockquote><i>Vous êtes debout dans le hall d'entrée de l'hôtel ; le bâtiment semble soudain vide et silencieux. Contemplant le résultat de vos actes, vous baissez les yeux sur la clé dans votre main. Un si petit objet. Pourtant, vous frissonnez encore en repensant à son ancien propriétaire. Vous êtes cependant soulagé d'avoir mis un terme aux étranges événements de l'Excelsior, du moins pour l'instant.</i><b>(→C1)</b></blockquote>"
    },
    {
        "code": "84049",
        "name": "Le Vrai Coupable (v. VII)",
        "text": "Chaque ennemi [[Invité]] perd <b>Victoire 0</b>, perd le trait [[Innocent]] et gagne le trait [[Cultiste]].\nChaque soutien [[Piste]] gagne : « [action] Si le Vagabond Dimensionnel est dans votre lieu, retirez 1 indice de ce soutien : <b>Échapper à.</b> Échappez automatiquement au Vagabond Dimensionnel.\n<b>Objectif</b> – S'il n'y a aucun ennemi [[Cultiste]] en jeu, avancez.",
        "back_name": "Pion sur l'Échiquier Surnaturel",
        "back_text": "<b>Si cette intrigue a avancé en atteignant son seuil de fatalité :</b>\n<blockquote><i>Ils sont tout autour de vous; dans chaque pièce, chaque couloir, et leurs voix chantent à l'unisson. Vous avez leur livre, mais cela n'a plus d'importance. Leur rituel a duré trop longtemps et acquis trop de pouvoir. L'ouvrage prend feu entre vos mains, sa couverture de cuir vous brûlant la peau, mais vous vous y accrochez malgré tout. Vous le sentez palpiter comme si un cœur battait entre ses pages. En le regardant, vous réalisez que c'est le seul moyen de survivre à ce cauchemar. Vous ouvrez le livre à la page du rituel et joignez votre voix aux autres dans un chœur sans fin.</i><b>(→C2)</b></blockquote><hr><b>Si cette intrigue a avancé parce que vous avez rempli son Objectif :</b>\n<blockquote><i>Le livre est à présent fermé. Vous verrouillez son loquet et le glissez sous votre bras en espérant que vous pourrez le garder en sécurité et que personne ne le rouvrira jamais. Vous êtes bien placé pour savoir que seule la folie réside entre ses pages jaunies, et c'est à vous de vous assurer qu'il ne tombe pas entre de mauvaises mains. Vous respirez mieux maintenant que vous avez mis un terme aux étranges événements de l'Excelsior, du moins pour l'instant.</i><b>(→C1)</b></blockquote>"
    },
    {
        "code": "84050",
        "name": "Le Vrai Coupable (v. VIII)",
        "text": "Chaque soutien [[Piste]] gagne : « [action] Retirez 1 indice de ce soutien : cherchez un ennemi [[Employé]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le. Mélangez le deck Rencontre. »\n[reaction] Après qu'un ennemi [[Employé]] est vaincu : infligez 1 horreur au Cerveau Prélevé.\n<b>Objectif</b> – S'il y a 2 + 1 [per_investigator] horreurs sur le Cerveau Prélevé, avancez.",
        "back_name": "Pion sur l'Échiquier Cérébral",
        "back_text": "<b>Si cette intrigue a avancé en atteignant son seuil de fatalité :</b>\n<blockquote><i>Où que vous alliez, vous sentez sa conscience aiguisée dans votre esprit. Elle est trop puissante pour que vous lui résistiez. Vous la sentez vous observer de plus en plus, écouter chacune de vos pensées, goûter chacune de vos peurs. Elle pique vos nerfs, comme si des doigts sombres et froids fouillaient votre cerveau. Vous regardez vos propres mains et d'étranges pensées prennent forme dans votre esprit. Votre corps lui-même vous semble étranger et, par une sinistre fatalité, votre conscience est progressivement mise à l'écart afin de faire de la place pour ce nouvel esprit.</i><b>(→C2)</b></blockquote><hr><b>Si cette intrigue a avancé parce que vous avez rempli son Objectif :</b>\n<blockquote><i>Vous êtes debout dans le hall d'entrée de l'hôtel ; le bâtiment semble soudain vide et silencieux. Vous levez la bouteille d'étrange liquide en pleine lumière pour l'examiner à nouveau. La substance verte remue et tourbillonne à l'intérieur et vous vous demandez quels autres effets peut avoir cette mixture. Vous glissez la bouteille dans votre poche, soulagé d'avoir mis un terme aux étranges événements de l'Excelsior, du moins pour l'instant.</i><b>(→C1)</b></blockquote>"
    },
    {
        "code": "84051",
        "name": "Le Vrai Coupable (v. IX)",
        "text": "La Chambre 212 gagne : « [action] Si le Recueil de Rituels est dans ce lieu : effectuez un test de [willpower] (5) or [intellect] (5). En cas de réussite, déplacez jusqu'à 1 [per_investigator] indice du Recueil de Rituels vers le Cerveau Prélevé. »\n<b>Objectif</b> – S'il y a au moins 3 [per_investigator] indices sur le Cerveau Prélevé, avancez.",
        "back_name": "Pion sur l'Échiquier Cérébral",
        "back_text": "<b>Si cette intrigue a avancé en atteignant son seuil de fatalité :</b>\n<blockquote><i>Où que vous alliez, vous sentez sa conscience aiguisée dans votre esprit. Elle est trop puissante pour que vous lui résistiez. Vous la sentez vous observer de plus en plus, écouter chacune de vos pensées, goûter chacune de vos peurs. Elle pique vos nerfs, comme si des doigts sombres et froids fouillaient votre cerveau. Vous regardez vos propres mains et d'étranges pensées prennent forme dans votre esprit. Votre corps lui-même vous semble étranger et, par une sinistre fatalité, votre conscience est progressivement mise à l'écart afin de faire de la place pour ce nouvel esprit.</i><b>(→C2)</b></blockquote><hr><b>Si cette intrigue a avancé parce que vous avez rempli son Objectif :</b>\n<blockquote><i>Vous êtes debout dans le hall d'entrée de l'hôtel ; le bâtiment semble soudain vide et silencieux. Vous levez la bouteille d'étrange liquide en pleine lumière pour l'examiner à nouveau. La substance verte remue et tourbillonne à l'intérieur et vous vous demandez quels autres effets peut avoir cette mixture. Vous glissez la bouteille dans votre poche, soulagé d'avoir mis un terme aux étranges événements de l'Excelsior, du moins pour l'instant.</i><b>(→C1)</b></blockquote>"
    },
    {
        "code": "84052",
        "name": "Le Vrai Coupable (v. X)",
        "text": "Chaque ennemi [[Invité]] perd <b>Victoire 0</b>, perd [[Innocent]], et gagne [[Cultiste]].\nLe Sous-Sol gagne : « [action] : effectuez un test de [willpower] (4) ou de [agility] (4). Vous avez le droit de retirer 1 indice d'un soutien [[Piste]] dans le Sous-Sol pour diminuer de 2 la difficulté de ce test. En cas de réussite, retirez 1 fatalité de l'intrigue. »\n<b>Objectif</b> - S'il n'y a pas de fatalité sur cette intrigue, avancez.",
        "back_name": "Pion sur l'Échiquier Surnaturel",
        "back_text": "<b>Si cette intrigue a avancé en atteignant son seuil de fatalité :</b>\n<blockquote><i>Ils sont tout autour de vous; dans chaque pièce, chaque couloir, et leurs voix chantent à l'unisson. Vous avez leur livre, mais cela n'a plus d'importance. Leur rituel a duré trop longtemps et acquis trop de pouvoir. L'ouvrage prend feu entre vos mains, sa couverture de cuir vous brûlant la peau, mais vous vous y accrochez malgré tout. Vous le sentez palpiter comme si un cœur battait entre ses pages. En le regardant, vous réalisez que c'est le seul moyen de survivre à ce cauchemar. Vous ouvrez le livre à la page du rituel et joignez votre voix aux autres dans un chœur sans fin.</i><b>(→C2)</b></blockquote><hr><b>Si cette intrigue a avancé parce que vous avez rempli son Objectif :</b>\n<blockquote><i>Le livre est à présent fermé. Vous verrouillez son loquet et le glissez sous votre bras en espérant que vous pourrez le garder en sécurité et que personne ne le rouvrira jamais. Vous êtes bien placé pour savoir que seule la folie réside entre ses pages jaunies, et c'est à vous de vous assurer qu'il ne tombe pas entre de mauvaises mains. Vous respirez mieux maintenant que vous avez mis un terme aux étranges événements de l'Excelsior, du moins pour l'instant.</i><b>(→C1)</b></blockquote>"
    }
]
