[
    {
        "code": "71001",
        "name": "Gala au Cœur de l'Hiver",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le numéro de l'intrigue en cours.\n[cultist] –X. X est le nombre de soutiens [[Invité]] dans votre lieu (jusqu'à un maximum de 5).\n[tablet] –2. (–4 à la place si vous êtes dans un lieu [[Privé]]).\n[elder_thing] –3. En cas d'échec ou si l'Homme Exsangue est dans votre lieu, subissez 1 horreur.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le numéro de l'intrigue en cours plus 1.\n[cultist] –X. X est le nombre de soutiens [[Invité]] dans votre lieu.\n[tablet] –3 (–5 à la place si vous êtes dans un lieu [[Privé]]).\n[elder_thing] –4. En cas d'échec ou si l'Homme Exsangue est dans votre lieu, subissez 1 horreur."
    },
    {
        "code": "71002",
        "flavor": "Promising to be a night of intrigue and wonder, the gala is expected to be filled with secrets and whispers that are as much a part of the entertainment as the drinks and music.",
        "name": "Masked Revelers",
        "text": "Each [[Lantern Club]] enemy cannot be dealt damage.\nDoom cannot be removed from this agenda by card effects.\n<b>Forced</b> - When a single-sided [[Guest]] asset would leave play: It becomes spellbound instead <i>(flip it facedown, lose control of it, and heal all damage and horror from it)</i>.",
        "back_name": "Who Let the Gugs Out?",
        "back_flavor": "A crash resounds from somewhere deeper in the manor, followed by a scream. Declan Pearce emerges to calm the crowd in the ballroom, but you can't help but notice the masked attendants have positioned themselves in front of each of the manor's many exits.",
        "back_text": "Shuffle each set-aside [[Monster]] enemy, both copies of the Vicious Ambush treachery, and the encounter discard pile into the encounter deck."
    },
    {
        "code": "71003",
        "flavor": "Commotion stirs deeper within the manor as various guests ask the attendants to be let out. Other guests shuffle through the manor with dead eyes and blank stares.",
        "name": "Unexpected Guests",
        "text": "Parley abilities on each [[Lantern Club]] enemy cannot be triggered.\nDoom cannot be removed from this agenda by card effects.\n<b>Forced</b> - When a single-sided [[Guest]] asset would leave play: It becomes spellbound instead <i>(flip it facedown, lose control of it, and heal all damage and horror from it)</i>.",
        "back_name": "Mayhem Ensues",
        "back_text": "<b>If The Bloodless Man <i>(Silent Lurker)</i> is in play:</b>\n<blockquote><i>You turn around to see the Bloodless Man striding toward you with murderous intent. Before you can react, the imposing figure staggers, then falls face first onto the red carpet.<br><br>Moments later, a sharp sound of ripping cloth breaks the silence. Glistening appendages erupt from the Bloodless Man's torn suit and limbs, blossoming into a grotesque amalgam of flesh and writhing tentacles. Your stomach churns as the creature's bone-white mask stares down at you, set in a maw of nightmarish limbs and gnashing fangs.</i></blockquote>\nFlip The Bloodless Man <i>(Silent Lurker)</i> to his <i>(Unleashed)</i> side.\n<hr>\n<b>Otherwise:</b>\n<blockquote><i>The clamor around you seems to quiet for a moment.</i></blockquote>\nEach investigator may heal 1 horror from an investigator or [[Guest]] asset at their location."
    },
    {
        "code": "71004",
        "flavor": "The party descends into utter mayhem, with guests throwing themselves out of glass doors and windows to escape the otherworldly monstrosities.",
        "name": "A Killer Party",
        "text": "Parley abilities on each [[Lantern Club]] enemy cannot be triggered.\nDoom cannot be removed from this agenda by card effects.\n<b>Forced</b> - When a single-sided [[Guest]] asset would leave play: It becomes spellbound instead <i>(flip it facedown, lose control of it, and heal all damage and horror from it)</i>.",
        "back_name": "A Kingsport Goodbye",
        "back_flavor": "A rank stench pervades the once-stately manor. As more and more nightmarish creatures overtake wounded or dazed guests, you dash out from a hiding place to make a beeline for the exit. A ravenous creature, the stuff of nightmares, catches wind of your scent and pursues you doggedly to the exit. You feel its claws on your throat as you throw yourself through the solid pane of glass, straight onto a gory pile of bodies covered in lightly falling snow.",
        "back_text": "Each investigator is defeated and suffers 1 mental trauma."
    },
    {
        "code": "71005",
        "flavor": "You notice the Jewel is no longer in the ballroom. Maybe a guest saw someone move it?",
        "name": "Meet and Greet",
        "text": "[[Guest]] assets do not take up ally slots.\n[action] Choose a [[Guest]] asset and a skill icon on it at your location: <b>Parley.</b> Test that skill (3). If you succeed, take control of that asset.\n[action] If you control a [[Guest]] asset: Give control of it to another investigator at your location.\n<b>Objective</b> - If each undefeated investigator controls a [[Guest]] asset and the current agenda is 2a or 3a, they may spend the requisite amount of clues, as a group, to advance.",
        "back_name": "Contacts Acquired",
        "back_flavor": "You and your contact meet with several guests, who each confirm that the Jewel was taken by Declan Pearce from the display case in the Ballroom. Furthermore, strange sounds have begun to emanate from the second floor of the manor...",
        "back_text": "Choose one of the set-aside [[Second Floor]] locations at random and put it into play directly above the Lobby. For the rest of the game, that location is connected to the Lobby, and vice versa. Put the other 2 set-aside locations into play in a row to the right of the previously placed [[Second Floor]] location.\nPut the set-aside rival story card into play next to the agenda, [[Rival]] side faceup, and follow its <b>Setup</b> text.\nRead <b>Interlude: The Fabled Jewel</b> <i>(page 13)</i>."
    },
    {
        "code": "71006",
        "flavor": "You must help your contact and their associates, no matter the cost.",
        "name": "Finding the Jewel",
        "text": "[[Guest]] assets do not take up ally slots.\n[action] Choose a [[Guest]] asset and a skill icon on it at your location: <b>Parley.</b> Test that skill (3). If you succeed, take control of that asset.\n<b>Objective</b> - Complete the objective on your faction story card, and try to accomplish as many tasks as you can <i>(see page 24 of the rulebook)</i>.",
        "back_name": "The Party's Over",
        "back_flavor": "You take a deep breath as you stagger out into the cold night air. Snow falls thickly on the once-pristine lawn, now stained red with blood. The manor is dead silent behind you. The Jewel of Sarnath pulses with an unearthly light in your palm, and for a moment you feel a balmy breeze, the scent of another place both familiar and dreamlike. Was the gem worth all this devastation?",
        "back_text": "<b>(→R1)</b>."
    },
    {
        "code": "71007",
        "flavor": "The winter chill lingers in your bones. Something feels wrong.",
        "name": "Lobby",
        "text": "[fast] If the current agenda is 2a or 3a, spend 1 [per_investigator] resources: Someone is fashionably late. Reveal the top card of the Guest deck and put it into play at this location. (Group limit once per round.)",
        "traits": "Manor. Ground Floor.",
        "back_flavor": "The front door of the mansion leads to a room filled with art, attendees, and a beautiful chandelier. Grab yourself a drink; it could be a long night."
    },
    {
        "code": "71008",
        "name": "Lantern Chamber",
        "text": "[fast] During your turn, name a card: Draw the top card of the encounter deck. If it is the named card, cancel its effects and discard it. Discover 1 clue at this location. (Limit once per turn.)\n[action] If this location has no clues: Test [willpower] (4). If you succeed, flip over any spellbound card.",
        "traits": "Manor. Private. Basement.",
        "back_flavor": "You feel an icy chill when you put your hand on the knob to the silent sanctum.",
        "back_text": "As an additional cost to enter this location, you must take 1 horror."
    },
    {
        "code": "71009",
        "flavor": "There's nothing quite like the pieces on display here.",
        "name": "Art Gallery",
        "text": "[action]: There's more to be discovered in this room full of strange works of art. Place up to 2 clues <i>(from the token pool)</i> on this location. Gain 2 resources. (Group limit once per round.)",
        "traits": "Manor. Ground Floor.",
        "back_name": "Ground-Floor Room",
        "back_flavor": "The stately halls are filled with the sound of music and laughter."
    },
    {
        "code": "71010",
        "flavor": "They're playing \"Sogno e Follia in D Minor\" by a little known composer named E. Zann.",
        "name": "Ballroom",
        "text": "[action]: <b>Parley.</b> You persuade two of the guests to have a dance. Exhaust 2 [[Guest]] assets at this location. Then, heal 1 horror from each of them.",
        "traits": "Manor. Ground Floor.",
        "back_name": "Ground-Floor Room",
        "back_flavor": "The stately halls are filled with the sound of music and laughter."
    },
    {
        "code": "71011",
        "flavor": "\"This jag juice has a nice kick!\"",
        "name": "Barroom",
        "text": "[fast] Spend 1 resource: Buy a drink! Heal 1 damage or 1 horror from an investigator or [[Guest]] asset at this location. (Group limit once per round.)",
        "traits": "Manor. Ground Floor.",
        "back_name": "Ground-Floor Room",
        "back_flavor": "The stately halls are filled with the sound of music and laughter."
    },
    {
        "code": "71012",
        "name": "Bedroom",
        "text": "[action] Choose an enemy at any [[Second Floor]] location: <b>Fight.</b> You may use [agility] instead of [combat] for this attack. If you succeed, you may spend 1 clue for this attack to deal +2 damage. (Limit once per turn.)",
        "traits": "Manor. Private. Second Floor.",
        "back_name": "Second-Floor Room",
        "back_flavor": "The second floor is eerily silent."
    },
    {
        "code": "71013",
        "name": "Library",
        "text": "You get +1 skill value while parleying at this location.\n[fast] If the Jewel of Sarnath is at this location: Test [intellect] (3). If you succeed, either place 1 damage on the Jewel of Sarnath or remove 1 token from it. (Group limit once per game.)",
        "traits": "Manor. Private. Second Floor.",
        "back_name": "Second-Floor Room",
        "back_flavor": "The second floor is eerily silent."
    },
    {
        "code": "71014",
        "flavor": "A moon-beast in a bottle? How bizarre.",
        "name": "Parlor",
        "text": "This location gets -1 shroud for each [[Guest]] asset at it (to a minimum of 1 shroud).\n[fast] If you control the Jewel of Sarnath: Exhaust an enemy at any location. (Group limit once per game.)",
        "traits": "Manor. Private. Second Floor.",
        "back_name": "Second-Floor Room",
        "back_flavor": "The second floor is eerily silent."
    },
    {
        "code": "71015",
        "flavor": "The 'authorities' seem to want you to acquire the Jewel by force. Good luck taking it from the Bloodless Man.",
        "name": "The Foundation [guardian]",
        "text": "<b>Forced</b> - When The Bloodless Man <i>(Unleashed)</i> is defeated: If the Jewel of Sarnath is attached to him, attach it to his location.\n[action] If the Jewel of Sarnath is at your location and The Bloodless Man is not in play: Take control of the Jewel of Sarnath and place 1 damage on it.\n<b>Objective</b> - At the end of the round, if the investigators control the Jewel of Sarnath, they may spend 2 [per_investigator] clues, as a group, to advance the act.\n<b>End of game scoring:</b>\n4 points if no non-weakness enemies are in play (2 points instead if exactly one non-weakness enemy is in play).",
        "traits": "Allied."
    },
    {
        "code": "71015b",
        "flavor": "The Foundation doesn't take kindly to your interest in the Jewel. If you make a show of force, you might convince them to back down.",
        "name": "The Foundation [guardian]",
        "text": "<b>Setup:</b> Shuffle the set-aside Rookie Cop enemy into the encounter deck. Put the set-aside Valeriya Antonova card into play at the lead investigator's location, enemy side faceup.\n[action] If Valeriya Antonova is at your location: <b>Parley.</b> Test [combat] (3). If you succeed, place 1 of your clues on this story card.\n<b>Forced</b> - When there are 1 plus 1 [per_investigator] clues on this story card: Add it and Valeriya Antonova to the victory display. Search the encounter deck, encounter discard pile, and all play areas for Rookie Cop and remove it from the game. If the encounter deck was searched, shuffle it.",
        "traits": "Rival."
    },
    {
        "code": "71016",
        "name": "Valeriya Antonova",
        "subname": "Veut Sortir d'Ici",
        "text": "Vous gagnez +1 [combat].\n[action] Inclinez Valeriya Antonova : redressez un autre soutien [[Invité]] dans votre lieu. Vous gagnez +1 à votre prochain test de compétence à ce round pour chaque soutien [[Invité]] dans votre lieu.\n<b>Forcé</b> – Quand Valeriya Antonova quitte le jeu : retirez-la de la partie.",
        "traits": "Leader. Invité. Agence."
    },
    {
        "code": "71016b",
        "name": "Valeriya Antonova",
        "subname": "Don't Mess With Her",
        "text": "Aloof. Hunter.\nValeriya Antonova cannot be damaged.\nEach investigator at this location gets -1 to each of their skills if they control an exhausted [[Guest]] asset.\n<b>Forced</b> - When the round ends: Exhaust each [[Guest]] asset at this location.",
        "traits": "Humanoid. Leader. Rival. Elite."
    },
    {
        "code": "71017",
        "name": "Archibald Hudson",
        "subname": "Agent Avisé",
        "text": "[fast] Lors de votre tour, inclinez Archibald Hudson : cherchez un ennemi parmi les 9 cartes du dessus du deck Rencontre, piochez-le et mélangez le deck Rencontre. Ensuite, inclinez cet ennemi et gagnez 3 ressources.\n[action] Dépensez 1 ressource : déplacez 1 dégât d'un soutien dans votre lieu vers un ennemi non-[[Élite]] dans votre lieu.",
        "traits": "Allié. Invité. Agence.",
        "slot": "Allié"
    },
    {
        "code": "71018",
        "flavor": "« Dis bonjour à mon joujou, Tommy ! »",
        "name": "Agent Spécial Callahan",
        "subname": "Expert en Armes",
        "text": "[action] : <b>Combattre</b>. Diminuez de 1 la difficulté de ce test.\n[reaction] Après que vous avez déclenché une capacité [action] d'un soutien [[Allié]] ou [[Arme]], inclinez l'Agent Spécial Callahan : infligez 1 dégât à un ennemi dans votre lieu.",
        "traits": "Allié. Invité. Agence.",
        "slot": "Allié"
    },
    {
        "code": "71019",
        "name": "Horacio Martinez",
        "subname": "Garde du Corps Impétueux",
        "text": "Tant que vous contrôlez Horacio Martinez, il peut se voir assigner les dégâts infligés aux autres investigateurs dans votre lieu.\n[reaction] Après qu'un ennemi non-[[Élite]] vous a attaqué, inclinez Horacio Martinez : inclinez cet ennemi et il ne peut pas se redresser à ce round <i>(ne vous désengagez pas de lui)</i>.",
        "traits": "Allié. Invité. Agence.",
        "slot": "Allié"
    },
    {
        "code": "71020",
        "name": "Rookie Cop",
        "text": "Surge. Aloof. Hunter.\n<b>Forced</b> - After an investigator at this location attacks another enemy: Deal 1 damage to that investigator.",
        "traits": "Humanoid. Police. Rival."
    },
    {
        "code": "71021",
        "flavor": "You are assisting Dean Caldwell with \"acquiring\" the Jewel, but first you will have to persuade Declan Pearce to give it up.",
        "name": "Miskatonic University [seeker]",
        "text": "Declan Pearce cannot be damaged or leave play while the Jewel of Sarnath is attached to him.\n[action] If Declan Pearce is at your location: <b>Parley.</b> Place up to 2 of your clues on Declan Pearce. Then, if 3 [per_investigator] or more clues are on him, take control of the Jewel of Sarnath and add Declan Pearce to the victory display.\n<b>Objective</b> - At the end of the round, if the investigators control the Jewel of Sarnath, they may advance the act.\n<b>End of game scoring:</b>\n1 point per 2 [per_investigator] total cards in hand among all investigators (to a maximum of 4 points).",
        "traits": "Allied."
    },
    {
        "code": "71021b",
        "flavor": "The eggheads at Miskatonic University seem to think this Jewel belongs in their museum. Perhaps you can help them see reason.",
        "name": "Miskatonic University [seeker]",
        "text": "<b>Setup:</b> Shuffle the set-aside Confusion treachery into the encounter deck. Put the set-aside Caldwell Philips card into play at the lead investigator's location, enemy side faceup.\n[action] If Caldwell Philips is at your location: <b>Parley.</b> Test [intellect] (3). If you succeed, place 1 of your clues on this story card.\n<b>Forced</b> - When there are 1 plus 1 [per_investigator] clues on this story card: Add it and Caldwell Philips to the victory display. Search the encounter deck and discard pile for Confusion and remove it from the game. Shuffle the encounter deck.",
        "traits": "Rival."
    },
    {
        "code": "71022",
        "name": "Caldwell Philips",
        "subname": "Passionné de Légendes",
        "text": "Vous gagnez +1 [intellect].\n[reaction] Après que vous avez découvert 1 ou plusieurs indices, inclinez Caldwell Philips : piochez le même nombre de cartes (jusqu'à un maximum de 3).\n<b>Forcé</b> – Quand Caldwell Philips quitte le jeu : retirez-le de la partie.",
        "traits": "Leader. Invité. Miskatonic."
    },
    {
        "code": "71022b",
        "name": "Caldwell Philips",
        "subname": "Compelled by Dreams",
        "text": "Aloof. Hunter.\nCaldwell Philips cannot be damaged.\n<b>Forced</b> - When you end your turn at this location: Choose and discard a non-weakness card from your hand.",
        "traits": "Humanoid. Leader. Rival. Elite."
    },
    {
        "code": "71023",
        "flavor": "« Presque aussi vrai que nature. Dérangeant, n'est-ce pas ? »",
        "name": "Dr Mya Badry",
        "subname": "Médecin Légiste",
        "text": "La taille limite de votre main est augmentée de 2.\n[action] Inclinez le Dr Mya Badry : <b>Enquêter</b>. Pour cette enquête, la valeur de votre compétence [intellect] de base est égale au nombre de cartes dans votre main.",
        "traits": "Allié. Invité. Miskatonic.",
        "slot": "Allié"
    },
    {
        "code": "71024",
        "name": "Lucas Tetlow",
        "subname": "Conservateur de Faculté",
        "text": "[reaction] Après que le dernier indice a été découvert dans votre lieu, inclinez Lucas Tetlow : cherchez un soutien [[Objet]] parmi les 9 cartes du dessus de votre deck et piochez-le. Si c'est une [[Relique]], gagnez 2 ressources. Si c'est un [[Livre]], vous avez le droit de le jouer <i>(en payant son coût)</i>. Si c'est un [[Outil]], découvrez 1 indice dans un lieu connexe. Mélangez votre deck.",
        "traits": "Allié. Invité. Miskatonic.",
        "slot": "Allié"
    },
    {
        "code": "71025",
        "flavor": "« Vous avez goûté à cette limonade ? Elle est divine ! »",
        "name": "Elizabeth Conrad",
        "subname": "Complètement Ivre",
        "text": "[reaction] Après avoir pioché une carte lors de votre tour, inclinez Elizabeth Conrad : choisissez un investigateur dans votre lieu que vous déplacez vers un lieu connexe.",
        "traits": "Allié. Invité. Miskatonic.",
        "slot": "Allié"
    },
    {
        "code": "71026",
        "flavor": "What is this???",
        "name": "Confusion",
        "text": "Surge. Confusion cannot be canceled.\n<b>Revelation</b> - Place 2 of your clues on your location. For each clue you cannot place, take 1 horror.",
        "traits": "Blunder. Rival."
    },
    {
        "code": "71027",
        "flavor": "It's a job, and nothing more. If you can abscond with the Jewel, you know you'll be handsomely rewarded.",
        "name": "The Syndicate [rogue]",
        "text": "[action] Spend 1 [per_investigator] clues: Look at a mystery <i>(a facedown card)</i> beneath your location.\n[fast] During your turn, if there are 1 [per_investigator] or fewer clues on a location with a mystery: Draw that mystery.\n<b>Objective</b> - Find the Jewel of Sarnath and escape. At the end of the round, if an investigator at the Lobby controls the Jewel of Sarnath, the investigators may spend 4 [per_investigator] clues, as a group, to advance the act.\n<b>End of game scoring:</b>\n1 point per 3 [per_investigator] resources among all investigators (to a maximum of 4 points).",
        "traits": "Allied."
    },
    {
        "code": "71027b",
        "flavor": "The mob are easily angered, but you might be able to convince Johnny Valone that giving up the Jewel is in his best interest...",
        "name": "The Syndicate [rogue]",
        "text": "<b>Setup:</b> Shuffle the set-aside Cold Streak treachery into the encounter deck. Put the set-aside Johnny Valone card into play at the lead investigator's location, enemy side faceup.\n[action] If Johnny Valone is at your location: <b>Parley.</b> Test [agility] (3). If you succeed, place 1 of your clues on this story card.\n<b>Forced</b> - When there are 1 plus 1 [per_investigator] clues on this story card: Add it and Johnny Valone to the victory display. Search the encounter deck and discard pile for Cold Streak and remove it from the game. Shuffle the encounter deck.",
        "traits": "Rival."
    },
    {
        "code": "71028",
        "flavor": "« Cinquante billets. Une fois le travail terminé. »",
        "name": "Johnny Valone",
        "subname": "Prêt à Faire des Affaires",
        "text": "Vous gagnez +1 [agility].\n[reaction] Après que vous avez gagné au moins 1 ressource grâce à un effet de carte, inclinez Johnny Valone : piochez 1 carte et gagnez 1 ressource.\n<b>Forcé</b> – Quand Johnny Valone quitte le jeu : retirez-le de la partie.",
        "traits": "Leader. Invité. Syndicat."
    },
    {
        "code": "71028b",
        "flavor": "\"The debt must be paid!\"",
        "name": "Johnny Valone",
        "subname": "Here to Collect",
        "text": "Aloof. Hunter.\nJohnny Valone cannot be damaged.\n<b>Forced</b> - When you end your turn at Johnny Valone's location: Lose 2 resources.",
        "traits": "Humanoid. Leader. Rival. Elite."
    },
    {
        "code": "71029",
        "flavor": "« Vous me prenez à la gorge. »",
        "name": "Miranda Keeper",
        "subname": "« Négociatrice » en Antiquités",
        "text": "Utilisations (3 provisions).\n[fast] Dépensez 1 provision : placez 1 ressource dans votre lieu, en tant qu'antiquité. Vous gagnez +2 à votre prochain test de compétence à ce round.\n[reaction] Après que vous avez réussi un test de compétence avec une différence de 2 ou plus, retirez une antiquité de votre lieu : gagnez 2 ressources.",
        "traits": "Allié. Invité. Syndicat.",
        "slot": "Allié"
    },
    {
        "code": "71030",
        "name": "Arsène Renard",
        "subname": "Gentleman Cambrioleur",
        "text": "[fast] : placez 1 ressource dans chaque lieu, en tant qu'antiquité. (Limite collective d'une fois par partie.)\n[fast] S'il y a un ennemi incliné dans votre lieu, retirez une antiquité de votre lieu : soit vous piochez 1 carte, soit vous gagnez 2 ressources.",
        "traits": "Allié. Invité. Syndicat.",
        "slot": "Allié"
    },
    {
        "code": "71031",
        "name": "Nova Malone",
        "subname": "Gangster Irrésistible",
        "text": "[action] Inclinez Nova Malone : <b>Combattre</b>. Pour ce combat, la valeur de votre compétence [combat] de base est égale au nombre de ressources dans votre réserve de ressources (jusqu'à un maximum de 7). Cette attaque inflige +1 dégât.\n[reaction] Après que vous avez vécu un ennemi : gagnez 1 ressource. (Limite d'une fois par round.)",
        "traits": "Allié. Invité. Syndicat.",
        "slot": "Allié"
    },
    {
        "code": "71032",
        "flavor": "It's just not your night.",
        "name": "Cold Streak",
        "text": "Surge. Cold Streak cannot be canceled.\n<b>Revelation</b> - Lose 4 resources. For each resource you cannot lose, take either 1 damage or 1 horror.",
        "traits": "Misfortune. Rival."
    },
    {
        "code": "71033",
        "flavor": "Carl Sanford has promised you a lavish reward for acquiring the Jewel. But can you really trust him?",
        "name": "Silver Twilight Lodge [mystic]",
        "text": "[action]: You try to sense the Jewel's presence. Discard the top card of the encounter deck. You may draw that card. (Group limit twice per round.)\n<b>Objective</b> - Find the Jewel of Sarnath. At the end of the round, if the investigators control the Jewel of Sarnath, they may spend 5 [per_investigator] clues, as a group, to advance the act.\n<b>End of game scoring:</b>\n1 point for each treachery with no victory points in the victory display (to a maximum of 4 points).",
        "traits": "Allied."
    },
    {
        "code": "71033b",
        "flavor": "Perhaps you can gently convince Sanford and the Lodge to leave well enough alone.",
        "name": "Silver Twilight Lodge [mystic]",
        "text": "<b>Setup:</b> Shuffle the set-aside Ward of Preservation treachery into the encounter deck. Put the set-aside Carl Sanford card into play at the lead investigator's location, enemy side faceup.\n[action] If Carl Sanford is at your location: <b>Parley.</b> Test [willpower] (3). If you succeed, place 1 of your clues on this story card.\n<b>Forced</b> - When there are 1 plus 1 [per_investigator] clues on this story card: Add it and Carl Sanford to the victory display. Search the encounter deck, encounter discard pile, and all play areas for Ward of Preservation and remove it from the game. Shuffle the encounter deck.",
        "traits": "Rival."
    },
    {
        "code": "71034",
        "name": "Carl Sanford",
        "subname": "Assoiffé de Pouvoir",
        "text": "Vous gagnez +1 [willpower]. Vous avez un emplacement d'arcane supplémentaire.\n[reaction] Après qu'un effet de révélation d'une traîtrise non-faiblesse a été annulé, inclinez Carl Sanford : ajoutez cette traîtrise à la pile de victoire. Piochez 1 carte.\n<b>Forcé</b> – Quand Carl Sanford quitte le jeu : retirez-le de la partie.",
        "traits": "Leader. Invité. Crépuscule d'Argent."
    },
    {
        "code": "71034b",
        "flavor": "\"The Jewel is mine.\"",
        "name": "Carl Sanford",
        "subname": "Intimidating Presence",
        "text": "Aloof. Hunter.\nCarl Sanford cannot be damaged.\nEach investigator at this location gets -1 [willpower].",
        "traits": "Humanoid. Leader. Rival. Elite."
    },
    {
        "code": "71035",
        "name": "Prudence Douglas",
        "subname": "Occultiste Pragmatique",
        "text": "Utilisations (3 présages).\n[fast] Lors de votre tour, dépensez 1 présage et inclinez Prudence Douglas : regardez les 4 cartes du dessus du deck Rencontre. Défaussez jusqu'à 2 cartes non-[[Élite]] parmi les cartes consultées et remettez les autres au-dessus du deck dans l'ordre de votre choix.",
        "traits": "Allié. Invité. Sorcier. Crépuscule d'Argent.",
        "slot": "Allié"
    },
    {
        "code": "71036",
        "flavor": "« Arès, Hadès, au pied. Bons chiens ! »",
        "name": "Sarah Van Shaw",
        "subname": "Gardienne de la Loge",
        "text": "[action] Dépensez jusqu'à 2 ressources et inclinez Sarah Van Shaw : <b>Combattre</b>. Ajoutez votre valeur de [willpower] à votre valeur de compétence pour cette attaque. Pour chaque ressource dépensée, cette attaque inflige +1 dégât.",
        "traits": "Allié. Invité. Crépuscule d'Argent.",
        "slot": "Allié"
    },
    {
        "code": "71037",
        "name": "Raymond Loggins",
        "subname": "Mystérieux Bienfaiteur",
        "text": "Utilisations (4 vérités).\n[reaction] Quand vous piochez une traîtrise non-faiblesse, dépensez 1 vérité : annulez l'effet de révélation de cette carte et défaussez-la. Ensuite, subissez 1 horreur.",
        "traits": "Allié. Invité. Sorcier. Crépuscule d'Argent.",
        "slot": "Allié"
    },
    {
        "code": "71038",
        "name": "Ward of Preservation",
        "text": "Surge. Ward of Preservation cannot be canceled.\n<b>Revelation</b> - Put Ward of Preservation into play in your threat area.\n<b>Forced</b> - When you play an event: Cancel its effects and take 1 horror. Then, discard Ward of Preservation.",
        "traits": "Spell. Rival."
    },
    {
        "code": "71039",
        "flavor": "Bain has hinted at the dangerous power of the Jewel. Perhaps if you can wrest control of it from Declan Pearce, this nightmare will end.",
        "name": "Locals of Kingsport [survivor]",
        "text": "<b>Forced</b> - When Declan Pearce is defeated: Attach the Jewel of Sarnath to his location.\n[action] If the Jewel of Sarnath is attached to your location: You attempt to purge the corruption from the Jewel. Test [combat] or [agility] (3). If you succeed, remove 1 token from it. You may take control of it.\n<b>Objective</b> - At the end of the round, if the investigators control the Jewel of Sarnath and it has no tokens on it, they may spend 3 [per_investigator] clues, as a group, to advance the act.\n<b>End of game scoring:</b>\n4 points, minus 1 point for each card in the guest deck (to a minimum of 0 points).",
        "traits": "Allied."
    },
    {
        "code": "71039b",
        "flavor": "The locals don't seem to have taken kindly to your involvement. Perhaps you can show them you don't mean any harm.",
        "name": "Locals of Kingsport [survivor]",
        "text": "<b>Setup:</b> Shuffle the set-aside Unlucky treachery into the encounter deck. Put the set-aside William Bain card into play at the lead investigator's location, enemy side faceup.\n[action] If William Bain is at your location: <b>Parley.</b> Test any skill (4). If you succeed, place 1 of your clues on this story card.\n<b>Forced</b> - When there are 1 plus 1 [per_investigator] clues on this story card: Add it and William Bain to the victory display. Search the encounter deck, encounter discard pile, and all play areas for Unlucky and remove it from the game. Shuffle the encounter deck.",
        "traits": "Rival."
    },
    {
        "code": "71040",
        "name": "William Bain",
        "subname": "À la Recherche des Disparus",
        "text": "Tant qu'il y a au moins 1 carte attribuée à un test de compétence que vous effectuez, vous gagnez +1 à chacune de vos compétences.\n[reaction] Après que vous avez attribué au moins 1 carte à un test de compétence, dépensez 1[per_investigator] ressources et inclinez William Bain : révélez la carte du dessus du deck Invité et mettez-la en jeu dans le Hall d'Entrée.\n<b>Forcé</b> – Quand William Bain quitte le jeu : retirez-le de la partie.",
        "traits": "Leader. Invité. Kingsport."
    },
    {
        "code": "71040b",
        "flavor": "\"Phonus balonus; I know you're with them.\"",
        "name": "William Bain",
        "subname": "Defiant to the Last",
        "text": "Aloof. Hunter.\nWilliam Bain cannot be damaged.\nEach investigator at this location cannot commit cards to skill tests.",
        "traits": "Humanoid. Leader. Rival. Elite."
    },
    {
        "code": "71041",
        "flavor": "« Ce club m'a obligé à commettre des choses horribles. Nous devons les arrêter. »",
        "name": "Delores Gadling",
        "subname": "Infiltrée du Club de la Lanterne",
        "text": "Tant que vous enquêtez ou discutez, vous gagnez +1 [intellect] pour chaque ennemi [[Humanoïde]] dans votre lieu.\nVous avez le droit d'ignorer chaque attaque d'opportunité effectuée contre vous par des ennemis [[Humanoïde]], non-[[Élite]].",
        "traits": "Allié. Invité. Kingsport.",
        "slot": "Allié"
    },
    {
        "code": "71042",
        "name": "Thomas Olney",
        "subname": "Aventurier Curieux",
        "text": "[fast] Nommez un [[Trait]] et inclinez Thomas Olney : défaussez la carte du dessus du deck Rencontre. Si cette carte a le [[Trait]] nommé, gagnez 2 ressources.\n[fast] Lors d'un test de compétence dans votre lieu, inclinez Thomas Olney : défaussez la carte du dessus de votre deck. Vous avez le droit d'attribuer cette carte à ce test de compétence, si possible.",
        "traits": "Allié. Invité. Voyageur.",
        "slot": "Allié"
    },
    {
        "code": "71043",
        "flavor": "« J'aurais dû rester chez moi. »",
        "name": "Claire Wilson",
        "subname": "Totalement Indifférente",
        "text": "[reaction] Après que vous avez attribué au moins 1 carte à un test de compétence que vous êtes en train d'effectuer, inclinez Claire Wilson : vous gagnez +1 à votre valeur de compétence pour ce test.",
        "traits": "Allié. Invité. Kingsport.",
        "slot": "Allié"
    },
    {
        "code": "71044",
        "name": "Unlucky",
        "text": "Surge. Unlucky cannot be canceled.\n<b>Revelation</b> - Put Unlucky into play in your threat area. You get -2 to each of your skills.\n<b>Forced</b> - When the round ends: Discard Unlucky.",
        "traits": "Misfortune. Rival."
    },
    {
        "code": "71045",
        "name": "The Bloodless Man",
        "subname": "Silent Lurker",
        "text": "Aloof. Patrol (nearest location with a [[Guest]]).\n<b>Forced</b> - When this enemy is defeated: Instead flip him over, exhaust him, and heal all but 3 [per_investigator] damage from him.\n<b>Forced</b> - When the investigation phase ends, if this enemy is ready: Deal 1 horror to each investigator and [[Guest]] asset at this location. If The Pale Lantern is attached to this enemy, each [[Guest]] asset at this location becomes spellbound.",
        "traits": "Humanoid. Lantern Club. Elite."
    },
    {
        "code": "71045b",
        "name": "The Bloodless Man",
        "subname": "Unleashed",
        "text": "Hunter. Massive.\n<b>Forced</b> - After this enemy attacks you: Remove a [[Guest]] asset you control from the game, ignoring the agenda's [[Forced]] effect.",
        "traits": "Monster. Abomination. Elite."
    },
    {
        "code": "71046",
        "name": "La Lanterne Blafarde",
        "subname": "Lueur Hypnotique",
        "text": "[action] Si l'Homme Exsangue a au moins 1 dégât sur lui, ou s'il est dans la pile de victoire : effectuez un test de [combat] ou de [agility] (3). En cas de réussite, prenez le contrôle de La Lanterne Blafarde et retournez-la. N'importe quel investigateur dans ce lieu a le droit de déclencher cette capacité.\n<b>Forcé</b> – Quand La Lanterne Blafarde devrait quitter le jeu : attachez-la à son lieu à la place.",
        "traits": "Objet. Relique."
    },
    {
        "code": "71046b",
        "name": "La Lanterne Blafarde",
        "subname": "Aura Envoûtante",
        "text": "[action] : retournez une carte envoûtée dans votre lieu.\n[action] Inclinez La Lanterne Blafarde : effectuez un test de [combat] ou de [agility] (2). En cas de réussite, placez 1 dégât sur elle. Ensuite, s'il y a 4 dégâts sur elle, vous la brisez ; ajoutez-la à la pile de victoire (en ignorant son effet <b>Forcé</b>) et retournez chaque carte envoûtée.\n<b>Forcé</b> – Quand La Lanterne Blafarde devrait quitter le jeu : retournez-la et attachez-la à son lieu à la place.",
        "traits": "Objet. Relique."
    },
    {
        "code": "71047",
        "flavor": "\"I wasn't expecting this kind of entertainment!\" - Elizabeth Conrad",
        "name": "Enraged Gug",
        "text": "Alert. Hunter.\nHorror dealt by this enemy must be assigned to [[Guest]] assets you control, if able.",
        "traits": "Monster. Dreamlands. Gug."
    },
    {
        "code": "71048",
        "flavor": "\"Life imitates Art far more than Art imitates Life.\" - Oscar Wilde",
        "name": "Abhorrent Moon-Beast",
        "text": "Hunter. Retaliate.\nDamage dealt by this enemy must be assigned to [[Guest]] assets you control, if able.",
        "traits": "Monster. Dreamlands. Servitor."
    },
    {
        "code": "71049",
        "flavor": "And they whispered also that the rumoured Shantak-birds are no wholesome things... - H.P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>",
        "name": "Savage Shantak",
        "text": "Hunter.\nSavage Shantak gets +1 fight and +1 evade for each [[Guest]] asset at its location.",
        "traits": "Monster. Dreamlands. Shantak."
    },
    {
        "code": "71050",
        "name": "Vicious Ambush",
        "text": "<b>Revelation</b> - If no [[Monster]] enemies are in play, Vicious Ambush gains surge. Otherwise, the nearest [[Monster]] enemy readies, moves (one location at a time) until it reaches your location, engages you, and makes an immediate attack.",
        "traits": "Scheme."
    },
    {
        "code": "71051",
        "name": "Declan Pearce",
        "subname": "Lantern Club Nomarch",
        "text": "Hunter.\nDeclan Pearce gets +2 [per_investigator] health.\nWhile Declan Pearce is engaged with you, you get 1 fewer action during your turn.\n<b>Forced</b> - At the end of the enemy phase, if Declan Pearce is ready: Heal 1 damage from each enemy in play.",
        "traits": "Humanoid. Lantern Club. Elite."
    },
    {
        "code": "71052",
        "name": "Joyau de Sarnath",
        "subname": "Fait des Rêves une Réalité",
        "text": "<b>Révélation</b> – Mettez en jeu le Joyau de Sarnath sous votre contrôle avec 3 dégâts et 1 fatalité sur lui.\n<b>Forcé</b> – Quand le Joyau de Sarnath quitte le jeu : mélangez-le dans le deck Rencontre.\n[fast] Inclinez le Joyau de Sarnath : effectuez un test de [willpower] ou de [agility] (1). En cas de réussite, déplacez 1 pion du joyau vers un ennemi dans votre lieu.",
        "traits": "Objet. Relique."
    },
    {
        "code": "71053",
        "flavor": "\"I hear Nomarch Pearce has quite the evening in store.\"",
        "name": "Lantern Club Member",
        "text": "[action] Spend 1 resource: <b>Parley.</b> Automatically evade this enemy (you may spend 2 additional resources to discard it instead).",
        "traits": "Humanoid. Lantern Club."
    },
    {
        "code": "71054",
        "flavor": "They needed redecorating anyway.",
        "name": "Bleeding Walls",
        "text": "<b>Revelation</b> - Test [willpower] (X). X is the shroud value of your location. If you fail, lose 1 action and take 1 horror.",
        "traits": "Terror."
    },
    {
        "code": "71055",
        "name": "Entrap",
        "text": "<b>Revelation</b> - Test [agility] (3). If you fail and...\n- ...The Bloodless Man is at your location, a [[Guest]] asset you control becomes spellbound.\n- ...The Bloodless Man is at another location, he readies, moves (one location at a time) until he reaches your location, and engages you.\n- ...The Bloodless Man is not in play, Entrap gains surge.",
        "traits": "Hazard."
    },
    {
        "code": "71056",
        "name": "Inexplicable Cold",
        "text": "<b>Revelation</b> - Test [agility] (4). For each point you fail by, you must choose one:\n- Choose and discard 1 card from your play area.\n- Choose and discard 1 card from your hand.\n- Take 1 damage.",
        "traits": "Hazard."
    },
    {
        "code": "71057",
        "name": "Mind Extraction",
        "text": "<b>Revelation</b> - Test [willpower] (X). X is 1 plus the current agenda number. If you fail, take 2 horror. Then, if The Bloodless Man is in play and an investigator controls The Pale Lantern, flip it over and attach it to The Bloodless Man <i>(leaving all tokens on it)</i>.",
        "traits": "Power."
    },
    {
        "code": "71058",
        "name": "Noxious Fumes",
        "text": "<b>Revelation</b> - In player order, each investigator at your location must choose:\n- Test [agility] (3) to attempt to flee before the gas fills the room. If you succeed, move to a connecting location. If you fail, take 2 damage.\n- Test [combat] (3) to attempt to hold your breath. For each point you fail by, take 1 damage.",
        "traits": "Hazard."
    },
    {
        "code": "71059",
        "flavor": "Push it.",
        "name": "Pushed into the Beyond",
        "text": "<b>Revelation</b> - Choose and shuffle a non-story asset you control into its owner's deck. Discard the top 3 cards of that deck. If a copy of that asset is discarded, take 2 horror.",
        "traits": "Hex."
    },
    {
        "code": "71060",
        "name": "Secret Door",
        "text": "<b>Revelation</b> - Attach to the location with the most investigators, and without a Secret Door attached.\nInvestigators cannot leave this location.\n[action]: Test [willpower] (3) to search for the passage or [intellect] (3) to discern the way out. If you succeed, discard Secret Door.",
        "traits": "Obstacle."
    },
    {
        "code": "71061",
        "name": "Terror Gate",
        "text": "<b>Revelation</b> - Test [willpower] (2). This test gets +2 difficulty if a [[Rival]] enemy is in play. If you fail and you allied with...\n- ...the [guardian] faction, take 2 damage.\n- ...the [seeker] faction, discard 2 cards from your hand.\n- ...the [rogue] faction, lose 3 resources.\n- ...the [mystic] faction, take 2 horror.\n- ...the [survivor] faction, lose 1 action.",
        "traits": "Terror."
    },
    {
        "code": "71062",
        "name": "Violent Commands",
        "text": "<b>Revelation</b> - Put Violent Commands into play in your threat area.\n[action]: Deal 2 damage to an investigator at your location and discard Violent Commands.\n<b>Forced</b> - At the end of your turn: Test [willpower] (3). If you fail, take 1 horror.",
        "traits": "Terror."
    }
]
