[
    {
        "code": "09001",
        "name": "Carson Sinclair",
        "subname": "Der Butler",
        "text": "Du darfst während deines Zuges eine zusätzliche Aktion nehmen, die du nur für die unten angegebene [action]-Fähigkeit verwenden kannst.\n[action]: Wähle einen anderen Ermittler an deinem Ort. Er darf sofort eine Aktion nehmen, als ob es sein Zug wäre. (Nur 1 Mal pro Runde für jeden Ermittler.)\n[elder_sign]-Effekt: +0. Ziehe 1 Karte. Du darfst diesen Effekt abhandeln, immer wenn ein anderer Ermittler an deinem Ort seinen [elder_sign]-Effekt abhandelt.",
        "traits": "Assistent.",
        "back_flavor": "Carson Sinclair hat drei Generationen der Familie Webb in Arkham gedient. Carson war stets loyal, doch jüngst beobachtete er mit Missfallen, wie sein derzeitiger Arbeitgeber, Hercule Webb, damit begann, bizarre Artefakte und lästerliche Bücher ins Haus zu bringen. Ein Interesse, das sein Geschäftsleiter Dupuis anzufachen schien. Als Mr. Webb von einem Dimensionsriss verschluckt wurde, glaubte niemand Carsons Bericht über den erschütternden Vorfall. Carson machte es sich zur Aufgabe, Dupuis’ Schuld zu beweisen und die Kinder als rechtmäßige Erben des Webb-Vermögens wieder einzusetzen.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Wahl der Sekundärklasse</b>: Wähle beim Deckbau Sucher ([seeker]), Mystiker ([mystic]) oder Überlebender ([survivor]).\n<b>Deckbau-Optionen</b>: Wächterkarten ([guardian]) Stufe 0-5, Neutrale Karten Stufe 0-5, bis zu 10 Ereignis- und/oder Fertigkeitskarten Stufe 0-1 deiner gewählten Sekundärklasse.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): 2 Kopien von „Wie Sie wünschen”, Zu selbstlos, 1 zufällige Grundschwäche."
    },
    {
        "code": "09002",
        "name": "„Wie Sie wünschen”",
        "text": "Nur für das Deck von Carson Sinclair.\nTrage diese Karte nur zu einer Fertigkeitsprobe bei, die ein anderer Ermittler durchführt.\nFalls die Probe gelingt, zieht der Ermittler, der sie durchführt, 1 Karte. Falls die Probe misslingt, ziehst du 1 Karte.",
        "traits": "Trainiert. Experte."
    },
    {
        "code": "09003",
        "name": "Zu selbstlos",
        "text": "<b>Enthüllung</b> - Bringe Zu selbstlos in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Am Ende deines Zuges, falls du nicht mindestens 1 Karte zu einer Fertigkeitsprobe beigetragen hast, die ein anderer Ermittler in diesem Zug durchgeführt hat: Nimm 1 Horror und mische Zu selbstlos in dein Deck.",
        "traits": "Makel."
    },
    {
        "code": "09004",
        "flavor": "„Ich werde eine Antwort finden, und wenn es mich das Leben kostet.”",
        "name": "Vincent Lee",
        "subname": "Der Arzt",
        "text": "[reaction] Nachdem einer deiner Karteneffekte Schaden von einem Ermittler oder einer [[Verbündeter]]-Vorteilskarte eines Ermittlers geheilt hat: Füge 1 deiner beiseitegelegten Fertigkeitskarten Auf dem Weg der Besserung der Hand jenes Ermittlers hinzu.\n[elder_sign]-Effekt: +1. Du darfst 1 Schaden von einem Ermittler oder einer [[Verbündeter]]-Vorteilskarte an deinem Ort heilen.",
        "traits": "Mediziner.",
        "back_flavor": "Nachdem die dritte oder vierte verstümmelte Leiche in Arkhams St. Mary’s Hospital aufgetaucht war, hörte Vincent Lee auf, an Angriffe von wilden Tieren zu glauben. Als einem im Schlaf laut aufschreienden jungen Mann der Herzmuskel platzte, wusste Vincent, dass finstere Zeiten bevorstanden. Er beantrage einen längeren Urlaub und beschloss, den Opfern des grassierenden Chaos zu helfen. Die Spur von Leichen, so hofft Vincent, wird ihn zu den ersehnten Antworten führen.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Sucherkarten ([seeker]) Stufe 0-3, Neutrale Karten Stufe 0-5, Karten, die „Schaden heilen”, Stufe 0-5, bis zu 15 andere Wächter- und/oder Überlebenderkarten ([guardian] und/oder [survivor]) Stufe 0-1.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Knochensäge, 1 [per_investigator] Kopie von Auf dem Weg der Besserung, Verwundeter Unbeteiligter, 1 zufällige Grundschwäche.\n<b>Zusätzliche Vorbereitung</b>: Du beginnst jedes Spiel mit 1 [per_investigator] Kopie von Auf dem Weg der Besserung als nicht im Spiel befindlich beiseitegelegt."
    },
    {
        "code": "09005",
        "name": "Knochensäge",
        "text": "Nur für das Deck von Vincent Lee.\n[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat]. Falls dieser Angriff gelingt, darfst du 1 Schaden nehmen, um mit diesem Angriff +1 Schaden zuzufügen.\n[action]: Heile 5 Schaden von einem Ermittler an deinem Ort. Lege eine [intellect]-Probe (4) ab. Falls die Probe misslingt, erleidet jener Ermittler 1 körperliches Trauma. (Max. 1 Mal pro Spiel.)",
        "traits": "Gegenstand. Werkzeug. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "09006",
        "name": "Auf dem Weg der Besserung",
        "text": "Nur 1 Kopie von Auf dem Weg der Besserung auf deiner Hand.\nTrage diese Karte nur zu einer Fertigkeitsprobe bei, die du durchführst.\n<b>Erzwungen</b> - Sobald Auf dem Weg der Besserung abgelegt werden würde <i>(egal von woher)</i>: Lege diese Karte stattdessen als nicht im Spiel befindlich beiseite.",
        "traits": "Angeboren."
    },
    {
        "code": "09007",
        "name": "Verwundeter Unbeteiligter",
        "subname": "Auf der Schwelle des Todes",
        "text": "<b>Enthüllung</b> - Bringe Verwundeter Unbeteiligter in deiner Spielzone mit 3 Schaden ins Spiel. Er kann das Spiel nicht verlassen, solange er Schaden hat (außer er wird besiegt). Falls er keinen Schaden hat, lege ihn ab.\n<b>Erzwungen</b> - Sobald du nicht-direkten Schaden nimmst: Mindestens 1 Schaden davon muss falls möglich Verwundeter Unbeteiligter zugewiesen werden.\n<b>Erzwungen</b> - Falls Verwundeter Unbeteiligter besiegt wird: Du erleidest 1 seelisches Trauma.",
        "traits": "Verbündeter. Unbeteiligter."
    },
    {
        "code": "09008",
        "flavor": "„Das gehört Ihnen nicht”",
        "name": "Kymani Jones",
        "subname": "Sicherheitsberatung",
        "text": "[fast]: Verwickle einen erschöpften Gegner an deinem Ort in einen Kampf.\n[reaction] Sobald du versuchst, einem erschöpften Nicht-[[Elite]]-Gegner zu entkommen: Füge für diesen Versuch deinen [intellect]-Wert deinem Fertigkeitswert hinzu. Falls die Probe um mindestens X gelingt, lege jenen Gegner ab. X ist die verbliebene Ausdauer jenes Gegners.\n[elder_sign]-Effekt: +1. Falls ein erschöpfter Gegner an deinem Ort ist, gelingt dir die Probe stattdessen automatisch.",
        "traits": "Krimineller.",
        "back_flavor": "Als die Taíno-Artefakte aus dem Miskatonic-Museum verschwanden, wurde Kymani damit beauftragt, die Haftung des Museums zu  bewerten. Natürlich wusste Kymani von Anfang an, wer für den Diebstahl verantwortlich war - Kymani selbst hatte den Raub geplant und durchgeführt. Doch nicht, um die erbeuteten Relikte zu verkaufen. Die <i>wahren</i> Diebe waren nämlich andere. Kymani wollte nur sicherstellen, dass die historischen Artefakte nach Hause zurückgeschickt wurden, wo sie rechtmäßig hingehörten. Das Museum und die Versicherungsgesellschaft wollen nach üblen Kriminellen fahnden, aber Kymani ist schneller, schlauer und einfach besser.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Schurkenkarten ([rogue]) Stufe 0-5, [[Werkzeug]]-Karten Stufe 0-4, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Wurfhaken, Agent Fletcher, 1 zufällige Grundschwäche.\n<b>Bonus-Erfahrungspunkte</b>: Du hast zu Beginn der Kampagne 5 zusätzliche Erfahrungspunkte (diese Punkte zählen nicht mit bei der Bestimmung der Anzahl der Schwächen, die du im Einzelspielmodus nehmen musst)."
    },
    {
        "code": "09009",
        "name": "Wurfhaken",
        "text": "Nur für das Deck von Kymani Jones.\nAktionen, die unter Verwendung des Wurfhakens durchgeführt werden, provozieren keine Gelegenheitsangriffe.\n[action][action] Erschöpfe Wurfhaken: Nimm in beliebiger Reihenfolge bis zu 3 verschiedene Basisaktionen (Bewegen, Ermitteln, Entkommen, In einen Kampf verwickeln). Falls du ermittelst, verwende deinen [agility]-Wert statt deines [intellect]-Wertes.",
        "traits": "Gegenstand. Werkzeug.",
        "slot": "Hand"
    },
    {
        "code": "09010",
        "flavor": "„Ich weiß, wer Sie wirklich sind, Jones.”",
        "name": "Agent Fletcher",
        "text": "Alarmiert. Jäger.\n<b>Beute</b> - Nur Kymani Jones.\nSolange Kymani Jones dabei ist, Agent Fletcher zu entkommen, senke Kymanis [intellect]-Wert auf 0.",
        "traits": "Humanoid. Coterie. Detective."
    },
    {
        "code": "09011",
        "flavor": "„Was versucht es mir mitzuteilen?”",
        "name": "Amina Zidane",
        "subname": "Die Telefonistin",
        "text": "[reaction] Sobald du eine Vorteilskarte spielst: Senke ihre Ressourcenkosten um 3. Sie kommt mit 1 Verderben ins Spiel. (Nur 1 Mal pro Runde.)\n[elder_sign]-Effekt: +2. Du darfst alles Verderben von einer Karte an deinem Ort auf eine andere Karte an deinem Ort bewegen.",
        "traits": "Auserwählt. Verflucht.",
        "back_flavor": "Amina kam als Flüchtling aus dem von Frankreich besetzten Algerien nach Arkham, nur mit dem, was sie tragen konnte. Sechs Jahre später sicherte sie sich dank ihres scharfen Verstandes und ihres technischen Geschicks einen Job in der Telefonzentrale der Miskatonic Valley Telephone Company. Bald nach ihrem Beginn fing sie während der Arbeit zum ersten Mal seltsame Geräuchfetzen auf - verzerrte Worte in einer nicht erkennbaren Sprache, ungewöhnliche Störgeräusche, Anrufe, die nirgendwohin verbunden waren oder unmittelbar abgebrochen wurden. Als sich die Phantomanrufe häuften, versuchte Amira der Sache auf den Grund zu gehen. Sie fand den richtigen Anschluss, stellte die Verbindung her und hörte zu. Obwohl sie kein Wort der fremdartigen Sprache am anderen Ende der Leitung verstand, spürte sie deutlich, welch enorme Macht von den unheimlichen Worten ausging.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Mystikerkarten ([mystic]) Stufe 0-5, Neutrale Karten Stufe 0-5, [[Glücksbringer]]-Karten Stufe 0-4.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Wort des Leids, Wort der Freude, Ohrenbetäubende Stille, 1 zufällige Grundschwäche."
    },
    {
        "code": "09012",
        "name": "Wort des Leids",
        "text": "Nur für das Deck von Amina Zidane.\nSchnell. Spiele diese Karte nur in deinem Zug.\nPlatziere 1 Verderben auf einer Vorteilskarte, die du kontrollierst, um eine [action]-Fähigkeit darauf abzuhandeln, wobei du alle Kosten ignorierst <i>(einschließlich ihrer [action]-Kosten)</i>. Falls sich dann Wort der Freude in deinem Ablagestapel befindet, darfst du es in dein Deck mischen.",
        "traits": "Pakt."
    },
    {
        "code": "09013",
        "name": "Wort der Freude",
        "text": "Nur für das Deck von Amina Zidane.\nSchnell. Spiele diese Karte, sobald du eine Fertigkeitsprobe auf einer Vorteilskarte durchführst, auf der 1 oder mehr Verderben liegt.\nFüge deinen [willpower]-Wert deinem Fertigkeitswert für diese Probe hinzu. Falls sich dann Wort des Leids in deinem Ablagestapel befindet, darfst du es in dein Deck mischen.",
        "traits": "Pakt."
    },
    {
        "code": "09014",
        "flavor": "„UNINTELLIGIBLE SQUIGGLES”",
        "name": "Ohrenbetäubende Stille",
        "text": "<b>Enthüllung</b> - Bewege 1 Verderben von einer Vorteilskarte, die du kontrollierst, auf die aktuelle Agenda. Dadurch kann die aktuelle Agenda vorrücken. Falls so kein Verderben bewegt wird, mische Ohrenbetäubende Stille in dein Deck zurück.",
        "traits": "Omen."
    },
    {
        "code": "09015",
        "flavor": "„Die Wahrheit ist finsterer, als wir alle denken.”",
        "name": "Darrell Simmons",
        "subname": "Der Fotograf",
        "text": "Du beginnst das Spiel mit Darrells Kodak im Spiel.\n[fast] Gib während einer Fertigkeitsprobe an deinem Ort 1 Beweis von einer Vorteilskarte aus, die du kontrollierst: Senke die Schwierigkeit dieser Probe um 2. (Nur ein Mal pro Probe.)\n[elder_sign]-Effekt: +1. Platziere 1 Beweis auf einer Vorteilskarte, die du kontrollierst.",
        "traits": "Reporter.",
        "back_flavor": "Schon als er in Arkham aufwuchs, wusste Darrell, dass mit dieser seltsamen Kleinstadt etwas nicht stimmte. Nach seinem Schulabschluss begann er, als Fotograf für den <i>Arkham Advertiser</i> zu arbeiten, und in den vergangenen Jahren durchkämmte er für seinen Job jeden Winkel der Stadt. Doch in dieser einen schicksalhaften Nacht sah er etwas wirklich Unbeschreibliches - einen Schrecken, der seine Welt bis in die Grundfesten erschütterte. Sein Chefredakteur meint, er habe es sich nur eingebildet, aber Darrell kennt die Wahrheit. Mit seiner treuen Kamera im Gepäck wird er nicht eher ruhen, bis er den fotografischen Beweis für die Schrecken in der Tasche hat, die in den Schatten seiner Heimatstadt und darüber hinaus lauern. Ein einziger guter Schnappschuss ist alles, was er braucht.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Überlebenderkarten ([survivor]) Stufe 0-5, Sucherkarten ([seeker]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Darrells Kodak, Überbelichteter Film, 1 zufällige Grundschwäche."
    },
    {
        "code": "09016",
        "name": "Darrells Kodak",
        "subname": "Bitte recht freundlich!",
        "text": "Nur für das Deck von Darrell Simmons.\n[reaction] Nachdem ein Gegner oder eine Verratskarte ins Spiel gekommen ist, erschöpfe Darrells Kodak: Platziere 1 Ressource <i>(aus dem Markervorrat)</i> als Beweis auf jenem Gegner oder jener Verratskarte.\n[reaction] Nachdem du eine beliebige Anzahl Hinweise entdeckt hast: Bewege so viele Beweise von Gegnern oder Verratskarten an jenem Ort (oder an gar keinem Ort) auf Darrells Kodak.",
        "traits": "Gegenstand. Werkzeug."
    },
    {
        "code": "09017",
        "flavor": "Der unwiderlegbare Beweis, zunichtegemacht durch das Licht des Tages.",
        "name": "Überbelichteter Film",
        "text": "<b>Enthüllung</b> - Entferne 4 Beweise von Karten, die du kontrollierst. Für jeden Beweis, den du so nicht entfernen kannst, nimm 1 Horror.",
        "traits": "Patzer."
    },
    {
        "code": "09018",
        "flavor": "„Das lässt sich schon arrangieren. Alles nur eine Frage der Verhandlungsbasis.”",
        "name": "Charlie Kane",
        "subname": "Der Politiker",
        "text": "Du hast 3 zusätzliche Verbündeter-Slots.\n[fast] Während du eine Fertigkeitsprobe durchführst, erschöpfe eine [[Verbündeter]]-Vorteilskarte, die du kontrollierst: Du bekommst für diese Probe +1 auf deinen Fertigkeitswert und zusätzlich +1 für jedes Fertigkeitsszmbol jener [[Verbündeter]]-Vorteilskarte, das zur Art der Probe passt.\n[elder_sign]-Effekt: +3. Mache eine [[Verbündeter]]-Vorteilskarte an deinem Ort spielbereit.",
        "traits": "Staatsdiener. Salonlöwe.",
        "back_flavor": "Charlie Kane hatte den Bürgern von Arkham eine sichere Zukunft versprochen. Er hatte viele Versprechungen gemacht - niedrigere Steuern, bessere Schulen, weniger Kriminalität. Das war schließlich Teil seines Jobs. Und obwohl er manchmal Dinge tun musste, auf die er nicht stolz war, hat sich Charlie immer für das Allgemeinwohl eingesetzt. Als ihm die Berichte zugetragen wurden, hatte das Wohl der Menschen für ihn oberste Priorität. Natürlich konnte er keinem davon erzählen. Eine Massenpanik würde die öffentliche Ordnung gefährden. Außerdem, wer würde ihm schon glauben? Doch Charlie hatte schon immer gute Beziehungen in der Stadt. Also tätigte er ein paar Anrufe, stellte eine Einsatztruppe zusammen und machte sich an die Arbeit.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Wahl der Klassen</b>: Wähle beim Deckbau 2 Klassen ([guardian], [seeker], [rogue], [mystic] oder [survivor]).\n<b>Deckbau-Optionen</b>: [[Verbündeter]]-Karten Stufe 0-5, Neutrale Karten Stufe 0-5, Karten deiner gewählten Klassen Stufe 0-2.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Bonnie Walsh, Die Last der Verantwortung, 1 zufällige Grundschwäche."
    },
    {
        "code": "09019",
        "flavor": "„Vergessen Sie nicht, dass Sie um 21 Uhr einen Termin mit Mr. Sanford haben. Soll ich Ihren üblichen Tisch im La Bella Luna reservieren? Außerdem: Sie haben mir zum Geburtstag eine Armbanduhr geschenkt. Vielen Dank dafür.”",
        "name": "Bonnie Walsh",
        "text": "Nur für das Deck von Charlie Kane.\n[reaction] Nachdem du Bonnie Walsh erschöpft hast: Mache eine andere [[Verbündeter]]-Vorteilskarte, die du kontrollierst, spielbereit. (Nur 1 Mal pro Runde.)",
        "traits": "Verbündeter. Staatsdiener. Assistent.",
        "slot": "Verbündeter"
    },
    {
        "code": "09020",
        "flavor": "„Ich sage mir immer, dass es für das Allgemeinwohl war. War es das denn wirklich, Bonnie?”",
        "name": "Die Last der Verantwortung",
        "text": "<b>Enthüllung</b> - Falls du keine [[Verbündeter]]-Vorteilskarte kontrollierst, mische Die Last der Verantwortung in dein Deck zurück. Ansonsten erschöpfe für jede [[Verbündeter]]-Vorteilskarte, die du kontrollierst, entweder jene Karte oder füge ihr 1 direkten Schaden und 1 direkten Horror zu.",
        "traits": "Makel."
    },
    {
        "code": "09021",
        "flavor": "Diese Rüstung hast du dir selbst aus ein paar antiken Überresten und modernen \"kugelsicheren\" Komponenten aus dem Großen Krieg zusammengebastelt. Sie gibt noch nicht viel her, aber mit ein paar zusätzlichen Anpassungen wird sie sich schon noch als nützlich erweisen.",
        "name": "Rüstung des Jägers",
        "customization_text": "□ <b>Verzaubert.</b> Rüstung des Jägers erhält das Merkmal [[Relikt]] und benötigt 1 arkanen Slot statt 1 Körperslot.\n□□ <b>Schutzrunen.</b> Rüstung des Jägers darf Schaden und/oder Horror zugewiesen werden, der anderen Ermittlern an deinem Ort zugefügt wird.\n□□ <b>Haltbar.</b> Rüstung des Jägers bekommt +2 Ausdauer.\n□□ <b>Geweiht.</b> Rüstung des Jägers bekommt +2 geistige Gesundheit.\n□□ <b>Leichtbau.</b> Rüstung des Jägers bekommt -1 Kosten und das Spielen provoziert keine Gelegenheitsangriffe.\n□□□ <b>Fluchtrinker.</b> Nachdem Rüstung des Jägers 1 oder mehr Schaden oder Horror durch den Effekt einer Verratskarte zugewiesen worden ist, darfst du Rüstung des Jägers erschöpfen, um 1 Karte zu ziehen.\n□□□ <b>Dornenrüstung.</b> Nachdem Rüstung des Jägers 1 oder mehr Schaden oder Horror durch einen gegnerischen Angriff zugewiesen worden ist, darfst du Rüstung des Jägers erschöpfen, um jenem Gegner 1 Schaden zuzufügen.",
        "customization_change": "Gegenstand. Rüstung. Relikt.\nRüstung des Jägers darf Schaden und/oder Horror zugewiesen werden, der anderen Ermittlern an deinem Ort zugefügt wird.\n\n\nDas Spielen von Rüstung des Jägers provoziert keine Gelegenheitsangriffe.\nNachdem Rüstung des Jägers 1 oder mehr Schaden oder Horror durch den Effekt einer Verratskarte zugewiesen worden ist, darfst du Rüstung des Jägers erschöpfen, um 1 Karte zu ziehen.\nNachdem Rüstung des Jägers 1 oder mehr Schaden oder Horror durch einen gegnerischen Angriff zugewiesen worden ist, darfst du Rüstung des Jägers erschöpfen, um jenem Gegner 1 Schaden zuzufügen.",
        "text": "Individualisierbar.",
        "traits": "Gegenstand. Rüstung.",
        "slot": "Körper"
    },
    {
        "code": "09022",
        "name": "Runenaxt",
        "customization_text": "□ <b>Erbstück.</b> Runenaxt bekommt -1 Kosten und erhält das Merkmal [[Relikt]].\n□ <b>Inschrift des Ruhms.</b> Füge diese Inschrift hinzu: \"- <i>Ruhm</i> - Falls dieser Angriff einen Gegner besiegt, wähle eins: Ziehe 1 Karte, heile 1 Schaden oder heile 1 Horror.\"\n□ <b>Inschrift der Ältesten.</b> Füge diese Inschrift hinzu: \"- <i>Älteste</i> - Falls dieser Angriff um mindestens den Schleierwert deines Ortes gelingt, entdeckst du 1 Hinweis an deinem Ort.\"\n□ <b>Inschrift der Jagd.</b> Füge diese Inschrift hinzu: \"- <i>Jagd</i> - Bewege dich sofort an einen verbundenen Ort oder verwickle einen Gegner an deinem Ort in einen Kampf.\"\n□ <b>Inschrift der Wut.</b> Füge diese Inschrift hinzu: \"- <i>Wut</i> - Falls dieser Angriff erfolgreich ist, füge zusätzlich zum normalen Schaden jedem anderen Gegner, der mit dir in einen Kampf verwickelt ist, 1 Schaden zu.\"\n□□□ <b>Uralte Macht.</b> Du darfst Runenaxt mit derselben Inschrift bis zu 3 Mal aufladen.\n□□□ <b>Saga.</b> Fülle zu Beginn jeder Runde 2 Ladungen auf Runenaxt auf statt nur 1 Ladung.\n□□□□ <b>Spruchweber.</b> Für jede ausgegebene Ladung darfst du Runenaxt mit bis zu 2 verschiedenen Inschriften aufladen.",
        "customization_change": "Gegenstand. Waffe. Nahkampf. Relikt.\n- <i>Ruhm</i> - Falls dieser Angriff einen Gegner besiegt, wähle ein: Ziehe 1 Karte, heile 1 Schaden oder heile 1 Horror.\n- <i>Älteste</i> - Falls dieser Angriff um mindestens den Schleierwert deines Ortes gelingt, entdeckst du 1 Hinweis an deinem Ort.\n- <i>Jagd</i> - Bewege dich sofort an einen verbundenen Ort oder verwickle einen Gegner an deinem Ort in einen Kampf.\n- <i>Wut</i> - Falls dieser Angriff erfolgreich ist, füge zusätzlich zum normalen Schaden jedem anderen Gegner, der mit dir in einen Kampf verwickelt ist, 1 Schaden zu.\nDu darfst Runenaxt mit derselben Inschrift bis zu 3 Mal aufladen.\nIndividualisierbar. Anwendungen (4 Ladungen). Fülle 2 dieser Ladungen zu Beginn jeder Runde auf.\n[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat]. Vor diesem Angriff darfst du beliebig viele Ladungen ausgeben, um die Axt mit zweimal so vielen verschiedenen Inschriften aufzuladen ...",
        "text": "Individualisierbar. Anwendungen (4 Ladungen). Fülle 1 dieser Ladungen zu Beginn jeder Runde auf.\n[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat]. Vor diesem Angriff darfst du beliebig viele Ladungen ausgeben, um die Axt mit so vielen verschiedenen Inschriften aufzuladen ...\n- <i>Genauigkeit</i> - Du bekommst für diesen Angriff zusätzlich +2 [combat].\n- <i>Macht</i> - Dieser Angriff fügt +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Nahkampf.",
        "slot": "Hand x2"
    },
    {
        "code": "09023",
        "flavor": "Liegt in der Hand, als wäre er ein alter Freund.",
        "name": "Individuelle Anpassungen",
        "customization_text": "□ <b>Gekerbtes Visier.</b> Falls du einen Angriff mit der Vorteilskarte mit dieser Verstärkung gegen einen Gegner, der mit einem anderen Ermittler in einen Kampf verwickelt ist, durchführst und der Angriff misslingt, fügst du keinen Schaden zu.\n□□ <b>Verlängerter Schaft.</b> Du bekommst +2 [combat], solange du mit der Vorteilskarte mit dieser Verstärkung angreifst.\n□□ <b>Gegengewicht.</b> Nachdem du eine [[Verbesserung]]-Karte (außer Individuelle Anpassungen) an die Vorteilskarte mit dieser Verstärkung angehängt hast, ziehe 1 Karte.\n□□□ <b>Ledergriff.</b> Individuelle Anpassungen bekommt -1 Kosten und erhält \"Schnell. Spiele diese Karte nur in deinem Zug.\"\n□□□ <b>Erweitertes Magazin.</b> Nachdem durch ein anderes Ereignis Munition von der Vorteilskarte mit dieser Verstärkung ausgegeben oder darauf platziert worden ist, platziere 1 Munition auf der Vorteilskarte mit dieser Verstärkung.\n□□□□ <b>Quecksilberkugeln.</b> Falls die Probe um 3 oder mehr gelingt, solange du mit der Vorteilskarte mit dieser Verstärkung angreifst, fügt dieser Angriff +1 Schaden zu.",
        "customization_change": "Falls du einen Angriff mit der Vorteilskarte mit dieser Verstärkung gegen einen Gegner, der mit einem anderen Ermittler in einen Kampf verwickelt ist, durchführst und der Angriff misslingt, fügst du keinen Schaden zu.\nDu bekommst +2 [combat], solange du mit der Vorteilskarte mit dieser Verstärkung angreifst.\nNachdem du eine [[Verbesserung]]-Karte (außer Individuelle Anpassungen) an die Vorteilskarte mit dieser Verstärkung angehängt hast, ziehe 1 Karte.\nSchnell. Spiele diese Karte nur in deinem Zug.\nNachdem durch ein anderes Ereignis Munition von der Vorteilskarte mit dieser Verstärkung ausgegeben oder darauf platziert worden ist, platziere 1 Munition auf der Vorteilskarte mit dieser Verstärkung.\nFalls die Probe um 3 oder mehr gelingt, solange du mit der Vorteilskarte mit dieser Verstärkung angreifst, fügt dieser Angriff +1 Schaden zu.",
        "text": "Individualisierbar.\nHänge diese Karte an eine [[Feuerwaffe]]-Vorteilskarte an, die du kontrollierst. Nur 1 pro Vorteilskarte.\n[reaction] Sobald du einen Nicht-[auto_fail]-Chaosmarker enthüllst, solange du mit der Vorteilskarte mit dieser Verstärkung angreifst, erschöpfe Individuelle Anpassungen: Hebe jenen Chaosmarker auf, schicke ihn in den Chaosbeutel zurück und enthülle einen neuen Marker.",
        "traits": "Verbesserung. Vorrat."
    },
    {
        "code": "09024",
        "flavor": "Du willst gar nicht wissen, wie es funktioniert. Wichtig ist nur, dass du es nicht mehr ablegen willst.",
        "name": "Obsidianarmband",
        "text": "Obsidianarmband darf nur Schaden und/oder Horror zugewiesen werden, der durch Effekte von Verratskarten zugefügt wird.\nObsidianarmband darf Schaden und/oder Horror zugewiesen werden, der anderen Ermittlern an deinem Ort zugefügt wird.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Hand"
    },
    {
        "code": "09025",
        "name": "Bolas",
        "text": "<b>Entkommen.</b> Versuche zu entkommen, wobei du [combat] statt [agility] verwendest. Falls die Probe gelingt und der Gegner Nicht-[[Elite]] ist, hänge Bolas an ihn an.\nDer Gegner mit dieser Verstärkung bekommt -1 Entkommen.\n<b>Erzwungen.</b> - Nachdem sich der Gegner mit dieser Verstärkung bewegt hat: Erschöpfe ihn.",
        "traits": "Taktik."
    },
    {
        "code": "09026",
        "flavor": "\"Hände hoch!\"",
        "name": "Die Tür eintreten",
        "text": "Lege eine [combat]-Probe (1) ab. Falls die Probe gelingt, hänge Die Tür eintreten an deinen Ort an und platziere für jeden Punkt, um den die Probe gelungen ist, 1 Ressource als Spur auf dieser Karte.\nSenke den Schleierwert des Ortes mit dieser Verstärkung für jede Spur auf dieser Karte um 1.",
        "traits": "Erkenntnis. Taktik. Polizei."
    },
    {
        "code": "09027",
        "flavor": "\"Das wird wehtun!\"",
        "name": "Schwere Wunde",
        "text": "Schnell. Spiele diese Karte, nachdem du erfolgreich einen Nicht-[[Elite]]-Gegner angegriffen hast, indem du eine [[Nahkampf]]-Vorteilskarte verwendet hast.\nHänge Schwere Wunde an den angegriffenen Gegner an.\n<b>Erzwungen</b> - Am Ende der Runde: Füge dem Gegner mit dieser Verstärkung 1 Schaden zu.",
        "traits": "Taktik."
    },
    {
        "code": "09028",
        "flavor": "\"Denken Sie, sie haben es mir abgekauft?\"\n\"Sie gehen mit Sicherheit nicht davon aus, dass uns der Weltuntergang bevorsteht, Mr. Kane.\"",
        "name": "Motivierende Ansprache",
        "text": "<b>Verhandlung.</b> Wähle einen Ermittler an deinem Ort. Jener Ermittler darf eine [[Verbündeter]]-Vorteilskarte von seiner Hand spielen und dabei ihre Kosten um 3 senken.",
        "traits": "Geist."
    },
    {
        "code": "09029",
        "name": "Die allerletzte Patrone",
        "text": "Schnell. Spiele diese Karte am Ende eines Angriffs oder Effekts, bei dem die letzte Munition von einer [[Feuerwaffe]]-Vorteilskarte, die du kontrollierst, ausgegeben wurde.\nPlatziere 1 Munition auf jener Vorteilskarte.\nDu bekommst bei deinem nächsten Angriff mit jener Vorteilskarte in dieser Runde +3 auf den Fertigkeitswert.",
        "traits": "Glücksfall. Taktik."
    },
    {
        "code": "09030",
        "flavor": "\"Ziel und drück verdammt noch mal ab.\nJunge, so schwer ist es nicht.\"",
        "name": "Kampfunterricht",
        "text": "Trage diese Karte nur zu einer Fertigkeitsprobe während eines Angriffs oder eines Entkommen-Versuchs bei.\nDu kannst diese Fertigkeit zu einer Fertigkeitsprobe eines Ermittlers an einem beliebigen Ort beitragen.",
        "traits": "Trainiert."
    },
    {
        "code": "09031",
        "name": "Helfende Hand",
        "text": "Du darfst Helfende Hand zu einer beliebigen Art von Fertigkeitsprobe beitragen. Max. 1 pro Fertigkeitsprobe beitragen.\nSolange Helfende Hand zu einer Fertigkeitsprobe beigetragen wird, verdopple die Fertigkeitssymbole jeder anderen Karte, die zu jener Probe beigetragen wird.",
        "traits": "Angeboren."
    },
    {
        "code": "09032",
        "name": "Mut zusprechen",
        "text": "Anwendungen (4 Ladungen).\n[fast] Gib während einer Fertigkeitsprobe, die von einem Ermittler an deinem Ort oder einem verbundenen Ort durchgeführt wird, 1 Ladung aus: Trage zu jener Probe eine Nicht-Schwäche-Karte von deiner Hand bei, wobei alle ihre Fertigkeitssymbole als [wild] behandelt werden.",
        "traits": "Ritual.",
        "slot": "Arkan"
    },
    {
        "code": "09033",
        "flavor": "Tag 15. Die Wesen scheinen sich von etwas zu ernähren. Von was, kann ich nicht sagen. Ich wage mich nicht näher heran.",
        "name": "Agentin im Außendienst",
        "text": "Du bekommst +1 [intellect].\n[fast] Erschöpfe Agentin im Außendienst und füge ihr 1 Horror zu: Entdecke 1 Hinweis an deinem Ort.",
        "traits": "Verbündeter. Behörde.",
        "slot": "Verbündeter"
    },
    {
        "code": "09034",
        "name": "Wachhund",
        "text": "[fast] Erschöpfe Wachhund: Verwickle einen Gegner an deinem Ort in einen Kampf. Jener Gegner greift dich an.\n[reaction] Sobald ein Gegnerangriff Wachhund Schaden und/oder Horror zufügt: Füge dem angreifenden Gegner 1 Schaden zu.\n<b>Kartenentwurf vom Council-in-Exile bei den Arkham Nights 2020.</b>",
        "traits": "Verbündeter. Kreatur.",
        "slot": "Verbündeter"
    },
    {
        "code": "09035",
        "name": "Handschellen",
        "text": "Schnell.\n[action] Falls Handschellen nicht an einen Gegner angehängt sind: <b>Entkommen.</b> Verwende diese Karte nur bei einem [[Humanoid]]-Gegner. Dieser Entkommen-Versuch verwendet [combat] statt [agility]. Falls die Probe gelingt, entferne alles Verderben von dem Gegner, dem du gerade entkommen bist, und hänge Handschellen an ihn an.\nFalls der Gegner mit dieser Verstärkung Nicht-[[Elite]] ist, kann er nicht spielbereit gemacht werden und Verderben kann nicht auf ihm platziert werden.",
        "traits": "Gegenstand. Polizei."
    },
    {
        "code": "09036",
        "name": "Auf das Schlimmste vorbereitet",
        "text": "Wähle einen Ermittler an deinem Ort. Jener Ermittler durchsucht die obersten 9 Karten seines Decks nach einer [[Waffe]]-Vorteilskarte, fügt sie seiner Hand hinzu oder spielt sie <i>(und zahlt die Ressourcenkosten dafür)</i> und mischt sein Deck.",
        "traits": "Taktik."
    },
    {
        "code": "09037",
        "name": "Armschiene des Märtyrers",
        "subname": "Überreste des Unbekannten",
        "text": "Du bekommst +1 auf deinen Fertigkeitswert, solange du Enthüllungsfähigkeiten auf Begegnungskarten abhandelst.\n[reaction] Nachdem ein anderer Ermittler an deinem Ort eine Nicht-Wagnis-Begegnungskarte gezogen hat und bevor der Effekt jener Karte abgehandelt wird, erschöpfe Armschiene des Märtyrers: Du gilst stattdessen als der Spieler, der die Begegnungskarte gezogen hat.",
        "traits": "Gegenstand. Glücksbringer. Rüstung.",
        "slot": "Zubehör"
    },
    {
        "code": "09038",
        "name": "Girish Kadakia",
        "subname": "ICPC-Detective aus Punjab",
        "text": "Girish Kadakia darf Schaden und/oder Horror zugewiesen werden, der anderen Ermittlern an deinem Ort zugefügt wird.\n[fast] Erschöpfe Girish Kadakia während einer Fertigkeitsprobe, die von einem Ermittler an deinem Ort durchgeführt wird: Jener Ermittler bekommt für diese Probe +2 auf seinen Fertigkeitswert. Falls die Probe gelingt, heile 1 Schaden oder 1 Horror von Girish Kadakia.",
        "traits": "Verbündeter. Polizei.",
        "slot": "Verbündeter"
    },
    {
        "code": "09039",
        "flavor": "Das musste er Logan lassen: Dieser Mann wusste, wie man sich für den Weltuntergang rüstet.",
        "name": "Immer wachsam",
        "text": "Ermittler an deinem Ort dürfen als Gruppe nacheinander bis zu 4 Vorteilskartes von ihren Händen spielen, wobei die Ressourcenkosten jeder jener Karten um 1 gesenkt werden.",
        "traits": "Taktik."
    },
    {
        "code": "09040",
        "name": "Alchemical Distillation",
        "customization_text": "□ <b>Mending Distillate.</b> Add this option: \"- Heal 2 damage.\"\n□ <b>Calming Distillate.</b> Add this option: \"- Heal 2 horror.\"\n□ <b>Enlightening Distillate.</b> Add this option: \"- Place 1 charge or secret on an asset you control.\"\n□ <b>Quickening Distillate.</b> Add this option: \"- Move up to 2 times.\"\n□□ <b>Refined.</b> Alchemical Distillation enters play with 2 additional supplies on it.\n□□□□ <b>Empowered.</b> When you initiate this skill test, you may increase its difficulty by 2. If you do, increase the value of the effect granted by each option by 1 for this test.\n□□□□□ <b>Perfected.</b> If you succeed by 2 or more, the chosen investigator may perform two different options instead of one.",
        "customization_change": "- Heal 2 damage.\n- Heal 2 horror.\n- Place 1 charge or secret on an asset you control.\n- Move up to 2 times.\nCustomizable. Uses (5 supplies).\nWhen you initiate this skill test, you may increase its difficulty by 2. If you do, increase the value of the effect granted by each option by 1 for this test.\n[action] Spend 1 supply: Choose an investigator at your location and test [intellect] (1). If you succeed, that investigator performs one of the following options (2 options instead if you succeed by 2 or more) -",
        "text": "Customizable. Uses (3 supplies).\n[action] Spend 1 supply: Choose an investigator at your location and test [intellect] (1). If you succeed, that investigator performs one of the following options -\n- Draw 2 cards.\n- Gain 2 resources.",
        "traits": "Item. Science.",
        "slot": "Hand"
    },
    {
        "code": "09041",
        "name": "Empirical Hypothesis",
        "customization_text": "□ <b>Pessimistic Outlook.</b> Add the following criteria: \"you run out of cards in your hand.\"\n□ <b>Trial and Error.</b> Add the following criteria: \"you are dealt damage or horror.\"\n□ <b>Independent Variable.</b> Add the following criteria: \"you discard a treachery or enemy from play.\"\n□ <b>Field Research.</b> Add the following criteria: \"you enter a location with 3 or more shroud.\"\n□□ <b>Peer Review.</b> The chosen criteria is met if any investigator at your location meets it, instead of only you. Other investigators at your location may trigger [fast] abilities on Empirical Hypothesis.\n□□ <b>Research Grant.</b> Empirical Hypothesis gains: \"[fast] Spend 2 evidence: Reduce the cost of the next card you play by 3.\"\n□□□ <b>Irrefutable Proof.</b> Empirical Hypothesis gains: \"[fast] Spend 3 evidence: Discover 1 clue at your location.\"\n□□□□ <b>Alternative Hypothesis.</b> After you exhaust Empirical Hypothesis, you may resolve its forced effect, choosing a criteria you have not chosen this round. Then, ready it.",
        "customization_change": "- You run out of cards in your hand.\n- You are dealt damage or horror.\n- You discard a treachery or enemy from play.\n- You enter a location with 3 or more shroud.\nWhen the chosen criteria is met by any investigator at your location, you may exhaust Empirical Hypothesis to add 1 evidence to it. Other investigators at your location may trigger [fast] abilities on Empirical Hypothesis.\n[fast] Spend 2 evidence: Reduce the cost of the next card you play this phase by 3.\n[fast] Spend 3 evidence: Discover 1 clue at your location.\nAfter you exhaust Empirical Hypothesis, you may resolve its forced effect, choosing a criteria you have not chosen this round. Then, ready it.",
        "text": "Customizable. Limit 1 per investigator.\n<b>Forced</b> - At the start of the round: Choose one of the following criteria for this round\n- You fail a test by 2 or more.\n- You succeed at a test by 3 or more.\nWhen the chosen criteria is met, you may exhaust Empirical Hypothesis to add 1 evidence to it.\n[fast] Spend 1 evidence: Draw 1 card.",
        "traits": "Talent. Science."
    },
    {
        "code": "09042",
        "name": "The Raven Quill",
        "customization_text": "Named [[Tome]] or [[Spell]] asset:\n□ <b>Living Quill.</b> Using attached asset's [action] abilities does not provoke attacks of opportunity.\n□ <b>Spectral Binding.</b> Attached asset does not take up any slots.\n□□ <b>Mystic Vane.</b> You get +2 skill value while performing skill tests on attached asset.\n□□ <b>Endless Inkwell.</b> Name two more [[Tome]] or [[Spell]] assets:\n□□ <b>Energy Sap.</b> The Raven Quill gains: \"[fast] Exhaust The Raven Quill: Move 1 secret or charge from an asset you control to attached asset.\"\n□□□ <b>Interwoven Ink.</b> After you resolve an [action] ability on attached asset, you may exhaust The Raven Quill to ready another asset you control.\n□□□□ <b>Supernatural Record.</b> When you play The Raven Quill, instead of attaching it to a named asset you control, you may search your deck, discard pile, and hand for a copy of a named asset and play it <i>(paying its cost)</i>. Then, attach The Raven Quill to it.",
        "customization_change": "Named asset:\nUsing attached asset's [action] abilities does not provoke attacks of opportunity.\nAttached asset does not take up any slots.\nYou get +2 skill value while performing skill tests on attached asset.\nAdditional named assets:\n[fast] Exhaust The Raven Quill: Move 1 secret or charge from an asset you control to attached asset.\nAfter you resolve an [action] ability on attached asset, you may exhaust The Raven Quill to ready another asset you control.\nAttach to a named asset you control, or you may search your deck, discard pile, and hand for a copy of a named asset and play it <i>(paying its cost)</i>. Then, attach The Raven Quill to it.",
        "text": "Customizable. When you purchase The Raven Quill, name a [[Tome]] or [[Spell]] asset and record that name on its upgrade sheet.\nAttach to a named asset you control.\n[reaction] When you resign or the game ends: Either mark a checkbox on The Raven Quill's upgrade sheet, or reduce the experience cost to upgrade the attached asset before the next scenario by 1.",
        "traits": "Item. Relic. Upgrade."
    },
    {
        "code": "09043",
        "name": "Dissection Tools",
        "text": "[reaction] After an enemy at your location is defeated: Place 1 resource <i>(from the token pool)</i> on this card, as evidence.\nWhile Dissection Tools has...\n- ... 1 or more evidence, you get +1 [agility].\n- ... 2 or more evidence, you get +1 [combat].\n- ... 3 or more evidence, you get +1 sanity.",
        "traits": "Item. Tool. Science.",
        "slot": "Hand"
    },
    {
        "code": "09044",
        "flavor": "What follows is a true account. Would that it were not so.",
        "name": "Grim Memoir",
        "text": "Uses (4 secrets).\n[action] Spend 1 secret: <b>Investigate.</b> You get +2 [intellect] for this investigation. If you succeed by 2 or more, you may draw 1 card.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "09045",
        "name": "Research Notes",
        "text": "[reaction] After a player card ability places 1 or more of your clues on your location: Place that many resources on Research Notes, as evidence.\n[action]: Test [intellect] (0). For each point you succeed by, you may spend 1 evidence to discover 1 clue at your location.",
        "traits": "Item. Tome. Science.",
        "slot": "Hand"
    },
    {
        "code": "09046",
        "flavor": "Unconventional ailments require unconventional treatments.",
        "name": "Bizarre Diagnosis",
        "text": "Place 1 of your clues on your location.\nThen, heal 3 damage from an investigator or [[Ally]] asset at your location.",
        "traits": "Insight. Science."
    },
    {
        "code": "09047",
        "flavor": "\"Don't you realize what this means?\"\n\"Why don't you calm down and tell me very slowly?\"",
        "name": "Captivating Discovery",
        "text": "Search the top 6 cards of your deck. You may place up to 3 of your clues on your location. For each clue placed in this way, choose and add 2 of the searched cards to your hand. Shuffle your deck.",
        "traits": "Insight."
    },
    {
        "code": "09048",
        "name": "Map the Area",
        "text": "<b>Investigate.</b> Add your [willpower] or [agility] to your skill value for this investigation. If you succeed, instead of discovering clues at this location, attach Map the Area to it. Limit 1 per location.\nReduce the difficulty of all skill tests at attached location by 1.",
        "traits": "Insight. Tactic."
    },
    {
        "code": "09049",
        "name": "Analysis",
        "text": "After revealing a chaos token for this skill test, you may place 1 of your clues on your location to cancel that chaos token, return it to the chaos bag, and reveal a new one. <i>(You may do this any number of times.)</i>",
        "traits": "Practiced."
    },
    {
        "code": "09050",
        "flavor": "It makes you feel like you know what you're doing, even when you're in way over your head.",
        "name": "Lab Coat",
        "text": "[reaction] When you would fail a skill test on a [seeker] card by 1 or less, exhaust Lab Coat: You succeed by 0, instead.",
        "traits": "Item. Clothing. Science.",
        "slot": "Body"
    },
    {
        "code": "09051",
        "name": "Orphic Theory",
        "text": "Uses (4 secrets).\n[fast] Spend 1 secret: Choose any non-weakness treachery not attached to an [[Elite]] enemy. Until the end of the round, treat that card's printed text box as if it were blank (except for [[Traits]]).",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "09052",
        "name": "Existential Riddle",
        "text": "<b>Parley.</b> Choose a non-[[Elite]] enemy at your location and test [willpower] or [intellect] (8). This test gets -1 difficulty for each other card in your hand. If you succeed, automatically evade the chosen enemy and attach Existential Riddle to it.\nAttached enemy gains aloof.",
        "traits": "Insight. Paradox."
    },
    {
        "code": "09053",
        "name": "Guidance",
        "text": "Choose another investigator at your location who has yet to take their turn this round. During their turn this round, the chosen investigator gets +1 to each of their skills, and may take an additional action. Playing Guidance does not provoke attacks of opportunity.",
        "traits": "Insight."
    },
    {
        "code": "09054",
        "name": "Dr. William T. Maleson",
        "subname": "Working on Something Bigger",
        "text": "[reaction] When any investigator draws an encounter card from the encounter deck, exhaust Dr. William T. Maleson and place 1 of your clues on your location: That investigator draws another card from the top of the encounter deck, chooses one of those 2 cards to resolve, and cancels and discards the other.",
        "traits": "Ally. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "09055",
        "flavor": "It's amazing how differently everyone treats you while you're wearing one.",
        "name": "Press Pass",
        "text": "[reaction] After you spend 1 or more clues or place 1 or more clues on your location, exhaust Press Pass: You may take an additional action during this turn (or your next turn if it is not currently your turn).",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "09056",
        "name": "Surgical Kit",
        "text": "Uses (4 supplies).\n[reaction] When one of your card effects heals damage from an investigator, spend 1 supply: Either that effect heals 1 additional damage, or you draw 1 card and heal 1 horror.\n[action] [action]: Heal 3 damage from an investigator or [[Ally]] asset at your location.",
        "traits": "Item. Tool. Science."
    },
    {
        "code": "09057",
        "name": "Fingerprint Kit",
        "text": "Uses (3 supplies).\n[action] Exhaust Fingerprint Kit and spend 1 supply: <b>Investigate.</b> You get +2 [intellect] for this investigation. If you succeed, you discover 2 additional clues at your location.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "09058",
        "name": "Gray's Anatomy",
        "subname": "The Doctors' Bible",
        "text": "[action]: Choose a card at your location and test [intellect](1). For each point you succeed by, choose one -\n-The next time that card would be healed this round, heal +1 damage/horror (to a maximum of +3).\n- The next time that card would be dealt damage this round, deal +1 damage (to a maximum of +3).",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "09059",
        "name": "Damning Testimony",
        "customization_text": "□ <b>Search Warrant.</b> While investigating using Damning Testimony, you may ignore any effect or keyword on the investigated location that would trigger.\n□□ <b>Fabricated Evidence.</b> Damning Testimony enters play with 2 additional evidence on it.\n□□ <b>Blackmail.</b> You get +2 [intellect] while investigating using Damning Testimony.\n□□□ <b>Extort.</b> When you successfully investigate using Damning Testimony, you may spend 1 evidence to automatically evade the chosen enemy.\n□□□ <b>Surveil.</b> You may use Damning Testimony's ability to investigate the chosen enemy's location instead of your location.\n□□□□ <b>Expose.</b> When you successfully investigate using Damning Testimony, you may spend X evidence to discard the chosen enemy if it is non-[[Elite]]. X is that enemy's remaining health.",
        "customization_change": "While investigating using Damning Testimony, you may ignore any effect or keyword on the investigated location that would trigger.\nCustomizable. Uses (5 evidence).\nYou get +2 [intellect] while investigating using Damning Testimony.\nWhen you successfully investigate using Damning Testimony, you may spend 1 evidence to automatically evade the chosen enemy.\nYou may use Damning Testimony's ability to investigate the chosen enemy's location instead of your location.\nWhen you successfully investigate using Damning Testimony, you may spend X evidence to discard the chosen enemy if it is non-[[Elite]]. X is that enemy's remaining health.",
        "text": "Customizable. Uses (3 evidence).\n[action] Exhaust Damning Testimony and choose an enemy at any location: <b>Investigate</b> <i>(your location)</i>. If you succeed, you may spend 1 evidence to discover 1 additional clue at the chosen enemy's location.",
        "traits": "Item. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "09060",
        "flavor": "\"Pleasure doing business with you, Ms. O'Bannion.\"",
        "name": "Friends in Low Places",
        "customization_text": "Chosen [[Trait]]: _____\n□ <b>Helpful.</b> When you play Friends in Low Places, you may choose another investigator at your location to resolve its effects.\n□□ <b>Versatile.</b> Choose another [[Trait]]: _____. When you play Friends in Low Places, you may choose one of the looked-at cards with both chosen [[Traits]] to add to your hand without spending 1 resource.\n□□ <b>Bolstering.</b> Each card added to your hand by Friends in Low Places gains a [wild] icon until the end of the phase.\n□□ <b>Clever.</b> Instead of shuffling the remaining cards into your deck, you may place each of them on the top of your deck, in any order.\n□□ <b>Prompt.</b> Friends in Low Places gains fast and \"play during any [fast] window\".\n□□□ <b>Experienced.</b> Increase the number of cards looked at by 3.\n□□□ <b>Swift.</b> You may play one of the cards added to your hand <i>(paying its cost)</i>.",
        "customization_change": "Customizable. Chosen trait: _____\nWhen you play Friends in Low Places, you may choose another investigator at your location to resolve its effects.\nChoose another trait: _____. When you play Friends in Low Places, you may choose one of the looked-at cards with both chosen [[Traits]] to add to your hand without spending 1 resource.\nEach card added to your hand by Friends in Low Places gains a [wild] icon until the end of the phase.\nInstead of shuffling the remaining cards into your deck, you may place each of them on the top of your deck, in any order.\nFast. Play during any [fast] window.\nLook at the top 9 cards of your deck. For each looked-at card with the chosen [[Trait]](s), you may spend 1 resource to add that card to your hand. Shuffle the remaining cards into your deck.\nYou may play one of the cards added to your hand <i>(paying its cost)</i>.",
        "text": "Customizable. When you purchase Friends in Low Places, choose and record a [[Trait]] on its upgrade sheet.\nLook at the top 6 cards of your deck. For each looked-at card with the chosen [[Trait]](s), you may spend 1 resource to add that card to your hand. Shuffle the remaining cards into your deck.",
        "traits": "Favor."
    },
    {
        "code": "09061",
        "name": "Honed Instinct",
        "customization_text": "□ <b>Reflex Response.</b> Add the following play condition: \"- You take damage or horror.\"\n□ <b>Situational Awareness.</b> Add the following play condition: \"- A location enters play or is revealed.\"\n□ <b>Killer Instinct.</b> Add the following play condition: \"- An enemy engages you.\"\n□ <b>Gut Reaction.</b> Add the following play condition: \"- A treachery enters your threat area.\"\n□ <b>Muscle Memory.</b> Add the following play condition: \"- You play an asset.\"\n□□ <b>Sharpened Talent.</b> During the action granted by Honed Instinct, you get +2 to each of your skills.\n□□□ <b>Impulse Control.</b> You may include up to three copies of Honed Instinct in your deck. Honed Instinct gets -1 cost.\n□□□□□ <b>Force of Habit.</b> When you play Honed Instinct, you may take 2 actions intstead of 1 (one at a time). Then, remove it from the game.",
        "customization_change": "- You take damage or horror.\n- A location enters play or is revealed.\n- An enemy engages you.\n- A treachery enters your threat area.\n- You play an asset\nDuring the action granted by Honed Instinct, you get +2 to each of your skills.\n\nImmediately take 2 actions as if it were your turn (one at a time). Then, remove Honed Instinct from the game. (Max once per round).",
        "text": "Customizable. Fast. Play this card only after one of the following conditions is met:\n- The agenda or act advances.\n- You succeed at a skill test by 3 or more.\nImmediately take an action as if it were your turn (Max once per round).",
        "traits": "Gambit."
    },
    {
        "code": "09062",
        "name": "Disguise",
        "text": "Uses (4 supplies).\n[action] Spend 1 supply: <b>Evade.</b> You get +2 [agility] for this evasion attempt. If you succeed and the evaded enemy is non-[[Elite]], it does not ready during the next upkeep phase.",
        "traits": "Talent. Trick. Illicit."
    },
    {
        "code": "09063",
        "name": "Embezzled Treasure",
        "text": "[fast] Exhaust Embezzled Treasure: Move up to 2 resources from your resource pool to Embezzled Treasure (to a maximum of 10 resources on it).\n<b>Forced</b> - When you resign or the game ends: For every 2 resources on Embezzled Treasure, an investigator of your choice begins the next scenario of the campaign with 1 additional resource in their resource pool.",
        "traits": "Item. Illicit."
    },
    {
        "code": "09064",
        "flavor": "\"Why do I keep these on me? Why, to be better informed regarding the unsavory methods of art thieves, of course.\"",
        "name": "Thieves' Kit",
        "text": "Uses (6 supplies).\n[action] Spend 1 supply: <b>Investigate.</b> You may use [agility] instead of [intellect] for this investigation. If you succeed, gain 1 resource.",
        "traits": "Item. Tool. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "09065",
        "flavor": "\"Thanks! It has pockets!\"",
        "name": "Hidden Pocket",
        "text": "Fast. Play only during your turn.\nAttach to a [[Clothing]] or [[Armor]] asset you control.\nAttached asset gains: \"You have 1 additional hand or accessory slot (your choice), which can only be used to hold an [[Illicit]] asset.\"",
        "traits": "Upgrade. Illicit."
    },
    {
        "code": "09066",
        "flavor": "\"Impeccable timing, Mr. Fergus.\"",
        "name": "Hit and Run",
        "text": "Fast. Play only during your turn.\nPut an [[Ally]] asset from your hand into play. At the end of your turn, if that asset is still in play, return it to your hand.",
        "traits": "Tactic. Trick."
    },
    {
        "code": "09067",
        "name": "\"I'll take that!\"",
        "text": "Fast. Play when you successfully evade a [[Humanoid]] enemy or successfully investigate.\nPlay an [[Item]] asset from your hand, reducing its cost by X, where X is the amount you succeeded by. Attach \"I'll take that!\" to that asset. Attached asset gains [[Illicit]].",
        "traits": "Trick. Upgrade. Illicit."
    },
    {
        "code": "09068",
        "name": "Kicking the Hornet's Nest",
        "text": "Search the top 9 cards of the encounter deck for a non-[[Elite]] enemy and spawn it engaged with you <i>(instead of its normal spawn location)</i>. Then, discover 1 clue at your location and gain X resources, where X is that enemy's health value. Shuffle the encounter deck.",
        "traits": "Gambit. Tactic."
    },
    {
        "code": "09069",
        "flavor": "It's out of sight, but never out of mind.",
        "name": "Quick Getaway",
        "text": "Fast. Play when an enemy attacks you.\n<b>Evade.</b> Attempt to evade the attacking enemy. If you succeed, cancel that enemy's attack.",
        "traits": "Trick."
    },
    {
        "code": "09070",
        "name": "Calculated Risk",
        "text": "Max 1 committed per skill test.\nCommit only to a test you are performing of any type, and only if it is your turn.\nCalculated Risk gains [wild] for each action you performed this turn <i>(including this one)</i>.\nAfter this test ends, end your turn.",
        "traits": "Gambit. Fated."
    },
    {
        "code": "09071",
        "flavor": "\"Dress for the job you want, you say. What if the job I want is yours?\"",
        "name": "Stylish Coat",
        "text": "[reaction] When you gain 1 or more resources during your turn via another player card effect, exhaust Stylish Coat: Gain 1 additional resource.",
        "traits": "Item. Clothing.",
        "slot": "Body"
    },
    {
        "code": "09072",
        "name": "Chuck Fergus",
        "subname": "O'Bannion Driver",
        "text": "[reaction] When you play a [[Tactic]] or [[Trick]] event, exhaust Chuck Fergus: Choose one -\n- That event gains fast.\n- That event costs 2 fewer resources to play.\n- You get +2 skill value while performing a skill test during the resolution of that event.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    },
    {
        "code": "09073",
        "name": "Dirty Fighting",
        "text": "Limit 1 per investigator.\nWhile attacking, parleying, or attempting to evade an exhausted enemy, you get +2 skill value.\n[reaction] After you evade an enemy, exhaust Dirty Fighting: Take a fight action against that enemy. Ignore the aloof keyword for this attack.",
        "traits": "Talent. Trick. Illicit."
    },
    {
        "code": "09074",
        "flavor": "If you're careful, it's just \"entering.\"",
        "name": "Breaking and Entering",
        "text": "<b>Investigate.</b> Add your [agility] value to your skill value for this investigation. If you succeed by 1 or more, you may automatically evade an enemy at this location. If you succeed by 3 or more, return Breaking and Entering to your hand at the end of your turn. This action does not provoke attacks of opportunity.",
        "traits": "Trick."
    },
    {
        "code": "09075",
        "flavor": "\"...okay, fine, they're mine.\"",
        "name": "Thieves' Kit",
        "text": "Uses (6 supplies).\n[action] Spend 1 supply: <b>Investigate.</b> For this investigation, you may use [agility] instead of [intellect], and you get +1 skill value. If you succeed, gain 1 resource (2 resources instead if you succeed by 2 or more).",
        "traits": "Item. Tool. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "09076",
        "name": "Trigger Man",
        "text": "[reaction] After Trigger Man enters play: Attach an [[Illicit]] asset from your hand to Trigger Man <i>(it is considered to be in play and under your control)</i>.\n[fast] Exhaust Trigger Man and spend 1 resource: Resolve an [action] ability on attached asset, without paying its [action] cost. Resolve that ability with a base skill value of 4.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    },
    {
        "code": "09077",
        "name": "Underworld Market",
        "text": "Permanent. Exceptional. You get +10 deck size.\n[reaction] Before drawing your opening hand, choose 10 [[Illicit]] cards from your deck: Shuffle them together and place them next to Underworld Market, as your market deck.\n[reaction] At the start of your turn: Reveal the top 2 cards of your market deck. You may spend 1 resource to draw 1 of them. Place the rest on the bottom, in any order.",
        "traits": "Connection. Illicit."
    },
    {
        "code": "09078",
        "name": "Clean Sneak",
        "text": "Fast. Play only during your turn.\nFor each exhausted non-swarm enemy at your location, choose a different option:\n- Gain 2 resources.\n- Deal 2 damage to that enemy.\n- Discover 1 clue at your location.\n- Draw 1 card.",
        "traits": "Gambit. Trick."
    },
    {
        "code": "09079",
        "name": "Lebendige Tinte",
        "customization_text": "Gewählte Fertigkeit: \n□ <b>Wandernde Tinte.</b> Du darfst Lebendige Tinte unter die Kontrolle eines anderen Ermittlers an deinem Ort spielen.\n□ <b>Subtile Abbildung.</b> Zu Beginn deines Zuges darfst du wählen, die 1 Ladung nicht von Lebendige Tinte zu entfernen und ihre Fähigkeiten bis zum Ende der Runde zu ignorieren.\n□□ <b>Aufgeladene Tinte.</b> Lebendige Tinte kommt mit 2 zusätzlichen Ladungen ins Spiel und benötigt 1 arkanen Slot statt 1 Körperslot.\n□□ <b>Unheimliche Tinte.</b> Kreise 1 weitere Fähigkeit ein.\n□□□ <b>Unheimliche Tinte.</b> Kreise 1 weitere Fähigkeit ein.\n□□□ <b>Makabere Abbildung.</b> Lebendige Tinte erhält: „[reaction] Nachdem du einen Chaosmarker mit einem Symbol enthüllt hast, erschöpfe Lebendige Tinte: Platziere 1 Ladung auf ihr.”\n□□□ <b>Leuchtkraft.</b> Lebendige Tinte gewährt zusätzlich +1 auf die eingekreiste(n) Fertigkeit(en) und -1 auf jede andere Fertigkeit.",
        "customization_change": "Individualisierbar. Gewählte Fertigkeit: _____\nDu darfst Lebendige Tinte unter die Kontrolle eines anderen Ermittlers an deinem Ort spielen.\nZu Beginn deines Zuges, entferne entweder 1 Ladung von Lebendige Tinte oder ignoriere ihre Fähigkeiten bis zum Ende der Runde. Falls Lebendige Tinte keine Ladungen hat, lege sie ab.\nAnwendungen (5 Ladungen).\nZusätzliche Fertigkeit: _____\nZusätzliche Fertigkeit: _____\n[reaction] Nachdem du einen Chaosmarker mit einem Symbol enthüllt hast, erschöpfe Lebendige Tinte: Platziere 1 Ladung auf ihr.\nDu bekommst +2 auf die gewählte(n) Fertigkeit(en) und -1 auf jede andere Fertigkeit.",
        "text": "Individualisierbar. Sobald du Lebendige Tinte erwirbst, wähle eine Fertigkeit und kreise sie auf dem entsprechenden Verbesserungsbogen ein.\nAnwendungen (3 Ladungen).\nEntferne zu Beginn jedes deiner Züge 1 Ladung von Lebendige Tinte. Falls Lebendige Tinte keine Ladungen hat, lege sie ab.\nDu bekommst +1 auf die gewählte(n) Fertigkeit(en).",
        "traits": "Ritual.",
        "slot": "Körper"
    },
    {
        "code": "09080",
        "name": "Beschworener Diener",
        "customization_text": "□ <b>Verstärkter Panzer.</b> Beschworener Diener erhält einen Ausdauerwert von 3. Ihm kann Schaden zugewiesen werden, der einem beliebigen Ermittler an seinem Ort zugefügt wird.\n□ <b>Reißende Krallen.</b> Füge diese Aktion hinzu: „- <b>Kampf.</b> Du kämpfst mit einem [combat]-Grundwert von 4 gegen einen beliebigen Gegner an diesem Ort. Ignoriere für diesen Angriff die Schlüsselwörter Zurückhaltend und Zurückschlagen.”\n□ <b>Schnappender Kiefer.</b> Füge diese Aktion hinzu: „- <b>Entkommen.</b> Du versuchst, einem beliebigen Gegner an diesem Ort mit einem [agility]-Grundwert von 4 zu entkommen. Ignoriere für diesen Entkommen-Versuch das Schlüsselwort Alarmiert.”\n□ <b>Flammende Augen.</b> Füge diese Aktion hinzu: „- <b>Ermitteln.</b> Du ermittelst an diesem Ort mit einem [intellect]-Grundwert von 4.”\n□ <b>Schwingen der Nacht.</b> Nachdem sich Beschworener Diener von deinem Ort an einen verbundenen Ort bewegt hat, darfst du dich auch an jenen Ort bewegen.\n□□ <b>Dominanz.</b> Beschworener Diener benötigt nicht länger folgenden Slot (kreise 1 ein): arkaner Slot / Verbündeter-Slot.\n□□□ <b>Traumruf.</b> Anstatt eine andere Vorteilskarte abzulegen, um Beschworener Diener zu spielen, darfst du jene Karte auf die Hand ihres Besitzers zurückschicken.\n□□□□□ <b>Dämonischer Einfluss.</b> Beschworener Diener kann während deinen Zügen 2 verschiedene Aktionen nehmen statt 1 Aktion.",
        "customization_change": "Beschworener Diener kann Schaden zugewiesen werden, der einem beliebigen Ermittler an seinem Ort zugefügt wird.\n- <b>Kampf.</b> Du kämpfst mit einem [combat]-Grundwert von 4 gegen einen beliebigen Gegner an diesem Ort. Ignoriere für diesen Angriff die Schlüsselwörter Zurückhaltend und Zurückschlagen.\n- <b>Entkommen.</b> Du versuchst, einem beliebigen Gegner an diesem Ort mit einem [agility]-Grundwert von 4 zu entkommen. Ignoriere für diesen Entkommen-Versuch das Schlüsselwort Alarmiert.\n- <b>Ermitteln.</b> Du ermittelst an diesem Ort mit einem [intellect]-Grundwert von 4.\nNachdem sich Beschworener Diener von deinem Ort an einen verbundenen Ort bewegt hat, darfst du dich auch an jenen Ort bewegen.\n\nIndividualisierbar. Als zusätzliche Kosten, um Beschworener Diener zu spielen, musst du entweder eine andere Vorteilskarte, die du kontrollierst, ablegen oder jene Karte auf die Hand ihres Besitzers zurückschicken.\nBeschworener Diener kommt an deinem Ort ins Spiel. Er kann während deiner Züge 2 verschiedene Aktionen nehmen, die er für eine der folgenden Aktionen verwenden kann:",
        "text": "Individualisierbar. Als zusätzliche Kosten, um Beschworener Diener zu spielen, musst du eine andere Vorteilskarte ablegen, die du kontrollierst.\nBeschworener Diener kommt an deinem Ort ins Spiel. Er kann während deiner Züge 1 Aktion nehmen, die er für eine der folgenden Aktionen verwenden kann:\n- Bewege Beschworener Diener an einen verbundenen enthüllten Ort.",
        "traits": "Beschwörung.",
        "slot": "Verbündeter. Arkan"
    },
    {
        "code": "09081",
        "name": "Machtwort",
        "customization_text": "□ <b>Verrat.</b> Füge diesen Befehl hinzu: „- <i>‚Verrat!‛</i> Füge einem beliebigen Gegner mit einem Kampfwert gleich oder niedriger als der dieses Gegners am Ort dieses Gegners 1 Schaden zu.”\n□ <b>Gnade.</b> Füge diesen Befehl hinzu: „- <i>‚Gnade!‛</i> Ein Ermittler am Ort dieses Gegners heilt Schaden oder Horror in Höhe des entsprechendem Schaden- oder Horrorwertes dieses Gegners.”\n□ <b>Beichte.</b> Füge diesen Befehl hinzu: „- <i>‚Beichte!‛</i> Du entdeckst 1 Hinweis am Ort dieses Gegners, falls sein Ausdauerwert gleich oder höher ist als der Schleierwert jenes Ortes.”\n□ <b>Ablenkung.</b> Füge diesen Befehl hinzu: „- <i>‚Ablenkung!‛</i> Du entkommst am Ort dieses Gegners automatisch einem beliebigen Gegner mit einem Entkommen-Wert gleich oder niedriger als der dieses Gegners.”\n□□ <b>Bessere Kontrolle.</b> Machtwort erhält „[fast]: Schicke Machtwort auf deine Hand zurück.”\n□□□ <b>Gebunden.</b> Du darfst die Verhandlung-Fähigkeit auf Machtwort von bis zu 1 Ort entfernt vom Gegner mit dieser Verstärkung aktivieren.\n□□□ <b>Zungenbrecher.</b> Sobald du die Verhandlung-Fähigkeit auf Machtwort verwendest, darfst du bis zu 2 verschiedene Befehle erteilen.\n□□□ <b>Dreimal ausgesprochen.</b> Dein Deck darf bis zu 3 Kopien von Machtwort enthalten. Sobald du mit einer Kopie einen Befehl erteilst, erteile jenen Befehl auch jedem anderen Gegner, an den eine deiner Kopien von Machtwort angehängt ist.",
        "customization_change": "- <i>„Verrat!”</i> Füge einem beliebigen Gegner mit einem Kampfwert gleich oder niedriger als der dieses Gegners am Ort dieses Gegners 1 Schaden zu.\n- <i>„Gnade!”</i> Ein Ermittler am Ort dieses Gegners heilt Schaden oder Horror in Höhe des entsprechendem Schaden- oder Horrorwertes dieses Gegners.\n- <i>„Beichte!”</i> Du entdeckst 1 Hinweis am Ort dieses Gegners, falls sein Ausdauerwert gleich oder höher ist als der Schleierwert jenes Ortes.\n- <i>„Ablenkung!”</i> Du entkommst am Ort dieses Gegners automatisch einem beliebigen Gegner mit einem Entkommen-Wert gleich oder niedriger als der dieses Gegners.\n[fast]: Schicke Machtwort auf deine Hand zurück.\nDu darfst die Verhandlung-Fähigkeit auf Machtwort von bis zu 1 Ort entfernt vom Gegner mit dieser Verstärkung aktivieren.\n[action] Falls der Gegner mit dieser Verstärkung an deinem Ort ist: <b>Verhandlung.</b> Erteile ihm bis zu 2 verschiedene Befehle (nur 1 Mal pro Runde pro Befehl) … -\nDein Deck darf bis zu 3 Kopien von Machtwort enthalten. Sobald du mit einer Kopie einen Befehl erteilst, erteile jenen Befehl auch jedem anderen Gegner, an den eine deiner Kopien von Machtwort angehängt ist.",
        "text": "Individualisierbar. Schnell. Spiele diese Karte nur in deinem Zug.\nHänge diese Karte an einen Nicht-[[Elite]]-Gegner an deinem Ort an.\n[action] Falls der Gegner mit dieser Verstärkung an deinem Ort ist: <b>Verhandlung.</b> Erteile ihm einen Befehl (nur 1 Mal pro Runde pro Befehl) … -\n- <i>„Beweg dich!”</i> Dieser Gegner bewegt sich 1 Mal in die Richtung deiner Wahl.\n- <i>„Zu Boden!”</i> Dieser Gegner wird erschöpft.",
        "traits": "Zauber."
    },
    {
        "code": "09082",
        "name": "Zeremoniensichel",
        "text": "[action]: <b>Kampf.</b> Verwende entweder für diesen Angriff deinen [willpower]-Wert oder du bekommst für diesen Angriff +1 [combat]. Sobald du diese Fähigkeit initiierst, wähle eins …\n- Erschöpfe Zeremoniensichel und platziere 1 Verderben darauf, um für diesen Angriff +1 auf deinen Fertigkeitswert zu bekommen und +1 Schaden zuzufügen.\n- Falls dieser Angriff einen Gegner besiegt, entferne 1 Verderben von Zeremoniensichel.",
        "traits": "Gegenstand. Glücksbringer. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "09083",
        "name": "Wünschelrute",
        "text": "[action]: <b>Ermitteln.</b> Verwende entweder für diese Ermittlung deinen [willpower]-Wert oder du bekommst für diese Ermittlung +1 [intellect]. Sobald du diese Fähigkeit initiierst, wähle eins …\n- Erschöpfe Wünschelrute und platziere 1 Verderben darauf, um dich an einen verbundenen Ort zu bewegen.\n- Falls durch diese Ermittlung der letzte Hinweis an einem Ort entdeckt wird, entferne 1 Verderben von Wünschelrute.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Hand"
    },
    {
        "code": "09084",
        "name": "Geweihter Kelch",
        "text": "[action]: Wähle einen Ermittler und entweder (wähle eins) …\n- Erschöpfe Geweihter Kelch und platziere 1 Verderben darauf, um 2 Schaden oder 2 Horror von jenem Ermittler zu heilen.\n- Heile 1 Schaden oder 1 Horror von jenem Ermittler. Falls du den letzten Schaden oder Horror von jenem Ermittler heilst, entferne 1 Verderben von Geweihter Kelch.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Hand"
    },
    {
        "code": "09085",
        "name": "Onyxpentagramm",
        "text": "[action]: <b>Entkommen.</b> Verwende entweder für diesen Entkommen-Versuch deinen [willpower]-Wert oder du bekommst für diesen Entkommen-Versuch +1 [agility]. Sobald du diese Fähigkeit initiierst, wähle eins …\n- Erschöpfe Onyxpentagramm und platziere 1 Verderben darauf, um auf einen beliebigen Gegner an deinem oder an einem verbundenen Ort zu zielen und für diesen Entkommen-Versuch +1 auf deinen Fertigkeitswert zu bekommen.\n- Falls die Probe um 2 oder mehr gelingt, entferne 1 Verderben von dieser Karte.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Hand"
    },
    {
        "code": "09086",
        "flavor": "Möge durch Licht und Schatten /\nder Abend zu neuem Morgen werden;\nMöge das Weiterdrehen der Welt /\nzu immerwährender Macht führen.",
        "name": "Unheimliche Initiation",
        "text": "Ziehe für jeden deiner arkanen Slots 1 Karte (maximal 5). Wähle für jeden deiner gefüllten arkanen Slots 1 Karte von deiner Hand und lege sie ab.",
        "traits": "Ritual."
    },
    {
        "code": "09087",
        "name": "Explosives Siegel",
        "text": "Bevor du Explosives Siegel spielst, darfst du beliebig viele Karten von deinen arkanen Slots ablegen.\nFüge einem Nicht-[[Elite]]-Gegner, der mit dir in einen Kampf verwickelt ist, X Schaden zu. X kann nicht größer sein als die Anzahl deiner leeren arkanen Slots. Diese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Zauber."
    },
    {
        "code": "09088",
        "name": "Flüchekette",
        "text": "<b>Verhandlung.</b> Wähle einen Nicht-[[Elite]]-Gegner an deinem Ort und entweder (wähle eins):\n- Entkomme jenem Gegner und platziere 1 Verderben auf ihm. Er kann für den Rest der Runde keinen Schaden nehmen. Entdecke 1 Hinweis an deinem Ort.\n- Falls jener Gegner 1 oder mehr Verderben auf sich hat, besiege ihn. Du erhältst 1 Ressource für jedes Verderben, das auf jenem Gegner lag.",
        "traits": "Zauber."
    },
    {
        "code": "09089",
        "name": "Verschlossenes Gefäß",
        "subname": "Interdimensionales Gefängnis",
        "text": "Du bekommst für jeden Gegner unter Verschlossenes Gefäß +1 arkaner Slot.\n[reaction] Nachdem ein Nicht-[[Elite]]-Gegner an deinem Ort besiegt worden ist: Platziere jenen Gegner verdeckt unter Verschlossenes Gefäß (Nur 2 Gegner unter dieser Karte).\n[reaction] Sobald dich ein Gegner angreift, lege einen Gegner unter Verschlossenes Gefäß ab, der sich ein [[Merkmal]] mit dem angreifenden Gegner teilt: Hebe jenen Angriff auf.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "09090",
        "name": "Gespenstige Besessenheit",
        "text": "Nachdem du Gespenstige Besessenheit zu einer Fertigkeitsprobe auf einer Vorteilskarte beigetragen hast, wähle eins:\n- Platziere 1 Verderben auf jener Vorteilskarte. Gespenstige Besessenheit erhält [wild][wild].\n- Falls die Probe erfolgreich ist, entferne entweder 1 Verderben von jener Vorteilskarte oder fülle die Hälfte ihrer Anwendungen auf (abgerundet).",
        "traits": "Angeboren. Zauber."
    },
    {
        "code": "09091",
        "name": "Astralspiegel",
        "text": "Du hast 1 zusätzlichen Handslot für jeden deiner leeren arkanen Slots.\nDu darfst während deines Zuges eine zusätzliche Aktion nehmen, die du nur verwenden kannst, um eine Vorteilskarte auf 1 deiner Handslots zu spielen.",
        "traits": "Ritual.",
        "slot": "Körper"
    },
    {
        "code": "09092",
        "name": "Elle Rubash",
        "subname": "In reinigender Absicht",
        "text": "Du bekommst +1 auf deinen Fertigkeitswert, solange du eine Fertigkeitsprobe auf einer hier angehängten Vorteilskarte durchführst.\nJe 1 Verderben auf jeder hier angehängten Vorteilskarte zählt nicht gegen den Verderbensschwellwert der Agenda mit.\n[fast] Erschöpfe Elle Rubash: Wähle eine Vorteilskarte in deiner Spielzone mit 1 oder mehr Verderben darauf. Hänge sie an Elle Rubash an oder tausche sie mit einer hier angehängten Vorteilskarte aus. (Nur 2 angehängte Vorteilskarten).",
        "traits": "Verbündeter. Hexe.",
        "slot": "Verbündeter"
    },
    {
        "code": "09093",
        "flavor": "„Im Namen des Mondes …”",
        "name": "Mondlichtritual",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nEntferne alles Verderben von einer Nicht-[[Elite]]-Karte an deinem Ort.",
        "traits": "Zauber. Erkenntnis."
    },
    {
        "code": "09094",
        "name": "Sündenfresser",
        "text": "Dauerhaft. Außergewöhnlich.\n[fast] Erschöpfe Sündenfresser: Bewege 1 Verderben von einer Vorteilskarte, die du kontrollierst, auf Sündenfresser. Dann mache jene Vorteilskarte entweder spielbereit oder platziere 1 Ladung darauf.\n[action]: Entferne alles Verderben von Sündenfresser.",
        "traits": "Ritual."
    },
    {
        "code": "09095",
        "flavor": "Die Macht ergriff sie, ließ sie erschaudern und verkrampfen. Die Energie dieser Macht vereinte sich mit ihr und dann öffnete sie die Augen …",
        "name": "Befreie die Seele",
        "text": "Du darfst eine [[Zauber]]- oder [[Ritual]]-Vorteilskarte ablegen, die du kontrollierst. Spiele eine [[Zauber]]- oder [[Ritual]]-Karte von deiner Hand oder aus deinem Ablagestapel und senke ihre Kosten dabei um 3.",
        "traits": "Geist."
    },
    {
        "code": "09096",
        "name": "Zeremoniensichel",
        "text": "[action]: <b>Kampf.</b> Verwende entweder für diesen Angriff deinen [willpower]-Wert oder du bekommst für diesen Angriff +1 [combat]. Sobald du diese Fähigkeit initiierst, wähle eins …\n- Erschöpfe Zeremoniensichel und platziere 1 Verderben darauf, um für diesen Angriff +3 auf deinen Fertigkeitswert zu bekommen und +1 Schaden zuzufügen.\n- Falls dieser Angriff einen Gegner besiegt, mache Zeremoniensichel spielbereit und entferne alles Verderben von dieser Karte.",
        "traits": "Gegenstand. Glücksbringer. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "09097",
        "name": "Wünschelrute",
        "text": "[action]: <b>Ermitteln.</b> Verwende entweder für diese Ermittlung deinen [willpower]-Wert oder du bekommst für diese Ermittlung +1 [intellect]. Sobald du diese Fähigkeit initiierst, wähle eins …\n- Erschöpfe Wünschelrute und platziere 1 Verderben darauf, um dich an einen verbundenen Ort zu bewegen und für diese Ermittlung +2 auf deinen Fertigkeitswert zu bekommen.\n- Falls durch diese Ermittlung der letzte Hinweis an einem Ort entdeckt wird, mache Wünschelrute spielbereit und entferne alles Verderben von dieser Karte.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Hand"
    },
    {
        "code": "09098",
        "name": "Onyxpentagramm",
        "text": "[action]: <b>Entkommen.</b> Verwende entweder für diesen Entkommen-Versuch deinen [willpower]-Wert oder du bekommst für diesen Entkommen-Versuch +1 [agility]. Sobald du diese Fähigkeit initiierst, wähle eins …\n- Erschöpfe Onyxpentagramm und platziere 1 Verderben darauf, um auf einen beliebigen Gegner an deinem oder an einem verbundenen Ort zu zielen und für diesen Entkommen-Versuch +3 auf deinen Fertigkeitswert zu bekommen.\n- Falls die Probe um 2 oder mehr gelingt, mache Onyxpentagramm spielbereit und entferne alles Verderben von dieser Karte.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Hand"
    },
    {
        "code": "09099",
        "flavor": "But wait - there's more!",
        "name": "Pocket Multi Tool",
        "customization_text": "□ <b>Detachable.</b> Other investigators at your location may use the ability on Pocket Multi Tool.\n□ <b>Pry Bar.</b> You get an additional +1 skill value if this is during a skill test on a treachery.\n□□ <b>Sharpened Knife.</b> You get an additional +1 skill value if this is during an attack.\n□□ <b>Signal Mirror.</b> You get an additional +1 skill value if this is during an evasion attempt.\n□□ <b>Magnifying Lens.</b> You get an additional +1 skill value if this is during an investigation.\n□□□ <b>Lucky Charm.</b> After you fail a skill test, ready Pocket Multi Tool.\n□□□ <b>Spring-Loaded.</b> Pocket Multi Tool's ability is now a [reaction] ability with the trigger: \"When you would fail a skill test you are performing, exhaust Pocket Multi Tool...\"",
        "customization_change": "Other investigators at your location may use the ability on Pocket Multi Tool.\nYou get an additional +1 skill value if this is during a skill test on a treachery.\nYou get an additional +1 skill value if this is during an attack.\nYou get an additional +1 skill value if this is during an evasion attempt.\nYou get an additional +1 skill value if this is during an investigation.\nAfter you fail a skill test, ready Pocket Multi Tool.\n[reaction] When you would fail a skill test you are performing, exhaust Pocket Multi Tool: You get +1 skill value for this test.",
        "text": "Customizable. Limit 1 per investigator.\n[fast] During a skill test you are performing, exhaust Pocket Multi Tool: You get +1 skill value for this test.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "09100",
        "name": "Makeshift Trap",
        "customization_text": "□ <b>Improved Timer.</b> When you play Makeshift Trap, you may increase or decrease its uses by 1.\n□ <b>Tripwire.</b> Only trigger Makeshift Trap's forced ability if there are 1 or more enemies at attached location.\n□□ <b>Simple.</b> Makeshift Trap gains fast and \"play during any [fast] window.\"\n□□ <b>Poisonous.</b> When you remove 1 or more time from Makeshift Trap, deal 1 damage to an enemy at attached location.\n□□ <b>Remote Configuration.</b> When you play Makeshift Trap, you may attach it to a revealed connecting location.\n□□□ <b>Net.</b> Non-[[Elite]] enemies at attached location cannot move or make attacks of opportunity.\n□□□□ <b>Explosive Device.</b> When Makeshift Trap has no time and is discarded, deal 3 damage to each enemy and investigator at attached location.",
        "customization_change": "When you play Makeshift Trap, you may increase or decrease its uses by 1.\n<b>Forced</b> - At the end of the round, if there are one or more enemies at attached location: Remove 1 time from Improved Trap.\nFast. Play during any [fast] window.\nWhen you remove 1 or more time from Makeshift Trap, deal 1 damage to an enemy at attached location.\nAttach to your location, or to a revealed connecting location.\nEach non-[[Elite]] enemy at attached location get -1 fight and -1 evade, and cannot move or make attacks of opportunity.\nCustomizable. Uses (2 time). When Makeshift Trap has no time, discard it and deal 3 damage to each enemy and investigator at attached location.",
        "text": "Customizable. Uses (2 time). If Makeshift Trap has no time, discard it.\nAttach to your location.\nEach non-[[Elite]] enemy at attached location get -1 fight and -1 evade.\n<b>Forced</b> - At the end of the round: Remove 1 time from Makeshift Trap.",
        "traits": "Improvised. Trap."
    },
    {
        "code": "09101",
        "name": "Grizzled",
        "customization_text": "[[Traits]] chosen: _____\n□ <b>Specialist.</b> Choose another trait: _____\n□□ <b>Specialist.</b> Choose another trait: _____\n□□□ <b>Nemesis.</b> If this is a skill test on or against an enemy with a chosen trait and the test is successful, you may attach Grizzled to that enemy. Reduce the difficulty of tests on or against the attached enemy by 1.\n□□□□ <b>Mythos-Hardened.</b> If this skill test is on a treachery with a chosen trait and the test is successful, you may add both Grizzled and that treachery to the victory display.\n□□□□□ <b>Always Prepared.</b> After you draw an encounter card with a chosen trait, return one copy of Grizzled from your discard pile to your hand. (Max once per round.)",
        "customization_change": "Customizable. Traits chosen: _____\nAdditional Trait:  _____\nAdditional Trait: _____\nIf this is a skill test on or against an enemy with a chosen trait and the test is successful, you may attach Grizzled to that enemy. Reduce the difficulty of tests on or against the attached enemy by 1.\nIf this skill test is on a treachery with a chosen trait and the test is successful, you may add both Grizzled and that treachery to the victory display.\nAfter you draw an encounter card with a chosen trait, return one copy of Grizzled from your discard pile to your hand. (Max once per round.)",
        "text": "Customizable. When you purchase Grizzled, choose and record two [[Traits]] on its upgrade sheet.\nIf this is a skill test on or against an encounter card <i>(including fighting, evading, or parleying)</i>, Grizzled gains [wild][wild] for each of the chosen traits that encounter card possesses.",
        "traits": "Innate. Developed."
    },
    {
        "code": "09102",
        "flavor": "The weight of it was reassuring, the metal warm against her skin.",
        "name": "Idol of Xanatos",
        "subname": "Watcher Beyond Time",
        "text": "[reaction] When you are dealt damage and/or horror, exhaust Idol of Xanatos and discard up to 3 cards from your hand: Cancel that much damage/horror.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "09103",
        "name": "Improvised Shield",
        "text": "Improvised Shield can only be played from your discard pile.\n<b>Forced</b> - When Improvised Shield is defeated: Shuffle it into your deck instead of discarding it.",
        "traits": "Item. Armor. Improvised.",
        "slot": "Hand"
    },
    {
        "code": "09104",
        "flavor": "\"So... should we turn around?\"",
        "name": "End of the Road",
        "text": "Fast. Play during your turn only if the final agenda is in play.\nDraw 1 card, gain 1 resource, and gain 1 additional action. Remove End of the Road from the game.",
        "traits": "Insight. Spirit."
    },
    {
        "code": "09105",
        "name": "Exploit Weakness",
        "text": "Fast. Play before revealing a chaos token during an attack or evasion attempt you are performing, and only if the difficulty of this test is currently 0.\nThis test automatically succeeds. Instead of this test's normal effects, discard the attacked or evaded enemy (if it is [[Elite]], automatically evade it and deal it 3 damage instead).",
        "traits": "Tactic. Trick."
    },
    {
        "code": "09106",
        "flavor": "There is a certain clarity in the grim mathematics of survival.",
        "name": "Making Preparations",
        "text": "Max 2 [[Dilemma]] per round.\n<b>Revelation</b> - Choose two skills ([willpower], [intellect], [combat], or [agility]). Until the end of the investigation phase, each investigator gets +1 to each of the chosen skills, and -1 to each other skill.",
        "traits": "Dilemma. Tactic."
    },
    {
        "code": "09107",
        "name": "Predator or Prey",
        "text": "Max 2 [[Dilemma]] per round.\n<b>Revelation</b> - If there are no enemies in play, draw 1 card. Otherwise, you must decide (choose one):\n- Each unengaged enemy moves once toward the nearest investigator.\n- Each investigator disengages from each enemy engaged with them and moves once away from the nearest enemy.",
        "traits": "Dilemma. Tactic."
    },
    {
        "code": "09108",
        "name": "Shed a Light",
        "text": "Fast. Play before revealing a chaos token during an investigation you are performing, and only if the difficulty of this test is currently 0.\nThis test automatically succeeds. You discover 1 additional clue at this location and 1 additional clue at any location.",
        "traits": "Insight. Trick."
    },
    {
        "code": "09109",
        "name": "At a Crossroads",
        "text": "Max 2 [[Dilemma]] per round.\n<b>Revelation</b> - Choose an investigator and decide (choose one):\n- The chosen investigator must immediately take an action as if it were their turn, then discards 1 card at random from their hand.\n- The chosen investigator loses 1 action during their next turn, then draws 3 cards.",
        "traits": "Dilemma. Insight."
    },
    {
        "code": "09110",
        "name": "Lifeline",
        "text": "Max 1 per turn.\nFast. Play when an investigator's turn would end.\nThat investigator may take X additional actions during their turn. X is the number of skill tests they failed during their turn. Exile Lifeline.",
        "traits": "Fortune."
    },
    {
        "code": "09111",
        "name": "Nature of the Beast",
        "text": "Max 2 [[Dilemma]] per round.\n<b>Revelation</b> - Reveal the top 3 cards of the encounter deck. Choose an investigator to draw 1 of the revealed cards and discard the rest. Then, choose an investigator to discover 1 clue at any revealed location.",
        "traits": "Dilemma. Insight."
    },
    {
        "code": "09112",
        "flavor": "\"Now you listen here, mister!\"",
        "name": "Gumption",
        "text": "Max 1 committed per skill test.\nYou may commit Gumption to any type of skill test.\nWhile Gumption is committed to a skill test, that test gets -2 difficulty.",
        "traits": "Innate."
    },
    {
        "code": "09113",
        "name": "Baseball Bat",
        "text": "[action]: <b>Fight.</b> You get +2 [combat] for this attack. This attack deals +1 damage. If a [skull] or [auto_fail] symbol is revealed during this attack, either (choose one):\n- Return Baseball Bat to your hand after this attack.\n- This attack deals an additional +1 damage. Discard Baseball Bat after this attack.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand x2"
    },
    {
        "code": "09114",
        "flavor": "\"Let's bookmark that for later.\"",
        "name": "Katja Eastbank",
        "subname": "Keeper of Esoteric Lore",
        "text": "[reaction]: When you draw a non-weakness Card from the top of your deck, before resolving any of its effects, exhaust Katja Eastbank: Place that card facedown beneath her (limit 5 cards beneath her). Draw a new card to replace it.\n[action]: Draw any card beneath Katja Eastbank.",
        "traits": "Ally. Scholar.",
        "slot": "Ally"
    },
    {
        "code": "09115",
        "name": "Heed the Dream",
        "text": "Max 2 [[Dilemma]] per round.\n<b>Revelation</b> - Reveal the top card from each investigator's deck and place them in a pile. Repeat this two more times. Choose one of the three piles. Each investigator draws each of their cards from that pile. Shuffle each weakness in each other pile into its owner's deck. Remove each other revealed card from the game.",
        "traits": "Augury. Dilemma."
    },
    {
        "code": "09116",
        "flavor": "You feel a bit discarded, too.",
        "name": "Salvage",
        "text": "Choose an [[Item]] asset in your discard pile. Either (choose one):\n- Remove that asset from the game and gain resources equal to its cost.\n- Play that asset <i>(paying its cost)</i>.",
        "traits": "Insight."
    },
    {
        "code": "09117",
        "name": "Old Keyring",
        "text": "Uses (3 keys). If there are no keys on Old Keyring, discard it.\n[action]: <b>Investigate.</b> Your location gets -2 shroud for this investigation. If you succeed, remove 1 key from Old Keyring, and if this test's difficulty is 0, you discover 1 additional clue.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "09118",
        "name": "Fickle Fortune",
        "text": "Max 2 [[Dilemma]] per round.\n<b>Revelation</b> - You must decide (choose one):\n- Place 1 doom on the current agenda. Each investigator heals 3 damage and 3 horror.\n- Remove 1 doom from the current agenda. Each investigator takes 1 direct damage and 1 direct horror. Remove Fickle Fortune from the game.",
        "traits": "Dilemma. Fortune."
    },
    {
        "code": "09119",
        "name": "Hyperphysical Shotcaster",
        "subname": "Theoretical Device",
        "customization_text": "□□ <b>Railshooter.</b> Hyperphysical Shotcaster has this form: \"<i>Manifest</i> - <b>Fight.</b> Fight with any skill. This attack deals +1 damage.\"\n□□ <b>Telescanner.</b> Hyperphysical Shotcaster has this form: \"<i>Manifest</i> - <b>Investigate.</b> Investigate with any skill. If you succeed, discover a clue at any revealed location instead of your location.\"\n□□ <b>Translocator.</b> Hyperphysical Shotcaster has this form: \"<i>Manifest</i> - <b>Evade.</b> Attempt to evade with any skill. Before or after this attempt, you may move an investigator or a non-[[Elite]] enemy at your location to a connecting location, or vice versa.\"\n□□ <b>Realitycollapser.</b> Hyperphysical Shotcaster has this form: \"<i>Manifest</i> - Text any skill (3). If you succeed, discard from play a non-weakness treachery that is not attached to an [[Elite]] enemy.\"\n□□ <b>Matterweaver.</b> Hyperphysical Shotcaster has this form: \"<i>Manifest</i> - Choose an asset in your hand and test any skill (X), where X is that asset's cost. If you succeed, play that asset at no cost.\"\n□□□□ <b>Aetheric Link.</b> Hyperphysical Shotcaster enters play with 2 additional aether.\n□□□□ <b>Empowered Configuration.</b> While using a <i>Manifest</i> ability, you get +2 skill value.",
        "customization_change": "Railshooter form: <i>Manifest</i> - <b>Fight.</b> Fight with any skill. This attack deals +1 damage.\nTelescanner form: <i>Manifest</i> - <b>Investigate.</b> Investigate with any skill. If you succeed, discover a clue at any revealed location instead of your location.\nTranslocator form: <i>Manifest</i> - <b>Evade.</b> Attempt to evade with any skill. Before or after this attempt, you may move an investigator or a non-[[Elite]] enemy at your location to a connecting location, or vice versa.\nRealitycollapser form: <i>Manifest</i> - Text any skill (3). If you succeed, discard from play a non-weakness treachery that is not attached to an [[Elite]] enemy.\nMatterweaver form: <i>Manifest</i> - Choose an asset in your hand and test any skill (X), where X is that asset's cost. If you succeed, play that asset at no cost.\nCustomizable. Uses (6 aether). If Hyperphysical Shotcaster has no aether, discard it.\nWhile using a <i>Manifest</i> ability, you get +2 skill value.",
        "text": "Customizable. Uses (4 aether). If Hyperphysical Shotcaster has no aether, discard it.\n[action] Spend 1 aether: Resolve the <i>Manifest</i> ability of the Hyperphysical Shotcaster's current form.\n[fast] Exhaust Hyperphysical Shotcaster: Change its form <i>(to one you have unlocked on its upgrade sheet).</i>",
        "traits": "Item. Relic. Weapon. Firearm.",
        "slot": "Hand"
    },
    {
        "code": "09120",
        "name": "Tool Belt",
        "text": "Each attached asset takes up no slots and its text box is treated as if it were blank (except for [[Traits]]).\n[fast] Exhaust Tool Belt: Choose one - attach a [[Tool]] asset in your play area to Tool Belt, switch a [[Tool]] asset in your play area with an attached asset, or detach an attached asset.",
        "traits": "Item. Clothing.",
        "slot": "Body"
    },
    {
        "code": "09121",
        "name": "Refine",
        "text": "As an additional cost to play Refine, spend an action.\nImmediately mark a checkbox on an upgrade sheet for a customizable card you own, even if it is not in play.\nMax once per game for each investigator.",
        "traits": "Supply. Double."
    },
    {
        "code": "09122",
        "name": "Flashlight",
        "text": "Uses (4 supplies).\n[reaction] When you perform a skill test while investigating or attempting to evade, spend 1 supply: This test gets -2 difficulty.\n<b>Card design by the Council-in-Exile at Arkham Nights 2020.</b>",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "09123",
        "name": "Soul Sanctification",
        "text": "Permanent. Exceptional.\nFor every point of damage and/or horror you heal in excess of an investigator's current damage/horror, place 1 resource on Soul Sanctification, as an offering. This still counts as healing.\n[fast] Spend 1 offering: You get +2 skill value for this test. (Limit twice per test.)",
        "traits": "Ritual."
    },
    {
        "code": "09124",
        "name": "Lurker in the Dark",
        "text": "[guardian] investigator only.\nHunter.\n<b>Spawn</b> - Any connecting location.\nLurker in the Dark can only be attacked or damaged using [[Weapon]] assets or [[Tactic]] events, and takes 1 fewer damage from each source.",
        "traits": "Monster. Shoggoth."
    },
    {
        "code": "09125",
        "name": "Quantum Paradox",
        "text": "[seeker] investigator only.\nAs an additional cost to play Quantum Paradox, you must choose and discard 4 other cards from your hand.\n<b>Forced</b> - If Quantum Paradox is in your hand at the end of your turn: Reveal it and take 1 horror.",
        "traits": "Paradox."
    },
    {
        "code": "09126",
        "name": "Pay Your Due",
        "text": "[rogue] investigator only.\nAs an additional cost to play Pay Your Due, you may spend any number of additional actions. Reduce its cost by 5 for each additional action spent.\n<b>Forced</b> - If Pay Your Due is in your hand at the end of your turn: Reveal it and take 1 damage.",
        "traits": "Pact."
    },
    {
        "code": "09127",
        "name": "Ectoplasmic Horror",
        "text": "[mystic] investigator only.\nHunter.\nThe first time you reveal a chaos token while attacking or attempting to evade Ectoplasmic Horror, reveal an additional token for each empty arcane slot you have.",
        "traits": "Monster. Geist."
    },
    {
        "code": "09128",
        "name": "Underprepared",
        "text": "[survivor] investigator only.\nPlay only if Underprepared is the only card in your hand and you have exactly 1 resource in your resource pool.\nWhile Underprepared is in your hand, each card you commit to skill tests is considered to have 1 fewer matching skill icon.",
        "traits": "Blunder."
    }
]
