[
    {
        "code": "54016",
        "name": "돌아온 황혼회 저택에서의 실종",
        "text": "Perform the setup as indicated in <i>The Circle Undone</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to Disappearance at the Twilight Estate</i> shown here.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Put the [[Spectral]] version of the Wine Cellar <i>(card #28)</i> into play.<hr>\nFor the duration of this scenario, the following additional rule applies:\n\"While resolving The Watcher's Grasp treachery, The Spectral Watcher does not exhaust after it attacks.\".\nAttach this card to the scenario reference card as a reminder."
    },
    {
        "code": "54017",
        "name": "돌아온 마녀의 시간",
        "text": "Perform the setup as indicated in <i>The Circle Undone</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to The Witching Hour</i> shown here.\n- Remove Arkham Woods <i>(Quiet Glade)</i> from the game.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- When choosing 5 Witch-Haunted Woods locations to put into play at random, include the 2 new Witch-Haunted Woods included in this encounter set, for a total of 9 possibilities.\n- Set each of the new Arkham Woods locations aside, out of play. (You may optionally gather the Arkham Woods locations included in the <i>Return to The Devourer Below</i> and set those aside, as well, if your collection includes them. This encounter set can be found in the <i>Return to the Night of the Zealot</i> expansion.)\n- When building the act deck, include both versions of act 4. When advancing to act 4a, put both act cards into play; the text on both cards is active."
    },
    {
        "code": "54018",
        "flavor": "For what purpose have these people gathered? Are they the cause of the disturbances in these woods? And if so, what is their true goal?",
        "name": "고조에 이른 의식",
        "text": "<b>Objective</b> - <i>\"Perhaps we can learn more from them...\"</i> If there are more than 1 [per_investigator] exhausted [[Witch]] enemies at the Witches' Circle, investigators at the Witches' Circle may spend the requisite number of clues, as a group, to advance.",
        "back_name": "구축된 의식",
        "back_flavor": "The hooded figures stand down once they realize you are not fighting them or working to disrupt their ritual. \"They are not the ones from before - the interlopers who interfered with our ritual,\" one of them says, pulling off her hood to reveal striking red hair that glows in the firelight. Embers dance around her fingers. \"Are you of the same mind as us, then?\" she asks.\n\"nNo, Erynn,\" the leader of the coven answers for you. \"They are lost.\" She studies you with harsh eyes. \"How came you here?\"\nYou explain how you awoke in the woods, how you were attacked by terrible creatures, and how you came to the center of this circle to discover the truth behind your ordeal.\n\"Anette, I think someone delivered them here,\" the red-haired witch named Erynn whispers, mystified.\n\"We should finish here while the circle remains closed. There may be others in these woods. Come, sisters. Let us continue our work,\" Anette says.",
        "back_text": "<b>(→R5)</b>"
    },
    {
        "code": "54019",
        "name": "마녀에 씐 숲",
        "subname": "마녀 나무",
        "text": "[free] Take 1 direct damage and 1 direct horror: Choose an investigator at a different Witch-Haunted Woods. That investigator heals 1 damage and 1 horror. (Group limit once per round.)",
        "traits": "숲.",
        "back_flavor": "The frigid wind howls around you as you venture deeper into the haunted woods beyond Arkham."
    },
    {
        "code": "54020",
        "name": "마녀에 씐 숲",
        "subname": "무연고 묘지",
        "text": "<b>Forced</b> - When you discover the last clue from this location: Draw the topmost [[Hex]] treachery in the encounter discard pile. (If you cannot, instead discard cards from the top of the encounter deck until a [[Hex]] treachery is discarded, and draw it.)",
        "traits": "숲.",
        "back_flavor": "The frigid wind howls around you as you venture deeper into the haunted woods beyond Arkham."
    },
    {
        "code": "54021",
        "name": "아컴의 숲",
        "subname": "숨겨진 길",
        "text": "During the \"enemy attacks\" step of the enemy phase, instead of their standard attack, each ready [[Witch]] enemy at this location attacks each investigator in play. Attacks made in this way do not cause the enemy to exhaust.",
        "traits": "숲.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "54022",
        "name": "아컴의 숲",
        "subname": "힘의 원천",
        "text": "While you are at this location, you cannot cancel or ignore card or game effects, and each encounter card you draw gains peril.",
        "traits": "숲.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "54023",
        "name": "아컴의 숲",
        "subname": "밀주장",
        "text": "<b>Forced</b> - After you successfully investigate this location: Discard 1 card from the top of the encounter deck for each point you succeeded by.\n<b>Forced</b> - When the encounter deck runs out of cards: Each investigator at this location takes 2 damage.",
        "traits": "숲.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "54024",
        "name": "돌아온 죽음의 문턱에서",
        "text": "Perform the setup as indicated in <i>The Circle Undone</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to At Death's Doorstep</i> shown here.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Put the Senator Nathaniel Rhodes enemy into play in the Entry Hall, with 1 [per_investigator] clues on him.\n- Put the Wine Cellar location into play.\n- Set the [[Spectral]] version of the Wine Cellar aside, out of play.\n- Set the <i>Unstable Realm</i> encounter set aside, out of play, instead of the <i>Realm of Death</i> encounter set. Likewise, when act 1b instructs the players to shuffle the <i>Realm of Death</i> encounter set into the encounter deck, shuffle in the <i>Unstable Realm</i> encounter set instead.<hr>\nFor the duration of this scenario, the following additional rule applies:\n\"While resolving The Watcher's Grasp treachery, The Spectral Watcher does not exhaust after it attacks.\"\nAttach this card to the scenario reference card as a reminder."
    },
    {
        "code": "54025",
        "flavor": "\"Change is what the people demand, and change is what I aim to give them!\"",
        "name": "상원의원 너새니얼 로즈",
        "subname": "노련한 정치가",
        "text": "Aloof.\n[action]: <b>Parley.</b> Test [willpower] (2) to speak with the Senator. If you succeed, either take control of 1 of his clues, or flip 1 doom on him to its clue side. If you fail, flip one of his clues to its doom side.",
        "traits": "인간형. 추종자. 은빛 황혼회."
    },
    {
        "code": "54026",
        "flavor": "\"Do you understand who you are meddling with?\"",
        "name": "드미트리 콘스탄티노프",
        "subname": "장기적인 안목을 가진 자",
        "text": "<b>Spawn</b> - The location with no other [[Silver Twilight]] enemies farthest from you.\n<b>Forced</b> - After Dmitri Konstantinov enters play: Place 2 doom on him.\n[reaction] After you evade Dmitri Konstantinov: For every 2 points you succeeded by, remove 1 doom from him.",
        "traits": "인간형. 추종자. 은빛 황혼회."
    },
    {
        "code": "54027",
        "name": "와인 저장고",
        "text": "[action]: You disturb the tranquility of this quiet place in search of evidence. Discard cards from the top of the encounter deck until a [[Monster]] enemy is discarded. Set that enemy aside, out of play. Then gain 2 clues <i>(from the token pool)</i>. (Group limit once per game.)",
        "back_flavor": "A long, darkened stairway leads down into Josef Meiger's cellar. If you're careful, maybe you can take a gander at what he keeps down there..."
    },
    {
        "code": "54028",
        "name": "와인 저장고",
        "text": "[reaction] After you successfully investigate the Wine Cellar: Either discover 1 additional clue, or remove 1 doom from a [[Silver Twilight]] enemy in play.\n<b>Haunted</b> - You must either place 1 doom on a [[Silver Twilight]] enemy in play, or take 1 direct horror.",
        "traits": "혼령계.",
        "back_flavor": "The stench of blood and decaying wood emanates from behind the door at the bottom of the dark, dank staircase."
    },
    {
        "code": "54029",
        "name": "돌아온 비밀 이름",
        "text": "Perform the setup as indicated in <i>The Circle Undone</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to The Secret Name</i> shown here.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Before creating the \"Unknown Places\" deck, add the 4 new Unknown Places locations to the original 7 Unknown Places locations. Set the Witch House Ruins aside and randomly remove 4 Unknown Places locations from the game. Then, continue creating the Unknown Places deck as normal."
    },
    {
        "code": "54030",
        "name": "르리에 사원",
        "text": "<b>Forced</b> - After you reveal Temple of R'lyeh: Test [willpower] (3). If you fail, draw the top card of the encounter deck. If you fail by 3 or more, that card gains surge.",
        "traits": "초차원. 다른 세계.",
        "back_name": "미지의 공간",
        "back_flavor": "It was also possible that the inhabitants of a given dimensional realm could survive entry to many unknown and incomprehensible realms of additional or indefinitely multiplied dimensions - be they within or outside the given space-time continuum - and that the converse would be likewise true.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>"
    },
    {
        "code": "54031",
        "name": "프라이스 저택",
        "text": "[action]: Test [combat] (5) to topple the strange, eldritch statue. If you succeed, remove 1 doom from Nahab, even if she is out of play. (Group limit one success per game.)\n<b>Haunted</b> - Place 1 doom on Nahab (even if she is out of play).",
        "traits": "초차원.",
        "back_name": "미지의 공간",
        "back_flavor": "It was also possible that the inhabitants of a given dimensional realm could survive entry to many unknown and incomprehensible realms of additional or indefinitely multiplied dimensions - be they within or outside the given space-time continuum - and that the converse would be likewise true.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>"
    },
    {
        "code": "54032",
        "name": "뉴올리언스 제9구",
        "text": "[action]: <b>Investigate.</b> Investigate using [agility] instead of [intellect]. If you succeed, after discovering clues, you may move to any [[Extradimensional]] location.\n<b>Haunted</b> - You cannot leave The 9th Ward this round. During your turn, reduce the shroud value of The 9th Ward by 1.",
        "traits": "초차원.",
        "back_name": "미지의 공간",
        "back_flavor": "It was also possible that the inhabitants of a given dimensional realm could survive entry to many unknown and incomprehensible realms of additional or indefinitely multiplied dimensions - be they within or outside the given space-time continuum - and that the converse would be likewise true.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>"
    },
    {
        "code": "54033",
        "name": "에블라의 도서관",
        "text": "[action]: Test [willpower] (5) to search the library for arcane lore. If you succeed, deal 3 damage to Nahab, even if she is out of play. (Group limit one success per game.)",
        "traits": "초차원.",
        "back_name": "미지의 공간",
        "back_flavor": "It was also possible that the inhabitants of a given dimensional realm could survive entry to many unknown and incomprehensible realms of additional or indefinitely multiplied dimensions - be they within or outside the given space-time continuum - and that the converse would be likewise true.\n- H. P. Lovecraft, <u>The Dreams in the Witch House</u>"
    },
    {
        "code": "54034",
        "name": "돌아온 죄악의 응보",
        "text": "Perform the setup as indicated in <i>The Circle Undone</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to The Wages of Sin</i> shown here.\n- Set the Erynn MacAoidh story asset aside, out of play.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Check the Campaign Log. <i>If Erynn wants to meet</i>, when building the act deck, use the new Act 1a - \"In Pursuit of Answers\" instead of the original act 1, and include both versions of act 2. When advancing to act 2a, put both act cards into play; the text on both cards is active.\n- Randomly choose one of the two Hangman's Brook locations to use during this scenario's setup. Remove the other version from the game.\n- When randomly choosing 4 Heretic enemies to set aside, shuffle the 2 new Heretic enemies in with the original 6, for a total of 8 possibilities.<hr>\nFor the duration of this scenario, the following additional rule applies:\n\"While resolving The Watcher's Grasp treachery, The Spectral Watcher does not exhaust after it attacks.\"\nAttach this card to the scenario reference card as a reminder."
    },
    {
        "code": "54035",
        "flavor": "You have come to Hangman's Hill to investigate reports over the last few nights of ghost sightings and strange activities in the woods. The witch named Erynn told you to meet her here...but for what purpose?",
        "name": "답을 쫓아서",
        "text": "Locations cannot be flipped to their [[Spectral]] side.",
        "back_name": "방벽을 지나서",
        "back_flavor": "Soft chanting guides you to a gloomy clearing near the abandoned chapel. A circle of witchweed surrounds the clearing, swaying gently in the breeze. At the center of the clearing, a cloaked woman kneels before an unmarked grave, far from the rest of the graveyard. You watch in quiet for a few minutes while the woman sings an old, somber melody. It reminds you somewhat of a child's lullaby, with a dark gravity that betrays its purpose. As soon as the song ends, she turns to face you. You recognize Erynn by her crimson red hair and the dark circles that hang beneath her eyes. \"You again.\" She rises. \"Have you come here for answers, as I have?\"",
        "back_text": "Spawn 1 set-aside Heretic enemy at each of the following locations: The Gallows, Heretics' Graves, Chapel Attic, and Chapel Crypt. Add 2 [per_investigator] clues to each location.\nPut the set-aside Erynn MacAoidh story asset into play at the Haunted Fields, under no player's control.\nEach investigator puts into play 1 set-aside Spectral Web asset, under their control."
    },
    {
        "code": "54036",
        "flavor": "\"The spirits of my kin are restless,\" Erynn explains. \"But the knowledge they possess is too great to ignore. Please, help me learn from them.\"",
        "name": "저편의 존재를 쫓아서",
        "text": "[reaction] When you would \"banish\" a ghost: You may instead place it beneath Erynn MacAoidh, Heretic side faceup.\n[action] If you are at Erynn MacAoidh's location, spend 1 [per_investigator] clues: <b>Parley.</b> Choose a Heretic beneath her and place it beneath this act.\n<b>Objective</b> - Help Erynn find answers by placing Heretics beneath this act. If there are 3 beneath this act, advance.",
        "back_name": "의문스러운 동기",
        "back_flavor": "\"I...I do not know what to make of this,\" Erynn says as you ruminate on the discoveries you've made. The spirits were indeed roused by the presence of the creature in the mist, but it almost seemed to be guiding them. Commanding them. You ask Erynn what kind of creature could do such a thing.\n\"She was one of us, once. The greatest of us. And perhaps the most dangerous.\" She sighs. It all makes sense now. There is only one witch you know of who would inspire such reverence and such fear: Keziah Mason.\n\"Now Anette grasps at the forbidden knowledge she once held. This ritual... I am no longer sure we should go through with it. I fear I have been a fool this whole time.\" Her dark gaze meets yours, unwavering. \"Let me come with you. Perhaps together we can put a stop to this.\"",
        "back_text": "<b>(→R3)</b>"
    },
    {
        "code": "54037",
        "flavor": "Originating from a natural spring near the peak of Hangman’s Hill, the narrow, shallow brook fills the surrounding woods with a quiet, peaceful babbling. The brook winds down the hill southward, forming the western border of Arkham's Uptown district.",
        "name": "교수대 개울",
        "text": "[action]: <b>Resign.</b> \"Whose bright idea was this, anyway?\""
    },
    {
        "code": "54037b",
        "name": "교수대 개울",
        "text": "[action]: <b>Resign.</b> \"Whose bright idea was this, anyway?\"\n<b>Haunted</b> - Place 1 clue from the supply on Hangman's Brook.",
        "traits": "혼령계."
    },
    {
        "code": "54038",
        "name": "이단자",
        "text": "Heretic gets +2 [per_investigator] health.\nWhile Heretic is at a non-[[Spectral]] location, it gains aloof and cannot be engaged or damaged.\n[free] Spend 1 clue: <b>Parley.</b> Look at Heretic's other side <i>(without resolving its text)</i>.\n<b>Forced</b> - After Heretic is defeated: Flip it over and resolve the text on its other side.",
        "traits": "괴물. 유령. 마녀. 혼령계. 정예."
    },
    {
        "code": "54038b",
        "flavor": "AIR... PLEASE, I NEED AIR...",
        "name": "원혼의 미련",
        "text": "<blockquote><i>The drowned spirit lunges for you, croaking with the garbled sounds of torment. Sodden weeds are tangled through its hair.</i></blockquote>\nKeep this card in your threat area (this side faceup). If you are eliminated, flip it over.\n<b>Forced</b> - At the end of the round: You must either discard an asset you control or flip this card back to its enemy side.\n[action] If you are at Hangman's Brook and it has no clues on it: Test a skill of your choice (5). If you succeed, the ghost is \"banished\" (resolve the text below).<hr>\n<b>Do not read until this ghost is \"banished.\"</b>\n<blockquote><i>At the bottom of the riverbank, you find the spirit's remains. You dig a shallow grave beside the brook and there you lay its body to rest, dry and safe at long last.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "54039",
        "name": "이단자",
        "text": "Heretic gets +2 [per_investigator] health.\nWhile Heretic is at a non-[[Spectral]] location, it gains aloof and cannot be engaged or damaged.\n[free] Spend 1 clue: <b>Parley.</b> Look at Heretic's other side <i>(without resolving its text)</i>.\n<b>Forced</b> - After Heretic is defeated: Flip it over and resolve the text on its other side.",
        "traits": "괴물. 유령. 마녀. 혼령계. 정예."
    },
    {
        "code": "54039b",
        "flavor": "IT'S COMING! IT'S COMING FOR US BOTH!",
        "name": "원혼의 미련",
        "text": "<blockquote><i>The wraith is in a panic, casting its gaze into the dark woods in search of some enigmatic predator. What could something that is dead possibly fear?</i></blockquote>\nKeep this card in your threat area (this side faceup). If you are eliminated, flip it over.\n<b>Forced</b> - At the start of the enemy phase: If The Spectral Watcher is in play, ready it.\n[action]: <b>Evade.</b> Use only on The Spectral Watcher. Use your lowest skill for this evasion attempt. If you succeed, the ghost is \"banished\" (resolve the text below) <i>(in addition to evading The Spectral Watcher)</i>.<hr>\n<b>Do not read until this ghost is \"banished.\"</b>\n<blockquote><i>You force the spectral horror back, buying enough time to calm the spirit down. As it dissolves into the night, its gaze never wanders from the watcher's form.</i></blockquote>\nAdd this card to the victory display."
    },
    {
        "code": "54040",
        "name": "마녀풀",
        "text": "Peril.\n<b>Revelation</b> - If Witchweed is drawn...\n- ...from the standard encounter deck, shuffle it into the spectral encounter deck.\n- ...from the spectral encounter deck, trigger each haunted ability on your location twice. You may give Witchweed surge to place it in the standard encounter discard pile.",
        "traits": "저주."
    },
    {
        "code": "54041",
        "name": "에린 맥케이",
        "subname": "헌신적인 마녀",
        "text": "Uses (3 secrets).\nYou get +1 [willpower].\n[reaction] When you draw a non-weakness [[Curse]] or [[Power]] treachery, spend 1 secret and exhaust Erynn MacAoidh: Cancel that card's revelation effect.",
        "traits": "조력자. 마녀.",
        "slot": "조력자"
    },
    {
        "code": "54042",
        "name": "돌아온 대의를 위하여",
        "text": "Perform the setup as indicated in <i>The Circle Undone</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to For the Greater Good</i> shown here.\n- Set the new Hidden Passageway and Sanctum Doorway locations aside, out of play.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Choose 1 of the 2 Lounge locations at random. Put it into play along with the rest of the starting locations. Remove the other version of the Lounge from the game.<hr>\nFor the duration of this scenario, the following additional rules apply:\n\"The <b>Objective</b> on Act 3a is optional.\nAfter all other ([skull]/[cultist]/[tablet]/[elder_thing]) keys have been put into play, if another effect would cause a set-aside key to be put into play, use another unused (+/-) chaos token instead of putting no key into play.\nAt the end of the scenario, add each (+/-) chaos token controlled by an investigator to the victory display. Each one is worth <b>Victory 1</b>.\"\nAttach this card to the scenario reference card as a reminder."
    },
    {
        "code": "54043",
        "flavor": "The lounge is warm, cozy, and surprisingly empty. There's got to be something else here...right?",
        "name": "휴게실",
        "text": "<b>Forced</b> - After the Lounge is revealed: Put the set-aside Vault and Library locations into play.\n[action] Investigators at the Lounge spend 1 [per_investigator] clues, as a group: Put the set-aside Hudden Passageway location into play.",
        "traits": "집회소.",
        "back_flavor": "As you approach the staircase leading to the second floor of the mansion, you smell burning candle wax. It is quiet enough that you can hear the gentle crinkling of a page being turned."
    },
    {
        "code": "54044",
        "name": "유물 창고",
        "text": "While an investigator controls the [skull] key, Relic Storage is connected to Lodge Catacombs, and vice versa.\n<b>Forced</b> - After Relic Storage is revealed: Place 1 random set-aside key on it.",
        "traits": "집회소.",
        "back_name": "비밀 통로",
        "back_text": "<b>Forced</b> - When you enter Hidden Passageway: Test [agility] (3). If you fail, place 1 doom on the nearest [[Cultist]] enemy as they hear you shifting the bookcase."
    },
    {
        "code": "54045",
        "name": "숨겨진 서고",
        "text": "[action]: Choose a ([skull]/[cultist]/[tablet]/[elder_thing]) key on a card and test [willpower] or [intellect] (8). Reduce the difficulty of this test by 1 for each [[Silver Twilight]] enemy in play. If you succeed, swap the chosen key with another key in play or with a set-aside ([skull]/[cultist]/[tablet]/[elder_thing]) key.",
        "traits": "집회소. 성소.",
        "back_name": "성소 출입구",
        "back_flavor": "Beyond a stone archway lies an unmarked iron door, mocking you with untold secrets and hidden truths."
    },
    {
        "code": "54046",
        "name": "돌아온 합일과 환멸",
        "text": "Perform the setup as indicated in <i>The Circle Undone</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to Union and Disillusion</i> shown here.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- When choosing which version of Acts 3 and 4 to use during setup, add the following bullet point above all the others:\n- <i>If the investigator sided with the Lodge</i> and <i>Erynn joined the investigators</i>, use the new Act 3 - \"Beyond the Mist (v. V)\" and Act 4 - \"The Binding Rite.\"<hr>\nFor the duration of this scenario, the following additional rule applies:\n\"While resolving The Watcher's Grasp treachery, The Spectral Watcher does not exhaust after it attacks.\"\nAttach this card to the scenario reference card as a reminder."
    },
    {
        "code": "54047",
        "flavor": "You are close to the site of the binding ritual. You must light all the braziers to find the way. Then, all that is left to do is bait the watcher to the trap and bind it there.",
        "name": "안개 너머에서(v. V)",
        "text": "[free] During a <b>circle</b> action, spend 1 clue: Reduce the difficulty of this skill test by 2.\n<b>Objective</b> - If each Unvisited Isle location in play is revealed and the brazier on each of them is lit, advance.",
        "back_name": "에린의 계책",
        "back_flavor": "After nearly an hour spent searching through the dense mist, you finally arrive at the Lodge's ritual site to find it in chaos. Members of the Silver Twilight Lodge, in robes of blue and silver, are embroiled in battle with the witches. Anette turns her attention to you, shocked and angered at your arrival. \"You! What are you doing here?\" She calls to her coven: \"Sisters! We must not let them interfere!\"\n\"No, Anette,\" Erynn replies, standing by your side. \"You have gone too far this time. It is you we must stop.\" Unsure who to follow, the rest of the witches stand down as the two face off.\n\"You must complete the ritual!\" Carl Sanford commands you from across the clearing. \"It is the only way!\"",
        "back_text": "Reveal The Geist-Trap location. Move each investigator at an Unvisited Isle location to The Geist-Trap.\nSpawn the set-aside Anette Mason at The Geist-Trap, with 2 [per_investigator] damage on her."
    },
    {
        "code": "54048",
        "name": "화로에 걸린 마법",
        "text": "<b>Revelation</b> - Put Brazier Enchantment into play next to the agenda deck.\nIncrease the difficulty of each skill test during <b>circle</b> actions on locations by 2.\n[action]: <b>Circle.</b> Test your lowest skill + your next lowest skill (6). If you succeed, discard Brazier Enchantment. If you fail, resolve each haunted ability on your location.",
        "traits": "저주. 사술."
    },
    {
        "code": "54049",
        "name": "돌아온 혼돈의 손아귀에서",
        "text": "Perform the setup as indicated in <i>The Circle Undone</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to In the Clutches of Chaos</i> shown here.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- Choose at random one of the three copies of each of the following locations: French Hill, Rivertown, Southside, Uptown, South Church, and Merchant District. Remove the chosen locations from the game. Use the rest throughout setup, as normal."
    },
    {
        "code": "54050",
        "name": "프랑스 언덕",
        "text": "[action]: Move any number of breaches from French Hill to the current act. Then, test [willpower] (X), where X is the number of breaches moved. For each point you fail by, take 1 horror.",
        "traits": "아컴.",
        "back_flavor": "One of the richest and most historical neighborhoods in Arkham, the many decaying mansions and estates of French Hill hold a lot of old wealth... and many more secrets."
    },
    {
        "code": "54051",
        "name": "아컴 강변",
        "text": "[action]: Move any number of breaches from Rivertown to the current act. Then, test [intellect] (X), where X is 1 more than the number of breaches moved. For each point you fail by, either take 1 horror or 1 damage.",
        "traits": "아컴.",
        "back_flavor": "These past few weeks, the warehouses and docks of Rivertown have been swathed in grey mist, making an already quiet district even more empty and desolate."
    },
    {
        "code": "54052",
        "name": "아컴 남부",
        "text": "[action]: <b>Evade.</b> Use this ability on any enemy in play or in the encounter discard pile. If you fail, that enemy attacks you <i>(even if it is not in play)</i>. If you succeed, instead of evading the chosen enemy, move all breaches from Southside to the current act.",
        "traits": "아컴. 중심부.",
        "back_flavor": "If you didn’t know any better, you would think Southside was a ghost town. All of the residents have retreated into their homes and locked their doors. The only light you see seems to be coming from the Catholic church to the south."
    },
    {
        "code": "54053",
        "name": "아컴 외곽",
        "text": "[action]: Move any number of breaches from Uptown to the current act. Then, test [agility] (X), where X is the number of breaches moved. For each point you fail by, take 1 damage.",
        "traits": "아컴.",
        "back_flavor": "Typically a safe neighborhood, the cobbled streets of Uptown have taken a very different mood this night. Tendrils of mist reach out from the woods that border the town, stretching over Hangman’s Brook and crawling through the streets."
    },
    {
        "code": "54054",
        "flavor": "Many fearful citizens are seated at the church's wooden pews, praying and whispering amongst themselves.",
        "name": "남부 성당",
        "text": "[action] [action]: Move all breaches from South Church to the current act.\n[action]: <b>Resign.</b> You hide through the night.",
        "traits": "아컴.",
        "back_flavor": "The massive Romanesque building towers over the rest of Uptown, light shining from within its stained glass windows. Father Michael has made it a point to keep the church open at all hours, and despite the strange happenings throughout town, tonight is no different."
    },
    {
        "code": "54055",
        "name": "상업지구",
        "text": "[action]: Move 1 breach from Merchant District to the current act. You may spend any number of charges, secrets, supplies, or ammo from any assets you control to move that many additional breaches.",
        "traits": "아컴.",
        "back_flavor": "The commercial center of Arkham, the Merchant District is usually bustling at all hours. But tonight, the dockhands and sailors have vanished, leaving you with a sense of unease. The mist over the dark waters of the Miskatonic River seems to take unnatural shapes as you watch from afar."
    },
    {
        "code": "54056",
        "name": "돌아온 검은 옥좌 앞에",
        "text": "Perform the setup as indicated in <i>The Circle Undone</i> Campaign Guide, with the following exceptions:\n- When gathering encounter sets, also gather the new encounter sets for <i>Return to Before the Black Throne</i> shown here.\n<b>(Continued on reverse side.)</b>",
        "back_text": "- When building the act deck, replace the original version of act 3 with the new version included in this encounter set. Remove the original version from the game.\n- When building the Cosmos, include the 3 new Cosmos locations included in the <i>Return to Before the Black Throne</i> encounter set.\nWhen the game begins, the investigators may remove 2 resources from the scenario reference card to have each investigator begin the game with a Nightgaunt Steed story asset in play. Remove each remaining Nightgaunt Steed from the game."
    },
    {
        "code": "54057",
        "flavor": "You are close now. You can feel the churning and twisting of aeons in the emptiness around you. Here, in the nucleus of all things - the very center of chaos itself - your objective, and your ultimate fate, lie at hand.",
        "name": "해야만 하는 일(v. II)",
        "text": "[action] Spend X clues: Draw the top X cards of the Cosmos. Choose one to put into play using its \"<b>Cosmos</b> -\" instructions, and move to it. Shuffle the rest back into the Cosmos.\n<b>Objective</b> - If the lead investigator is a The Black Throne and there are no clues on it, advance.",
        "back_name": "끝",
        "back_flavor": "You stand on a precipice before the Black Throne and gaze up at the blind, voiceless monstrosity that is Azathoth. The mere sight of it causes your vision to blur and your body to shake uncontrollably. The monotonous piping is so loud now, it rattles your bones and causes blood to drip from your eyes and ears. Should Azathoth awaken, it will devour every world that ever was.",
        "back_text": "Check the Campaign Log.\n- If at least two of the following are true, you may proceed to <b>(→R2)</b>: <i>You accepted your fate</i>, <i>Mesmerizing Flute</i> is listed under \"Mementos Discovered,\" and <i>Ritual Components</i> is listed under \"Mementos Discovered.\"\n- If at least two of the following are true, you may proceed to <b>(→R3)</b>: <i>You rejected your fate</i>, <i>Scrap of Torn Shadow</i> is listed under \"Mementos Discovered,\" and <i>Wisp of Spectral Mist</i> is listed under \"Mementos Discovered.\"\n- If <i>Strange Incantation</i> and <i>Bloody Tree Carvings</i> are listed under \"Mementos Discovered,\" you may proceed to <b>(→R6)</b>\n- Otherwise, <b>(→R4)</b>."
    },
    {
        "code": "54058",
        "name": "악몽의 틈",
        "text": "<b>Cosmos</b> - Connect in a direction of your choice, but only onto a spot where an empty space exists. Remove that empty space from the game instead of shuffling it back into its owner's deck. Then, discard each other copy of that card from play and from each investigator's hand.",
        "traits": "다른 세계. 공허.",
        "back_name": "우주",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "54059",
        "name": "성간 심연",
        "text": "<b>Cosmos</b> - Connect in the direction nearest to The Black Throne (or any direction if The Black Throne is not in play).\nWhile you are at Interstellar Abyss, you cannot spend clues.",
        "traits": "다른 세계. 공허.",
        "back_name": "우주",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "54060",
        "name": "구불구불한 구렁",
        "text": "<b>Cosmos</b> - Connect to the leftmost revealed location in a direction of your choice. Then, you must either immediately move to Winding Gulf or place 1 doom on Azathoth.\n<b>Haunted</b> - Take 1 damage and 1 horror.",
        "traits": "다른 세계. 공허.",
        "back_name": "우주",
        "back_flavor": "The stars danced mockingly, almost shifting now and then to form pale signs of doom that one might wonder one had not seen and feared before; and ever the winds of aether howled of vague blackness and loneliness beyond the cosmos.\n- H. P. Lovecraft, <u>The Dream-Quest of Unknown Kadath</u>"
    },
    {
        "code": "54061",
        "name": "고분고분한 나이트건트",
        "text": "While you control Nightgaunt Steed, you may enter empty space as if it were a location.\nAfter you enter empty space, Nightgaunt Steed takes 1 direct damage.\n<b>Forced</b> - If Nightgaunt Steed leaves play, remove it from the game and move to the nearest revealed location.",
        "traits": "괴물. 나이트건트."
    },
    {
        "code": "54062",
        "name": "침입자다!",
        "text": "<b>Revelation</b> - Test [willpower] (2). This test gets +1 difficulty for each non-weakness treachery in your threat area. If you fail, take 2 damage or 2 horror.",
        "traits": "저주."
    },
    {
        "code": "54063",
        "name": "유린당하다",
        "text": "<b>Revelation</b> - Put Despoiled into play in your threat area.\n<b>Forced</b> - After you succeed at a skill test during your turn: Increase the difficulty of each subsequent test you perform this turn by 1.\n[action]: Test [willpower] (3). If you succeed, discard Despoiled. If there is an exhausted [[Witch]] enemy at your location, this test is automatically successful.",
        "traits": "사술."
    },
    {
        "code": "54064",
        "name": "해악의 손길",
        "text": "<b>Revelation</b> - Put Maligned into play in your threat area.\nIncrease the cost of each card you play by 1.\n[action]: Test [willpower] (3). If you succeed, discard Maligned. If there is an exhausted [[Witch]] enemy at your location, this test is automatically successful.",
        "traits": "사술."
    },
    {
        "code": "54065",
        "name": "임박한 악",
        "text": "Peril.\n<b>Revelation</b> - You must either take 1 damage and 1 horror, or put Impending Evils into play next to the agenda deck and it gains surge.\nIf there are 3 copies of Impending Evils next to the agenda deck, discard them and advance the current agenda.",
        "traits": "징조."
    },
    {
        "code": "54066",
        "name": "피할 수 없는 죽음",
        "text": "<b>Revelation</b> - Test [agility] (2). If you fail, take 2 damage. If you succeed, put Unavoidable Demise into play next to the agenda deck.\nWhile Unavoidable Demise is next to the agenda deck, each other copy of Unavoidable Demise gets +1 difficulty and deals +1 damage if its test is failed.",
        "traits": "위기. 혼령계."
    },
    {
        "code": "54067",
        "name": "모든 우둔한 자의 운명",
        "text": "<b>Revelation</b> - If there is no other copy of Fate of All Fools in play, put Fate of All Fools into play in your threat area. Otherwise, an investigator with another copy of Fate of All Fools in their threat area draws the top card of the encounter deck. That card gains peril, its effects cannot be canceled, and cards cannot be committed to skill tests while resolving its revelation effect.",
        "traits": "징조. 혼령계."
    },
    {
        "code": "54068",
        "name": "불안정한 에너지",
        "text": "<b>Revelation</b> - Attach to your location.\n<b>Forced</b> - When you leave attached location: Resolve each haunted ability on it.\n<b>Forced</b> - At the end of the round: If there are no investigators at attached location, discard Unstable Energies.",
        "traits": "위기. 혼령계."
    },
    {
        "code": "54069",
        "name": "저편으로부터",
        "text": "<b>Revelation</b> - Test [agility] (3). If you fail, resolve each haunted ability on your location (if you fail by 3 or more, resolve each of them twice, instead).",
        "traits": "두려움. 혼령계."
    },
    {
        "code": "54070",
        "name": "악덕과 악행",
        "text": "<b>Revelation</b> - Attach Vice and Villainy to a non-permanent asset you control. Limit 1 per asset.\n<b>Forced</b> - When the encounter deck runs out of cards: Discard attached asset.\n<b>Forced</b> - When attached asset leaves play: Test [willpower] (3). If you fail, attach Vice and Villainy to a different non-permanent asset you control.",
        "traits": "저주."
    },
    {
        "code": "54071",
        "name": "부정한 대지",
        "text": "<b>Revelation</b> - Test [agility] (5). For each point you fail by, discard the top card of the encounter deck. If a [[Curse]] treachery is discarded by this effect, deal 1 direct horror to your investigator and to each of your [[Ally]] assets.",
        "traits": "저주."
    },
    {
        "code": "54072",
        "name": "초자연적인 폭풍우",
        "text": "<b>Revelation</b> - Test [agility] (5). If you fail, choose and discard cards from your play area and/or from your hand with a total printed resource cost of at least X, where X is the amount you failed by.",
        "traits": "위기."
    },
    {
        "code": "54073",
        "name": "저편으로부터의 안개",
        "text": "<b>Revelation</b> - Attach to your location.\nAttached location gets +1 shroud.\nForced - At the end of the round, if there are no clues on attached location: Move Mists from Beyond once towards the nearest location with 1 or more clues.",
        "traits": "위기."
    },
    {
        "code": "54074",
        "name": "비명을 지르는 밴시",
        "text": "Hunter.\n<b>Forced</b> - When you deal 1 or more damage to Screeching Banshee (except from a [[Spell]] or [[Relic]]): Resolve each haunted ability at its location.",
        "traits": "괴물. 유령. 혼령계."
    },
    {
        "code": "54075",
        "name": "피에 주린 영혼",
        "text": "<b>Revelation</b> - Put Bloodthirsty Spirits into play in your threat area.\nWhile your location is haunted, as an additional cost for you to commit 1 or more cards to a skill test, you must resolve each haunted ability on your location.\nAt the end of your turn: Test [willpower] (3). If you succeed, discard Bloodthirsty Spirits.",
        "traits": "두려움. 혼령계."
    }
]
