[
    {
        "code": "02195",
        "name": "Кровь на алтаре",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −1 за каждую локацию в игре, под которой нет карт контактов (но не ниже −4).\n[cultist]: −2. При провале положите в свою локацию 1 улику из резерва.\n[tablet]: −2. Если вы в «Тайной комнате», вытяните ещё один жетон.\n[elder_thing]: −3. При провале положите 1 безысходность на текущий замысел.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −1 за каждую локацию в игре, под которой нет карт контактов.\n[cultist]: −4. При провале положите в свою локацию 1 улику из резерва.\n[tablet]: −3. Вытяните ещё один жетон.\n[elder_thing]: −3. Положите 1 безысходность на текущий замысел."
    },
    {
        "code": "02196",
        "flavor": "В Данвиче вас ждал холодный приём. Местные жители, и без того недружелюбные, все на взводе после того, как их родственники и знакомые бесследно исчезли. Большинство смотрит на вас с недоверием, и лишь немногие готовы помочь вашему расследованию. Если вы в скором времени не отыщете пропавших жителей, может произойти что угодно.",
        "name": "Загадочные исчезновения",
        "back_name": "Первая кровь",
        "back_flavor": "Козодои слетаются на двускатные крыши Данвича и принимаются ликующе чирикать. Местные говорят, что появление козодоев предвещает чью-то неизбежную смерть. Ждут ли птицы вашей гибели? Или жертвой станет кто-то другой?",
        "back_text": "Если возможных жертв 3 или больше, случайным образом выберите одну из них и не глядя положите под колоду замыслов."
    },
    {
        "code": "02197",
        "flavor": "С заходом солнца перепуганные жители возвращаются в свои дома и запирают двери. Вам совершенно ясно, что многие из них знают куда больше, чем говорят. В вашем желудке рождается отвратительное ощущение, когда вам открывается истинное лицо деревни.",
        "name": "Древние проголодались",
        "back_name": "Безлюдные улицы",
        "back_flavor": "Чем позднее становится, тем больше козодоев слетается в Данвич. Птицы до ужаса пугают селян, известных своей суеверностью. Все двери закрыты и заперты, и вы одни на улицах Данвича.",
        "back_text": "Если возможных жертв 2 или больше, случайным образом выберите одну из них и не глядя положите под колоду замыслов."
    },
    {
        "code": "02198",
        "flavor": "Мерное чириканье козодоев заполняет ночь. Если верить данвичским суевериям, их пение предвещает скорую смерть… Но кому?",
        "name": "Накормить Зверя",
        "back_name": "Кровь на алтаре",
        "back_flavor": "Козодои, чирикавшие всю ночь, разлетаются в один миг, словно наконец добились своего.",
        "back_text": "Каждый сыщик должен немедленно совершить побег."
    },
    {
        "code": "02199",
        "flavor": "Исчезновения деревенских жителей могут быть связаны с событиями в Аркхэме. Вы подозреваете, что за ними скрывается что-то ужасное. Чтобы раскрыть этот заговор, вам нужно отыскать место, где держат пропавших.",
        "name": "Поиски ответов",
        "text": "<b>Цель</b> — Когда сыщик входит в «Тайную комнату», продвиньтесь.",
        "back_name": "То, что было скрыто",
        "back_flavor": "Вы входите в тайную комнату, где ожидаете найти пропавших людей, но то, что встречает вас там, едва не сводит вас с ума. В дальнем углу комнаты прикована чудовищная тварь с человеческим лицом. Завидев вас, она хрипит и пытается освободиться. Многочисленные рты по всему телу существа покрыты кровью и кусками мяса, как будто оно недавно питалось.\nСемь ртов открываются, издавая омерзительное кваканье. «Сс… се… ет?..» Затем чудовище бросается прямо на вас, и несколько сдерживающих его цепей лопаются.",
        "back_text": "Откройте каждую закрытую локацию. \nПереместите все улики в игре (в том числе с каждого сыщика) в «Тайную комнату».\nВыложите в «Тайную комнату» отложенную карту «Сайлас Бишоп»."
    },
    {
        "code": "02200",
        "flavor": "Жалкая тварь пытается схватить вас скользкими руками, её челюсти клацают от голода. Убить существо было бы милосердием. Но возможно, вам стоит побольше узнать об этом чудовище…",
        "name": "Обиталище Зверя",
        "text": "<b>Цель</b> — Если «Сайлас Бишоп» побеждён, <b>(→И1)</b>.\n<b>Цель</b> — Если в «Тайной комнате» нет улик, продвиньтесь.",
        "back_name": "Изгнать чудовище",
        "back_flavor": "Прежде чем убить существо, вы внимательно осматриваете комнату, постоянно отбиваясь от твари. То, что вы находите, подтверждает ваши худшие опасения. Дневник за авторством некоего «Сета Бишопа» в ужасающих подробностях описывает процесс кормления твари: сначала томаты, затем мелкая дичь, потом скот и наконец человеческие жертвы. Но страшнее всего то, что Сет называет это существо по имени — Сайлас.",
        "back_text": "Если «„Некрономикон“ (в переводе Олая Вормия)» в игре <b>(→И2)</b>\nВ противном случае <b>(→И3)</b>"
    },
    {
        "code": "02201",
        "flavor": "Редкие домишки несут на себе поразительно схожий отпечаток старости, нищеты и упадка.\nГовард Ф. Лавкрафт «Ужас Данвича»",
        "name": "Деревенская площадь",
        "text": "[action] <b>Побег.</b> «Это самоубийство! Лучше переждать где-нибудь эту ночь».",
        "traits": "Данвич. Центр.",
        "back_flavor": "…Трудно не уловить тошнотворно-приторный запах деревенской улицы — миазм плесени и векового гниения.\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02202",
        "name": "Бишопов ручей",
        "text": "Каждый враг в «Бишоповом ручье» наносит +1 ужас, когда атакует.\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Бишопова ручья». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Жутко довериться тёмному тоннелю моста, но иного пути нет.\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02203",
        "name": "Бишопов ручей",
        "text": "Если в «Бишоповом ручье» есть сыщик, другие сыщики не могут войти в «Бишопов ручей».\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Бишопова ручья». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Жутко довериться тёмному тоннелю моста, но иного пути нет.\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02204",
        "name": "Пожарище",
        "text": "У каждого врага на «Пожарище» +1 к уходу.\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Пожарища». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Приглядевшись, замечаешь, что большинство домов заброшены и превратились в руины…\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02205",
        "name": "Пожарище",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании на «Пожарище»: Переверните 1 жетон улики на «Пожарище» безысходностью вверх.\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Пожарища». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Приглядевшись, замечаешь, что большинство домов заброшены и превратились в руины…\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02206",
        "name": "Универсальный магазин Осборна",
        "text": "Вы не можете получать ресурсы, пока вы в «Универсальном магазине Осборна».\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Универсального магазина Осборна». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "По атмосфере тихого ужаса в магазине Осборна они догадались, что случилось нечто ужасное…\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02207",
        "name": "Универсальный магазин Осборна",
        "text": "[action] Потратьте 1 ресурс: Найдите среди 3 верхних карт вашей колоды [[вещь]] и добавьте её себе на руку. Перемешайте свою колоду.\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Универсального магазина Осборна». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "По атмосфере тихого ужаса в магазине Осборна они догадались, что случилось нечто ужасное…\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02208",
        "name": "Конгрегационная церковь",
        "text": "<b>Обязательно</b> — После того как «Конгрегационная церковь» открыта: Найдите в колоде контактов врага-[[гуманоида]] и выложите его на «Деревенскую площадь». Перемешайте колоду контактов.\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Конгрегационной церкви». (Не чаще раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "«Я и сам не более двух недель назад предельно ясно слышал разговор Дьявольских Сил на холме за моим домом; и были там Громовые Раскаты, Стоны, Визг и Шипение, каковые неспособна издавать ни одна Тварь Земная…»\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02209",
        "name": "Конгрегационная церковь",
        "text": "[action] Сбросьте с руки 1 карту на ваш выбор: Получите 2 ресурса.\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Конгрегационной церкви». (Не чаще раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "«Я и сам не более двух недель назад предельно ясно слышал разговор Дьявольских Сил на холме за моим домом; и были там Громовые Раскаты, Стоны, Визг и Шипение, каковые неспособна издавать ни одна Тварь Земная…»\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02210",
        "name": "Дом в камышах",
        "text": "Вы не можете играть события, пока вы в «Доме в камышах».\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Дома в камышах». (Не чаще раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Даже местные держатся подальше от этой полузатонувшей лачуги."
    },
    {
        "code": "02211",
        "name": "Дом в камышах",
        "text": "<b>Обязательно</b> — После того как «Дом в камышах» открыт: Найдите в колоде контактов врага-[[ночного призрака]] и выложите его на «Деревенскую площадь». Перемешайте колоду контактов.\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Дома в камышах». (Не чаще раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Даже местные держатся подальше от этой полузатонувшей лачуги."
    },
    {
        "code": "02212",
        "name": "Школа",
        "text": "Вы не можете добавлять к проверкам карты навыков, пока вы в «Школе».\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Школы». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Здание с полуразрушенной крышей и стенами, в которых шныряют крысы, едва ли можно назвать домом, не то что школой."
    },
    {
        "code": "02213",
        "name": "Школа",
        "text": "Здесь нельзя находить улики иначе как исследованием.\n[free] Если здесь нет улик: Возьмите карту контакта из-под «Школы». (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Здание с полуразрушенной крышей и стенами, в которых шныряют крысы, едва ли можно назвать домом, не то что школой."
    },
    {
        "code": "02214",
        "name": "Тайная комната",
        "subname": "Темница Зверя",
        "text": "<b>Раскрытие</b> — Введите «Тайную комнату» в игру.\n«Тайная комната» и локация, из-под которой её взяли, связаны друг с другом.\nДверь в тайную комнату заперта. Вы не можете войти в «Тайную комнату», если к ней не прикреплён «Ключ от комнаты».",
        "traits": "Данвич."
    },
    {
        "code": "02215",
        "flavor": "Потускневший серебряный ключ был укрыт вдали от людских глаз. Видимо, он открывает путь к чему-то важному.",
        "name": "Ключ от комнаты",
        "text": "<b>Раскрытие</b> — Возьмите под контроль «Ключ от комнаты».\n[free] Если «Тайная комната» связана с вашей локацией: Прикрепите эту карту к «Тайной комнате».",
        "traits": "Вещь. Ключ."
    },
    {
        "code": "02216",
        "flavor": "Кто же ходил по холмам той майской ночью?\n Что за кошмар сошёл в мир, одевшись в получеловеческую плоть и кровь?\nГовард Ф. Лавкрафт «Ужас Данвича»",
        "name": "Сайлас Бишоп",
        "subname": "Преисполненный зла",
        "text": "Огромный.\nСайлас Бишоп не проводит внеочередных атак.",
        "traits": "Монстр. Чудовище. Элитный."
    },
    {
        "code": "02217",
        "flavor": "…Его воспоминания о песнопениях в каменных кругах были связаны не только с Уилбуром и его дедом.\nГовард Ф. Лавкрафт «Ужас Данвича»",
        "name": "Зебулон Уэйтли",
        "subname": "Помнящий былое",
        "text": "У вас +1 [willpower].\n[reaction] После того как вы успешно прошли проверку [willpower] с карты напасти, поверните «Зебулона Уэйтли»: Возьмите 1 карту.",
        "traits": "Союзник. Данвич.",
        "slot": "Союзник"
    },
    {
        "code": "02218",
        "flavor": "У Эрла Сойера, который следил за скотиной в отсутствие Уилбура, развилось тяжёлое нервное расстройство.\nГовард Ф. Лавкрафт «Ужас Данвича»",
        "name": "Эрл Сойер",
        "subname": "Умнее, чем кажется",
        "text": "У вас +1 [agility].\n[reaction] После того как вы ушли от врага, поверните «Эрла Сойера»: Возьмите 1 карту.",
        "traits": "Союзник. Данвич.",
        "slot": "Союзник"
    },
    {
        "code": "02219",
        "name": "Порошок Ибн-Гази",
        "subname": "Чтобы узреть незримое",
        "text": "Когда эта карта входит в игру, положите на неё столько улик, сколько персонажей записаны в журнале как <i>пережившие наследие Данвича</i>.\n[free]: Переложите 1 улику с «Порошка Ибн-Гази» на повёрнутого «Отпрыска Йог-Сотота» в вашей локации.",
        "traits": "Вещь."
    },
    {
        "code": "02220",
        "name": "Похищение!",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (4) или [agility] (4). При провале добавьте к возможным жертвам 1 актив-[[союзника]] под вашим контролем. Затем прикрепите «Похищение!» к текущему замыслу. Если у вас нет активов-[[союзников]], вместо этого получите 2 раны и сбросьте «Похищение!»\n<b>Обязательно</b> — Когда прикреплённый замысел продвигается: Выберите из возможных жертв 1 случайную и положите её под колоду замыслов."
    },
    {
        "code": "02221",
        "name": "Песнь ловца душ",
        "text": "Наплыв. Опасность.\n<b>Раскрытие</b> — Добавьте «Песнь ловца душ» в зону угрозы любого сыщика.\n<b>Обязательно</b> — Когда вы должны получить 1 или больше ран: Получите 2 дополнительные раны и сбросьте «Песнь ловца душ»",
        "traits": "Знамение."
    },
    {
        "code": "02222",
        "name": "Зловещие предзнаменования",
        "text": "<b>Раскрытие</b> — Пройдите проверку [intellect] (3). При провале положите в свою локацию 1 улику из резерва (или 2 улики, если в игре 3 или 4 сыщика).",
        "traits": "Знамение."
    },
    {
        "code": "02223",
        "flavor": "От вида кровавого месива вас выворачивает наизнанку. Счастье, что это случилось не с вами.",
        "name": "Гниющие останки",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале получите 1 ужас за каждую единицу, которой вам не хватило.",
        "traits": "Жуть."
    },
    {
        "code": "02224",
        "name": "Прислужник Стозевного",
        "text": "<b>Выходит</b> — в любую пустую локацию.\nМститель.\n[reaction] После того как вы победили «Прислужника Стозевного»: Найдите 1 улику в любой локации.",
        "traits": "Гуманоид."
    }
]
