[
    {
        "code": "02001",
        "flavor": "«Господь повелел мне. Я исполню его волю без колебаний».",
        "name": "Зои Самарас",
        "subname": "Повар",
        "text": "[reaction] После того как враг начал сражаться с вами (или вы начали сражаться с врагом): Получите 1 ресурс.\n[elder_sign]: +1. Если эта проверка проходит при атаке и успешна, эта атака наносит +1 рану.",
        "traits": "Верующий. Охотник.",
        "back_flavor": "Зои знала, что она особенная, с тех пор как услышала глас Божий однажды ночью, когда ей было шесть лет, — той самой ночью, когда страшный пожар отнял у неё родителей. Господь сказал, что избрал её изо всех людей мира, чтобы сделать своей дланью, что защищает невинных и карает грешников. С тех пор Он всегда являлся в трудные времена, даруя наставления и утешение. Ныне Зои путешествует из города в город, перебиваясь работой повара. А после работы уходит в ночь, ведомая гласом Всевышнего. И где бы ей ни встретилось зло, она сражает его без жалости и сомнений.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Хранителя ([guardian]) уровня 0–5, нейтральные карты уровня 0–5, до 5 карт любых других классов уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Крест Зои», «Покарать нечестивца», 1 случайная базовая слабость."
    },
    {
        "code": "02002",
        "flavor": "«На сей раз ничто не помешает мне докопаться до истины».",
        "name": "Рекс Мерфи",
        "subname": "Репортёр",
        "text": "[reaction] После того как вы успешно исследовали, превысив сложность на 2 или больше: Найдите 1 улику в вашей локации.\n[elder_sign]: +2. Вместо этого можете автоматически провалить эту проверку, чтобы взять 3 карты.",
        "traits": "Репортёр.",
        "back_flavor": "Когда случается беда, крайним всегда становится Рекс Мерфи. Проведя день с Рексом, даже самый твердолобый скептик признает, что этот парень проклят. Всякий раз, когда он брал след отличной истории, что-нибудь да шло не так. Тот случай в Инсмуте, когда порыв ветра унёс в море фотографии. Следы в Данвиче, которые смыло дождём прямо перед тем, как Рекс привёл к ним шерифа. Злая судьба не раз сталкивала его с жуткими чудищами и тайными заговорами. Чтобы выжить, Рекс развил пытливость ума, стараясь быть на шаг впереди любых неприятностей.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Искателя ([seeker]) уровня 0–5, нейтральные карты уровня 0–5, до 5 карт любых других классов уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Поиски правды», «Проклятие Рекса», 1 случайная базовая слабость.\n<b>Особые ограничения</b>: без карт [[удачи]]."
    },
    {
        "code": "02003",
        "flavor": "«И больше никаких „мисс Барнс“. Для друзей я Дженни».",
        "name": "Дженни Барнс",
        "subname": "Дилетантка",
        "text": "В каждой фазе передышки вы получаете 1 дополнительный ресурс.\n[elder_sign]: +1 за каждый ваш ресурс.",
        "traits": "Скиталец.",
        "back_flavor": "Большую часть юности Дженни Барнс провела в погоне за благами цивилизации, высокой кухней и последней модой. Всё изменилось, когда она получила письмо от Изабель, своей любимой сестры. Та писала, что вокруг неё сгущаются какие-то жуткие силы и она боится пасть жертвой некоего потустороннего зла. Это была последняя весточка от Изабель. Дженни вернулась в Штаты и погрузилась в расследование всех паранормальных событий, о которых только могла узнать. Несмотря на юный возраст, она показала себя отличным стрелком, а также бесстрашной и умной исследовательницей неведомого. Дженни не бросит поиски, пока не раскроет тайну исчезновения Изабель.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Ловкача ([rogue]) уровня 0–5, нейтральные карты уровня 0–5, до 5 карт любых других классов уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Пистолеты Дженни», «В поисках Иззи», 1 случайная базовая слабость."
    },
    {
        "code": "02004",
        "flavor": "«Нет, совсем не покойники. Мертвяки становятся просто неудержимыми, когда я играю на трубе».",
        "name": "Джим Кальвер",
        "subname": "Музыкант",
        "text": "Считайте числовой модификатор вытянутых вами жетонов [skull] равным 0.\nВсякий раз, когда вы вытягиваете [elder_sign], можете вместо этого считать его за [skull].\n[elder_sign]: +1.",
        "traits": "Артист.",
        "back_flavor": "Джаз не принёс Джиму ничего, кроме проблем, с того самого дня, как он взял в руки отцовскую трубу. От надписи внутри раструба веяло чем-то нездешним, но звуки инструмента были мягкими и тёмными, как хороший кофе. Труба не раз собирала Джиму благодарных слушателей — пока не заставила вдову Дженкинс плясать в день её похорон. С тех пор найти работу стало, мягко говоря, сложно. Зато Джим многое узнал о джазе — и о том, о чём холодными осенними ночами говорят на кладбищах упыри. Теперь они говорят о Конце — конце всего, что есть и что могло быть. О Последней Рапсодии. И Джим от такого совсем не в восторге.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Мистика ([mystic]) уровня 0–5, нейтральные карты уровня 0–5, до 5 карт любых других классов уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Труба Джима», «Последняя Рапсодия», 1 случайная базовая слабость."
    },
    {
        "code": "02005",
        "flavor": "«Ко мне, малыш. Пора за дело».",
        "name": "Пит Мусорщик",
        "subname": "Бродяга",
        "text": "Вы начинаете партию с картой «Дюк» в игре.\n[free] Сбросьте 1 карту с руки: Разверните актив под вашим контролем. (Не чаще 1 раза в раунд.)\n[elder_sign]: +2. Разверните «Дюка».",
        "traits": "Скиталец.",
        "back_flavor": "Пит Мусорщик ночует где придётся: в поле, в поезде или, если повезёт, в сарае. Он заваливается спать с верным псом Дюком с одного бока и потрёпанной гитарой с другого. И бывает, что Пит видит сны. Ему снятся истерзанные, населённые призраками места и жуткие твари. Проснувшись, он знает, что кому-то нужна его помощь, ибо его сны — правда. И хотя Пит давно потерял счёт времени, проведённому в нищете и скитаниях, одно он знает наверняка: он доберётся куда угодно, чтобы помочь другому. И Пит не остановится, пока есть люди, ждущие его помощи.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Выжившего ([survivor]) уровня 0–5, нейтральные карты уровня 0–5, до 5 карт любых других классов уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Дюк», «Мучительные кошмары», 1 случайная базовая слабость."
    },
    {
        "code": "02006",
        "name": "Крест Зои",
        "subname": "Символ праведности",
        "text": "Только в колоду Зои Самарас.\n[reaction] После того как враг начинает сражаться с вами (или вы начинаете сражаться с врагом), поверните «Крест Зои» и потратьте 1 ресурс: Нанесите этому врагу 1 рану.",
        "traits": "Вещь. Оберег.",
        "slot": "Аксессуар"
    },
    {
        "code": "02007",
        "name": "Покарать нечестивца",
        "text": "<b>Раскрытие</b> – Сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага. Прикрепите «Покарать нечестивца» к этому врагу и выложите его в самую дальнюю от вас локацию.\n<b>Обязательно</b> – Когда игра окончена, если прикреплённый враг в игре: Зои Самарас получает 1 ментальную травму.",
        "traits": "Задача."
    },
    {
        "code": "02008",
        "flavor": "Когда ему везло, что в эти дни случалось нечасто, Рекс мог похвастаться острым репортёрским чутьём и внимание к деталям…\nГрэм Макнилл «Мискатоникские упыри»",
        "name": "Поиски правды",
        "text": "Только в колоду Рекса Мерфи.\nВозьмите X карт, где X — число улик на «Рексе Мерфи» (максимум 5).",
        "traits": "Интуиция."
    },
    {
        "code": "02009",
        "name": "Проклятие Рекса",
        "text": "<b>Раскрытие</b> — Введите «Проклятие Рекса» в игру в свою зону угрозы.\n<b>Обязательно</b> — Когда вы должны успешно пройти проверку навыка: Верните в мешок вытянутый жетон хаоса и вытяните новый. Если из-за этого эффекта вы провалили проверку, замешайте «Проклятие Рекса» в свою колоду. (Не чаще 1 раза за проверку.)",
        "traits": "Проклятие."
    },
    {
        "code": "02010",
        "flavor": "«Так значит, эти стволы мистера Донохью? — Дженни подняла пистолет к плечу и застыла в эффектной позе. — Думаю, мне они идут больше, чем ему. Что скажешь?»",
        "name": "Пистолеты Дженни",
        "subname": "Идеальная пара",
        "text": "Только в колоду Дженни Барнс. Многоразовые (X патронов).\n[action] Потратьте 1 патрон: <b>Бой.</b> У вас +2 [combat] в этой атаке. Эта атака наносит +1 рану.",
        "traits": "Вещь. Оружие. Огнестрельное.",
        "slot": "Рука ×2"
    },
    {
        "code": "02011",
        "name": "В поисках Иззи",
        "text": "<b>Раскрытие</b> — Прикрепите «В поисках Иззи» к самой дальней от вас локации.\n[action][action]: <b>Исследование.</b> При успехе сбросьте «В поисках Иззи» вместо того, чтобы найти улики.\n<b>Обязательно</b> — Когда игра окончена, если «В поисках Иззи» в игре: Дженни Барнс получает 1 ментальную травму.",
        "traits": "Задача."
    },
    {
        "code": "02012",
        "flavor": "Папаша часто говорил: «Джаз — он как выпивка: с ним всё немного приятнее». Папаша говорил много всяких глупостей.",
        "name": "Труба Джима",
        "subname": "Музыка для мёртвых",
        "text": "Только в колоду Джима Кальвера.\n[reaction] Когда при проверке вытянут [skull] поверните «Трубу Джима»: Вылечите 1 ужас сыщику в вашей локации или в связанной локации.",
        "traits": "Вещь. Редкая. Инструмент.",
        "slot": "Рука"
    },
    {
        "code": "02013",
        "flavor": "Когда мертвецы начинают говорить о том, что их пугает, к этому стоит прислушаться.",
        "name": "Последняя Рапсодия",
        "text": "<b>Раскрытие</b> — Вытяните из мешка 5 жетонов хаоса. Получите 1 рану и 1 ужас за каждый вытянутый [skull] и за каждый вытянутый [auto_fail].",
        "traits": "Конец времён."
    },
    {
        "code": "02014",
        "name": "Дюк",
        "subname": "Верный пёс",
        "text": "Только в колоду Пита Мусорщика.\n[action] Поверните «Дюка»: <b>Бой.</b> В этой атаке базовое значение вашей [combat] равно 4. Эта атака наносит +1 рану.\n[action] Поверните «Дюка»: <b>Исследование.</b> В этом исследовании базовое значение вашего [intellect] равно 4. Непосредственно перед этим исследованием вы можете переместиться в связанную локацию.",
        "traits": "Союзник. Существо."
    },
    {
        "code": "02015",
        "name": "Мучительные кошмары",
        "text": "<b>Раскрытие</b> — Поверните все активы, которыми распоряжаетесь, и введите «Мучительные кошмары» в игру в свою зону угрозы.\nАктивы под вашим контролем не могут обновляться.\n[action][action]: Сбросьте «Мучительные кошмары».",
        "traits": "Безумие."
    },
    {
        "code": "02016",
        "name": "Дубинка",
        "text": "[action]: <b>Бой.</b> У вас +1 [combat] в этой атаке. При провале вы не наносите ран, если проводили эту атаку против врага, который сражается с другим сыщиком.",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука"
    },
    {
        "code": "02017",
        "flavor": "Вы собираетесь с духом и кричите в темноту: «Ну давай, иди сюда!»",
        "name": "Провокация",
        "text": "Быстрое. Играйте только в свой ход.\nНачните сражаться с любым числом врагов в вашей локации.",
        "traits": "Тактика."
    },
    {
        "code": "02018",
        "flavor": "Опасно действовать в одиночку.",
        "name": "Работа в команде",
        "text": "Сыщики в вашей локации могут передать друг другу сколько угодно активов-[[вещей]], активов-[[союзников]] и ресурсов.",
        "traits": "Тактика."
    },
    {
        "code": "02019",
        "flavor": "Вы собираетесь с духом и кричите в темноту: «Ну давай, иди сюда!»",
        "name": "Провокация",
        "text": "Быстрое. Играйте только в свой ход.\nНачните сражаться с любым числом врагов в вашей локации. Возьмите 1 карту за каждого врага, с которым начали сражаться таким образом.",
        "traits": "Тактика."
    },
    {
        "code": "02020",
        "name": "Лаборантка",
        "text": "У вас +2 к размеру руки, когда вы проверяете его в фазе передышки.\n[reaction] После того как «Лаборантка» вошла в игру: Возьмите 2 карты.",
        "traits": "Союзник. Мискатоник. Наука.",
        "slot": "Союзник"
    },
    {
        "code": "02021",
        "flavor": "По всем признакам такого вообще не должно существовать.",
        "name": "Загадочный раствор",
        "subname": "Неопознанный",
        "text": "[action] Пройдите проверку [intellect] (4). При успехе сбросьте «Загадочный раствор» и возьмите 2 карты. Запишите в журнал кампании, что <i>вы распознали раствор</i>.",
        "traits": "Вещь. Наука."
    },
    {
        "code": "02022",
        "flavor": "Ты знаешь этот город как свои пять пальцев.",
        "name": "Короткий путь",
        "text": "Быстрое. Играйте только в свой ход.\nВыберите сыщика в вашей локации. Переместите его в связанную локацию.",
        "traits": "Интуиция. Тактика."
    },
    {
        "code": "02023",
        "flavor": "Есть люди, которые жаждут узнать истину любой ценой. Но есть и такие истины, которые режут как нож.",
        "name": "В поисках ответов",
        "text": "<b>Исследование.</b> При успехе найдите улику в связанной локации вместо того, чтобы найти улику в вашей локации.",
        "traits": "Интуиция."
    },
    {
        "code": "02024",
        "name": "Зелье храбрости",
        "text": "Многоразовое (4 запаса).\n[action] Потратьте 1 запас: Выберите сыщика в вашей локации, он вылечивает 1 ужас. Затем этот сыщик проходит проверку [willpower] (2). При успехе он вылечивает 1 дополнительный ужас. При провале он сбрасывает 1 случайную карту с руки.",
        "traits": "Вещь. Незаконное."
    },
    {
        "code": "02025",
        "name": "Мгновенная реакция",
        "text": "Быстрое. Играйте, когда враг должен выйти в вашу локацию.\nНемедленно переместитесь в связанную локацию. (Этот враг выходит в вашу предыдущую локацию.)",
        "traits": "Уловка."
    },
    {
        "code": "02026",
        "name": "Все или ничего",
        "text": "Максимум 1 такая карта на проверку.\nУдвойте сложность этой проверки. При успехе разыграйте эффект успешной проверки дважды.",
        "traits": "Удача."
    },
    {
        "code": "02027",
        "name": "Наемный громила",
        "text": "У вас +1 [combat].\n<b>Обязательно</b> – В конце фазы передышки: Вы должны либо потратить 1 ресурс, либо сбросить «Наемного громилу».",
        "traits": "Союзник. Преступник.",
        "slot": "Союзник"
    },
    {
        "code": "02028",
        "name": "Ритуал поиска",
        "text": "Многоразовый (3 заряда).\n[action] Потратьте 1 заряд: <b>Исследование.</b> Это исследование использует [willpower] вместо [intellect]. При успехе найдите в этой локации 1 дополнительную улику. Если при этой проверке вытянут [skull], [cultist], [tablet], [elder_thing] или [auto_fail] после прохождения проверки потеряйте все оставшиеся действия и немедленно завершите свой ход.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "02029",
        "flavor": "Восковые свечи горят мистическим светом, и пламя их колеблется, будто живое.",
        "name": "Ритуальные свечи",
        "text": "[reaction] После того как вы вытянули [skull], [cultist], [tablet] или [elder_thing] проходя проверку: У вас +1 к навыку в этой проверке.",
        "traits": "Вещь.",
        "slot": "Рука"
    },
    {
        "code": "02030",
        "flavor": "Веди меня от небытия к бытию,<br>Веди меня от тьмы к свету.<br>Веди меня от смерти к бессмертию.",
        "name": "Ясность ума",
        "text": "Многоразовая (3 заряда).\n[action] Потратьте 1 заряд: Вылечите ужас сыщику в вашей локации.",
        "traits": "Заклинание.",
        "slot": "Магический"
    },
    {
        "code": "02031",
        "name": "Сковать монстра",
        "text": "<b>Уход.</b> Эта попытка ухода использует [willpower] вместо [agility]. При успехе, если этот враг не [[элитный]], уйдите от него и прикрепите к нему эту карту.\n[reaction] Когда прикрепленный враг должен обновиться: Пройдите проверку [willpower] (3). При успехе он не обновляется. При провале сбросьте «Сковать монстра».",
        "traits": "Заклинание."
    },
    {
        "code": "02032",
        "name": "Пожарный топор",
        "text": "[action]: <b>Бой.</b> Если в вашем пуле нет ресурсов, эта атака наносит +1 рану.\n[free] Во время атаки с использованием «Пожарного топора» потратьте 1 ресурс: У вас +2 [combat] в этой атаке. (Не чаще 3 раз за атаку.)",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука"
    },
    {
        "code": "02033",
        "flavor": "Широкоплечий парень источает уверенность, присущую только юности.",
        "name": "Питер Сильвестр",
        "subname": "Первый парень в кампусе",
        "text": "У вас +1 [agility].\n[reaction] После завершения вашего хода: Вылечите 1 ужас «Питеру Сильвестру».",
        "traits": "Союзник. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "02034",
        "name": "Заманить и обмануть",
        "text": "<b>Уход.</b> При успехе, если враг не [[элитный]], уйдите от него и переместите его в связанную локацию.",
        "traits": "Уловка."
    },
    {
        "code": "02035",
        "flavor": "Широкоплечий парень источает уверенность, присущую только юности.",
        "name": "Питер Сильвестр",
        "subname": "Первый парень в кампусе",
        "text": "У вас +1 [agility] и +1 [willpower].\n[reaction] После завершения вашего хода: Вылечите 1 ужас «Питеру Сильвестру».",
        "traits": "Союзник. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "02036",
        "name": "Кукри",
        "text": "[action]: <b>Бой.</b> У вас +1 [combat] в этой атаке. При успехе можете потратить 1 дополнительное действие, чтобы нанести +1 рану в этой атаке.",
        "traits": "Вещь. Оружие. Рукопашное.",
        "slot": "Рука"
    },
    {
        "code": "02037",
        "flavor": "Что одному долги, другому — прибыток.",
        "name": "В долгах",
        "text": "Постоянная.\nВ начале каждой игры у вас на 2 ресурса меньше.",
        "traits": "Изъян."
    },
    {
        "code": "02038",
        "name": "Внутреннее повреждение",
        "text": "<b>Раскрытие</b> — Введите «Внутреннее повреждение» в игру в свою зону угрозы.\n<b>Обязательно</b> — В конце вашего хода: Получите 1 направленную рану.\n[action][action]: Сбросьте «Внутреннее повреждение».",
        "traits": "Повреждение."
    },
    {
        "code": "02039",
        "name": "Хронофобия",
        "text": "<b>Раскрытие</b> — Введите «Хронофобию» в игру в свою зону угрозы.\n<b>Обязательно</b> — В конце вашего хода: Получите 1 направленный ужас.\n[action][action]: Сбросьте «Хронофобию».",
        "traits": "Безумие."
    }
]
