[
    {
        "code": "02040",
        "flavor": "Армитедж знал, что им придётся привести в действие ужасные силы, но не видел иного способа одолеть ещё более страшное зло, сотворённое другими.\nГовард Ф. Лавкрафт «Ужас Данвича»",
        "name": "Доктор Генри Армитедж",
        "subname": "Главный библиотекарь",
        "text": "[reaction] После того как вы взяли карту (но не слабость), сбросьте её и поверните «Доктора Генри Армитеджа»: Получите 3 ресурса.",
        "traits": "Союзник. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "02041",
        "name": "Факультативные занятия",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −1. При провале сбросьте 3 верхние карты своей колоды.\n[cultist]: −1 (или −3, если в вашем сбросе 10 или больше карт).\n[elder_thing]: −X. Сбросьте 2 верхние карты своей колоды. X равен сумме напечатанных цен этих карт.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −2. При провале сбросьте 5 верхних карт своей колоды.\n[cultist]: −1 (или −5, если в вашем сбросе 10 или больше карт).\n[elder_thing]: −X. Сбросьте 3 верхние карты своей колоды. X равен сумме напечатанных цен этих карт."
    },
    {
        "code": "02042",
        "flavor": "В поисках профессора Уоррена Райса вы прибыли в кампус Мискатоникского университета. Занятия уже закончились, и повсюду в воздухе висит таинственная тишина.",
        "name": "Тихие коридоры",
        "back_name": "Что-то пробуждается",
        "back_flavor": "В университете царит мёртвая тишина. Какие-то тени вьются у ваших ног, и вы готовы поклясться, что каждый ваш шаг словно эхом отдаётся далеко позади. Это разыгралось ваше воображение? Или вас и вправду кто-то — или что-то — преследует?",
        "back_text": "Каждый сыщик, в чьём сбросе 5 или больше карт, получает 1 ужас. Каждый сыщик, в чьём сбросе 10 или больше карт, вместо этого получает 2 ужаса.\nЕсли вы прошли сценарий «Казино всегда в выигрыше», продвиньтесь сразу к замыслу 2b. Если «Факультативные занятия» — первый сценарий кампании, продвиньтесь к замыслу 2a."
    },
    {
        "code": "02043",
        "flavor": "Исчезновение профессора Райса — не единственное, что неладно в университете. Вы не уверены, что тут происходит, но начинаете подозревать, что Армитедж не зря попросил вас о помощи.",
        "name": "Глухая полночь",
        "text": "При проверке размера руки в фазе передышки размер руки каждого сыщика меньше на 3.",
        "back_name": "Эксперимент пошёл не так",
        "back_flavor": "Вопль ужаса проносится по кампусу, и несколько студентов пробегают мимо вас со стороны восточной части университета, где находится Лабораторный корпус. Связана ли эта суматоха с исчезновением профессора Райса?",
        "back_text": "Если локация «Общежитие» не в игре, введите её в игру.\nЕсли карта «Эксперимент» в игре, переместите её на 1 локацию в сторону общежития.\nЕсли карта «Эксперимент» не в игре, выложите её в Лабораторный корпус."
    },
    {
        "code": "02044",
        "flavor": "Какая-то бешеная тварь вырвалась на свободу. Что бы это ни было, кажется, оно направляется к студенческому общежитию.",
        "name": "Зверь на свободе",
        "text": "<b>Обязательно</b> — Когда этот замысел должен продвинуться из-за достижения требуемой безысходности: Вместо этого удалите все жетоны безысходности из игры и переместите «Эксперимент» на 1 локацию в сторону «Общежития».\n<b>Цель</b> — Если «Эксперимент» входит в «Общежитие», этот замысел продвигается.",
        "back_name": "Слишком медленно",
        "back_flavor": "Так и не успев что-либо предпринять, вы слышите вопль из северной части кампуса. Вы направляетесь на звук, но ваше зрение слабеет с каждым шагом. Едва увидев тварь, вы чувствуете, как некая сила выталкивает вас за пределы сознания. Всё растворяется в темноте, и вы лишаетесь чувств.",
        "back_text": "Каждый сыщик немедленно получает 3 ужаса. Затем <b>(→И4)</b>."
    },
    {
        "code": "02045",
        "flavor": "Последним профессора Райса видел один из учеников Армитеджа. Это случилось несколько часов назад в Гуманитарном корпусе.",
        "name": "После занятий",
        "back_name": "Главный уборщик",
        "back_flavor": "Вы не смогли найти профессора, но один из студентов в беседе с вами вспомнил, как в кабинет Райса входил странный человек. К сожалению, преподавательские кабинеты в столь поздний час уже заперты. Студент говорит, что ключи есть у Джаза, главного уборщика, — надо только найти его.",
        "back_text": "Замешайте в колоду контактов отложенную карту «Джаз Маллиган» и сброс контактов."
    },
    {
        "code": "02046",
        "flavor": "Беспокоясь за профессора Райса, вы ищете главного уборщика, который может впустить вас в запертые кабинеты.",
        "name": "Найти Райса",
        "text": "[action] Потратьте 1 улику: Сбросьте 5 верхних карт колоды контактов (или 10, если играете в одиночку).\n<b>Обязательно</b> — Если вы любым образом сбрасываете «Джаза Маллигана», разыграйте его эффект раскрытия.\n<b>Цель</b> — Когда вы взяли под контроль «Джаза Маллигана», продвиньтесь.",
        "back_name": "Эксперимент вышел из-под контроля!",
        "back_flavor": "Вы убеждаете Джаза, что в кампусе творится нечто странное и профессор Райс может быть в опасности. Джаз не готов доверить вам ключи, но соглашается пойти с вами.\nВнезапно вы слышите грохот со стороны Лабораторного корпуса, и к вам со всех ног бежит студент. «На помощь! — кричит он. — В лабораториях какая-то тварь! Я видел её лишь мельком, но… — Его передёргивает. — Похоже, она идёт к общаге! Сделайте что-нибудь!»",
        "back_text": "Если локация «Алхимическая лаборатория» не в игре, введите её в игру. Если сейчас замысел 1 или 2, выложите в «Алхимическую лабораторию» отложенную карту «Эксперимент».\nЕсли вы прошли сценарий «Казино всегда в выигрыше», введите в игру отложенную карту «Алхимическое зелье», подложив её под «Алхимическую лабораторию». Если «Факультативные занятия» — первый сценарий кампании, вместо этого удалите «Алхимическое зелье» из игры."
    },
    {
        "code": "02047",
        "flavor": "У вас всего несколько секунд, чтобы принять решение. Вы можете кинуться в общежитие, чтобы предупредить студентов и увести их в безопасное место, либо продолжить поиски профессора Райса на факультете. Или, возможно, попытаться убить тварь, бродящую по кампусу.",
        "name": "Безопасность кампуса",
        "text": "<b>Цель</b> — Найдите и выполните указание «Цель» на другой карте контакта.",
        "back_name": "Гибель зверя",
        "back_flavor": "Чудовищная тварь издаёт жуткий предсмертный вопль и падает наземь. Её плоть пузырится и пенится, источая гнилостное зловоние. Ваше облегчение сменяется отвращением, когда труп начинает съёживаться и разлагаться. Всего за пару минут тело почти полностью превращается в липкую массу, а ужасная вонь исчезает. Всё, что вы можете найти в останках твари, — это куча костей, в которой угадывается скелет собаки.",
        "back_text": "<b>(→И3)</b>"
    },
    {
        "code": "02048",
        "flavor": "В окружении оград и ворот из кованого железа вы чувствуете себя скорее узником, чем гостем.",
        "name": "Внутренний двор",
        "text": "[action]: <b>Побег.</b> «Мы нигде не можем найти Райса…» Вы покидаете кампус в надежде, что Армитедж простит вас.",
        "traits": "Мискатоник.",
        "back_flavor": "Необычно ранняя зима раздела деревья. В их мёртвых ветвях свистит резкий, холодный ветер, гуляющий по безлюдному двору."
    },
    {
        "code": "02049",
        "flavor": "Электричества нет, всё здание погружено в непроглядную тьму. И никаких следов профессора Райса.",
        "name": "Гуманитарный корпус",
        "text": "<b>Обязательно</b> — В конце своего хода, если вы в «Гуманитарном корпусе»: Сбросьте X верхних карт своей колоды, где X равен количеству ужаса на вашем сыщике.",
        "traits": "Мискатоник.",
        "back_flavor": "Последний раз профессора Райса видели, когда он вёл урок латыни в Гуманитарном корпусе. Угрюмые окна потрёпанного здания не освещены, и в ночи не слышно ни звука."
    },
    {
        "code": "02050",
        "flavor": "Библиотека Орна — это лабиринт пыльных книжных полок и тускло освещённых залов.",
        "name": "Библиотека Орна",
        "text": "Вы должны потратить 1 дополнительное действие, чтобы исследовать в этой локации.",
        "traits": "Мискатоник.",
        "back_flavor": "Три этажа выщербленного серого гранита — библиотека больше похожа на гробницу, чем на храм науки. Каменные горгульи злобно взирают с арочных окон, а двойные двери наверху широкой каменной лестницы окаймлены латинскими надписями."
    },
    {
        "code": "02051",
        "name": "Студенческий союз",
        "text": "<b>Обязательно</b> — После того как «Студенческий союз» открыт: Введите в игру отложенную карту «Общежитие».\n[action][action]: Вылечите 1 рану и 1 ужас.",
        "traits": "Мискатоник.",
        "back_flavor": "Даже в такой поздний час вы слышите приглушённые голоса из помещений студенческого союза. Возможно, кто-то из студентов знает, где профессор Райс."
    },
    {
        "code": "02052",
        "flavor": "Осматривая эти старые ухоженные здания, вы задаётесь вопросом, удобны ли в них кровати.",
        "name": "Общежитие",
        "text": "<b>Цель</b> — Если сыщики в «Общежитии» совместно тратят 3[per_investigator] улик: <b>(→И2)</b>",
        "traits": "Мискатоник.",
        "back_flavor": "Сквозь деревья виднелся краснокирпичный корпус западного общежития.\nГрэм Макнилл «Мискатоникские упыри»",
        "back_text": "Двери в общежитие заперты. Вы не можете переместиться в «Общежитие»."
    },
    {
        "code": "02053",
        "name": "Здание администрации",
        "text": "<b>Обязательно</b> — После того как «Здание администрации» открыто: Введите в игру отложенную карту «Кабинеты преподавателей».\n<b>Обязательно</b> — В конце своего хода, если вы в «Здании администрации»: Сбросьте верхнюю карту своей колоды.",
        "traits": "Мискатоник.",
        "back_flavor": "Побеги плюща опутывают вековое здание администрации, словно пытаясь захватить его. Старая постройка одиноко возвышается в отдалённой части кампуса, в стороне от повседневной студенческой суеты."
    },
    {
        "code": "02054",
        "name": "Кабинеты преподавателей",
        "subname": "Вся ночь впереди",
        "text": "<b>Обязательно</b> — После того как «Кабинеты предподавателей» открыты: Найдите в колоде и сбросе контактов врага-[[гуманоида]] и выложите его в эту локацию. Перемешайте колоду контактов.\n<b>Цель</b> — Если сыщики в «Кабинетах предподавателей» совместно тратят 2[per_investigator] улик, <b>(→И1)</b>",
        "traits": "Мискатоник.",
        "back_flavor": "Вы подошли к запертой двери наверху лестницы, ведущей на третий этаж здания администрации. Сквозь её матовое окно вы замечаете тень, метнувшуюся по коридору.",
        "back_text": "Дверь заперта. Вы не можете переместиться в «Кабинеты преподавателей»."
    },
    {
        "code": "02055",
        "flavor": "В кабинете нет никаких следов профессора Райса. Вы зовёте его по имени, но отзывается лишь эхо в пустых коридорах.",
        "name": "Кабинеты преподавателей",
        "subname": "Поздний час",
        "traits": "Мискатоник.",
        "back_flavor": "Вы подошли к запертой двери наверху лестницы, ведущей на третий этаж здания администрации. Сквозь её матовое окно вы замечаете тень, метнувшуюся по коридору… Но, наверное, вам просто показалось.",
        "back_text": "Дверь заперта. Вы не можете переместиться в «Кабинеты преподавателей»."
    },
    {
        "code": "02056",
        "flavor": "По коридорам первого этажа Лабораторного корпуса тянется след липкой слизи, ведущий в подвал.",
        "name": "Лабораторный корпус",
        "text": "<b>Обязательно</b> — После того как «Лабораторный корпус» открыт: Введите в игру отложенную карту «Алхимическая лаборатория».\n<b>Обязательно</b> — Когда вы провалили проверку [willpower] в «Лабораторном корпусе»: Получите 1 рану.",
        "traits": "Мискатоник.",
        "back_flavor": "Лабораторный корпус возвышается над восточной частью кампуса. Окна здания темны, только в углу у самой земли слабо светится одинокое окошко."
    },
    {
        "code": "02057",
        "flavor": "Полки в лаборатории уставлены странными зельями и непонятными реактивами. Что за исследования здесь проводят?",
        "name": "Алхимическая лаборатория",
        "text": "[action]: <b>Исследование.</b> При успехе вместо того, чтобы найти улики, возьмите из-под этой локации «Алхимическое зелье», если оно там есть.",
        "traits": "Мискатоник.",
        "back_flavor": "Из нижней лаборатории поднимается чудовищное зловоние. Тишину в холле нарушает лишь характерное шипение горелки.",
        "back_text": "Дверь в лабораторию заперта. Вы не можете переместиться в «Алхимическую лабораторию»."
    },
    {
        "code": "02058",
        "name": "Эксперимент",
        "subname": "Который пошёл катастрофически не так",
        "text": "Огромный.\nУ «Эксперимента» +3[per_investigator] к здоровью.\n<b>Обязательно</b> — Когда начинается фаза врагов: Разверните «Эксперимент».\n<b>Цель</b> — Если «Эксперимент» побеждён, продвиньтесь к сцене 3b.",
        "traits": "Монстр. Чудовище. Элитный."
    },
    {
        "code": "02059",
        "name": "Алхимическое зелье",
        "text": "[action]: <b>Бой.</b> Эта атака использует [intellect] вместо [combat]. Эта атака наносит +6 ран, если проведена против «Эксперимента». При успехе удалите «Алхимическое зелье» из игры.",
        "traits": "Вещь. Наука."
    },
    {
        "code": "02060",
        "name": "Джаз Маллиган",
        "subname": "Главный уборщик",
        "text": "<b>Раскрытие</b> — Введите эту карту в игру в вашу локацию.\nПока карта «Джаз Маллиган» не находится под контролем игрока, считайте, что на ней указано: «[action]: <b>Переговоры.</b> Пройдите проверку [intellect] (3). При успехе возьмите под контроль „Джаза Маллигана“».\nПока «Джаз Маллиган» под вашим контролем, игнорируйте текст каждой закрытой локации [[Мискатоника]].",
        "traits": "Союзник. Мискатоник."
    },
    {
        "code": "02061",
        "name": "Профессор Уоррен Райс",
        "subname": "Профессор лингвистики",
        "text": "У вас +1 [intellect].\n[reaction] После того как вы нашли последнюю оставшуюся в вашей локации улику, поверните «Профессора Уоррена Райса»: Возьмите 1 карту.",
        "traits": "Союзник. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "02062",
        "name": "Казино всегда в выигрыше",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −2. Вместо этого можете потратить 2 ресурса, чтобы считать этот жетон за 0.\n[cultist]: −3. При успехе получите 3 ресурса.\n[tablet]: −2. При провале потеряйте 3 ресурса.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −3. Вместо этого можете потратить 3 ресурса, чтобы считать этот жетон за 0.\n[cultist]: −3. При провале потеряйте 3 ресурса.\n[tablet]: −2. Потеряйте 3 ресурса."
    },
    {
        "code": "02063",
        "flavor": "В поисках доктора Моргана вы направились в казино-клуб «Клевер». В этот поздний час в клубе шумно от обилия клиентов, пришедших выпить, расслабиться или испытать удачу. Кажется, вам ничто не угрожает.",
        "name": "Клуб «Клевер»",
        "text": "Каждый враг-[[преступник]] считается Осторожным.\n<b>Обязательно</b> — Если сыщик наносит рану врагу-[[преступнику]]: Этот замысел немедленно продвигается.",
        "back_name": "На верном пути",
        "back_flavor": "Ваши расспросы привлекли внимание нескольких мужчин — по виду наёмных громил. «Фрэнсис не хочет, чтобы его беспокоили, — говорит один из них. — Лучше бы вам самим уйти, а то придётся вас проводить»",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nЕсли вы прошли сценарий «Факультативные занятия», продвиньтесь сразу к замыслу 2b. Если «Казино всегда в выигрыше» — первый сценарий кампании, продвиньтесь к замыслу 2a."
    },
    {
        "code": "02064",
        "flavor": "Большинство посетителей, похоже, не обращают внимания на обступивших вас громил. Но вам-то ясно как божий день: сейчас вас будут бить.",
        "name": "Вышибалы",
        "back_name": "Внезапный хаос",
        "back_flavor": "Вы слышите грохот откуда-то снаружи и крики боли в фойе. В клуб врывается ужасное чудовище, сокрушая на своем пути лестницу и сбивая с ног и гангстеров, и клиентов.",
        "back_text": "Выложите в фойе клуба «Клевер» случайного врага из отложенного набора контактов «Мерзкие чудовища». Замешайте в колоду контактов остальные карты этого набора, отложенный набор контактов «Охваченные страхом» и сброс контактов.\nПереместите всех сыщиков и не сражающихся врагов из La Bella Luna в фойе клуба «Клевер». Удалите локацию La Bella Luna из игры."
    },
    {
        "code": "02065",
        "flavor": "Мерзкие чудовища мечутся по клубу, бросаясь на всех подряд, сея хаос и смятение. Залы заполняются воплями и кровью несчастных.",
        "name": "Бойня в клубе «Клевер»",
        "text": "<b>Обязательно</b> — В начале фазы врагов: Сбросьте всех врагов-[[преступников]], которые находятся в одной локации с врагом-[[чудовищем]].",
        "back_name": "Здание обрушивается",
        "back_flavor": "Жуткие твари продолжают бесчинствовать по всему клубу, сотрясая стены и фундамент здания. Вы кидаетесь к выходу, но тут клуб рушится, погребая вас под обломками.",
        "back_text": "<b>(→И4)</b>"
    },
    {
        "code": "02066",
        "flavor": "Вам надо найти доктора Моргана. Клуб полон посетителей: наверняка кто-то из них знает, где доктор.",
        "name": "Новичкам везёт",
        "text": "[reaction] Когда вы вытянули жетон хаоса: Можете считать, что это любой другой жетон, который есть в мешке хаоса. Если сделали это, запомните, что <i>вы смухлевали</i>. (Не чаще 1 раза в раунд на всех.)\n<b>Цель</b> — Когда сыщики собрали необходимое число улик, они должны немедленно потратить их и продвинуться.",
        "back_name": "Азартный игрок",
        "back_flavor": "Из разговоров с игроками и персоналом складывается ощущение, что доктор Морган был здесь совсем недавно. Вместо того чтобы обналичить свой выигрыш, он согласился удвоить ставку. Последний раз его видели входящим в охраняемый коридор в конце покерного зала.",
        "back_text": "Введите в игру отложенную карту «Темный коридор».\nЕсли сейчас замысел 1, сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага-[[преступника]], а затем выложите этого врага в темный коридор."
    },
    {
        "code": "02067",
        "flavor": "Доктор Морган находится где-то в приватной части клуба, куда пускают только самых важных гостей и сотрудников. Чтобы найти доктора, вам придется проскользнуть туда незамеченными или пробиваться силой.",
        "name": "Нечестная игра",
        "text": "<b>Цель</b> — Только те сыщики, которые находятся в приватных комнатах, могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Участь доктора Моргана",
        "back_text": "<b>Если игроки еще не прошли «Факультативные занятия»:</b><blockquote><i>Вы находите доктора Моргана в одной из приватных комнат, играющим с двумя бесчувственными телами. Его зрачки расширены, как в трансе, и он не переставая смеется, улыбается и болтает с другими «игроками».</i></blockquote>Введите в игру отложенную карту «Доктор Фрэнсис Морган» и поместите ее в приватные комнаты. Продвиньтесь к сцене 3a («Ва-банк»).\n<hr><b>Если игроки уже прошли «Факультативные занятия»:</b><blockquote><em>Приватные комнаты усеяны истерзанными и окровавленными телами несчастных клиентов, но никаких следов доктора Моргана не видно. Вы слышите крики и стрельбу из основной части клуба.</em></blockquote>Введите в игру отложенную карту «Питер Клевер» и поместите ее в бар клуба «Клевер». Найдите в колоде контактов (или вне игры) врага-[[чудовище]] и выложите его в бар клуба «Клевер». Продвиньтесь к сцене 3a («Пас»)."
    },
    {
        "code": "02068",
        "flavor": "С доктором Морганом или без него, но вам пора убираться отсюда, да поскорее.",
        "name": "Ва-банк",
        "text": "Пока карта «Доктор Фрэнсис Морган» не находится под контролем игрока, считайте, что на ней указано: «[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (3), чтобы вывести Моргана из транса. При успехе положите на „Доктора Фрэнсиса Моргана“ 1 улику из резерва. Если на нем 1[per_investigator] улик, возьмите под контроль „Доктора Фрэнсиса Моргана“».\n<b>Цель</b> — Если каждый не побежденный сыщик совершил побег, продвиньтесь.",
        "back_name": "Краткая передышка",
        "back_flavor": "Вы выбегаете из клуба, стараясь не привлекать внимания, и видите, как у входа в ресторан тормозят несколько машин. Из них вылезают мужчины и женщины и с серьезными лицами бегут к зданию. Кто-то из них ловит ваш взгляд, машинально тянется к револьверу, но почти сразу переключает внимание на своих соратников и следует за ними. Вы вздыхаете с облегчением.",
        "back_text": "• Если кто-то из сыщиков совершил побег с «Доктором Фрэнсисом Морганом» под контролем, <b>(→И2)</b>\n• В противном случае <b>(→И1)</b>"
    },
    {
        "code": "02069",
        "flavor": "«Бесплатная выпивка любому, кто, черт возьми, вытащит меня отсюда!» — кричит мужчина в баре.",
        "name": "Пас",
        "text": "Пока карта «Питер Клевер» не находится под контролем игрока, считайте, что на ней указано: «[action]: <b>Переговоры.</b> Пройдите проверку [willpower] (3), чтобы убедить Питера пойти с вами. При успехе положите на „Питера Клевера“ 1 улику из резерва. Если на нем 1[per_investigator] улик, возьмите под контроль „Питера Клевера“».\n<b>Цель</b> — Если каждый не побежденный сыщик совершил побег, продвиньтесь.",
        "back_name": "Прочь из клуба",
        "back_flavor": "Вы выбегаете на мокрые от дождя улицы Аркхэма.",
        "back_text": "• Если кто-то из сыщиков совершил побег с «Питером Клевером» под контролем, <b>(→И3)</b>\n• В противном случае <b>(→И1)</b>"
    },
    {
        "code": "02070",
        "flavor": "Музыка — старье, и подают только спагетти. Не очень-то оригинальное прикрытие для подпольной торговли спиртным.",
        "name": "La Bella Luna",
        "text": "[action]: <b>Побег.</b> Вечер не задался.",
        "traits": "Аркхэм.",
        "back_flavor": "La Bella Luna была, так сказать, многопрофильным заведением."
    },
    {
        "code": "02071",
        "name": "Фойе клуба «Клевер»",
        "text": "Пока вы в сцене 1, считайте, что на карте «Фойе клуба „Клевер“» указано:\n«[action] Сбросьте с руки 1 актив-[[союзника]]: Получите 2 улики из резерва. (Не чаще 1 раза за игру.)»",
        "traits": "Клуб «Клевер».",
        "back_flavor": "Удобные кожаные диваны, мебель красного дерева и безупречная подборка произведений искусства встречают игроков, дразня их вкусом роскошной жизни."
    },
    {
        "code": "02072",
        "name": "Бар клуба «Клевер»",
        "text": "Пока вы в сцене 1, считайте, что на карте «Бар клуба „Клевер“» указано:\n«[action] Потратье 2 ресурса: Получите 2 улики из резерва и возьмите 2 карты. Запомните, что <i>вы выпили</i> (Не чаще 1 раза за игру.)»",
        "traits": "Клуб «Клевер».",
        "back_flavor": "Полки за барной стойкой прогибаются под весом бутлегерской выпивки всех сортов: дешевое пиво, самогон, бутылки доброго вина, выдержанное виски. Если бы только у вас была пара свободных часов…"
    },
    {
        "code": "02073",
        "name": "Покерный зал клуба «Клевер»",
        "text": "Пока вы в сцене 1, считайте, что на этой карте указано:\n«[action] Потратьте 2 ресурса: Вытяните случайный жетон хаоса из мешка.\nЕсли на нем [elder_sign], получите 2 улики и 2 ресурса из резерва.\nЕсли на нем четное число, получите 2 улики из резерва.\nЕсли на нем нечетное число, [skull], [cultist], [tablet], [elder_thing] или [auto_fail], ничего не происходит».",
        "traits": "Клуб «Клевер».",
        "back_flavor": "Со стороны покерного зала раздаются стук фишек и звук тасуемых карт, которые перемежаются криками радости и стонами разочарования. Весь этот шум путает ваши мысли."
    },
    {
        "code": "02074",
        "flavor": "Дверь за вами захлопывается, и вы остаетесь в полной тишине. В этой части клуба безлюдно, прохладно и мрачно. Безупречно чистые пол и стены выглядят скорее зловещими, чем гостеприимными.",
        "name": "Тёмный коридор",
        "text": "<b>Обязательно</b> — Когда «Темный коридор» открыт: Введите в игру 3 отложенные карты «Дверь в коридоре».",
        "traits": "Клуб «Клевер».",
        "back_flavor": "В укромном уголке клуба виднеется тяжелая дубовая дверь. Когда вы подходите к ней, воздух становится плотным, а шум покерного зала стихает."
    },
    {
        "code": "02075",
        "flavor": "Комната уставлена экзотическими предметами искусства и раритетами из личной коллекции Питера Клевера. Ночной ветерок листает потрепанные страницы бухгалтерской книги.",
        "name": "Картинный зал",
        "text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании в картинном зале: потеряйте 2 ресурса.",
        "traits": "Клуб «Клевер».",
        "back_name": "Дверь в коридоре",
        "back_flavor": "Вы подходите к ничем не примечательной двери в дальнем конце клуба «Клевер»."
    },
    {
        "code": "02076",
        "flavor": "На вас обрушивается металлический запах крови. Пол усыпан битым стеклом, а обивка мебели изодрана в клочья. Где же доктор Морган?",
        "name": "Приватные комнаты",
        "text": "Пока вы в приватных комнатах, вы не можете брать карты и получать ресурсы в фазе передышки.",
        "traits": "Клуб «Клевер».",
        "back_name": "Дверь в коридоре",
        "back_flavor": "Вы подходите к ничем не примечательной двери в дальнем конце клуба «Клевер»."
    },
    {
        "code": "02077",
        "flavor": "Узкая крутая лестница ведёт ещё к одной непримечательной двери. К вашему удивлению, за ней оказывается глухой переулок позади La Bella Luna. Так вот куда они подвозят свой товар!",
        "name": "Глухой переулок",
        "text": "[action]: <b>Побег.</b> Тут можно выбраться!",
        "traits": "Клуб «Клевер».",
        "back_name": "Дверь в коридоре",
        "back_flavor": "Вы подходите к ничем не примечательной двери в дальнем конце клуба «Клевер»."
    },
    {
        "code": "02078",
        "name": "Распорядитель клуба «Клевер»",
        "text": "<b>Добыча</b> — с наивысшим [intellect].\nОхотник.\n<b>Обязательно</b> — После того как сыщик в одной локации с «Распорядителем клуба „Клевер“» получил хотя бы 1 улику: «Распорядитель клуба „Клевер“» разворачивается, начинает сражаться с этим сыщиком и немедленно атакует его.",
        "traits": "Гуманоид. Преступник. Элитный."
    },
    {
        "code": "02079",
        "name": "Питер Клевер",
        "subname": "Тот, у кого все козыри",
        "text": "<b>Обязательно</b> — В начале фазы врагов, если карта «Питер Клевер» не находится под контролем игрока: Нанесите «Питеру Клеверу» 1 рану.\n[free] Поверните «Питера Клевера»: Автоматически уйдите от врага-[[преступника]] в вашей локации.",
        "traits": "Гуманоид. Преступник."
    },
    {
        "code": "02080",
        "name": "Доктор Фрэнсис Морган",
        "subname": "Профессор археологии",
        "text": "У вас +1 [combat].\n[reaction] После того как вы победили врага, поверните «Доктора Фрэнсиса Моргана»: Возьмите 1 карту.",
        "traits": "Союзник. Мискатоник.",
        "slot": "Союзник"
    },
    {
        "code": "02081",
        "flavor": "По вашему телу растекается нездоровое тепло, и вы тупо смотрите на свой пустой бокал.",
        "name": "Что-то в выпивке",
        "text": "Наплыв.\n<b>Раскрытие</b> — Каждый сыщик, который <i>выпил</i>, теряет 1 действие.",
        "traits": "Яд. Незаконное."
    },
    {
        "code": "02082",
        "flavor": "Повсюду вокруг вас глаза, следящие за каждым вашим движением.",
        "name": "Растущие подозрения",
        "text": "<b>Раскрытие</b> — Положите 1 безысходность на каждого врага-[[преступника]] в вашей локации. Если в результате этого не было положено ни одной безысходности, потеряйте 2 ресурса."
    },
    {
        "code": "02083",
        "flavor": "Что это за жуткие видения! Картины того, что грядёт, или того, что может случиться? А может быть, всё это уже произошло?",
        "name": "Видения минувшего будущего",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (5). При провале сбросьте верхнюю карту своей колоды за каждую единицу, которой вам не хватило.",
        "traits": "Колдовство."
    },
    {
        "code": "02084",
        "name": "По ту стороны завесы",
        "text": "Наплыв.\n<b>Раскрытие</b> — Введите «По ту сторону завесы» в игру в свою зону угрозы, если там ещё нет экземпляра этой карты.\n<b>Обязательно</b> — Если в вашей колоде нет карт: Получите 10 ран и сбросьте «По ту сторону завесы».",
        "traits": "Колдовство."
    },
    {
        "code": "02085",
        "flavor": "",
        "name": "Свет Афоргомона",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны прикрепить «Свет Афоргомона» либо к текущему замыслу, либо к текущей сцене.\nНе более 1 такой карты на замысел/сцену. Считайте все раны и весь ужас направленными.",
        "traits": "Сделка. Мощь."
    },
    {
        "code": "02086",
        "flavor": "Злоба поработила их разум, превратив в бездушных марионеток.",
        "name": "Миньон",
        "text": "<b>Выходит</b> — в локацию с наибольшим числом улик.\nМститель.",
        "traits": "Гуманоид. Монстр. Чудовище."
    },
    {
        "code": "02087",
        "name": "Чародей Йог-Сотота",
        "text": "<b>Добыча</b> — с наименьшим числом карт на руке.\nОхотник.\n<b>Обязательно</b> — Когда сыщик, сражающийся с «Чародеем Йог-Сотота», берёт карту [[сделки]] или [[колдовства]]: «Чародей Йог-Сотота» атакует этого сыщика.",
        "traits": "Гуманоид. Чародей."
    },
    {
        "code": "02088",
        "name": "Проклятые места",
        "text": "<b>Раскрытие</b> — Введите «Проклятые места» в игру в свою зону угрозы.\nВы не можете играть активы-[[союзников]]. Считайте, что у каждого актива-[[союзника]] под вашим контролем отсутствует игровой текст.\n<b>Обязательно</b> — В конце вашего хода: Пройдите проверку [willpower] (3). При успехе сбросьте «Проклятые места».",
        "traits": "Жуть."
    },
    {
        "code": "02089",
        "name": "Мерзкие и безмолвные",
        "text": "<b>Раскрытие</b> — Прикрепите «Мерзких и безмолвных» к своей локации.\n<b>Обязательно</b> — В конце раунда: Каждый сыщик в прикреплённой локации получает 1 ужас.\n<b>Обязательно</b> — Когда замысел продвигается: Сбросьте «Мерзких и безмолвных».",
        "traits": "Жуть."
    },
    {
        "code": "02090",
        "flavor": "Считается, что эти птицы — психопомпы, которые подстерегают души умирающих…\nГовард Ф. Лавкрафт «Ужас Данвича»",
        "name": "Козодой",
        "text": "Осторожный. Охотник.\nУ каждого сыщика в одной локации с «Козодоем» −1 [willpower], −1 [intellect], −1 [combat] и −1 [agility].",
        "traits": "Существо."
    },
    {
        "code": "02091",
        "flavor": "Если им удаётся поймать отлетающую душу, они тут же уносятся прочь с чириканьем, напоминающим дьявольский смех…\nГовард Ф. Лавкрафт «Ужас Данвича»",
        "name": "В ожидании смерти",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (2). Повысьте сложность проверки на 1 за каждую вашу рану. При провале получите 2 ужаса.",
        "traits": "Знамение."
    },
    {
        "code": "02092",
        "name": "Невезение",
        "text": "<b>Раскрытие</b> — Введите «Невезение» в игру в свою зону угрозы.\nВ каждой проверке у вас −1 к навыку.\n<b>Обязательно</b> — После того как вы успешно прошли проверку, превысив сложность на 1 или больше: Сбросьте «Невезение».",
        "traits": "Знамение."
    },
    {
        "code": "02093",
        "name": "Ирония судьбы",
        "text": "<b>Раскрытие</b> — Вытяните случайный жетон хаоса из мешка.\nЕсли на нём [elder_sign] или положительное число, ничего не происходит.\nЕсли на нём иное число, получите 1 рану.\nЕсли на нём [skull], [cultist], [tablet], [elder_thing] или [auto_fail], получите 2 ужаса.",
        "traits": "Знамение."
    },
    {
        "code": "02094",
        "name": "Миньон-птица",
        "text": "<b>Добыча</b> — с наименьшим [intellect].\nОхотник.\nЕсли «Миньон-птица» атакован с использованием [[дальнобойного]], [[огнестрельного]] актива или актива-[[заклинания]], у него −3 к бою.",
        "traits": "Существо. Монстр. Чудовище."
    },
    {
        "code": "02095",
        "flavor": "Что это за волк с такой прорвой зубов?",
        "name": "Миньон-волк",
        "text": "<b>Выходит</b> — в самую дальнюю от вас локацию.\n<b>Добыча</b> — с наименьшей [agility].\nОхотник. Мститель.",
        "traits": "Существо. Монстр. Чудовище."
    },
    {
        "code": "02096",
        "name": "Преображённая тварь",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[чудовищ]], считайте, что у «Преображённой твари» есть Наплыв. В противном случае выберите врага-[[чудовище]]. Вылечите ему все раны и прикрепите к нему «Преображённую тварь».\n<b>Обязательно</b> — Когда вы входите в локацию прикреплённого врага (или он входит в вашу): Получите 1 ужас.",
        "traits": "Мощь."
    },
    {
        "code": "02097",
        "flavor": "«Неприятностей ищешь?»",
        "name": "Громила О'Бэнниона",
        "text": "Пока «Громила О'Бэнниона» сражается с вами, вы не можете получать ресурсы.",
        "traits": "Гуманоид. Преступник. Синдикат."
    },
    {
        "code": "02098",
        "flavor": "«Сматывай удочки, приятель, если не хочешь отведать сапога и свинца».",
        "name": "Гангстер",
        "text": "Мститель.\n<b>Обязательно</b> — После того как «Гангстер» атаковал вас: Потеряйте 1 ресурс.",
        "traits": "Гуманоид. Преступник. Синдикат."
    },
    {
        "code": "02099",
        "name": "Загнать в угол",
        "text": "<b>Раскрытие</b> — Если в игре нет врагов-[[преступников]], которые не сражаются, считайте, что у «Загнать в угол» есть Наплыв. Если в игре есть 1 или несколько таких врагов, каждый из них перемещается на 1 локацию в вашу сторону. Каждый враг-[[преступник]], который в результате этого начал с вами сражаться, немедленно атакует.",
        "traits": "Тактика."
    },
    {
        "code": "02100",
        "name": "Вытолкнуть за пределы",
        "text": "<b>Раскрытие</b> — Выберите не сюжетный актив, под вашим контролем, замешайте его в свою колоду и сбросьте 3 верхние карты своей колоды. Если при этом сброшен экземпляр выбранного актива, получите 2 ужаса.",
        "traits": "Колдовство."
    },
    {
        "code": "02101",
        "name": "Ужас извне",
        "text": "Опасность.\n<b>Раскрытие</b> — Выберите один тип карт: актив, событие или навык. Каждый игрок должен сбросить все карты этого типа с руки. Если в этой фазе уже был взят экземпляр «Ужас извне», вместо этого выберите два типа.",
        "traits": "Колдовство. Жуть."
    },
    {
        "code": "02102",
        "name": "Мистический барьер",
        "text": "<b>Раскрытие</b> — Прикрепите эту карту к своей локации.\nВ качестве дополнительной цены перемещения в прикрёпленную локацию или из неё пройдите проверку [willpower] (4). При успехе сбросьте «Мистический барьер». При провале либо отмените эффекты этого перемещения, либо сбросьте 5 верхних карт своей колоды.",
        "traits": "Колдовство. Преграда."
    },
    {
        "code": "02103",
        "name": "Скопление сфер",
        "text": "<b>Добыча</b> — с наименьшей [willpower].\nОхотник.\n<b>Обязательно</b> — После того как вы атаковали «Скопление сфер», используя [[рукопашную]] карту: Сбросьте эту использованную карту.",
        "traits": "Монстр. Чудовище."
    },
    {
        "code": "02104",
        "name": "Слуга Таящегося",
        "text": "<b>Добыча</b> — с наименьшей [agility].\nОхотник.\n<b>Обязательно</b> — Когда «Слуга Таящегося» атакует вас: Сбросьте 2 карты с верха своей колоды.",
        "traits": "Монстр. Чудовище."
    }
]
