[
    {
        "code": "02311",
        "name": "Потерянные во времени и пространстве",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −1 за каждую [[сверхпространственную]] локацию в игре (но не ниже −5).\n[cultist]: Вытяните ещё один жетон. При провале после этой проверки сбрасывайте карты с верха колоды контактов, пока не сбросите карту локации. Введите эту локацию в игру и переместитесь туда.\n[tablet]: −3. Если «Йог-Сотот» в игре, он атакует вас после этой проверки.\n[elder_thing]: −X. X равен неясности вашей локации. При провале, если вы в [[сверхпространственной]] локации, сбросьте её.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −1 за каждую [[сверхпространственную]] локацию в игре.\n[cultist]: Вытяните ещё один жетон. После этой проверки сбрасывайте карты с верха колоды контактов, пока не сбросите карту локации. Введите эту локацию в игру и переместитесь туда.\n[tablet]: −5. Если «Йог-Сотот» в игре, он атакует вас после этой проверки.\n[elder_thing]: −X. X равен удвоенной неясности вашей локации. При провале, если вы в [[сверхпространственной]] локации, сбросьте её."
    },
    {
        "code": "02312",
        "flavor": "Во все стороны простираются бесконечные пути из звука и цвета, усеянные сооружениями невозможной архитектуры и заросшие неземной растительностью. Контуры предметов дрожат и меняются, и вам кажется, будто вашу кожу вывернули наизнанку.",
        "name": "Всё в Одном",
        "text": "<b>Обязательно</b> — После того как эффект карты контакта переместил вас в локацию: Получите 1 ужас.",
        "back_name": "Знакомые отголоски",
        "back_text": "Замешайте сброс контактов в колоду контактов. Затем сбрасывайте карты с её верха, пока не сбросите карту локации. Ведущий сыщик разыгрывает эффект раскрытия этой карты.\n<b>Сверьтесь с журналом. Если сыщики не спасли студентов, прочитайте следующее:</b>\n<blockquote><i>Перед вами появляется существо вроде огромной собаки, чуждое вашему взору и вместе с тем смутно знакомое. Тварь кидается вперёд, и вы готовитесь защищаться, но, к вашему изумлению, она пробегает мимо вас к зданию, которого мгновение назад здесь не было, — Дерби-холлу Мискатоникского университета. Существо проносится через парадную дверь, и вы слышите изнутри вопли ужаса, хруст ломающихся костей и крики боли.</i></blockquote>\nКаждый сыщик, в какой бы локации он ни находился, получает 1 ужас."
    },
    {
        "code": "02313",
        "flavor": "Странствуя по этому миру, вы порой натыкаетесь на отблески вашей реальности: сцены из давнего прошлого, видения последних дней, а иногда даже события, о которых вы и не помните, чтобы они происходили…",
        "name": "Прошлое, настоящее и грядущее",
        "text": "<b>Обязательно</b> — После того как эффект карты контакта переместил вас в локацию: Получите 1 ужас.",
        "back_name": "Цена неудачи",
        "back_text": "Замешайте сброс контактов в колоду контактов. Затем сбрасывайте карты с её верха, пока не сбросите карту локации. Ведущий сыщик разыгрывает эффект раскрытия этой карты.\n<b>Сверьтесь с журналом. Если хотя бы одно имя записано в графе «Принесены в жертву Йог-Сототу», прочитайте следующее:</b>\n<blockquote><i>Вы слышите зов знакомого голоса и входите в невозможного вида здание из потрескавшегося камня. «Нет… Не надо!» — кричит голос. Вы сбегаете по крутой узкой лестнице — и оказываетесь в Данвиче, в тайной комнате Бишопа. Здесь все, кого вы не смогли спасти, — закованные в кандалы, окровавленные, изувеченные. Тварь с лицом человека пожирает лежащий на земле труп. Его голова оборачивается к вам, и острая боль пронзает ваше сердце.</i></blockquote>\nКаждый сыщик проходит проверку [willpower] (X), где X равен числу имён, записанных в графе «Принесены в жертву Йог-Сототу». При провале сыщик получает 1 рану за каждую единицу, которой ему не хватило."
    },
    {
        "code": "02314",
        "flavor": "Куда бы вы ни направились в этой искажённой реальности, вам видится вдалеке какая-то тень. Сначала она выглядела как чёрная луна со множеством извивающихся рук. Но теперь вы готовы поклясться, что она становится всё больше и больше…",
        "name": "Прорываясь вперёд",
        "text": "<b>Обязательно</b> — После того как эффект карты контакта переместил вас в локацию: Получите 1 ужас.",
        "back_name": "Ключ и Врата",
        "back_text": "<b>Раскрытие</b> — Выложите отложенную карту «Йог-Сотот» на «Край Вселенной». Если «Край Вселенной» не в игре, вместо этого выложите «Йог-Сотота» в «Другое измерение». Продвиньтесь к замыслу 4a."
    },
    {
        "code": "02315",
        "flavor": "Чёрная тень проламывает рубежи этого измерения. Её слизистое тело усеяно глазами и ртами, а многочисленные руки тянутся ко всему, что вы видите. Рядом с ужасающим величием этого существа вы чувствуете себя ничтожным, как букашка.",
        "name": "Конец всего сущего",
        "text": "<b>Обязательно</b> — После того как эффект карты контакта переместил вас в локацию: Получите 1 ужас.\n<b>Обязательно</b> — Если «Йог-Сотот» побеждён, <b>(→И3)</b>.",
        "back_name": "Йог-Сотот атакует!",
        "back_flavor": "Сокрушая всё вокруг в своих чудовищных объятиях, межпространственный ужас неистовствует в поисках прорехи, через которую вы проникли в это измерение.",
        "back_text": "В порядке игроков «Йог-Сотот» атакует каждого сыщика в игре, в какой бы локации ни находился «Йог-Сотот». Затем переверните этот замысел стороной «a» вверх."
    },
    {
        "code": "02316",
        "flavor": "Так или иначе, вы должны пересечь эти инопланетные места и добраться до сплетения, упомянутого в книге Старого Уэйтли.",
        "name": "Прочь из этого мира",
        "text": "[action]: Сбросьте 3 верхние карты колоды контактов. Выберите одну сброшенную при этом локацию и разыграйте её свойство раскрытия.",
        "back_name": "Сплетение измерений",
        "back_flavor": "Приметив вдалеке какой-то свет, вы идёте узнать, что там. Неяркое свечение ускользает от вас, проплывая через таинственные порталы, поднимаясь по винтовым лестницам и минуя барьеры, которые прежде вы не осмеливались пересекать. У вас почти нет шансов найти сплетение без посторонней помощи, и вы следуете за светом, надеясь, что он ведёт вас в нужном направлении.",
        "back_text": "Введите в игру отложенную локацию «Край Вселенной»."
    },
    {
        "code": "02317",
        "flavor": "Вы продолжаете следовать за клочком света, с трудом двигаясь по пересечённой местности.",
        "name": "За грань",
        "text": "[action]: Сбросьте 3 верхние карты колоды контактов. Выберите одну сброшенную при этом локацию и разыграйте её свойство раскрытия.\n<b>Цель</b> — Если сыщик входит на «Край Вселенной», продвиньтесь.",
        "back_name": "На краю света",
        "back_flavor": "Оказавшись на краю непроглядной, чёрной как смоль пустоты, вы понимаете, что это и есть то самое место, где вся реальность — всё, что было, и всё, что когда-либо будет, — кончается. Посреди пустоты, чуть дальше, чем вы можете дотянуться, вы замечаете крохотный разрыв. Всмотревшись в него, вы с изумлением видите вершину Часового холма. Каким-то образом вы сумели добраться до тыльной стороны разрыва — теперь вы должны найти способ заштопать его навсегда."
    },
    {
        "code": "02318",
        "flavor": "На камнях, лежащих неподалёку, выбито что-то вроде печати. Когда вы подходите к ней, у вас в голове раздаются звуки чужеродной речи.",
        "name": "Закрыть разрыв",
        "text": "[action]: Сбросьте 3 верхние карты колоды контактов. Выберите одну сброшенную при этом локацию и разыграйте её свойство раскрытия.\n<b>Цель</b> — Только те сыщики, которые находятся на «Краю Вселенной», могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Прореха залатана",
        "back_flavor": "Вы крайне измотаны и совершенно не представляете, как запечатать разрыв. Вам до него не дотянуться, и все ваши попытки сделать хоть что-то безрезультатны. Похоже, вам остаётся только довериться непонятным словам, которые просачиваются в ваш разум. Внезапно в их хоре вы слышите знакомый голос и чувствуете желание повторять за ним. «Claude ostium…» — шепчете вы слова, готовые сорваться с ваших губ. Вы закрываете глаза, чтобы сосредоточиться, и голос становится громче. Когда всё заканчивается и вы открываете глаза, вы видите только чернильную бездну, а разрыв исчез.",
        "back_text": "Удалите локацию «Край Вселенной» из игры.\nВведите в игру отложенную локацию «Разрыв во времени»."
    },
    {
        "code": "02319",
        "flavor": "Теперь, когда портал в ваш мир закрыт, вам надо найти другой способ вернуться домой.",
        "name": "Найти другой путь",
        "text": "[action]: Сбросьте 3 верхние карты колоды контактов. Выберите одну сброшенную при этом локацию и разыграйте её свойство раскрытия.\n<b>Цель</b> — Если каждый не побеждённый сыщик совершил побег, продвиньтесь.",
        "back_name": "Зов реальности",
        "back_flavor": "Заметив тропу, которая кажется вам знакомой, вы идёте по ней. Ваша миссия выполнена, но вы знаете, что теперь можете никогда не вернуться домой. Страх остаться тут навсегда подгоняет вас. Пройдя под аркой, вы оказываетесь в опутанном зарослями коридоре. Сырая деревянная дверь выводит вас под пелену мелкого дождя, моросящего с тёмного неба. Цемент под ногами сменяется гравием, мрамором, сталью, травой… Вы идёте по невероятно огромным лугам и продираетесь сквозь густые заросли, пока усталость наконец не берёт верх. У вас нет сил двигаться дальше. Тело отказывает вам.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "02320",
        "name": "Другое измерение",
        "subname": "Не скованное законами физики",
        "text": "<b>Обязательно</b> — Когда локация выходит из игры: Переместите каждого сыщика и не сражающегося врага из той локации в «Другое измерение». Этот эффект нельзя отменить.",
        "traits": "Иной мир.",
        "back_flavor": "Не веря своим глазам, вы разглядываете завихрения цветов и чужеродные углы. Это настоящее безумие. "
    },
    {
        "code": "02321",
        "name": "Край Вселенной",
        "text": "У вас должно быть хотя бы 2 улики, чтобы вы могли переместиться на «Край Вселенной».\nСыщики на «Краю Вселенной» не могут брать карты в фазе передышки.",
        "traits": "Иной мир.",
        "back_flavor": "Ничто не могло подготовить вас к такому.\nЭто зрелище одновременно и прекрасно, и ужасно.",
        "back_text": "У вас должно быть хотя бы 2 улики, чтобы вы могли переместиться на «Край Вселенной»."
    },
    {
        "code": "02322",
        "name": "Разрыв во времени",
        "text": "[action] Потратьте 2 улики: <b>Побег.</b> Вы надеетесь, что этот путь приведёт вас в безопасное место.",
        "traits": "Иной мир.",
        "back_flavor": "То, что было, то, что есть, и то, чего никогда не будет, — вы видите всё это, и всё это видит вас."
    },
    {
        "code": "02323",
        "name": "Йог-Сотот",
        "subname": "Таящийся у Порога",
        "text": "Огромный. Охотник. Мститель.\nУ «Йог-Сотота» +6[per_investigator] к здоровью. От него нельзя уйти. Он не проводит внеочередных атак.\n[reaction] Когда «Йог-Сотот» атакует вас: Вместо того чтобы получать до X ужаса, вы можете сбросить X верхних карт своей колоды. Затем, если в вашей колоде нет карт, вы сходите с ума.",
        "traits": "Древний. Элитный."
    },
    {
        "code": "02324",
        "name": "Разрыв в пространстве",
        "text": "Наплыв.\n<b>Раскрытие</b> — Введите в игру «Разрыв в пространстве».\n<b>Обязательно</b> — В конце раунда: Либо положите 1 безысходность на «Разрыв в пространстве», либо сбросьте его.",
        "traits": "Иной мир. Сверхпространственная."
    },
    {
        "code": "02325",
        "name": "Призматический каскад",
        "text": "<b>Раскрытие</b> — Введите в игру «Призматический каскад» и сбросьте 1 случайную карту с руки. \n<b>Обязательно</b> — После того как с «Призматического каскада» удалена последняя улика: сбросьте «Призматический каскад».",
        "traits": "Иной мир. Сверхпространственная."
    },
    {
        "code": "02326",
        "name": "Бесконечный мост",
        "text": "<b>Раскрытие</b> — Введите в игру «Бесконечный мост» и сбросьте 2 ресурса.\n<b>Обязательно</b> — После того как сыщик покинул «Бесконечный мост»: Либо положите 1 безысходность на «Бесконечный мост», либо сбросьте эту локацию.",
        "traits": "Иной мир. Сверхпространственная."
    },
    {
        "code": "02327",
        "name": "Лестница Й’хагхарла",
        "text": "<b>Раскрытие</b> — Введите в игру «Лестницу Й’хагхарла». Затем возьмите самую верхнюю карту [[безумия]] из вашего сброса.\n<b>Обязательно</b> — Когда вы должны покинуть «Лестницу Й’хагхарла»: Пройдите проверку [willpower] (2). При провале замешайте эту карту в колоду контактов вместо того, чтобы переместиться туда, куда планировали.",
        "traits": "Иной мир. Сверхпространственная."
    },
    {
        "code": "02328",
        "name": "Пространственный портал",
        "text": "<b>Раскрытие</b> — Введите в игру «Пространственный портал». Затем возьмите самую верхнюю карту [[колдовства]] из сброса контактов.\n<b>Обязательно</b> — В конце хода, если вы в «Пространственном портале»: Вы должны либо потратить 2 ресурса, либо замешать эту карту в колоду контактов.",
        "traits": "Иной мир. Сверхпространственная."
    },
    {
        "code": "02329",
        "name": "Межзвёздный путешественник",
        "text": "<b>Выходит</b> — в любую [[сверхпространственную]] локацию.\nОхотник.\n<b>Обязательно</b> — Когда этот враг входит в локацию: Переверните 1 жетон улики в этой локации безысходностью вверх и положите его на этого врага; либо просто положите на него 1 безысходность, если в этой локации нет улик.",
        "traits": "Монстр. Йитианин."
    },
    {
        "code": "02330",
        "name": "Йитианский астрогатор",
        "text": "<b>Выходит</b> — в «Другое измерение».\nМститель.\n<b>Обязательно</b> — Когда «Йитианский астрогатор» атакует сыщика, в чьём сбросе больше 10 карт: Положите 1 безысходность на «Йитианского астрогатора».",
        "traits": "Монстр. Йитианин."
    },
    {
        "code": "02331",
        "flavor": "Мир вокруг вас словно складывается внутрь себя, искажаясь, скручиваясь и изгибаясь.",
        "name": "Коллапс реальности",
        "text": "<b>Раскрытие</b> — Если вы в [[сверхпространственной]] локации, сбросьте её и получите 1 рану. В противном случае получите 2 раны.",
        "traits": "Происшествие."
    },
    {
        "code": "02332",
        "name": "Червоточина",
        "text": "<b>Раскрытие</b> — Сбрасывайте карты с верха колоды контактов, пока не сбросите карту локации. Разыграйте свойство раскрытия этой локации и переместитесь в неё.",
        "traits": "Происшествие."
    },
    {
        "code": "02333",
        "name": "Бескрайние просторы",
        "text": "<b>Раскрытие</b> — Если в игре нет [[сверхпространственных]] локаций, считайте, что у «Бескрайних просторов» есть Наплыв. В противном случае пройдите проверку [willpower] (X), где X равен числу [[сверхпространственных]] локаций в игре (максимум 5). При провале получите 1 ужас за каждую единицу, которой вам не хватило.",
        "traits": "Жуть."
    }
]
