[
    {
        "code": "02159",
        "name": "Экспресс округа Эссекс",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −X. X равен номеру текущего замысла.\n[cultist]: −1. При провале, если сейчас ваш ход, потеряйте все оставшиеся действия и немедленно завершите свой ход.\n[tablet]: −2. Положите 1 безысходность на ближайшего врага-[[культиста]].\n[elder_thing]: −3. При провале сбросьте с руки 1 карту на свой выбор.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −X. X на 1 больше, чем номер текущего замысла.\n[cultist]: Вытяните ещё один жетон. При провале, если сейчас ваш ход, потеряйте все оставшиеся действия и немедленно завершите свой ход.\n[tablet]: −4. Положите 1 безысходность на каждого врага-[[культиста]] в игре.\n[elder_thing]: −3. При провале сбросьте с руки 1 карту на свой выбор за каждую единицу, которой вам не хватило."
    },
    {
        "code": "02160",
        "flavor": "Поезд на Данвич резко останавливается. Выглянув из окна, вы видите в небе огромную дыру, похожую на прореху в куске ткани. Несколько последних вагонов катятся назад, их сцепки лопаются с жутким металлическим скрежетом. Накренившись, вагоны отрываются от земли и уплывают к дыре. Часть пассажиров начинает паниковать, другие вжимаются в кресла, а один пожилой мужчина теряет сознание от ужаса.",
        "name": "Дыра в ткани реальности",
        "back_name": "Только вперёд!",
        "back_flavor": "Последний вагон поезда откатывается назад и отцепляется. К вашему ужасу, его отрывает от рельсов и затягивает в воронку над вами.",
        "back_text": "Удалите из игры крайнюю левую локацию (или положите её на победный счёт, если на ней есть победное значение и нет улик). Каждый сыщик в этой локации побеждён. Сбросьте всех врагов и все активы из этой локации.\nСбросьте все улики под контролем сыщиков."
    },
    {
        "code": "02161",
        "flavor": "Дыра в небе становится шире, и весь состав сотрясается, когда неведомая сила отрывает последний вагон. Всё больше пассажиров понимает, какая опасность им грозит, и в поезде вот-вот начнётся хаос. Одни пытаются спрятаться, другие в панике бегают по вагонам.",
        "name": "Ненасытная утроба",
        "back_name": "Не останавливаться!",
        "back_flavor": "Ещё один вагон оторван чудовищной силой. Мужчина средних лет цепляется кончиками польцев за край вагона, пока тот летит к разрыву. Дыра поглощает вагон за считанные секунды, но мужчина успевает отпустить руки, чтобы не быть затянутым в пустоту. Он уже начинает падать, когда неведомая сила подхватывает его и втягивает внутрь.",
        "back_text": "Удалите из игры крайнюю левую локацию (или положите её на победный счёт, если на ней есть победное значение и нет улик). Каждый сыщик в этой локации побеждён. Сбросьте всех врагов и все активы из этой локации.\nСбросьте все улики под контролем сыщиков."
    },
    {
        "code": "02162",
        "flavor": "Притяжение воронки, кажется, становится всё сильнее, и вот уже весь поезд начинает катиться назад. Последние вагоны дёргаются и дребезжат, подпрыгивая под воздействием страшной силы. Вы должны как можно скорее добраться до головы поезда!",
        "name": "Откатываясь назад",
        "back_name": "Становится жарче!",
        "back_flavor": "Два ближайших к вратам вагона отрезает от остальной части поезда струёй невероятно горячего пара, который проходит сквозь металл, как нож сквозь масло. Вагоны уносит вверх и затягивает в портал. Откуда-то сверху раздаётся ужасный визг — на ваш слух, он похож на пронзительный свист лопнувшей паровой трубы.",
        "back_text": "Удалите из игры две крайние левые локации (или положите на победный счёт те из них, на которых есть победное значение и нет улик). Каждый сыщик в каждой из этих локаций побеждён. Сбросьте всех врагов и все активы из этих локаций.\nСбросьте все улики под контролем сыщиков."
    },
    {
        "code": "02163",
        "flavor": "Воронка трещит разрядами, её сила всё увеличивается. Она отрывает от земли дёрн и камни с дальнего конца моста, выдёргивает деревья и утягивает в портал. Молодой человек разбивает окно вашего вагона с криком «Надо убираться отсюда!». Он выпрыгивает из окна, но прежде чем достигает реки, стремительная летучая тварь хватает его когтями и уносит прочь, оставляя за собой след пара.",
        "name": "Чудовищное притяжение",
        "back_name": "Спасения нет",
        "back_flavor": "Два последних вагона начинают плавиться, наполняясь раскалённым паром. Металл коробится, пассажиры внутри кричат в агонии. Вагоны отрываются от железнодорожного полотна вместе с кусками рельсов и обломками моста.",
        "back_text": "Удалите из игры две крайние левые локации (или положите на победный счёт те из них, на которых есть победное значение и нет улик). Каждый сыщик в каждой из этих локаций побеждён. Сбросьте всех врагов и все активы из этих локаций.\nСбросьте все улики под контролем сыщиков."
    },
    {
        "code": "02164",
        "flavor": "Дыра в небе закручивается и пульсирует, теряя всякую форму. Она настолько огромна и нестабильна, будто вот-вот взорвётся.",
        "name": "Время вышло",
        "back_name": "Втянутые внутрь",
        "back_flavor": "Под притяжением врат мост трещит и разваливается на части. Вместо того чтобы обрушиться в реку, оставшиеся вагоны взмывают к дыре. Вы изо всех сил вцепляетесь в поручни и в ужасе кричите, когда вас затягивает во врата. Затем всё погружается во тьму.",
        "back_text": "Каждый выживший сыщик немедленно побеждён и получает 1 ментальную травму. <b>(→И2)</b>"
    },
    {
        "code": "02165",
        "flavor": "Поезд остановился на мосту высоко над рекой Мискатоник — возможно, вы и выживете после падения, но проверять не хочется. Единственный разумный выход — как можно быстрее добраться до локомотива и заставить состав двигаться дальше.",
        "name": "Бегом!",
        "text": "<b>Цель</b> — Если сыщик входит в «Локомотив», немедленно продвиньтесь.",
        "back_name": "На крыльях пара",
        "back_text": "<b>Сыщик, который входит в «Локомотив», зачитывает вслух следующее:\n</b><blockquote><i>Путь к локомотиву преграждает тендер, заполненный углём. Преодолев страх, вы вылезаете в ближайшее окно, карабкаетесь на крышу поезда и пробираетесь к паровозу. Поезд тянет назад, и из-за этого вы едва удерживаетесь на ногах. Когда вы уже почти у цели, сверху на вас пикирует крылатая тварь, состоящая из обжигающе горячего пара.</i></blockquote>Вы должны решить (выбрать одно):\n• Пройдите проверку [agility] (3), чтобы увернуться от существа. При провале вы отпрыгиваете слишком далеко и едва успеваете уцепиться за борт. Хоть вам и удаётся забраться наверх, этот случай будет преследовать вас в кошмарах. Вы получаете 1 ментальную травму.\n• Пройдите проверку [combat] (3), чтобы выдержать невероятный жар чудовища. При провале тварь пролетает прямо сквозь ваше тело, обжигая его. Вы получаете 1 физическую травму."
    },
    {
        "code": "02166",
        "flavor": "Вам удалось добраться до кабины, но теперь вы должны раскочегарить двигатель, чтобы преодолеть притяжение врат.",
        "name": "Запустить машину!",
        "text": "<b>Цель</b> — Если в «Локомотиве» не осталось улик, немедленно продвиньтесь.",
        "back_name": "Полный вперёд!",
        "back_flavor": "Паровая машина с рёвом оживает, и колёса приходят в движение. Подбросив в топку уголь, вы с облегчением убеждаетесь, что поезд снова мчится по рельсам.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "02167",
        "name": "Пассажирский вагон",
        "text": "«Пассажирский вагон» связан с локациями справа и слева от него.\n<b>Обязательно</b> — После того как вы вошли в «Пассажирский вагон»: Вы должны либо сбросить с руки карты, на которых суммарно есть хотя бы 2 символа [agility], либо получить 2 раны.",
        "traits": "Поезд.",
        "back_name": "Вагон",
        "back_text": "Вагон связан с локациями справа и слева от него.\nВы не можете войти в вагон, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "02168",
        "name": "Пассажирский вагон",
        "text": "«Пассажирский вагон» связан с локациями справа и слева от него.\n<b>Обязательно</b> — После того как вы вошли в «Пассажирский вагон»: Вы должны либо сбросить с руки карты, на которых суммарно есть хотя бы 2 символа [combat], либо получить 2 раны.",
        "traits": "Поезд.",
        "back_name": "Вагон",
        "back_text": "Вагон связан с локациями справа и слева от него.\nВы не можете войти в вагон, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "02169",
        "name": "Пассажирский вагон",
        "text": "«Пассажирский вагон» связан с локациями справа и слева от него.\n<b>Обязательно</b> — После того как вы вошли в «Пассажирский вагон»: Вы должны либо сбросить с руки карты, на которых суммарно есть хотя бы 2 символа [willpower], либо получить 2 раны.",
        "traits": "Поезд.",
        "back_name": "Вагон",
        "back_text": "Вагон связан с локациями справа и слева от него.\nВы не можете войти в вагон, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "02170",
        "name": "Пассажирский вагон",
        "text": "«Пассажирский вагон» связан с локациями справа и слева от него.\n<b>Обязательно</b> — После того как вы вошли в «Пассажирский вагон»: Вы должны либо сбросить с руки карты, на которых суммарно есть хотя бы 2 символа [intellect], либо получить 2 раны.",
        "traits": "Поезд.",
        "back_name": "Вагон",
        "back_text": "Вагон связан с локациями справа и слева от него.\nВы не можете войти в вагон, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "02171",
        "name": "Пассажирский вагон",
        "text": "«Пассажирский вагон» связан с локациями справа и слева от него.\n<b>Обязательно</b> — После того как вы вошли в «Пассажирский вагон»: Вы должны либо сбросить с руки карту, на которой есть символ [wild], либо получить 1 рану и 1 ужас.",
        "traits": "Поезд.",
        "back_name": "Вагон",
        "back_text": "Вагон связан с локациями справа и слева от него.\nВы не можете войти в вагон, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "02172",
        "name": "Спальный вагон",
        "text": "«Спальный вагон» связан с локациями справа и слева от него.\n[action]: Получите 3 ресурса. Запомните, что <i>вы украли чужой багаж</i>. (Не чаще 1 раза за игру на всех.)",
        "traits": "Поезд.",
        "back_name": "Вагон",
        "back_text": "Вагон связан с локациями справа и слева от него.\nВы не можете войти в вагон, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "02173",
        "name": "Вагон-ресторан",
        "text": "«Вагон-ресторан» связан с локациями справа и слева от него.\n<b>Обязательно</b> — После того как вы открыли «Вагон-ресторан»: Найдите в колоде контактов и сбросе карту «Цепкий ужас» и возьмите её. Перемешайте колоду контактов.",
        "traits": "Поезд.",
        "back_name": "Вагон",
        "back_text": "Вагон связан с локациями справа и слева от него.\nВы не можете войти в вагон, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "02174",
        "name": "Вагон-салон",
        "text": "«Вагон-салон» связан с локациями справа и слева от него.\nВ «Вагоне-салоне» нельзя исследовать.\n[action] Потратьте 3 ресурса: Найдите 1 улику в «Вагоне-салоне».",
        "traits": "Поезд.",
        "back_name": "Вагон",
        "back_text": "Вагон связан с локациями справа и слева от него.\nВы не можете войти в вагон, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "02175",
        "flavor": "Никаких следов машиниста. Вам придётся самим разобраться, как запустить машину.",
        "name": "Локомотив",
        "text": "Локомотив связан с локацией слева от него.",
        "traits": "Поезд.",
        "back_text": "Локомотив связан с локацией слева от него.\nВы не можете войти в локомотив, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "02176",
        "flavor": "Машинист пытается сбросить с себя жуткую тварь, не переставая кричать от ужаса.",
        "name": "Локомотив",
        "text": "Локомотив связан с локацией слева от него.<b>\nОбязательно</b> — После того как вы открыли «Локомотив»: Найдите в колоде контактов и сбросе карту «Цепкий ужас» и возьмите её. Перемешайте колоду контактов.",
        "traits": "Поезд.",
        "back_text": "Локомотив связан с локацией слева от него.\nВы не можете войти в локомотив, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "02177",
        "flavor": "Безжизненное тело машиниста распростёрто на рычагах управления паровозом.",
        "name": "Локомотив",
        "text": "Локомотив связан с локацией слева от него.\n<b>Обязательно</b> — После того как вы открыли «Локомотив»: Возьмите 3 верхние карты колоды контактов.",
        "traits": "Поезд.",
        "back_text": "Локомотив связан с локацией слева от него.\nВы не можете войти в локомотив, если в локации слева от него не были найдены все улики."
    },
    {
        "code": "02178",
        "flavor": "Что случилось там, на другой стороне?",
        "name": "Сквозь время и пространство",
        "text": "<b>Раскрытие</b> — Сбросьте 3 верхние карты своей колоды.",
        "traits": "Безумие."
    },
    {
        "code": "02179",
        "name": "Беспомощный пассажир",
        "text": "Наплыв.\n<b>Раскрытие</b> — Введите эту карту в игру в локацию слева от вашей (если это невозможно, то в вашу локацию).\n[action] <b>Переговоры.</b> Возьмите под контроль «Беспомощного пассажира».\n<b>Обязательно</b> — Если «Беспомощный пассажир» выходит из игры: Каждый сыщик получает 1 ужас.",
        "traits": "Союзник. Посторонний."
    },
    {
        "code": "02180",
        "name": "Когти пара",
        "text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). При провале получите 2 раны и в этом раунде вы не можете перемещаться из этой локации. Раны от этого эффекта должны быть в первую очередь назначены на ваши активы, если это возможно.",
        "traits": "Мощь."
    },
    {
        "code": "02181",
        "flavor": "Вы падаете на пол оттого, что вагон начинает трястись и раскачиваться туда-сюда.",
        "name": "Сломанные рельсы",
        "text": "<b>Раскрытие</b> — Каждый сыщик в вашей локации теряет 1 действие. Каждый сыщик в вашей локации, у которого 4 или больше ран, также должен сбросить 1 актив под своим контролем.",
        "traits": "Происшествие."
    },
    {
        "code": "02182",
        "name": "Цепкий ужас",
        "text": "Охотник.\nПока вы сражаетесь с «Цепким ужасом», вы не можете перемещаться.",
        "traits": "Монстр. Чудовище."
    },
    {
        "code": "02183",
        "flavor": "Из-под кресла вырывается жуткая тварь и начинает стремительно расти, угрожая заполнить всё купе.",
        "name": "Новоявленное чудовище",
        "text": "<b>Выходит</b> — в локацию справа от вашей (или в вашу локацию, если справа нет локации).\n«Новоявленное чудовище» входит в игру повёрнутым.",
        "traits": "Монстр. Чудовище."
    }
]
