[
	{
		"back_text": "<b>Сложный / Экстремальный</b>\n[skull]: -2 (или -4, если «Охотящийся ужас» в вашей локации).\n[cultist]: -3. При провале найдите в колоде контактов, сбросе и пустоте «Охотящийся ужас» и выложите его в вашу локацию, если можете.\n[tablet]: -4. Если «Охотящийся ужас» в вашей локации, он немедленно атакует вас.\n[elder_thing]: -5. При провале сбросьте 1 актив под вашим контролем.",
		"code": "02118",
		"name": "Мискатоникский музей",
		"text": "<b>Лёгкий / Обычный</b>\n[skull]: -1 (или -3, если «Охотящийся ужас» в вашей локации).\n[cultist]: -1. При провале найдите в колоде контактов, сбросе и пустоте «Охотящийся ужас» и выложите его в вашу локацию, если можете.\n[tablet]: -2. Положите 1 свою улику в свою локацию.\n[elder_thing]: -3. При провале сбросьте 1 актив под вашим контролем."
	},
	{
		"back_flavor": "Из полумрака музейных залов, размахивая чёрными кожистыми крыльями, выскальзывает чудовищная змееподобная тварь.",
		"back_name": "Тварь из пустоты",
		"back_text": "Если «Охотящийся ужас» в игре, положите на него 1 безысходность.\nЕсли «Охотящийся ужас» не в игре, найдите в колоде контактов, сбросе и пустоте «Охотящийся ужас» и выложите его в «Вестибюль», если это возможно. Замешайте сброс контактов в колоду контактов.",
		"code": "02119",
		"flavor": "Доктор Армитедж одолжил университетский экземпляр латинского перевода «Некрономикона» своему коллеге Гарольду Уолстеду, хранителю Мискатоникского музея. Беспокоясь, что за книгой всё ещё идёт охота, вы отправляетесь за ней в музей.",
		"name": "Ограниченный доступ",
		"text": "<b>Обязательно</b> — Когда «Охотящийся ужас» входит в игру: Прикрепите к нему отложенную карту «Порождение теней» или положите 1 ресурс на «Порождение теней», если оно уже прикреплено."
	},
	{
		"back_flavor": "Существо не отступает, преследуя вас по всему музею.",
		"back_name": "Преследуемые",
		"back_text": "Если «Охотящийся ужас» в игре, положите на него 1 безысходность.\nЕсли «Охотящийся ужас» не в игре, найдите в колоде контактов, сбросе и пустоте «Охотящийся ужас» и выложите его в «Вестибюль», если это возможно. Замешайте сброс контактов в колоду контактов.",
		"code": "02120",
		"flavor": "Тени в музее растут и становятся темнее. Они удлиняются и колеблются, и в них вам мерещится жилистое тело невероятного существа, которое стремительно скользит на периферии вашего зрения…",
		"name": "Тени сгущаются",
		"text": "<b>Обязательно</b> — Когда «Охотящийся ужас» входит в игру: Прикрепите к нему отложенную карту «Порождение теней» или положите 1 ресурс на «Порождение теней», если оно уже прикреплено."
	},
	{
		"back_flavor": "Не в силах одолеть тварь, вы бежите прочь. В каждой тени, в каждом коридоре вам видится жуткое змеиное тело, и от его присутствия музейные залы становятся ещё темнее. Когда вы добираетесь до выхода, существо уже поджидает вас в дверном проёме. В короткой схватке вам удаётся вырваться наружу, но чудовище успевает покусать вас ужасными клыками, и теперь вы навсегда отравлены его ядом.",
		"back_name": "Изгнанные",
		"back_text": "Каждый сыщик, который не совершил побег, побеждён и получает 1 физическую травму.",
		"code": "02121",
		"flavor": "С каждой минутой тварь становится всё крупнее и ужаснее. Она скользит из тени в тень, и вы ждёте нападения отвратительного чудовища в каждой комнате, из каждого угла.",
		"name": "В каждой тени",
		"text": "<b>Обязательно</b> — Когда «Охотящийся ужас» входит в игру: Прикрепите к нему отложенную карту «Порождение теней» или положите 1 ресурс на «Порождение теней», если оно уже прикреплено."
	},
	{
		"back_name": "Вход найден",
		"back_text": "<b>Если сыщики потратили улики, чтобы продвинуться:\n</b><blockquote><i>Вы громко стучите в ближайшее к охраннику окно. Тот подскакивает от неожиданности, затем подходит и распахивает створки. «Что вам нужно?» — робко спрашивает он. Вы рассказываете ему о происходящем и сообщаете, что он в смертельной опасности. Он осторожно открывает парадную дверь, качая головой: «Да сегодня и не моя смена…»</i></blockquote>Выберите сыщика. Этот сыщик берёт под контроль отложенный актив «Адам Линч». Откройте «Вестибюль». Продвиньтесь к сцене 2a «Ночь в музее».\n<hr><b>Если сыщики успешно использовали свойство [action] «Вестибюля», чтобы продвинуться:\n</b><blockquote><i>Собравшись с силами, вы с грохотом ломаете дверь. Завидев вас, охранник в ужасе кричит и убегает куда-то в глубь музея.</i></blockquote>Дверь, ведущая в музей, взломана. Откройте «Вестибюль». Продвиньтесь к сцене 2a «Проникновение со взломом».",
		"code": "02122",
		"flavor": "К несчастью, в этот поздний час вход в музей уже закрыт. Через окна вы видите охранника, но он, похоже, не замечает ничего вокруг. Возможно, вам удастся привлечь его внимание и убедить впустить вас.",
		"name": "Пробраться внутрь"
	},
	{
		"back_flavor": "Войдя в закрытый зал, вы видите хранителя музея, лежащего в луже крови, а его внутренности разбросаны вокруг, словно напоказ. Ваш желудок выворачивает, и вы еле сдерживаете желание расстаться с его содержимым. Что бы ни сотворило этот кошмар, оно где-то рядом…",
		"back_name": "Участь хранителя",
		"back_text": "Найдите в колоде контактов, сбросе, пустоте и всех игровых зонах «Охотящийся ужас» и поместите его развёрнутым в локацию «Выставочный зал (закрытый зал)».\nПродвиньтесь к сцене 3a.",
		"code": "02123",
		"flavor": "«Некрономикон» хранится где-то в закрытом зале музея. Адам едва ориентируется здесь и вздрагивает от каждого шороха. «Да я только неделю тут работаю, — объясняет он. — Что за дела, вы говорите, тут творятся?» Вы не решаетесь рассказать ему всё как есть.",
		"name": "Ночь в музее",
		"text": "<b>Цель</b> — Если сыщик входит в локацию «Выставочный зал (закрытый зал)», продвиньтесь."
	},
	{
		"back_flavor": "Войдя в закрытый зал, вы видите хранителя музея. Он сжимает в руках богато украшенную статую, словно дубину, его костюм запачкан кровью, а на лице застыл ужас. Охранник, которого вы видели прежде, лежит рядом в луже крови, его внутренности разбросаны вокруг, будто напоказ. Ваш желудок выворачивает. «Я пытался остановить его, но…» — говорит хранитель дрожащим голосом. Что бы ни сотворило этот кошмар, оно где-то рядом…",
		"back_name": "Участь охранника",
		"back_text": "Выберите сыщика. Этот сыщик берёт под контроль отложенный актив «Гарольд Уолстед».\nНайдите в колоде контактов, сбросе, пустоте и всех игровых зонах «Охотящийся ужас» и поместите его развёрнутым в локацию «Выставочный зал (закрытый зал)».\nПродвиньтесь к сцене 3a.",
		"code": "02124",
		"flavor": "«Некрономикон» хранится где-то в закрытом зале музея.",
		"name": "Проникновение со взломом",
		"text": "<b>Цель</b> — Если сыщик входит в локацию «Выставочный зал (закрытый зал)», продвиньтесь."
	},
	{
		"back_flavor": "Наконец-то вы находите запертый ящик, где хранится «Некрономикон».\nФолиант объёмом более чем в восемьсот страниц полон всевозможных жутких рисунков, формул, заклятий, пророчеств и описаний существ, обитающих за пределами пространства.\nНесомненно, это опасная книга… Но её тайны могут принести вам много пользы.",
		"back_name": "«Некрономикон»",
		"back_text": "Сыщики должны решить (выбрать одно):\n• «Она слишком опасна, чтобы оставить её. Мы должны уничтожить книгу». <b>(→И1)</b>\n• «Она слишком ценна, чтобы уничтожать её. Мы должны сохранить книгу».<b>(→И2)</b>",
		"code": "02125",
		"flavor": "Где-то здесь хранится «Некрономикон» в латинском переводе Олая Вормия. Вы должны найти книгу и бежать, пока не поздно!",
		"name": "В поисках фолианта",
		"text": "<b>Цель</b> — Если в локации «Выставочный зал (закрытый зал)» не осталось улик, продвиньтесь."
	},
	{
		"back_flavor": "Мискатоникский музей занимает обширное и величественное здание. Его фонды постоянно пополняются благодаря экспедициям, которые финансирует университет. Огромная коллекция экзотических экспонатов, редкостей и произведений искусства привлекает посетителей со всех концов страны.",
		"code": "02126",
		"flavor": "Подходя к музею, вы поплотнее запахиваете пальто, спасаясь от ледяного воздуха. Полная луна заливает здание зловещим ярким светом.",
		"name": "Вход в музей",
		"text": "Сыщики в локации «Вход в музей» не могут получать ресурсы.\n[action] <b>Побег.</b> «В конце концов, это ведь всего лишь книга».",
		"traits": "Мискатоник."
	},
	{
		"back_text": "Двери вестибюля заперты. Вы не можете переместиться в «Вестибюль».\nСчитайте, что на карте «Вход в музей» указано: «[action]: Пройдите проверку [combat] (5), чтобы попытаться взломать дверь в музей. При успехе немедленно продвиньтесь к сцене 1b».",
		"code": "02127",
		"name": "Вестибюль",
		"text": "«Вестибюль» связан с каждым экземпляром локации «Выставочный зал».\n[action] Сыщики в «Вестибюле» совместно тратят 1[per_investigator] улик: Введите в игру верхнюю карту выставочной колоды закрытой стороной вверх.",
		"traits": "Мискатоник."
	},
	{
		"back_flavor": "Дверь с табличкой «Охрана» приоткрыта, изнутри доносится запах крови.",
		"code": "02128",
		"flavor": "Похоже, пост охраны покидали в спешке. Пол под столом залит кровью. К счастью, здесь найдётся кое-что полезное.",
		"name": "Пост охраны",
		"text": "[action] [action]: Найдите среди 6 верхних карт своей колоды карту любого типа, добавьте её себе на руку, а остальные замешайте в колоду. (Не чаще 1 раза в ход.)",
		"traits": "Мискатоник."
	},
	{
		"back_flavor": "Дверь с табличкой «Охрана» приоткрыта, изнутри доносится запах крови.",
		"code": "02129",
		"flavor": "Похоже, пост охраны покидали в спешке. Пол под столом залит кровью. Также вы замечаете несколько бумаг с планами музея.",
		"name": "Пост охраны",
		"text": "[action] [action]: Посмотрите открытую сторону «Выставочного зала» в игре или верхней карты в выставочной колоде. (Не чаще 1 раза в ход.)",
		"traits": "Мискатоник."
	},
	{
		"back_flavor": "Стены коридора, ведущего к крепкой деревянной двери с табличкой «Администрация», украшены портретами хранителей музея. У каждого портрета указаны имя и годы работы. Возможно, вам это только кажется, но чем ближе к нынешнему времени, тем озабоченнее выглядят лица.",
		"code": "02130",
		"flavor": "В кабинете всё на своих местах: от книг, расставленных на полках в алфавитном порядке, до стопок бланков, разложенных по категориям на каждом столе. На спинке одного из стульев висит плащ: видимо, в этот поздний час здесь задержался кто-то кроме охраны.",
		"name": "Офис администрации",
		"text": "Вы не можете исследовать в «Офисе администрации», если у вас 4 ресурса или меньше.",
		"traits": "Мискатоник."
	},
	{
		"back_flavor": "Стены коридора, ведущего к крепкой деревянной двери с табличкой «Администрация», украшены портретами хранителей музея. У каждого портрета указаны имя и годы работы. Возможно, вам это только кажется, но чем ближе к нынешнему времени, тем озабоченнее выглядят лица.",
		"code": "02131",
		"flavor": "В кабинете всё на своих местах: от книг, расставленных на полках в алфавитном порядке, до стопок бланков, разложенных по категориям на каждом столе. На спинке одного из стульев висит плащ: видимо, в этот поздний час здесь задержался кто-то кроме охраны.",
		"name": "Офис администрации",
		"text": "Вы не можете исследовать в «Офисе администрации», если у вас на руке 4 карты или меньше.",
		"traits": "Мискатоник."
	},
	{
		"back_flavor": "Что за диковины выставлены за этими дверями? Быть может, и они хранят зловещие тайны?",
		"code": "02132",
		"flavor": "В зале царит странный холод, как будто вместе с экспонатами сюда привезли климат стылых пустошей Аляски.",
		"name": "Выставочный зал",
		"subname": "Атабаскская экспозиция",
		"text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Потеряйте все оставшиеся у вас действия и немедленно завершите свой ход.\nПока вы в этой локации, у вас +2 [agility].",
		"traits": "Мискатоник. Выставка."
	},
	{
		"back_flavor": "Что за диковины выставлены за этими дверями? Быть может, и они хранят зловещие тайны?",
		"code": "02133",
		"flavor": "Кто стал бы увековечивать столь жуткую участь?",
		"name": "Выставочный зал",
		"subname": "Экспозиция Медузы",
		"text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании в этой локации: Сбросьте 1 актив под вашим контролем.",
		"traits": "Мискатоник. Выставка."
	},
	{
		"back_flavor": "Что за диковины выставлены за этими дверями? Быть может, и они хранят зловещие тайны?",
		"code": "02134",
		"flavor": "В этой экспозиции всё против природы.",
		"name": "Выставочный зал",
		"subname": "Природная экспозиция",
		"text": "<b>Обязательно</b> — После того как вы вошли в эту локацию: Сбросьте с руки 2 случайные карты.",
		"traits": "Мискатоник. Выставка."
	},
	{
		"back_flavor": "Что за диковины выставлены за этими дверями? Быть может, и они хранят зловещие тайны?",
		"code": "02135",
		"flavor": "Зал, полный статуй из песчаника и драгоценных артефактов далёкого прошлого, напоминает усыпальницу древнего фараона.",
		"name": "Выставочный зал",
		"subname": "Египетская экспозиция",
		"text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании в этой локации: Потеряйте 1 действие.",
		"traits": "Мискатоник. Выставка."
	},
	{
		"back_flavor": "Что за диковины выставлены за этими дверями? Быть может, и они хранят зловещие тайны?",
		"code": "02136",
		"flavor": "Не нужно напоминать о том, что я смертен.\nЯ и так знаю, что смерть моя неизбежна.",
		"name": "Выставочный зал",
		"subname": "Зал мёртвых",
		"text": "<b>Обязательно</b> — После того как вы провалили проверку при исследовании в этой локации: Получите 1 ужас.",
		"traits": "Мискатоник. Выставка."
	},
	{
		"back_flavor": "Что за диковины выставлены за этими дверями? Быть может, и они хранят зловещие тайны?",
		"code": "02137",
		"flavor": "«Экспозиция ещё не открыта для обозрения».",
		"name": "Выставочный зал",
		"subname": "Закрытый зал",
		"text": "Пока «Охотящийся ужас» находится в этой локации, в ней нельзя исследовать.",
		"traits": "Мискатоник. Выставка."
	},
	{
		"code": "02138",
		"name": "Гарольд Уолстед",
		"subname": "Хранитель музея",
		"text": "У вас +2 [intellect] при исследовании в локациях [[Мискатоника]].\n<b>Обязательно</b> — Когда «Гарольд Уолстед» выходит из игры: Удалите его из игры и добавьте в мешок хаоса 1 жетон [tablet] до конца кампании.",
		"traits": "Союзник. Мискатоник."
	},
	{
		"code": "02139",
		"name": "Адам Линч",
		"subname": "Охранник музея",
		"text": "Пока «Адам Линч» под вашим контролем, свойство [action] [action] «Поста охраны» считается для вас свойством [action].\n<b>Обязательно</b> — Когда «Адам Линч» выходит из игры: Удалите его из игры и добавьте в  мешок хаоса 1 жетон [tablet] до конца кампании.",
		"traits": "Союзник. Мискатоник."
	},
	{
		"code": "02140",
		"flavor": "Это было величайшее творение Абдула Альхазреда.",
		"name": "«Некрономикон»",
		"slot": "Рука",
		"subname": "В переводе Олая Вормия",
		"text": "У вас +1 [intellect].\n[action]: Получите 2 ресурса.",
		"traits": "Вещь. Книга."
	},
	{
		"code": "02141",
		"name": "Охотящийся ужас",
		"subname": "Рождённый из пустоты",
		"text": "Охотник. Мститель.\n<b>Обязательно</b> — В начале фазы врагов: Вытяните жетон хаоса из мешка. Если на нём [skull], [cultist], [tablet], [elder_thing] или [auto_fail], разверните «Охотящийся ужас».\n<b>Обязательно</b> — Когда «Охотящийся ужас» выходит из игры, поместите его в пустоту.",
		"traits": "Монстр. Элитный."
	},
	{
		"code": "02142",
		"name": "Порождение теней",
		"text": "«Порождение теней» остаётся прикреплённым к «Охотящемуся ужасу», даже если тот входит в пустоту.\nУ «Охотящегося ужаса» +1 к бою, +1 к  здоровью и +1 к уходу за каждый ресурс на «Порождении теней». Если на «Порождении теней» хотя бы 3 ресурса, «Охотящийся ужас» также считается Огромным.",
		"traits": "Мощь."
	},
	{
		"code": "02143",
		"flavor": "…Змееподобные существа с уродливыми головами и  невероятно огромными когтистыми лапами.\nГ. Ф. Лавкрафт и А. Дерлет «Таящийся у порога»",
		"name": "Преследование во мраке",
		"text": "<b>Раскрытие</b> — Если «Охотящийся ужас» в игре, он разворачивается, начинает сражаться с вами и атакует каждого сыщика в вашей локации. В противном случае считайте, что у «Преследования во мраке» есть Наплыв.",
		"traits": "Тактика."
	},
	{
		"code": "02144",
		"name": "Переход в межмирье",
		"text": "<b>Раскрытие</b> — Пройдите проверку [willpower] (3). У этой проверки +2 к сложности, если в вашей локации есть «Охотящийся ужас». При провале вы должны (выберите одно): сбросить 5 верхних карт своей колоды либо получить 1 направленную рану и нанести 1 рану каждому своему [[союзнику]].",
		"traits": "Мощь."
	},
	{
		"code": "02145",
		"flavor": "Вы смотрите на экспонаты или экспонаты смотрят на вас?",
		"name": "Эфемерные экспонаты",
		"text": "<b>Раскрытие</b> — Пройдите проверку [intellect] (3). При провале потеряйте 1 действие за каждую единицу, которой вам не хватило.",
		"traits": "Жуть."
	},
	{
		"code": "02146",
		"name": "Скользящий по пятам",
		"text": "<b>Раскрытие</b> — Если «Охотящийся ужас» в игре, положите на него 1 безысходность. Если «Охотящийся ужас» не в игре, найдите в колоде контактов, сбросе и пустоте «Охотящийся ужас» и выложите его в вашу локацию сражающимся с вами. Перемешайте колоду контактов."
	}
]
