[
    {
        "code": "02118",
        "name": "Мискатоникский музей",
        "text": "[skull]: -1 (или −3, если «Охотящийся ужас» в вашей локации).\n[cultist]: -1. При провале найдите в колоде контактов, сбросе и пустоте «Охотящийся ужас» и выложите его в вашу локацию, если можете.\n[tablet]: -2. Положите 1 свою улику в свою локацию.\n[elder_thing]: -3. При провале сбросьте 1 актив под вашим контролем.",
        "back_text": "[skull]: -2 (или −4, если «Охотящийся ужас» в вашей локации).\n[cultist]: -3. При провале найдите в колоде контактов, сбросе и пустоте «Охотящийся ужас» и выложите его в вашу локацию, если можете.\n[tablet]: -4. Если «Охотящийся ужас» в вашей локации, он немедленно атакует вас.\n[elder_thing]: -5. При провале сбросьте 1 актив под вашим контролем."
    },
    {
        "code": "02119",
        "flavor": "Доктор Армитедж одолжил университетский экземпляр латинского перевода «Некрономикона» своему коллеге Гарольду Уолстеду, хранителю Мискатоникского музея. Беспокоясь, что за книгой всё ещё идёт охота, вы отправляетесь за ней в музей.",
        "name": "Ограниченный доступ",
        "text": "<b>Обязательно</b> - — Когда «Охотящийся ужас» входит в игру: Прикрепите к нему отложенную карту «Порождение теней» или положите 1 ресурс на «Порождение теней», если оно уже прикреплено.",
        "back_name": "Тварь из пустоты",
        "back_flavor": "Из полумрака музейных залов, размахивая чёрными кожистыми крыльями, выскальзывает чудовищная змееподобная тварь.",
        "back_text": "Если «Охотящийся ужас» в игре, положите на него 1 безысходность.\nЕсли «Охотящийся ужас» не в игре, найдите в колоде контактов, сбросе и пустоте «Охотящийся ужас» и выложите его в «Вестибюль», если это возможно. Замешайте сброс контактов в колоду контактов."
    },
    {
        "code": "02120",
        "flavor": "Тени в музее растут и становятся темнее. Они удлиняются и колеблются, и в них вам мерещится жилистое тело невероятного существа, которое стремительно скользит на периферии вашего зрения…",
        "name": "Тени сгущаются",
        "text": "<b>Обязательно</b> - Когда «Охотящийся ужас» входит в игру: Прикрепите к нему отложенную карту «Порождение теней» или положите 1 ресурс на «Порождение теней», если оно уже прикреплено.",
        "back_name": "Преследуемые",
        "back_flavor": "Существо не отступает, преследуя вас по всему музею.",
        "back_text": "Если «Охотящийся ужас» в игре, положите на него 1 безысходность.\nЕсли «Охотящийся ужас» не в игре, найдите в колоде контактов, сбросе и пустоте «Охотящийся ужас» и выложите его в «Вестибюль», если это возможно. Замешайте сброс контактов в колоду контактов."
    },
    {
        "code": "02121",
        "flavor": "С каждой минутой тварь становится всё крупнее и ужаснее. Она скользит из тени в тень, и вы ждёте нападения отвратительного чудовища в каждой комнате, из каждого угла.",
        "name": "В каждой тени",
        "text": "<b>Обязательно</b> - Когда «Охотящийся ужас» входит в игру: Прикрепите к нему отложенную карту «Порождение теней» или положите 1 ресурс на «Порождение теней», если оно уже прикреплено.",
        "back_name": "Изгнанные",
        "back_flavor": "Не в силах одолеть тварь, вы бежите прочь. В каждой тени, в каждом коридоре вам видится жуткое змеиное тело, и от его присутствия музейные залы становятся ещё темнее. Когда вы добираетесь до выхода, существо уже поджидает вас в дверном проёме. В короткой схватке вам удаётся вырваться наружу, но чудовище успевает покусать вас ужасными клыками, и теперь вы навсегда отравлены его ядом.",
        "back_text": "Каждый сыщик, который не совершил побег, побеждён и получает 1 физическую травму."
    },
    {
        "code": "02122",
        "flavor": "К несчастью, в этот поздний час вход в музей уже закрыт. Через окна вы видите охранника, но он, похоже, не замечает ничего вокруг. Возможно, вам удастся привлечь его внимание и убедить впустить вас.",
        "name": "Пробраться внутрь",
        "back_name": "Вход найден",
        "back_text": "<b>Если сыщики потратили улики, чтобы продвинуться:\n</b><blockquote><i>Вы громко стучите в ближайшее к охраннику окно. Тот подскакивает от неожиданности, затем подходит и распахивает створки. «Что вам нужно?» — робко спрашивает он. Вы рассказываете ему о происходящем и сообщаете, что он в смертельной опасности. Он осторожно открывает парадную дверь, качая головой: «Да сегодня и не моя смена…»</i></blockquote>Выберите сыщика. Этот сыщик берёт под контроль отложенный актив «Адам Линч». Откройте «Вестибюль». Продвиньтесь к сцене 2a «Ночь в музее».\n<hr><b>Если сыщики успешно использовали свойство [action] «Вестибюля», чтобы продвинуться:\n</b><blockquote><i>Собравшись с силами, вы с грохотом ломаете дверь. Завидев вас, охранник в ужасе кричит и убегает куда-то в глубь музея.</i></blockquote>Дверь, ведущая в музей, взломана. Откройте «Вестибюль». Продвиньтесь к сцене 2a «Проникновение со взломом»."
    },
    {
        "code": "02123",
        "flavor": "«Некрономикон» хранится где-то в закрытом зале музея. Адам едва ориентируется здесь и вздрагивает от каждого шороха. «Да я только неделю тут работаю, — объясняет он. — Что за дела, вы говорите, тут творятся?» Вы не решаетесь рассказать ему всё как есть.",
        "name": "Ночь в музее",
        "text": "<b>Цель</b> - — Если сыщик входит в локацию «Выставочный зал (закрытый зал)», продвиньтесь.",
        "back_name": "Участь хранителя",
        "back_flavor": "Войдя в закрытый зал, вы видите хранителя музея, лежащего в луже крови, а его внутренности разбросаны вокруг, словно напоказ. Ваш желудок выворачивает, и вы еле сдерживаете желание расстаться с его содержимым. Что бы ни сотворило этот кошмар, оно где-то рядом…",
        "back_text": "Найдите в колоде контактов, сбросе, пустоте и всех игровых зонах «Охотящийся ужас» и поместите его развёрнутым в локацию «Выставочный зал (закрытый зал)».\nПродвиньтесь к сцене 3a."
    },
    {
        "code": "02124",
        "flavor": "«Некрономикон» хранится где-то в закрытом зале музея.",
        "name": "Проникновение со взломом",
        "text": "<b>Цель</b> — Если сыщик входит в локацию «Выставочный зал (закрытый зал)», продвиньтесь.",
        "back_name": "Участь охранника",
        "back_flavor": "Войдя в закрытый зал, вы видите хранителя музея. Он сжимает в руках богато украшенную статую, словно дубину, его костюм запачкан кровью, а на лице застыл ужас. Охранник, которого вы видели прежде, лежит рядом в луже крови, его внутренности разбросаны вокруг, будто напоказ. Ваш желудок выворачивает. «Я пытался остановить его, но…» — говорит хранитель дрожащим голосом. Что бы ни сотворило этот кошмар, оно где-то рядом…",
        "back_text": "Выберите сыщика. Этот сыщик берёт под контроль отложенный актив «Гарольд Уолстед».\nНайдите в колоде контактов, сбросе, пустоте и всех игровых зонах «Охотящийся ужас» и поместите его развёрнутым в локацию «Выставочный зал (закрытый зал)».\nПродвиньтесь к сцене 3a."
    },
    {
        "code": "02125",
        "flavor": "Где-то здесь хранится «Некрономикон» в латинском переводе Олая Вормия. Вы должны найти книгу и бежать, пока не поздно!",
        "name": "В поисках фолианта",
        "text": "<b>Цель</b> — Если в локации «Выставочный зал (закрытый зал)» не осталось улик, продвиньтесь.",
        "back_name": "«Некрономикон»",
        "back_flavor": "Наконец-то вы находите запертый ящик, где хранится «Некрономикон».\nФолиант объёмом более чем в восемьсот страниц полон всевозможных жутких рисунков, формул, заклятий, пророчеств и описаний существ, обитающих за пределами пространства.\nНесомненно, это опасная книга… Но её тайны могут принести вам много пользы.",
        "back_text": "Сыщики должны решить (выбрать одно):\n• «Она слишком опасна, чтобы оставить её. Мы должны уничтожить книгу». <b>(→И1)</b>\n• «Она слишком ценна, чтобы уничтожать её. Мы должны сохранить книгу».<b>(→И2)</b>"
    },
    {
        "code": "02126",
        "flavor": "Подходя к музею, вы поплотнее запахиваете пальто, спасаясь от ледяного воздуха. Полная луна заливает здание зловещим ярким светом.",
        "name": "Вход в музей",
        "text": "Сыщики в локации «Вход в музей» не могут получать ресурсы.\n[action] <b>Побег.</b> «В конце концов, это ведь всего лишь книга».",
        "traits": "Мискатоник.",
        "back_flavor": "Мискатоникский музей занимает обширное и величественное здание. Его фонды постоянно пополняются благодаря экспедициям, которые финансирует университет. Огромная коллекция экзотических экспонатов, редкостей и произведений искусства привлекает посетителей со всех концов страны."
    },
    {
        "code": "02127",
        "name": "Вестибюль",
        "text": "«Вестибюль» связан с каждым экземпляром локации «Выставочный зал».\n[action] Сыщики в «Вестибюле» совместно тратят 1 [per_investigator] улик: Введите в игру верхнюю карту выставочной колоды закрытой стороной вверх.",
        "traits": "Мискатоник.",
        "back_text": "Двери вестибюля заперты. Вы не можете переместиться в «Вестибюль».\nСчитайте, что на карте «Вход в музей» указано: «[action]: Пройдите проверку [combat] (5) чтобы попытаться взломать дверь в музей. При успехе немедленно продвиньтесь к сцене 1b»."
    },
    {
        "code": "02128",
        "flavor": "Похоже, пост охраны покидали в спешке. Пол под столом залит кровью. К счастью, здесь найдётся кое-что полезное.",
        "name": "Пост охраны",
        "text": "[action] [action]: Найдите среди 6 верхних карт своей колоды карту любого типа, добавьте её себе на руку, а остальные замешайте в колоду. (Не чаще 1 раза в ход.)",
        "traits": "Мискатоник.",
        "back_flavor": "Дверь с табличкой «Охрана» приоткрыта, изнутри доносится запах крови."
    },
    {
        "code": "02129",
        "flavor": "Похоже, пост охраны покидали в спешке. Пол под столом залит кровью. Также вы замечаете несколько бумаг с планами музея.",
        "name": "Пост охраны",
        "text": "[action] [action]: Посмотрите открытую сторону «Выставочного зала» в игре или верхней карты в выставочной колоде. (Не чаще 1 раза в ход.)",
        "traits": "Мискатоник.",
        "back_flavor": "Дверь с табличкой «Охрана» приоткрыта, изнутри доносится запах крови."
    },
    {
        "code": "02130",
        "flavor": "This office is meticulously organized, from the books in alphabetical order on the shelves to the stacks of forms organized by category on each desk. A coat is draped over one of the nearby chairs; perhaps somebody other than the security guard is still here at this late hour.",
        "name": "Administration Office",
        "text": "You cannot investigate Administration Office while you have 4 or fewer resources.",
        "traits": "Мискатоник.",
        "back_flavor": "A sturdy wooden door with a plaque next to it reads: \"Administration.\" In the hall outside the doorway, you see a row of paintings depicting the museum’s many curators through the years, each adorned with their name and years of employment. Perhaps it’s just your imagination, but they look more distressed in recent years."
    },
    {
        "code": "02131",
        "flavor": "This office is meticulously organized, from the books in alphabetical order on the shelves to the stacks of forms organized by category on each desk. A coat is draped over one of the nearby chairs; perhaps somebody other than the security guard is still here at this late hour.",
        "name": "Administration Office",
        "text": "You cannot investigate Administration Office while you have 4 or fewer cards in your hand.",
        "traits": "Мискатоник.",
        "back_flavor": "A sturdy wooden door with a plaque next to it reads: \"Administration.\" In the hall outside the doorway, you see a row of paintings depicting the museum’s many curators through the years, each adorned with their name and years of employment. Perhaps it’s just your imagination, but they look more distressed in recent years."
    },
    {
        "code": "02132",
        "flavor": "A strange chill fills this hall, as if the climate of Alaskan wilderness has traveled along with the artifacts on display.",
        "name": "Exhibit Hall",
        "subname": "Athabaskan Exhibit",
        "text": "<b>Forced</b> - After you enter this location: Lose all of your remaining actions and immediately end your turn.\nWhile you are in this location, you get +2 [agility].",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "02133",
        "flavor": "Who would immortalize such a terrible fate?",
        "name": "Exhibit Hall",
        "subname": "Medusa Exhibit",
        "text": "<b>Forced</b> - After you fail a skill test while investigating this location: Discard an asset you control.",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "02134",
        "flavor": "Nothing about this exhibit is natural.",
        "name": "Exhibit Hall",
        "subname": "Nature Exhibit",
        "text": "<b>Forced</b> - After you enter this location: Discard 2 cards from your hand at random.",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "02135",
        "flavor": "Sandstone sculptures and bejeweled artifacts from another era clutter this exhibit, like the tomb of an ancient pharoah.",
        "name": "Exhibit Hall",
        "subname": "Egyptian Exhibit",
        "text": "<b>Forced</b> - After you fail a skill test while investigating this location: Lose 1 action.",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "02136",
        "flavor": "I need no reminder of my mortality.\nI know my death is imminent.",
        "name": "Exhibit Hall",
        "subname": "Hall of the Dead",
        "text": "<b>Forced</b> - After you fail a skill test while investigating this location: Take 1 horror.",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "02137",
        "flavor": "Exhibit Not Yet Open For Viewing.",
        "name": "Exhibit Hall",
        "subname": "Restricted Hall",
        "text": "While Hunting Horror is at this location, this location cannot be investigated.",
        "traits": "Miskatonic. Exhibit.",
        "back_flavor": "What alluring artifacts are displayed inside?\nDo they, too, hold a sinister secret?"
    },
    {
        "code": "02138",
        "name": "Harold Walsted",
        "subname": "Curator of the Museum",
        "text": "You get +2 [intellect] while investigating [[Miskatonic]] locations.\n<b>Forced</b> - When Harold Walsted leaves play: Remove him from the game and add 1 [tablet] token to the chaos bag for the remainder of the campaign.",
        "traits": "Ally. Miskatonic."
    },
    {
        "code": "02139",
        "name": "Adam Lynch",
        "subname": "Museum Security",
        "text": "While you control Adam Lynch, treat the \"[action] [action]\" ability on the Security Office as if it were an \"[action]\" ability.\n<b>Forced</b> - When Adam Lynch leaves play: Remove him from the game and add 1 [tablet] token to the chaos bag for the remainder of the campaign.",
        "traits": "Ally. Miskatonic."
    },
    {
        "code": "02140",
        "flavor": "It was Abdul Alhazred’s magnum opus.",
        "name": "The Necronomicon",
        "subname": "Olaus Wormius Translation",
        "text": "You get +1 [intellect].\n[action]: Gain 2 resources.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "02141",
        "name": "Hunting Horror",
        "subname": "Spawned from the Void",
        "text": "Hunter. Retaliate.\n<b>Forced</b> - At the start of the enemy phase: Reveal a random token from the chaos bag. If the revealed token has a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol, ready Hunting Horror.\n<b>Forced</b> - When Hunting Horror leaves play, place it in the void.",
        "traits": "Monster. Elite."
    },
    {
        "code": "02142",
        "name": "Shadow-spawned",
        "text": "Shadow-spawned remains attached to Hunting Horror if it enters the void.\nHunting Horror gets +1 fight, +1 health, and +1 evade for each resource on Shadow-spawned. If there are 3 resources on Shadow-spawned, Hunting Horror also gains Massive.",
        "traits": "Power."
    },
    {
        "code": "02143",
        "flavor": "...viperine creatures, which had curiously distorted heads, and grotesquely great clawed appendages...\n–H.P. Lovecraft & August Derleth, The Lurker at the Threshold",
        "name": "Stalked in the Dark",
        "text": "<b>Revelation</b> - If Hunting Horror is in play, it readies, engages you, and attacks each investigator at your location. Otherwise, Stalked in the Dark gains surge.",
        "traits": "Tactic."
    },
    {
        "code": "02144",
        "name": "Passage into the Veil",
        "text": "<b>Revelation</b> - Test [willpower] (3). This test has +2 difficulty if Hunting Horror is at your location. If you fail you must either (choose one): discard the top 5 cards of your deck, or take 1 direct damage and deal 1 damage to each of your <i><b>Ally</b></i> assets.",
        "traits": "Power."
    },
    {
        "code": "02145",
        "flavor": "Are you watching the exhibits, or are the exhibits watching you?",
        "name": "Ephemeral Exhibits",
        "text": "<b>Revelation</b> - Test [intellect] (3). If you fail, lose 1 action for each point you failed by.",
        "traits": "Terror."
    },
    {
        "code": "02146",
        "name": "Slithering Behind You",
        "text": "<b>Revelation</b> - If Hunting Horror is in play, add 1 doom to it. If Hunting Horror is not in play, search the encounter deck, discard pile, and the void for Hunting Horror and spawn it at your location, engaged with you. Shuffle the encounter deck."
    }
]
