[
	{
		"code": "02225",
		"flavor": "Утешение слабое, но вам хватает.",
		"name": "«Раз у него есть кровь…»",
		"text": "Быстрое. Играйте после того, как вы победили врага-[[монстра]].\nКаждый сыщик в вашей локации вылечивает столько ужаса, каков ужас этого врага."
	},
	{
		"code": "02226",
		"name": "«Спрингфилд» обр. 1903 г.",
		"slot": "Рука ×2",
		"text": "Многоразовый (3 патрона).\n[action]<b> </b>Потратьте 1 патрон: <b>Бой.</b> У вас +3 [combat] и вы наносите +2 раны в этой атаке. Нельзя использовать, чтобы атаковать врагов, с которыми вы сражаетесь.",
		"traits": "Вещь. Оружие. Огнестрельное."
	},
	{
		"code": "02227",
		"flavor": "Чтобы научиться новому, сначала следует подвергнуть сомнению всё, что ты знаешь.",
		"name": "Пытливый ум",
		"text": "Добавляйте к проверке, только если в вашей локации есть улика.",
		"traits": "Врождённый."
	},
	{
		"code": "02228",
		"name": "Найти слабое место",
		"text": "Быстрое. Играйте во время любого [free] окна игрока.\nВыберите врага в вашей локации. Пройдите проверку [intellect] (X), где X равен значению боя этого врага. При успехе за каждую единицу, на которую вы превысили сложность, у этого врага -1 к бою, когда он будет в следующий раз атакован в этой фазе.",
		"traits": "Интуиция."
	},
	{
		"code": "02229",
		"name": "Сообразительность",
		"text": "Если сложность этой проверки превышена на 2 или больше, сразу после её прохождения вы можете совершить 1 действие, как если бы сейчас был ваш ход (это действие не идёт в счёт числа действий, которые вы можете совершить за ход).",
		"traits": "Врождённый."
	},
	{
		"code": "02230",
		"name": "Счастливые игральные кости",
		"slot": "Аксессуар",
		"subname": "Или нет?",
		"text": "Исключительные.\n[reaction] Когда вы вытянули жетон хаоса без [auto_fail], потратьте 2 ресурса: Игнорируйте этот жетон хаоса, вытяните другой и разыграйте его. Если при этом вытянут [auto_fail], удалите эту карту из игры (это нельзя ни игнорировать, ни отменить).",
		"traits": "Вещь. Редкая."
	},
	{
		"code": "02231",
		"name": "Изворотливость",
		"text": "Добавляйте только к проверке, которую проходите сами.\nЕсли вы превысили сложность на 2 или больше, после этой проверки верните «Изворотливость» на руку, вместо того чтобы сбросить.",
		"traits": "Врождённый. Развитый."
	},
	{
		"code": "02232",
		"name": "Алисса Грэм",
		"slot": "Союзник",
		"subname": "Говорящая с мёртвыми",
		"text": "У вас +1 [intellect].\n[free] Поверните «Алиссу Грэм»: Посмотрите верхнюю карту колоды любого сыщика или колоды контактов. Затем можете положить на «Алиссу Грэм» 1 безысходность, чтобы убрать посмотренную карту под низ той же колоды.",
		"traits": "Союзник. Чародей."
	},
	{
		"code": "02233",
		"name": "Ритуал поиска",
		"slot": "Магический",
		"text": "Многоразовый (3 заряда).\n[action] Потратьте 1 заряд: <b>Исследование.</b> Это исследование использует [willpower] вместо [intellect]. У вас +2 [willpower] в этой проверке. При успехе найдите в этой локации 2 дополнительные улики. Если при этой проверке вытянут [skull], [cultist], [tablet], [elder_thing] или [auto_fail], после прохождения проверки потеряйте все оставшиеся действия и немедленно завершите свой ход.",
		"traits": "Заклинание."
	},
	{
		"code": "02234",
		"name": "Тёмная лошадка",
		"text": "Не более 1 такой карты на сыщика.\nВ фазе передышки вы можете не получать ресурсы, если хотите.\nПока в вашем пуле нет ресурсов, у вас +1 [willpower], +1 [intellect], +1 [combat] и +1 [agility].",
		"traits": "Состояние."
	},
	{
		"code": "02235",
		"name": "Инстинкт выживания",
		"text": "Если эта проверка проходит при попытке ухода и успешна, уходящий сыщик может немедленно уйти от каждого другого врага, с которым сражается, и может переместиться в связанную локацию.",
		"traits": "Врождённый. Развитый."
	}
]
