[
    {
        "code": "02236",
        "name": "Неизмеримые и невидимые",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: -1 за каждого «Отпрыска Йог-Сотота» в игре.\n[cultist]: Вытяните ещё один жетон. При провале получите 1 ужас.\n[tablet]: 0. Вы должны выбрать: либо удалите все улики с одного «Отпрыска Йог-Сотота» в игре, либо модификатор этого жетона равен −4 вместо 0.\n[elder_thing]: -3. Если этот жетон вытянут при атаке на «Отпрыска Йог-Сотота» или при попытке уйти от него, этот враг немедленно атакует вас.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: -2 за каждого «Отпрыска Йог-Сотота» в игре.\n[cultist]: Вытяните ещё один жетон. При провале получите 1 ужас и 1 рану.\n[tablet]: 0. Вы должны выбрать: либо удалите все улики с одного «Отпрыска Йог-Сотота» в игре, либо эта проверка автоматически провалена.\n[elder_thing]: -5. Если этот жетон вытянут при атаке на «Отпрыска Йог-Сотота» или при попытке уйти от него, этот враг немедленно атакует вас."
    },
    {
        "code": "02237",
        "flavor": "Жители Данвича перепуганы сообщениями об ужасных существах, которые бесчинствуют в округе. И что хуже всего — похоже, эти твари невидимы невооружённым глазом.",
        "name": "Разъярённые твари",
        "text": "<b>Обязательно</b> — В конце фазы врагов: Единожды переместите каждого «Отпрыска Йог-Сотота» в сторону случайной локации.",
        "back_name": "Беда пришла",
        "back_flavor": "На разбитой дороге перед вами притормаживает дряхлый пикап. Не глуша двигатель, Джо Осборн кричит вам через разбитое боковое стекло: «Оно разнесло ферму Эриксов! Весь дом в куски! Бедные Генри и Марта…»\nВы спрашиваете, где находится земля Эриксов, и ответ Осборна подтверждает ваши худшие опасения. Раз это нападение произошло совсем недавно, значит, на свободе разгуливает гораздо больше чудовищ.",
        "back_text": "Замешайте сброс контактов в колоду контактов.\nВыложите одного из отложенных «Отпрысков Йог-Сотота» в случайную локацию, если это возможно."
    },
    {
        "code": "02238",
        "flavor": "Время от времени порывы ветра из ущелья Холодных ключей наполняли неописуемым зловонием и без того тяжёлый ночной воздух… Однако тварь не спешила выходить к ним. Что бы ни скрывалось в ущелье, сейчас оно выжидало, и Армитедж сказал коллегам, что попытка напасть на него в темноте будет самоубийством.\nГовард Ф. Лавкрафт «Ужас Данвича»",
        "name": "Выжидая",
        "text": "<b>Обязательно</b> — В конце фазы врагов: Единожды переместите каждого «Отпрыска Йог-Сотота» в сторону случайной локации.",
        "back_name": "Негде скрыться",
        "back_text": "Замешайте сброс контактов в колоду контактов. <b>Если хотя бы один «Отпрыск Йог-Сотота» ещё отложен, ведущий сыщик зачитывает вслух следующее:</b>\n<blockquote><i>В небе сгущаются мрачные грозовые тучи, и окрестности накрывает пеленой дождя. Вы прячетесь от ливня в полуразрушенной лачуге. Вспыхивает молния, и в её свете вы замечаете под дождём очертания чего-то огромного. Внезапно деревья вдалеке изгибаются, хотя не видно ничего, что могло бы их гнуть. Спустя несколько секунд нечто огромное и мощное, как грузовик, обрушивается на ваше укрытие.</i></blockquote>\nВыложите одного из отложенных «Отпрысков Йог-Сотота» в локацию ведущего сыщика, если это возможно. Затем каждый сыщик в этой локации проходит проверку [agility] (4). Только что выложенный «Отпрыск Йог-Сотота» атакует каждого сыщика, который провалил эту проверку."
    },
    {
        "code": "02239",
        "flavor": "Нешуточное это было дело — выслеживать нечто невидимое, огромное, как дом, и преисполненное неистовой демонической злобы.\nГовард Ф. Лавкрафт «Ужас Данвича»",
        "name": "Чудовища повсюду",
        "text": "У каждого врага-[[чудовища]] +1 к бою и +1 к уходу.\n<b>Обязательно</b> — В конце фазы врагов: Единожды переместите каждого «Отпрыска Йог-Сотота» в сторону случайной локации.",
        "back_name": "В холмы",
        "back_flavor": "По всей округе раздаётся чудовищный грохот, и невозможно сказать, издают ли его те существа, на которых вы охотитесь, или же сами холмы. Вскоре после этого вы натыкаетесь на следы этих тварей, ведущие к холмам, — просеки тридцать футов шириной из растоптанных кустов и сломанных, как прутики, деревьев. Вы совсем измотаны битвой, приближается ночь, и вы предпочитаете укрыться в безопасном месте, нежели подниматься по этим чёртовым следам.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "02240",
        "flavor": "Чудовища, которые буйствуют в окрестностях Данвича, неуязвимы для обычного оружия. Их можно одолеть только колдовством. Вы должны отправиться в развалины дома Уилбура Уэйтли и найти там последние страницы таинственной рукописи.",
        "name": "Сарацинская рукопись",
        "text": "<b>Цель</b> — Только те сыщики, которые находятся на «Руинах фермы Уэйтли», могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Заклинание найдено",
        "back_text": "<b>Сверьтесь с журналом. Если доктор Армитедж пережил наследие Данвича:</b>\n<blockquote><i>«Вот! — Армитедж с облегчением вздыхает, быстро записав последние слова заклинания. — Я его перевёл». Дрожащей рукой он протягивает вам текст, явно вспоминая о своей прошлой битве с этой тварью. «Надеюсь, мне придётся произнести эти слова в последний раз, — говорит он. — Но если этого не сделать, всё будет намного, намного хуже»</i></blockquote>\nКаждый сыщик вводит в игру 1 отложенное «Тайное заклятье».\n<b>Если доктор Армитедж принесён в жертву Йог-Сототу:</b>\n<blockquote><i>С помощью того, что вы узнали в руинах фермы Уэйтли, вам удаётся расшифровать остаток заклинания, с помощью которого Армитедж когда-то уничтожил чудовище, наводившее ужас на Данвич. Однако эта работа задерживает вас на несколько часов.</i></blockquote>\nКаждый сыщик вводит в игру 1 отложенное «Тайное заклятье». Положите 1 безысходность на текущий замысел."
    },
    {
        "code": "02241",
        "flavor": "С этим заклинанием в руках вам наконец-то удастся уничтожить тварей, сеющих хаос в Данвиче…Конечно, только если вы сами сумеете остаться в живых.",
        "name": "С ними надо покончить!",
        "text": "<b>Цель</b> — Победите как можно больше «Отпрысков Йог-Сотота». Если ни в игре, ни среди отложенных карт не осталось ни одного «Отпрыска Йог-Сотота», продвиньтесь.",
        "back_name": "Выводку конец",
        "back_flavor": "Как только вы произносите последние слова заклинания, мерзкая тварь разражается хриплым нечеловеческим воплем. Она рычит и скрежещет, и звуки её карканья не имеют ничего общего с человеческим языком. Голос твари становится всё тише, она съёживается, а затем внезапно исчезает. От чудовища остаются лишь мерзкая вонь да отвратительный налёт на траве там, где оно стояло.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "02242",
        "name": "Деревня Данвич",
        "text": "[action]: <b>Побег.</b> Вы прячетесь от чудовищ.\n[free]: Вы одалживаете пару гончих, чтобы выследить тварей по запаху. Один сыщик в «Деревне Данвич» может положить 1 свою улику на любого врага-чудовище в игре. (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Путник непременно чувствует облегчение, выбравшись из деревни на просёлочную дорогу, которая петляет у подножия холмов, пересекает равнину и наконец вливается в Эйлсберийское шоссе. Лишь потом, и то не всегда, он узнаёт, что побывал в Данвиче.\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02243",
        "flavor": "Звон церковного колокола может приманить тварей к деревне, если у вас хватит духу встретиться с ними лицом к лицу.",
        "name": "Деревня Данвич",
        "text": "[action]: <b>Побег.</b> Вы прячетесь от чудовищ.\n[action]: Единожды переместите одного «Отпрыска Йог-Сотота» в сторону «Деревни Данвич».",
        "traits": "Данвич.",
        "back_flavor": "Путник непременно чувствует облегчение, выбравшись из деревни на просёлочную дорогу, которая петляет у подножия холмов, пересекает равнину и наконец вливается в Эйлсберийское шоссе. Лишь потом, и то не всегда, он узнаёт, что побывал в Данвиче.\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02244",
        "name": "Ущелье Холодных ключей",
        "text": "У каждого врага в этой локации −1 к уходу.\n[free]: Вы заманиваете тварь в густые заросли, где она запутывается в ветвях. Сыщики в «Ущелье Холодных ключей» могут совместно положить до 2 своих улик на врага-[[чудовище]] в этой локации. (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "«Оссподи! — Он аж задохнулся. — Я ж грил им не спущаться в ущелье! Да я и помыслить не мог, что кто-нибудь туды полезет, где ихние следы, да эта вонь, да эти козодои верещат днями да ночами…»”\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02245",
        "flavor": "Густой полумрак и заросли деревьев делают эти леса хорошим укрытием.",
        "name": "Ущелье Холодных ключей",
        "text": "У каждого врага в этой локации −1 к уходу.\n[reaction] После того как «Ущелье Холодных ключей» выбрано случайной локацией: Один сыщик в этой локации проходит проверку [agility] (3). При успехе выберите другую случайную локацию.",
        "traits": "Данвич.",
        "back_flavor": "«Оссподи! — Он аж задохнулся. — Я ж грил им не спущаться в ущелье! Да я и помыслить не мог, что кто-нибудь туды полезет, где ихние следы, да эта вонь, да эти козодои верещат днями да ночами…»”\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02246",
        "name": "Десятиакровый луг",
        "text": "[free]: Вы заманиваете монстра под дождь. Положите 1 улику из резерва на врага-[[чудовище]] на «Десятиакровом лугу». В конце раунда удалите 1 улику с этого врага. (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Деревья во многочисленных рощах кажутся неправдоподобно большими, а сорняки, ежевика и бурьян растут в изобилии, какого не встретишь в более населённых районах. В то же время редкие возделанные поля выглядят почти безжизненными…\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02247",
        "name": "Десятиакровый луг",
        "text": "[free]: Вы привязываете на лугу животное, чтобы приманить тварей. Каждый сыщик на «Десятиакровом лугу» может положить 1 свою улику на врага-[[чудовище]] в этой локации. (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Деревья во многочисленных рощах кажутся неправдоподобно большими, а сорняки, ежевика и бурьян растут в изобилии, какого не встретишь в более населённых районах. В то же время редкие возделанные поля выглядят почти безжизненными…\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02248",
        "flavor": "Рыхлая почва едва выдерживает ваш вес.",
        "name": "Испепелённая пустошь",
        "text": "[free]: Вы заманиваете существо на песок. Сыщики на «Испепелённой пустоши» могут совместно положить до 2 своих улик на врага-[[чудовище]] в этой локации. (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Не по себе становится и от вида неестественно гладких и симметричных вершин, большая часть которых увенчаны чётко вырисовывающимися на фоне неба коронами из каменных столбов.\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02249",
        "flavor": "Надо всей пустошью висит густой жёлтый туман, похожий на кошмарные испарения. Его струйки скользят по вашей коже и сдавливают ваши лёгкие.",
        "name": "Испепелённая пустошь",
        "text": "<b>Обязательно</b> — В конце своего хода, если вы на «Испепелённой пустоши»: Получите 1 рану.",
        "traits": "Данвич.",
        "back_flavor": "Не по себе становится и от вида неестественно гладких и симметричных вершин, большая часть которых увенчаны чётко вырисовывающимися на фоне неба коронами из каменных столбов.\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02250",
        "name": "Руины фермы Уэйтли",
        "text": "У каждого сыщика в этой локации -1 [willpower].\n[free]: Вы швыряете в чудище подвернувшуюся под руку банку с краской. Один сыщик на «Руинах фермы Уэйтли» может положить до 3 своих улик на врага-[[чудовище]] в этой локации. (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Как будто подхваченный лавиной дом скатился по почти вертикальному склону, ломая заросли кустарника.\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02251",
        "flavor": "Древние оккультные фолианты, которые вы нашли на развалинах фермы Уэйтли, рассказывают о том, как управлять чудовищами.",
        "name": "Руины фермы Уэйтли",
        "text": "У каждого сыщика в этой локации -1 [willpower].\n[action]: Пройдите проверку [intellect] (4). При успехе переместите одного «Отпрыска Йог-Сотота» на 1 локацию в любую сторону.",
        "traits": "Данвич.",
        "back_flavor": "Как будто подхваченный лавиной дом скатился по почти вертикальному склону, ломая заросли кустарника.\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02252",
        "name": "Дьяволово Пастбище",
        "text": "[free]: Вы заманиваете существо в густой туман. Один сыщик на «Дьяволовом Пастбище» может положить до 2 своих улик на врага-[[чудовище]] в этой локации. (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Овеяно легендами и Дьяволово Пастбище — мрачный безжизненный склон холма, где не растёт ни деревца, ни кустика, ни даже травинки.\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02253",
        "flavor": "Размытый недавним ливнем склон стал почти непроходимым.",
        "name": "Дьяволово Пастбище",
        "text": "[free]: Существо лезет вслед за вами в грязь. Каждый сыщик на «Дьяволовом Пастбище» может положить 1 свою улику на врага-[[чудовище]] в этой локации. (Не чаще 1 раза за игру на всех.)",
        "traits": "Данвич.",
        "back_flavor": "Овеяно легендами и Дьяволово Пастбище — мрачный безжизненный склон холма, где не растёт ни деревца, ни кустика, ни даже травинки.\nГовард Ф. Лавкрафт «Ужас Данвича»"
    },
    {
        "code": "02254",
        "flavor": "Negotium perambulans in tenebris…",
        "name": "Тайное заклятье",
        "text": "[action] <b>Бой.</b> Эта атака использует [willpower] вместо [combat]. У вас +2 [willpower] в этой атаке за каждую улику на карте атакованного врага. Используйте это свойство только против врага-[[чудовища]].",
        "traits": "Заклинание."
    },
    {
        "code": "02255",
        "flavor": "«Уверен, у нас есть шанс с ним разделаться»\nГовард Ф. Лавкрафт «Ужас Данвича»",
        "name": "Отпрыск Йог-Сотота",
        "text": "Огромный.\nУ «Отпрыска Йог-Сотота» +1 [per_investigator] к здоровью. Его нельзя атаковать или нанести ему раны, кроме как используя свойство «Тайного заклятья».",
        "traits": "Монстр. Чудовище."
    },
    {
        "code": "02256",
        "name": "Исполинские чудовища",
        "text": "Опасность.\n<b>Раскрытие</b> — Прикрепите эту карту к «Отпрыску Йог-Сотота» в игре. Если этот враг в вашей локации, получите 1 рану.\nУ прикреплённого врага +1 к бою и +1 к здоровью."
    },
    {
        "code": "02257",
        "name": "Хаос и разрушение",
        "text": "<b>Раскрытие</b> - Если ни в одной локации с «Отпрыском Йог-Сотота» нет сыщиков, считайте, что у этой карты есть Наплыв. В противном случае каждый сыщик, находящийся в локации с «Отпрыском Йог-Сотота», проходит проверку [agility] (3) и при провале получает 1 рану за каждую единицу, которой ему не хватило.",
        "traits": "Происшествие."
    },
    {
        "code": "02258",
        "name": "Привлекая внимание",
        "text": "Наплыв.\n<b>Раскрытие</b> — Каждый «Отпрыск Йог-Сотота» в игре единожды перемещается в вашу сторону."
    },
    {
        "code": "02259",
        "flavor": "Вмятины по сторонам дороги ясно говорили о богохульно чудовищной массе существа…\nГовард Ф. Лавкрафт «Ужас Данвича»",
        "name": "Следы тварей",
        "text": "Опасность.\n<b>Раскрытие</b> — Вы должны (выберите одно): Получить 2 ужаса либо выложить отложенного «Отпрыска Йог-Сотота» в случайную локацию.",
        "traits": "Жуть."
    }
]
