[
    {
        "code": "02274",
        "name": "Там, где ждёт погибель",
        "text": "<b>Лёгкий / Обычный</b>\n[skull]: −1 (или −3, если вы в [[преображённой]] локации).\n[cultist]: Вытяните ещё один жетон. Отмените эффекты и символы каждой карты навыка, добавленной к этой проверке.\n[tablet]: −2 (или −4, если сейчас замысел 2).\n[elder_thing]: −X. Сбросьте 2 верхние карты своей колоды. X равен сумме напечатанных цен этих карт.",
        "back_text": "<b>Сложный / Экстремальный</b>\n[skull]: −2 (или −5, если вы в [[преображённой]] локации).\n[cultist]: Вытяните ещё один жетон. Отмените эффекты и символы каждой карты навыка, добавленной к этой проверке.\n[tablet]: −3 (если сейчас замысел 2,  вместо этого у вас автоматический провал).\n[elder_thing]: −X. Сбросьте 3 верхние карты своей колоды. X равен сумме напечатанных цен этих карт."
    },
    {
        "code": "02275",
        "flavor": "Когда вы приближаетесь к Часовому холму, в ночи раздаются завывания древних песнопений на латыни. Медлить нельзя. Если вы не остановите данвичских колдунов, кто знает, какие ужасы они могут обрушить на наш мир?",
        "name": "Призывая Древних",
        "back_name": "Мир изменился",
        "back_flavor": "Пока вы бродите по тропинкам вокруг Часового холма, пение на его вершине становится громче и обретает потустороннее звучание. Как будто подхваченное незримыми течениями, оно отдаётся эхом между деревьями.\nМир начинает меняться. Трава и деревья растворяются, как сахар в чашке чая. Сквозь видимую реальность прорезается огромное бескрайнее небо, и вы со страхом и благоговением чувствуете, как оно тянет вас к себе. Потоки магии искривляются и растекаются вокруг, причудливым образом преображая окрестности.",
        "back_text": "Замешайте сброс контактов в колоду контактов."
    },
    {
        "code": "02276",
        "flavor": "Д͠р͝е͝вн̷ие̧ ͜бы́ли, ̡Д̛ревн̢и͢е ест̀ь̶ и ̧Д͞р͏е̶вние̢ ̨буд͝ут̛. Не ̕и̸з̛в͟е͘с̧т̧н̨ы̶ми ̸на͡м м͜ес͢т͞амѝ,̧ н͡о м̧еж̡д̨у ни̷ми ̢Он́и̸ ̡и̡дут,̕ и̛зн̡ач͏аль̵н̴ые ̕и б̵е̕змят̴е́жные,̷ неи̶зм͢ер͜и͠мы̴е и̴ не-в̀и̡д̛и͢м͘ые ̕д͟ля ̡н͘ас̸.́ Йог-̨С̛о̴то͟т͢ ̨знае͏т в̵р͞ата͡.̵ Йо͝г͏-С̸о͠т̛от͟ и ес͏т̶ь̛ вр̴ат͢а͜. Й̨о́г-͞С͟о̨т͏о҉т е̛с͠т͡ь к̷лю͏ч̀ ̧и̢ ͝стр̸аж̡ ̶вр̡ат.̛ ̶П̵р͠о͜ш͘л̡о͞е̴,͏ н̕а͠стоящ̨ее̡, ̶будущ͢е̷е ͟—̷ ͏вс͠ё ͏ед̵ино в ̶Йог̶-С͝о͜то҉т͡е͏.̸ ̵Он ̸з͟нае̷т͏,́ ѓд̶е ̀Др͢е̡вн̴и͏е ҉пр̸ор͞в̛а̛л̸и̧сь҉ в ̛про̛ш͢лом͟ ѝ ͜гд̧е̨ ͝Они̴ ̧до͡л̸ж̧н͝ы͡ ̶п͝р̀о͏р̀в̡а̡тьс̵я снов͞а.̧ Он͢ зна͟ет҉, г͡де ̸О̷н̷и̡ ̷то̧птали ́зе̡мные̷ п̧оля͟  и ͜г͠де̴ ͘вс̨ё ͟е̵щ͏ё̶ топ̴чут их,̀ и почему н͝и̨кт̢о͢ ͏не ҉мож̴ет ͝у͘зр͢еть̨ Их.̸",
        "name": "Испрашивая силу",
        "back_name": "Награда за служение",
        "back_flavor": "Пение достигает кульминации, и небо над вершиной Часового холма словно разрывается. Открывшаяся щель прорезает облака и даже самый воздух.\nВы видите, как в разрыв протискивается неописуемая сущность: сферы, глаза, пасти, слизь. Тварь материализуется в небе, становясь всё огромнее, пока колдуны выкрикивают её имя: «Йа! Йа! Йог-Сотот! Йа! Йа! Йог-Сотот!»\nПотом расползающаяся масса накрывает их, и ликующее пение обрывается.\nК вашему ужасу, даже после этого невообразимая тварь не перестаёт расти.",
        "back_text": "<b>(→И2)</b>"
    },
    {
        "code": "02277",
        "flavor": "Воздух наполняет пульсирующая магическая энергия, пробирающая вас до мозга костей. Завихряясь, она проходит вдоль протоптанного следа, у которого вы стоите, и струится по нескольким боковым тропкам, прежде чем исчезнуть.",
        "name": "Путь наверх",
        "text": "<b>Цель</b> — Когда сыщики собрали необходимое число улик, они должны немедленно потратить  их и продвинуться.",
        "back_name": "Жертвоприношение",
        "back_flavor": "Плутая по лесным тропам у подножия Часового холма, вы натыкаетесь на ужасающее зрелище. На уединённой поляне лежит целое стадо мёртвых овец, чьи окровавленные трупы тщательно выложены в непонятный рисунок. Зажав нос от вони разложения, вы переступаете через искромсанных животных и направляетесь к центру этой странной картины.\nПосередине рисунка из овец лежит труп мужчины. Во лбу его блестит драгоценный камень, вдавленный прямо в череп. Глаза широко открыты, лицо искажено гримасой ужаса, словно он молит о пощаде. Хотя вам и так всё ясно, вы проверяете его пульс. Как только вы дотрагиваетесь до мужчины, камень у него во лбу рассыпается в прах и окружающий лес словно светлеет.",
        "back_text": "Чары, скрывавшие путь на вершину холма, спали. Откройте локацию «Тропа к вершине».\nУдалите все улики с каждой локации в игре."
    },
    {
        "code": "02278",
        "flavor": "Чем выше вы поднимаетесь, тем более странным и нездешним становится окружающий пейзаж. Всё сильнее чувствуется присутствие магической энергии, которая потрескивает в воздухе и пробегает по вашей коже.",
        "name": "Восхождение (вариант I)",
        "text": "Улики не могут выкладываться в любые локации, кроме [[преображённых]].\n<b>Цель</b> — Когда сыщик входит на «Вершину Часового холма», продвиньтесь.",
        "back_name": "Нарушенный ритуал",
        "back_flavor": "На вершине Часового холма вы находите несколько жителей Данвича. Почтительно склонив головы, они стоят вокруг мужчины, поющего на латыни. «Сет Бишоп?» — вы не сомневаетесь, что это он. Человек в центре круга поднимает взгляд, подтверждая вашу догадку. Вы умоляете его остановить это безумие, но он не отвечает. Достав  серебряный кулон с созвездием, который нашли на теле Сайласа, вы показываете его Сету. «Это всё, что осталось от твоего брата! — кричите вы сквозь вой ветра. — Такой участи ты хочешь для себя? Для всех нас?» Вы бросаете кулон на землю. Увидев его, Сет в ужасе отшатывается назад, спотыкается и обрывает заклинание. Когда он падает, алтарь у него за спиной раскалывается, из камня вырывается поток энергии и закручивается в воронку портала, которая тут же затягивает Бишопа. Вам едва удаётся сохранить равновесие и ухватиться за ближайший камень, чтобы врата не поглотили и вас.",
        "back_text": "Удалите из игры отложенную карту врага «Сет Бишоп»."
    },
    {
        "code": "02279",
        "flavor": "Чем выше вы поднимаетесь, тем более странным и нездешним становится окружающий пейзаж. Всё сильнее чувствуется присутствие магической энергии, которая потрескивает в воздухе и пробегает по вашей коже.",
        "name": "Восхождение (вариант II)",
        "text": "Улики не могут выкладываться в любые локации, кроме [[преображённых]].\n<b>Цель</b> — Когда сыщик входит на «Вершину Часового холма», продвиньтесь.",
        "back_name": "Поворот ключа",
        "back_flavor": "На вершине Часового холма вы находите несколько жителей Данвича. Они стоят вокруг мужчины, который безумно хохочет. По описанию, данному вам в деревне, вы узнаёте Сета Бишопа. Мужчины и женщины позади него, почтительно склонив головы, поют на латыни. «Мы сделали это! — гогочет Сет. — То, что Старый Уэйтли и его ублюдок не смогли!» Вы с отвращением видите, как его взгляд затуманивается, а глаза движутся, будто он читает что-то невидимое. «Теперь я вижу… Наконец-то вижу!» — Он поднимает руки, и камень-алтарь у него за спиной раскалывается. Оттуда вырывается поток энергии, принимающий форму открытых врат. Сет хватается за камень, чтобы его не засосало внутрь, но несколько его спутников застывают от ужаса, и их утягивает в портал. Вам едва удаётся сохранить равновесие и ухватиться за ближайший камень, чтобы врата не поглотили и вас. Самодовольно ухмыляясь, Сет поднимается на ноги.",
        "back_text": "Выложите на «Вершину Часового холма» отложенную карту «Сет Бишоп»."
    },
    {
        "code": "02280",
        "flavor": "Чем выше вы поднимаетесь, тем более странным и нездешним становится окружающий пейзаж. Всё сильнее чувствуется присутствие магической энергии, которая потрескивает в воздухе и пробегает по вашей коже.",
        "name": "Восхождение (вариант III)",
        "text": "Улики не могут выкладываться в любые локации, кроме [[преображённых]].\n<b>Цель</b> — Когда сыщик входит на «Вершину Часового холма», продвиньтесь.",
        "back_name": "Алчущий перемен",
        "back_flavor": "На вершине Часового холма вы находите несколько жителей Данвича. Они стоят вокруг мужчины, который отчаянно пытается завершить латинское заклинание. «Ничего не выходит, Сет! — кричит кто-то из его спутников. — Что же теперь делать?» Мужчина прекращает пение и вытаскивает сапожный нож. «Отец требует крови», — возвещает он, и его лицо становится совершенно безумным. Прежде чем вы успеваете двинуться, он рассекает себе левое запястье и падает на колени от боли. Камень-алтарь у него за спиной раскалывается. Оттуда вырывается поток энергии, принимающий форму открытых врат. Сет хватается за камень, чтобы его не засосало внутрь, но несколько его спутников застывают от ужаса, и их утягивает в портал. Вам едва удаётся сохранить равновесие и ухватиться за ближайший камень, чтобы врата не поглотили и вас. Раненый, но живой, Сет поднимается на ноги с самодовольным выражением на перекошенном болью лице.",
        "back_text": "Выложите на «Вершину Часового холма» отложенную карту «Сет Бишоп», положив на неё 1[per_investigator] ран."
    },
    {
        "code": "02281",
        "flavor": "Из расколотого алтарного камня на вершине холма появились врата — воронка пульсирующей энергии. Ужасная сила их притяжения гнёт деревья и затягивает внутрь обломки. Вой всасываемого воздуха заглушает все остальные звуки. Вы должны найти способ закрыть эти врата.",
        "name": "Врата открыты",
        "text": "<b>Цель</b> — Только те сыщики, которые находятся на «Вершине Часового холма», могут совместно потратить необходимое число улик, чтобы продвинуться.",
        "back_name": "Заглянуть в бездну",
        "back_flavor": "Вы не знаете, как закрыть вихрящуюся перед вами воронку, и с каждым мгновением её сила возрастает. Вы боитесь, что тварь, которую призывали колдуны, уже близко. Не имея времени на размышления, вы отчаянно пытаетесь найти ответы в раскрытом фолианте, который лежит на одном из камней.",
        "back_text": "<b>(→И1)</b>"
    },
    {
        "code": "02282",
        "name": "Подножие холма",
        "text": "«Подножие холма» связано с каждым экземпляром локации «Боковая тропа».\n[action]: <b>Исследование.</b> При успехе, вместо того  чтобы найти улики, введите в игру 1 случайную локацию «Боковая тропа» из отложенных. (Не чаще 1 раза в раунд.)\n[action]: <b>Побег.</b> «Я на такое не подписывался!»",
        "traits": "Данвич. Часовой холм.",
        "back_flavor": "Перед вами расстилается долгий подъём  к иззубренной вершине Часового холма."
    },
    {
        "code": "02283",
        "name": "Тропа к вершине",
        "text": "«Тропа к вершине» связана с каждым экземпляром локации «Преображённая тропа».\n[action]: <b>Исследование.</b> При успехе, вместо того чтобы найти улики, введите в игру 1 случайную локацию «Преображённая тропа» из отложенных. (Не чаще 1 раза в раунд.)",
        "traits": "Данвич. Часовой холм.",
        "back_flavor": "Пытаясь подняться по тропе, ведущей на Часовой холм, вы лишь без конца петляете. Всякий раз, когда вы останавливаетесь, чтобы сориентироваться, вы снова оказываетесь у подножия холма.",
        "back_text": "Путь, ведущий на холм, скрыт. Вы не можете переместиться на «Тропу к вершине»."
    },
    {
        "code": "02284",
        "flavor": "Именно здесь Уэйтли разжигали свои адские костры и проводили дьявольские ритуалы.\nГовард Ф. Лавкрафт «Ужас Данвича»",
        "name": "Вершина Часового холма",
        "text": "<b>Обязательно</b> — Когда сыщик в этой локации берёт карту [[колдовства]]: Этот сыщик получает 1 рану.",
        "traits": "Данвич. Часовой холм.",
        "back_flavor": "Путь на самую вершину холма  преграждает невидимая стена.",
        "back_text": "В качестве дополнительной цены перемещения на «Вершину Часового холма» сыщики должны совместно потратить 2[per_investigator] улик."
    },
    {
        "code": "02285",
        "name": "Лес убитых",
        "text": "<b>Обязательно</b> — После того как вы открыли «Лес убитых»: Если у вас не осталось действий, получите 2 ужаса.",
        "traits": "Данвич. Леса.",
        "back_name": "Боковая тропа",
        "back_flavor": "От протоптанного пути ответвляется тропка, уводящая глубже в леса вокруг Часового холма."
    },
    {
        "code": "02286",
        "flavor": "Здесь нет ни звука. Листья не шелестят, птицы не поют, даже ветра не слышно.",
        "name": "Жуткая поляна",
        "text": "<b>Обязательно</b> — После того как вы открыли «Жуткую поляну»: Сбросьте 2 верхние карты своей колоды за каждое оставшееся у вас действие.",
        "traits": "Данвич. Леса.",
        "back_name": "Боковая тропа",
        "back_flavor": "От протоптанного пути ответвляется тропка, уводящая глубже в леса вокруг Часового холма."
    },
    {
        "code": "02287",
        "name": "Разбитая тропа",
        "text": "<b>Обязательно</b> — После того как вы открыли «Разбитую тропу»: Положите на неё 1[per_investigator] безысходности.\n[action]: <b>Исследование.</b> При успехе, вместо того чтобы найти улики, удалите 1 безысходность с «Разбитой тропы».",
        "traits": "Данвич. Леса.",
        "back_name": "Боковая тропа",
        "back_flavor": "От протоптанного пути ответвляется тропка, уводящая глубже в леса вокруг Часового холма."
    },
    {
        "code": "02288",
        "flavor": "Несмотря на температуру воздуха, этот родник совершенно замёрз.",
        "name": "Застывший источник",
        "text": "<b>Обязательно</b> — После того как вы открыли «Застывший источник»: Потеряйте все оставшиеся у вас действия и немедленно завершите свой ход.",
        "traits": "Данвич. Леса.",
        "back_name": "Боковая тропа",
        "back_flavor": "От протоптанного пути ответвляется тропка, уводящая глубже в леса вокруг Часового холма."
    },
    {
        "code": "02289",
        "name": "Щель меж мирами",
        "text": "<b>Обязательно</b> — После того как вы открыли «Щель меж мирами»: Сбрасывайте карты с верха колоды контактов, пока не сбросите карту врага. Выложите этого врага сюда (вместо той локации, куда он обычно выходит).",
        "traits": "Данвич. Леса. Преображённая.",
        "back_name": "Преображённая тропа",
        "back_flavor": "По вашей спине пробегают мурашки, когда вы ступаете на тропу, преображённую нездешней магией."
    },
    {
        "code": "02290",
        "name": "Разорванная тропа",
        "text": "<b>Обязательно</b> — После того как вы открыли «Разорванную тропу»: Если у вас не осталось действий, получите 2 раны.",
        "traits": "Данвич. Леса. Преображённая.",
        "back_name": "Преображённая тропа",
        "back_flavor": "По вашей спине пробегают мурашки, когда вы ступаете на тропу, преображённую нездешней магией."
    },
    {
        "code": "02291",
        "name": "Вырванный лес",
        "text": "<b>Обязательно</b> — После того как вы открыли «Вырванный лес»: Если у вас не осталось действий, сбросьте 5 верхних карт своей колоды.",
        "traits": "Данвич. Леса. Преображённая.",
        "back_name": "Преображённая тропа",
        "back_flavor": "По вашей спине пробегают мурашки, когда вы ступаете на тропу, преображённую нездешней магией."
    },
    {
        "code": "02292",
        "flavor": "Нет… Нет, его не должно быть здесь! Его н е   м о ж е т быть здесь!",
        "name": "Забытые воспоминания",
        "text": "<b>Обязательно</b> — После того как вы открыли «Забытые воспоминания»: Получите 1 ужас за каждое оставшееся у вас действие.",
        "traits": "Данвич. Леса. Преображённая.",
        "back_name": "Преображённая тропа",
        "back_flavor": "По вашей спине пробегают мурашки, когда вы ступаете на тропу, преображённую нездешней магией."
    },
    {
        "code": "02293",
        "flavor": "«Да ещё он сказал, миз Кори, как пошёл поискать Сетовых коров-то, хошь и боязно ему было, и сыскал их на верхнем выгоне, у Дьяволова Пастбища, да страсть в каком виде. Половину их поминай как звали, а у той половины, что остамшись, вся кровь досуха слита…»\nГовард Ф. Лавкрафт «Ужас Данвича»",
        "name": "Сет Бишоп",
        "subname": "Колдун из Данвича",
        "text": "Мститель.",
        "traits": "Гуманоид. Чародей. Элитный."
    },
    {
        "code": "02294",
        "name": "Фанатик Ключа",
        "text": "<b>Выходит</b> — в локацию «Подножие холма».\n<b>Обязательно</b> — В конце фазы врагов «Фанатик Ключа» единожды перемещается в сторону «Вершины Часового холма». Если «Фанатик Ключа» уже на «Вершине Часового холма», вместо этого сбросьте его и положите 2 безысходности на текущий замысел.",
        "traits": "Гуманоид. Чародей."
    },
    {
        "code": "02295",
        "name": "Буйный шоггот",
        "text": "<b>Выходит</b> — в ближайшую [[преображённую]] локацию.\n<b>Обязательно</b> — Когда «Буйный шоггот» атакует: Если эта атака должна победить сыщика, вместо этого атакованный сыщик убит.",
        "traits": "Монстр. Шоггот."
    },
    {
        "code": "02296",
        "name": "Заклинания пропеты",
        "text": "<b>Раскрытие</b> — Сбросьте по 3 верхние карты каждой колоды сыщика. Каждый сыщик в [[преображённой]] локации замешивает в свою колоду все слабости из своего сброса.",
        "traits": "Колдовство."
    },
    {
        "code": "02297",
        "name": "Пространства между мирами",
        "text": "<b>Раскрытие</b> — Переверните каждую локацию в игре (кроме локаций [[Часового холма]]) закрытой стороной вверх, удалив с неё все улики. Каждый сыщик и враг в локации, перевёрнутой таким образом, немедленно перемещается в ближайшую локацию [[Часового холма]]. Перемешайте все локации (кроме локаций [[Часового холма]], чтобы игроки не знали, где какая лежит.",
        "traits": "Колдовство. Происшествие."
    },
    {
        "code": "02298",
        "name": "Пространства между мирами",
        "text": "<b>Раскрытие</b> — Каждый сыщик в локации [[Часового холма]] проходит проверку [willpower] (4). Каждый сыщик, проваливший проверку, получает 2 раны.",
        "traits": "Колдовство. Происшествие."
    }
]
