[
    {
        "code": "03189",
        "flavor": "Encendió el mechero y se encomendó a lo que pudo.",
        "name": "\"¡Nos veremos en el infierno!\"",
        "text": "Cada Enemigo que no sea [[Élite]] enfrentado a ti queda derrotado. Quedas derrotado y sufres 1 trauma físico. Esta acción no provoca ataques de oportunidad.",
        "traits": "Espíritu."
    },
    {
        "code": "03190",
        "name": "Automática del .45",
        "slot": "Mano",
        "text": "Usos (4 municiones).\n[action] Gasta 1 de munición: <b>Combatir.</b> Recibe +2 [combat] para este ataque. Este ataque inflige +1 de daño. Ignora la palabra clave Represalia para este ataque.",
        "traits": "Objeto. Arma. Arma de fuego."
    },
    {
        "code": "03191",
        "flavor": "\"Soy el hombre más sabio, pues sé una cosa, que es que no sé nada.\"\n- Platón, <u>La república</u>",
        "name": "Logical Reasoning",
        "text": "Juega esta carta sólo si tienes al menos 1 pista.\nElige un investigador que esté en tu Lugar. Ese investigador se cura 2 puntos de horror o bien descarta una carta de [[Terror]] de su zona de amenaza.",
        "traits": "Inspiración."
    },
    {
        "code": "03192",
        "name": "Signos arcaicos",
        "slot": "Arcano",
        "subname": "Piedras guías",
        "text": "Sólo puedes incluir este Apoyo en tu mazo si lo mejoras a partir de los Signos arcaicos [[(sin traducir)]], y sólo si en el registro de campaña aparece \"los investigadores han traducido los signos.\".\nUsos (3 cargas).\n[action] Gasta 1 carga: <b>Investigar.</b> Por cada 2 puntos que tengas por encima del valor mínimo de éxito, descubre 1 pista adicional en tu Lugar.",
        "traits": "Hechizo."
    },
    {
        "code": "03193",
        "name": "Signos arcaicos",
        "slot": "Arcano",
        "subname": "Profecía anunciada",
        "text": "Sólo puedes incluir este Apoyo en tu mazo si lo mejoras a partir de los Signos arcaicos [[(sin traducir)]], y sólo si en el registro de campaña aparece \"los investigadores han traducido los signos.\".\nUsos (3 cargas).\n[action] Gasta 1 carga: <b>Investigar.</b> Si tienes éxito, puedes evitar automáticamente a un Enemigo enfrentado. Esta acción no provoca ataques de oportunidad.",
        "traits": "Hechizo."
    },
    {
        "code": "03194",
        "flavor": "Me dijeron que fuera a por los ojos.",
        "name": "Golpe bajo",
        "text": "<b>Combatir.</b> Añade tu valor de [agility] a tu valor de habilidad para este ataque. Si tienes éxito por 2 o más, evita automáticamente al Enemigo atacado.",
        "traits": "Truco."
    },
    {
        "code": "03195",
        "name": "Carterista",
        "text": "Rápido.\n[reaction] Después de que evites a un Enemigo, agota el Carterista: Roba 1 carta u obtén un recurso. Si tuviste éxito por 2 o más, en lugar de eso haz ambas cosas.",
        "traits": "Talento. Ilegal."
    },
    {
        "code": "03196",
        "name": "Flujo cuántico",
        "text": "Añade tu pila de descartes a tu mazo, barájalo y roba 1 carta. Retira el Flujo cuántico de la partida.",
        "traits": "Inspiración."
    },
    {
        "code": "03197",
        "name": "Recarga",
        "text": "Elige un Apoyo [[Hechizo]] o [[Reliquia]] controlado por un investigador que esté en tu Lugar y revela una ficha de Caos aleatoria de la bolsa de caos. Si reveles un símbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail], descarta el Apoyo elegido. Si no es así, añade 3 cargas al Apoyo elegido.",
        "traits": "Hechizo."
    },
    {
        "code": "03198",
        "name": "Madame Labranche",
        "slot": "Aliado",
        "subname": "Misteriosa benefactora",
        "text": "[free] Si no tienes cartas en la mano, agota a Madame Labranche: Roba 1 carta.\n[free] Si no tienes recursos, agota a Madame Labranche: Obtén 1 recurso.",
        "traits": "Aliado. Mecenas."
    },
    {
        "code": "03199",
        "name": "Trampa de lazo",
        "text": "Vincula esta carta a tu Lugar. Límite de 1 por Lugar.\n<b>Obligado</b> - Después de que un Enemigo que no sea [[Élite]] entre en el Lugar vinculado: Agota ese Enemigo, haz que deje de estar enfrentado a todos los investigadores y vincúlale la Trampa de lazo.\n<b>Obligado</i> - Cuando el Enemigo vinculado fuese a prepararse: En lugar de eso, descarta la Trampa de lazo.",
        "traits": "Trampa. Improvisado."
    }
]
