[
    {
        "code": "03263",
        "name": "De caza",
        "text": "Rápido. Juega esta carta cuando fueses a robar una carta de Encuentro durante la fase de Mitos.\nEn lugar de eso, busca un Enemigo entre las 9 primeras cartas del mazo de Encuentros, hazlo aparecer enfrentado a ti (en vez de en su Lugar de aparición normal) y baraja el mazo de Encuentros. Si no puedes, roba la primera carta del mazo de Encuentros.",
        "traits": "Táctica."
    },
    {
        "code": "03264",
        "name": "Ceñirse al plan",
        "text": "Permanente. Excepcional.\n[reaction] Antes de que robes tu mano inicial: Busca en tu mazo hasta 3 Eventos [[Táctica]] y/o [[Suministros]] distintos y vincúlalos a Ceñirse al plan. Baraja tu mazo.\nLas cartas vinculadas a Ceñirse al plan pueden jugarse como si estuvieran en tu mano. Como coste adicional para jugar una carta vinculada, agota Ceñirse al plan.",
        "traits": "Talento."
    },
    {
        "code": "03265",
        "name": "Consejo",
        "text": "Elige a otro investigador que esté en tu Lugar y que aún no haya jugado su turno en esta ronda. Ese investigador puede realizar una acción adicional durante su turno en esta ronda.",
        "traits": "Inspiración."
    },
    {
        "code": "03266",
        "name": "Inspiración arcana",
        "text": "Usos (3 cargas).\n[free] Mientras un investigador esté jugando su turno, gasta 1 carga: Tu Lugar recibe -2 a velo hasta el final de este turno. Límite de una vez por turno.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "03267",
        "flavor": "“¡La próxima vez, conduzco yo!”",
        "name": "Escape por los pelos",
        "text": "Rápido. Juega esta carta cuando un Enemigo realice un ataque de oportunidad contra ti.\nCancela ese ataque. Recibe +2 a tu valor de habilidad para la siguiente prueba de habilidad que realices en este turno.",
        "traits": "Fortuna."
    },
    {
        "code": "03268",
        "name": "Sugestión",
        "text": "Usos (3 cargas).\n[action] Agota Sugestión: <b>Evitar.</b> Añade tu valor de [willpower] a tu valor de habilidad para este intento de evitar. Si no tienes éxito por al menos 2, retira 1 carga de Sugestión.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "03269",
        "name": "Llave de san Huberto",
        "subname": "Fuego purificador",
        "text": "Recibe +1 [willpower], +1 [intellect] y -2 de cordura.\n[reaction] Cuando fueses a ser derrotado por horror, descarta la Llave de san Huberto: Cúrate 2 puntos de horror inmediatamente.",
        "traits": "Objeto. Amuleto.",
        "slot": "Accessorio"
    },
    {
        "code": "03270",
        "name": "Barrera de protección",
        "text": "Rápido. Juega esta carta cuando un investigador que esté en cualquier Lugar robe una carta de Traición que no sea de Debilidad.\nCancela el efecto “Revelación” de esa carta. A continuación, recibe 1 punto de horror.",
        "traits": "Spell. Spirit."
    },
    {
        "code": "03271",
        "name": "Iniciada en lo arcano",
        "text": "<b>Obligado</b> - Después de que la Iniciada en lo arcano entre en juego: Coloca 1 ficha de Perdición o 2 puntos de horror sobre ella.\n[free] Agota la Iniciada en lo arcano: Busca entre las 3 primeras cartas de tu mazo 1 carta [[Hechizo]] y róbala. Baraja tu mazo.",
        "traits": "Aliado. Hechicero.",
        "slot": "Aliado"
    },
    {
        "code": "03272",
        "name": "\"¡No sin pelear!\"",
        "text": "Asigna esta carta a una prueba de habilidad sólo si estás enfrentado a un Enemigo.\nPor cada Enemigo enfrentado a ti, \"¡No sin peleer!\" obtiene [willpower] [combat] [agility].",
        "traits": "Innato."
    },
    {
        "code": "03273",
        "name": "Supervivencia real",
        "text": "Devuelve 3 habilidades [[Innato]] de tu pila de descartes a tu mano.",
        "traits": "Espíritu."
    }
]
