[
    {
        "code": "03274",
        "name": "Surgen estrellas negras",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la cantidad más alta de fichas de Perdición que haya sobre un plan en juego.\n[cultist]: Revela otra ficha. Si la ficha original fue revelada durante un ataque o intento de evitar realizado contra un Enemigo que tenga fichas de Perdición, en lugar de revelar otra ficha esta prueba de habilidad fracasa automáticamente.\n[tablet]: Revela otra ficha. Si fracasas, coloca 1 ficha de Perdición sobre cada plan.\n[elder_thing]: -2. Si fracasas, busca en el mazo y la pila de descartes de Encuentros un Enemigo [[Byakhee]] y róbalo.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es la cantidad total de fichas de Perdición que haya sobre los planes en juego.\n[cultist]: Revela otra ficha. Si hay un Enemigo con 1 o más fichas de Perdición en tu Lugar, en lugar de eso esta prueba de habilidad fracasa automáticamente.\n[tablet]: Revela otra ficha. Si no tienes éxito por al menos 1, coloca 1 ficha de Perdición sobre cada plan.\n[elder_thing]: -3. Si fracasas, busca en el mazo y la pila de descartes de Encuentros un Enemigo [[Byakhee]] y róbalo."
    },
    {
        "code": "03275",
        "flavor": "Tu barco atraca en la Porte de l’Avancée, pero entre la marea creciente y la lluvia torrencial que inunda la calle, el capitán del barco no tiene intención de quedarse. Te dice que volverá a por ti por la mañana. le dices que no se moleste; probablemente no estés aquí para entonces.",
        "name": "La marea sube",
        "text": "[free] Los investigadores, como grupo, gastan 1 pista [per_investigator]: Coloca 1 ficha de Perdición sobre este plan (este efecto puede hacer avanzar el plan en curso). Cada investigador obtiene 2 recursos. Límite de grupo de una vez por ronda.",
        "back_name": "Que el amanecer rojo adivine",
        "back_flavor": "La marea sigue subiendo rápidamente, y los muros exteriores del pueblo se ven asaltados por vientos de fuerza huracanada y una lluvia gélida. La tormenta no deja de crecer en intensidad cuando la tarde da paso a la noche. Pronto, el agua de la marea inundará la ciudad por completo.",
        "back_text": "Añade la pila de descartes de Encuentros y las dos copias puestas aparte del Terror de la marea al mazo de Encuentros y barájalo.\nComprueba el plan \"c\" en curso.\n- Si el plan 1c tiene 2 o menos fichas de Perdición, marca 1 <b>Convicción</b> en el registro de campaña.\n- Si el plan 1c tiene 3 o más fichas de Perdición, marca 1 <b>Duda</b> en el registro de campaña.\n- Si el plan 1c no es el plan \"c\" en curso, no marques ninguna <b>Duda</b> o <b>Convicción</b>."
    },
    {
        "code": "03276a",
        "flavor": "El enfurecido mar sigue golpeando la isla. Las olas chocan contra los muros, y la lluvia azota los tejados. ¿Será el embravecido mar la llave para abrir el camino? Si es así, no tienes más elección que dejar que la tormenta ruja…",
        "name": "Que ruja la tormenta",
        "text": "Cada copia de Antiguos males obtiene Oleada.\n[free] Los investigadores, como grupo, gastan 1 pista[per_investigator]: Coloca 1 ficha de Perdición sobre este plan (este efecto puede hacer avanzar este plan). Cada investigador obtiene 2 recursos. Límite de grupo de una vez por ronda.",
        "back_name": "Los mundos se entrelazan",
        "back_flavor": "Algo no va bien. La inundación ya tendría que haber activado el portal a estas alturas. Has investigado este ritual hasta donde has podido, pero, por algún motivo, no está funcionando.\nDesesperado, miras hacia el firmamento en busca de alguna señal. Varios relámpagos surcan el vórtice de nubes negras que lo cubre. Ves siluetas con túnicas amarillas que escudriñan el cielo a lomos de monstruosas criaturas aladas. De pronto, te das cuenta de tu error: la llave no era la marea, ¡sino el cielo!",
        "back_text": "Haz aparecer el Enemigo Bestia de Aldebarán puesto aparte en la Torre de la abadía.\nComprueba el registro de campaña. Si Ashleigh Clarke no aparece en la sección \"VIP muertos\", busca en tu colección a Ashleigh Clarke [[(Los cantos deben morir inaudibles)]] y haz que aparezca en ls Porte de l'Avancée.\nRetira de la partida la carta del acto 3a puesta aparte. Haz avanzar el plan al plan 3a.\n[[Tu objetivo se encuentra en el otro mazo de Plan]]."
    },
    {
        "code": "03276b",
        "flavor": "El enfurecido mar sigue golpeando la isla. Las olas chocan contra los muros, y la lluvia azota los tejados. ¿Será el embravecido mar la llave para abrir el camino? Si es así, no tienes más elección que dejar que la tormenta ruja…",
        "name": "Que ruja la tormenta",
        "text": "Cada copia de Antiguos males obtiene Oleada.\n[free] Los investigadores, como grupo, gastan 1 pista[per_investigator]: Coloca 1 ficha de Perdición sobre este plan (este efecto puede hacer avanzar este plan). Cada investigador obtiene 2 recursos. Límite de grupo de una vez por ronda.",
        "back_name": "El camino a Carcosa",
        "back_flavor": "El ritual está casi completo. Lo único que queda es encontrar el portal y atravesarlo.",
        "back_text": "Retira de la partida el resto de este mazo de Plan y sustitúyelo por la carta del acto 3a puesta aparte. Avanza a ese acto."
    },
    {
        "code": "03277",
        "flavor": "El nivel del agua sigue creciendo. Los muros exteriores no pueden evitar que la marea se trague la isla. Las calles se inundan de agua fría como el hielo, y unas poderosas olas derriban los edificios. Si no actúas pronto, el camino se perderá para siempre, y nadie podrá evitar que los agentes de Hastur lo liberen de su prisión.",
        "name": "La ciudad se inunda",
        "text": "Cada copia de Antiguos males obtiene Oleada.",
        "back_name": "Morir inaudibles",
        "back_flavor": "El mar se traga entera Mont Saint-Michel. El agua marina se desborda sobre los muros y rompe contra la mitad inferior de la ciudad. La abadía es el único refugio ante la inundación, pero incluso ella acabará siendo consumida. El vórtice del cielo, tu única esperanza para escapar de esta perdición, de pronto se disipa en volutas grises./nTe sientas sobre una losa de roca mojada en el exterior de la abadía y contemplas la locura que te rodea. ¿Cómo se ha llegado a esto? ¿Está ocurriendo realmente todo esto? ¿O vas a despertar en el manicomio como Daniel Chesterfield, víctima de una cruel broma cósmica?",
        "back_text": "<b>(→R3)</b>"
    },
    {
        "code": "03278",
        "flavor": "Negras nubes de tormenta se arremolinan sobre tu cabeza. Un vórtice de energía arcana ruge en el centro de la tormenta. El ritual ha comenzado. El portal podría aparecer sobre la abadía o bajo ella. Debes elegir qué ruta seguir y llegar al portal antes de que lo hagan los agentes de Hastur.",
        "name": "Comienza el ritual",
        "text": "[free] Los investigadores, como grupo, gastan 1 pista [per_investigator]: Coloca 1 ficha de Perdición sobre este plan (este efecto puede hacer avanzar este plan). Cada investigador roba 1 carta. Límite de grupo de una vez por ronda.",
        "back_name": "Muerte de la estrella azul",
        "back_flavor": "A medida que el vórtice aumenta en tamaño y fuerza, también lo hace su efecto sobre la realidad. Los restos y escombros comienzan a flotar hacia arriba, atraídos hacia el terrible vacío. Un estruendo hace temblar la isla hasta su mismísimo núcleo. La ciudad entera pronto será destruida por el torbellino.",
        "back_text": "Añade la pila de descartes de Encuentros y las dos copias puestas aparte del Buscador de la grieta al mazo de Encuentros y barájalo.\nComprueba el plan \"a\" en curso.\n- Si el plan 1a tiene 2 o menos fichas de Perdición, marca 1 <b>Convicción</b> en el registro de campaña.\n- Si el plan 1a tiene 3 o más fichas de Perdición, marca 1 <b>Duda</b> en el registro de campaña.\n- Si el plan 1a no es el plan \"a\" en curso, no marques ninguna <b>Duda</b> o <b>Convicción</b>."
    },
    {
        "code": "03279a",
        "flavor": "El remolino que hay sobre la isla sigue rugiendo. Cegadores destellos de relámpagos y ensordecedores truenos asaltan tus sentidos. ¿ Es el vórtice de arriba la llave para abrir el camino? Si es así, no tienes más elección que hacer que la entidad se acerque…",
        "name": "La entidad de arriba",
        "text": "Cada Enemigo [[Monstruo]] recibe +1 a combate.\n[free] Los investigadores, como grupo, gastan 1 pista [per_investigator]: Coloca 1 ficha de Perdición sobre este plan (este efecto puede hacer avanzar este plan). Cada investigador roba 1 carta. Límite de grupo de una vez por ronda.",
        "back_name": "Los mundos se entrelazan",
        "back_flavor": "Algo no va bien. El vórtice ya tendría que haber activado el portal a estas alturas. Has investigado este ritual hasta donde has podido, pero, por algún motivo, no está funcionando.\nDesesperado, examinas lo que te rodea. Las olas rompen y se desbordan sobre los muros exteriores del pueblo, inundando las calles. Ves siluetas con túnicas amarillas escudriñando las calles, y sus faroles iluminan las aguas de la inundación. De pronto, te das cuenta de tu error: la llave no era el vórtice, ¡sino el mar!",
        "back_text": "Haz aparecer el Enemigo Bestia de Aldebarán puesto aparte en la Capilla de san Auberto.\nComprueba el registro de campaña. Si Ashleigh Clarke no aparece en la sección \"VIP muertos\", busca en tu colección a Ashleigh Clarke [[(Los cantos deben morir inaudibles)]] y haz que aparezca en la Porte de l'Avancée.\nRetira de la partida la carta del acto 3c puesta aparte. Haz avanzar el plan al plan 3c.\n[[Tu objetivo se encuentra en el otro mazo de Plan]]."
    },
    {
        "code": "03279b",
        "flavor": "El remolino que hay sobre la isla sigue rugiendo. Cegadores destellos de relámpagos y ensordecedores truenos asaltan tus sentidos. ¿Es el vórtice de arriba la llave para abrir el camino? Si es así, no tienes más elección que hacer que la entidad se acerque…",
        "name": "La entidad de arriba",
        "text": "Cada Enemigo [[Monstruo]] recibe +1 a combate.\n[free] Los investigadores, como grupo, gastan 1 pista [per_investigator]: Coloca 1 ficha de Perdición sobre este plan (este efecto puede hacer avanzar este plan). Cada investigador roba 1 carta. Límite de grupo de una vez por ronda.",
        "back_name": "El camino a Carcosa",
        "back_flavor": "El ritual está casi completo. Lo único que queda es encontrar el portal y atravesarlo.",
        "back_text": "Retira de la partida el resto de este mazo de Plan y sustitúyelo por la carta del acto 3c puesta aparte. Avanza a ese acto."
    },
    {
        "code": "03280",
        "flavor": "El torbellino del cielo envuelve el horizonte. La isla comienza a hacerse pedazos. Los chillidos de unas criaturas imposibles llenan el aire como un coro impío que reza a una fuerza más allá de tu comprensión. Si no actúas pronto, el camino se perderá para siempre, y nadie podrá evitar que los agentes de Hastur lo liberen de su prisión.",
        "name": "Cielo engullido",
        "text": "Cada Enemigo [[Monstruo]] recibe +1 a combate.",
        "back_name": "Morir inaudibles",
        "back_flavor": "El vórtice consume la abadía de Mont Saint-Michel, convirtiéndola en miles de esquirlas de realidad. La isla deja de estar sujeta pro la gravedad, y los escombros comienzan a elevarse por los aires. Las calles inferiores de la isla son el único refugio del enfurecido cielo, pero también acabarán por ser consumidas. El agua de la marea, tu única esperanza para escapar de esta perdición, se retira de improviso, y la inundación se filtra en la tierra./nTe sientas al borde de la torre norte, bajo la abadía y contemplas la locura que te rodea. ¿Cómo se ha llegado a esto? ¿Está ocurriendo realmente todo esto? ¿O vas a despertar en el manicomio como Daniel Chesterfield, víctima de una cruel broma cósmica?",
        "back_text": "<b>(→R3)</b>"
    },
    {
        "code": "03281",
        "flavor": "El agua de la marea se agita en torno a los muros de la ciudad. Las capas de la realidad se despliegan. Ves las retorcidas torres de Carcosa reflejadas en las profundidades. No tienes más elección que sumergirte.",
        "name": "Abrir el camino de abajo",
        "text": "<b>Objetivo</b> - Si todos los investigadores no derrotados están en la Capilla de san Auberto y no hay pistas en ese Lugar, haz avanzar el acto.",
        "back_name": "A Carcosa",
        "back_flavor": "Solo tú puedes evitar que Hastur escape de su prisión.\nTe sumerges en las aguas revueltas y abres el camino a Carcosa, el reino de la locura.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "03282",
        "flavor": "Las nubes se agitan en torno a la torre de la abadía. Las capas de la realidad se despliegan. Ves las retorcidas torres de Carcosa a través de las oscuras nubes de tormenta. No tienes más elección que dar el salto.",
        "name": "Abrir el camino de arriba",
        "text": "<b>Objetivo</b> - Si todos los investigadores no derrotados están en la Torre de la abadía y no hay pistas en ese Lugar, haz avanzar el acto.",
        "back_name": "A Carcosa",
        "back_flavor": "Solo tú puedes evitar que Hastur escape de su prisión.\nSaltas hacia el rugiente remolino y abres el camino a Carcosa, el reino de la locura.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "03283",
        "name": "Porte de l'Avancée",
        "text": "[action] [action]: Mueve 1 ficha de Perdición de un mazo de Plan a otro. A continuación, coloca 2 pistas sobre la Porte de l'Avancée [[(de la reserva de fichas)]].",
        "back_flavor": "Esta puerta sirve como entrada a la Grand Rue durante la marea alta, cuando la única forma de llegar a la ciudad es en barco."
    },
    {
        "code": "03284",
        "name": "Grand Rue",
        "text": "<b>Obligado</b> - Después de que tengas éxito por 1 o menos en una prueba de habilidad al investigar la Grand Rue: Coloca 1 ficha de Perdición en el plan que tenga más perdición [[(si hay empate en cuanto a la cantidad de perdición, elige un plan para colocar 1 ficha de Perdición en él)]].",
        "back_flavor": "La principal arteria de Mont Saint-Michel pasa en torno a la abadía, y a lo largo de ella hay tiendas y hogares de pescadores y granjeros."
    },
    {
        "code": "03285",
        "flavor": "Las olas golpean contra los muros de piedra, y el agua rocía los caminos que hay sobre ellos. Si no actúas con rapidez, incluso estos sólidos muros serán incapaces de detener la marea creciente.",
        "name": "Muro exterior",
        "text": "<b>Obligado</b> - Después de que se coloquen 1 o más fichas de Perdición sobre el mazo de Plan \"a\": Cada investigador que esté en el Muro exterior recibe 1 punto de daño.",
        "back_flavor": "El muro exterior de la ciudad la defiende de la furia de las mareas y ante invasores que quieran conquistarla."
    },
    {
        "code": "03286",
        "flavor": "Las olas golpean contra los muros de piedra, y el agua rocía los caminos que hay sobre ellos. Si no actúas con rapidez, incluso estos sólidos muros serán incapaces de detener la marea creciente.",
        "name": "Muro exterior",
        "text": "Mientras el plan \"c\" en curso tenga más perdición que el plan \"a\", dobla la cantidad de iconos de habilidad de las cartas asignadas a pruebas de habilidad en el Muro exterior.",
        "back_flavor": "El muro exterior de la ciudad la defiende de la furia de las mareas y ante invasores que quieran conquistarla."
    },
    {
        "code": "03287",
        "flavor": "Unos mojados escalones de piedra suben por el camino, en dirección a la abadía. En el cielo, negras nubes de tormenta amenazan con engullir la isla.",
        "name": "Torre norte",
        "text": "<b>Obligado</b> - Después de que se coloquen 1 o más fichas de Perdición sobre el mazo de Plan \"c\": Cada investigador que esté en la Torre norte recibe 1 punto de horror.",
        "back_flavor": "La torre norte del muro exterior vigila el pueblo por un lado y las tumultuosas aguas por el otro. La helada lluvia ha hecho que el camino sea resbaladizo y sea difícil recorrerlo."
    },
    {
        "code": "03288",
        "flavor": "Unos mojados escalones de piedra suben por el camino, en dirección a la abadía. En el cielo, negras nubes de tormenta amenazan con engullir la isla.",
        "name": "Torre norte",
        "text": "Mientras el plan \"a\" en curso tenga más perdición que el plan \"c\", reduce en 1 la dificultad de todas las pruebas de habilidad en la torre Norte.",
        "back_flavor": "La torre norte del muro exterior vigila el pueblo por un lado y las tumultuosas aguas por el otro. La helada lluvia ha hecho que el camino sea resbaladizo y sea difícil recorrerlo."
    },
    {
        "code": "03289",
        "name": "Escalones rotos",
        "text": "<b>Obligado</b> - Después de que entres en los Escalones rotos: Debes perder 1 acción o bien robar la primera Traición [[Augurio]] de la pila de descartes de Encuentros.",
        "back_flavor": "El brillo de los relámpagos hace que la silueta de la abadía se recorte en el cielo. Un camino de largos y serpenteantes escalones lleva colina arriba y se divide en varias rutas a medida que te acercas a la abadía."
    },
    {
        "code": "03290",
        "name": "Escalones rotos",
        "text": "<b>Obligado</b> - Después de que entres en los Escalones rotos: Debes descartar un Apoyo que controles o bien robar el primer Enemigo [[Sectario]] de la pila de descartes de Encuentros.",
        "back_flavor": "El brillo de los relámpagos hace que la silueta de la abadía se recorte en el cielo. Un camino de largos y serpenteantes escalones lleva colina arriba y se divide en varias rutas a medida que te acercas a la abadía."
    },
    {
        "code": "03291",
        "name": "Iglesia de la abadía",
        "text": "Si hay 2 planes en juego que tengan números de plan distintos, la Iglesia de la abadía recibe +2 al velo.\n<b>Obligado</b> - Cuando la iglesia de la abadía sea revelada: Pon en juego los Lugares puestos aparte Coro gótico, Sala del caballero, Claustro, Capilla de san Auberto y Torre de la abadía.",
        "back_flavor": "Para poder llegar a la abadía, tendrás que encontrar un camino que no esté bloqueado por escombros.",
        "back_text": "El camino que lleva a la Iglesia de la abadía está bloqueado. Como coste adicional para que entres en la Iglesia de la abadía, los investigadores que estén en los Escalones rotos deben gastar, como grupo, 3 pistas [per_investigator] ."
    },
    {
        "code": "03292",
        "flavor": "Se ven destellos de relámpagos por las ventanas de la abadía, el trueno responde rápidamente con su estentórea voz que suena por toda la isla.",
        "name": "Coro gótico",
        "text": "[action] Coloca 1 ficha de Perdición sobre el plan \"v\" en curso: Cúrtate 2 puntos de horror. Límite de grupo de una vez por partida.",
        "back_flavor": "Un alargado charco de sangre se extiende lentamente por el suelo en dirección hacia el coro gótico."
    },
    {
        "code": "03293",
        "flavor": "Se ven destellos de relámpagos por las ventanas de la abadía, el trueno responde rápidamente con su estentórea voz que suena por toda la isla.",
        "name": "Coro gótico",
        "text": "[action] Coloca 1 ficha de Perdición sobre el plan \"a\" en curso: Cúrtate 2 puntos de daño. Límite de grupo de una vez por partida.",
        "back_flavor": "Un alargado charco de sangre se extiende lentamente por el suelo en dirección hacia el coro gótico."
    },
    {
        "code": "03294",
        "flavor": "Un monje solitario patrulla por el pasaje cubierto, rodeándose de una oración susurrada. No parece ser consciente de la tormenta que amenaza con demoler la abadía.",
        "name": "Claustro",
        "text": "[action] Si no hay pistas en el Claustro: <b>Negociar.</b> Realiza una prueba de [willpower] (3). Si tienes éxito, recuerda que \"los investigadores han encontrado un guía\".",
        "back_flavor": "La galería abierta del claustro suele estar restringida a los monjes y líderes religiosos del monasterio, puesto que la abadía parece abandonada, no te cuesta mucho colarte."
    },
    {
        "code": "03295",
        "name": "Sala del caballero",
        "text": "[action] Si no hay pistas en la Sala del caballero: <b>Investigar.</b> Investiga usando [agility] en lugar de [intellect]. Si tienes éxito, en lugar de descubrir pistas, recuerda que \"los investigadores han encontrado la llave de la torre\".",
        "back_flavor": "Las hileras de columnas de piedra simétricas le dan a esta sala una sensación de serena calma que contrasta con el torrente del exterior."
    },
    {
        "code": "03296",
        "flavor": "Ves las torres de Carcosa en el agua de abajo. Casi has llegado, ya sólo tienes que abrir el portal.",
        "name": "Capilla de san Auberto",
        "subname": "El camino está abierto",
        "text": "Sólo puedes descubrir pistas en la Capilla de san Auberto si tienes 3 o menos puntos de cordura restantes.\n[action]: Recibe hasta 3 puntos de horror.",
        "back_flavor": "Las olas rompen violentamente contra las rocas. La capilla se alza solitaria bajo la lluvia, aguantando a duras penas las acometidas de la tormenta.",
        "back_text": "El acceso a la Capilla de san Auberto está oculto. Solo puedes entrar en la Capilla de san Auberto si \"los investigadores han encontrado un guía\"."
    },
    {
        "code": "03297",
        "flavor": "Al mirar el agua de abajo, ves que la encapuchada silueta de Hastur se alza al otro lado, con la mano extendida. Su risa resuena en tu mente.",
        "name": "Capilla de san Auberto",
        "subname": "Aguas prohibidas",
        "back_flavor": "Las olas rompen violentamente contra las rocas. La capilla se alza solitaria bajo la lluvia, aguantando a duras penas las acometidas de la tormenta.",
        "back_text": "El acceso a la Capilla de san Auberto está oculto. Solo puedes entrar en la Capilla de san Auberto si \"los investigadores han encontrado un guía\"."
    },
    {
        "code": "03298",
        "flavor": "Ves las torres de Carcosa en el vórtice de arriba. Casi has llegado, ya sólo tienes que abrir el portal.",
        "name": "Torre de la abadía",
        "subname": "El camino está abierto",
        "text": "Sólo puedes descubrir pistas en la Torre de la abadía si no tienes cartas en la mano.\n[action]: Descasta hasta 3 cartas de tu mano.",
        "back_flavor": "Un oscuro relámpago rompe el aire. Alrededor de la cima de la torre hay un remolino de nubes negras y un viento aullante.",
        "back_text": "La puerta que da a la Torre de la abadía está cerrada. Solo puedes entrar en la Torre de la abadía si \"los investigadores han encontrado la llave de la torre\"."
    },
    {
        "code": "03299",
        "flavor": "Al mirar el vórtice de arriba, ves que la encapuchada silueta de Hastur se alza al otro lado, con la mano extendida. Su risa resuena en tu mente.",
        "name": "Torre de la abadía",
        "subname": "Torres prohibidas",
        "back_flavor": "Un oscuro relámpago rompe el aire. Alrededor de la cima de la torre hay un remolino de nubes negras y un viento aullante.",
        "back_text": "La puerta que da a la Torre de la abadía está cerrada. Solo puedes entrar en la Torre de la abadía si \"los investigadores han encontrado la llave de la torre\"."
    },
    {
        "code": "03300",
        "flavor": "Cuando hay marea alta, surgen del mar para alimentarse.",
        "name": "Terror de la marea",
        "text": "<b>Aparición</b> - Porte de l'Avancée o Capilla de san Auberto.\nHunter.",
        "traits": "Monstruo."
    },
    {
        "code": "03301",
        "name": "Buscador de la grieta",
        "text": "<b>Obligado</b> - Después de que el Buscador de la grieta te ataque: Debes recibir 1 punto de daño adicional y 1 punto de horror adicional o bien colocar 1 ficha de Perdición sobre cada plan que haya en juego.\n[action] Coloca 1 ficha de perdición sobre cada plan que haya en juego y recibe 2 puntos de horror: <b>Negociar.</b> Descarta el Buscador de la grieta.",
        "traits": "Monstruo. Byakhee. Sectario."
    },
    {
        "code": "03302",
        "name": "Inundación rompiente",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility] (3). Si fracasas:\n- Si está en juego el plan 1a, recibe 1 punto de daño y pierde 1 acción.\n- Si está en juego el plan 2a, recibe 2 puntos de daño y pierde 2 acciones.\n- Si está en juego el acto 3a o el plan 3a, recibe 3 puntos de daño y pierde 3 acciones.",
        "traits": "Augurio."
    },
    {
        "code": "03303",
        "name": "Los mundos se fusionan",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Si fracasas:\n- Si está en juego el plan 1c, recibe 1 punto de horror y descarta 1 carta de tu mano.\n- Si está en juego el plan 2c, recibe 2 puntos de horror y descarta 2 cartas de tu mano.\n- Si está en juego el acto 3c o el plan 3c, recibe 3 puntos de horror y descarta 3 cartas de tu mano.",
        "traits": "Augurio."
    }
]