[
    {
        "code": "03304",
        "name": "\"¡Traga plomo!\"",
        "text": "Rápido. Juega esta carta cuando actives la capacidad <b>Combatir</b> de un Apoyo [[Arma de fuego]].\nPuedes gastar X fichas de munición adicionales de ese Apoyo. Cuando reveles fichas de Caos para este ataque, revela X fichas de Caos adicionales. Elige 1 para resolverla e ignora el resto.",
        "traits": "Táctica."
    },
    {
        "code": "03305",
        "name": "Armadura de Ardenas",
        "text": "[reaction] Cuando se asigne daño a la Armadura de Ardenas, agota la Armadura de Ardenas: Cancela 1 punto de ese daño.",
        "traits": "Objeto. Protección. Reliquia.",
        "slot": "Cuerpo"
    },
    {
        "code": "03306",
        "name": "Memoria eidética",
        "text": "Juega la Memoria eidética como una copia exacta de un Evento [[Inspiración]] de la pila de descartes de cualquier investigador <em>(incluyendo su coste de recursos)</em>. Retira ese Evento de la partida. Retira la Memoria eidética de la partida en lugar de descartarla.",
        "traits": "Espíritu."
    },
    {
        "code": "03307",
        "name": "Búsqueda concienzuda",
        "text": "Rápido. Juega esta carta durante cualquier oportunidad de los jugadores [free].\nElige un investigador que esté en tu Lugar. Ese investigador busca 1 carta en su mazo, la roba y baraja su mazo.",
        "traits": "Inspiración."
    },
    {
        "code": "03308",
        "name": "Óbolo de Caronte",
        "subname": "El pago del barquero",
        "text": "Permanente. Excepcional.\nAl obtener experiencia durante la resolución de un escenario, si no fuiste derrotado durante ese escenario, obtienes 2 puntos de experiencia adicionales. si fuiste derrotado durante ese escenario, <b>mueres</b>.",
        "traits": "Objeto. Reliquia."
    },
    {
        "code": "03309",
        "name": "Lupara",
        "text": "Usos (2 municiones).\nJugar la Lupara no provoca ataques de oportunidad.\n[action] Gasta 1 munición: <b>Combatir.</b> Recibes +1 [combat] e infliges +1 de daño para este ataque. Si la Lupara entró en juego en este turno, recibes +1 [combat] adicional e infliges +1 de daño adicional para este ataque.",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Mano"
    },
    {
        "code": "03310",
        "name": "Burlar a la muerte",
        "text": "Rápido. Juega esta carta cuando fueses a ser derrotado.\nDeja de estar enfrentado a todos los Enemigos enfrentados a ti, descarta todas las cartas  de tu zona de amenaza, cúrate 2 puntos de horror y 2 puntos de daño y muévete a cualquier Lugar revelado que no tenga Enemigos. Si es tu turno, termina tu turno. Retira Burlar a la muerte de la partida.",
        "traits": "Truco. Predestinado."
    },
    {
        "code": "03311",
        "name": "Distorsión temporal",
        "text": "Rápido. Juega esta carta inmediatamente después de que un investigador que esté en tu Lugar termine de resolver una acción durante su turno.\nDeshaz esa acción <em>(haz que el estado del juego vuelva a ser exactamente igual a como era antes de que se realizara esa acción, incluyendo el coste de ésta).</em>",
        "traits": "Hechizo. Paradoja."
    },
    {
        "code": "03312",
        "name": "Sello del símbolo arcano",
        "text": "No reveles fichas de Caos de la bolsa de caos para esta prueba. Considera la ficha de Caos revelada para esta prueba como [elder_sign].\nCuando esta prueba termine, retira el Sello del símbolo arcano de la partida.",
        "traits": "Hechizo. Experto."
    },
    {
        "code": "03313",
        "flavor": "En los titulares no hay nada acerca de los horrores que habéis visto. Pero la sección de necrológicas es pertubadoramente larga.",
        "name": "Periódico",
        "text": "Recibes +2 [intellect] al investigar si no tienes pistas.\n[reaction] Cuando fueses a descubrir 1 o más pistas en tu Lugar, si no tienes Pistas: Descubre una pista adicional en tu Lugar.",
        "traits": "Objeto.",
        "slot": "Mano"
    },
    {
        "code": "03314",
        "name": "Luchas internas",
        "text": "Rápido. Juega esta carta después de que comience la fase de Enemigos.\nCancela todos los ataques realizados contra ti por Enemigos que no sean [[Élite]] en esta fase.",
        "traits": "Truco."
    },
    {
        "code": "03315",
        "name": "Llave de Ys",
        "subname": "Que ruja la tormenta",
        "text": "Recibes +1 a cada una de tus habilidades por cada punto de horror que haya sobre la Llave de Ys.\n<b>Obligado</b> - Cuando fuese a ser colocada cualquier cantidad de horror sobre ti: Coloca 1 punto de ese horror sobre la Llave de Ys.\n<b>Obligado</b> - Cuando la Llave de Ys abandone el juego: Descarta las 10 primeras cartas de tu mazo.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    }
]
