[
    {
        "code": "03120",
        "name": "Ecos del pasado",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la cantidad más alta de fichas de Perdición que haya sobre un Enemigo en juego.\n[cultist]: -2. Si fracasas, coloca 1 ficha de Perdición sobre el Enemigo más cercano.\n[tablet]: -2. Si fracasas, descarta una carta de tu mano al azar.\n[elder_thing]: -2. Si fracasas y hay un Enemigo en tu Lugar, recibe 1 punto de horror.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es la cantidad total de fichas de Perdición que haya sobre los Enemigos en juego.\n[cultist]: -4. Coloca 1 ficha de Perdición sobre el Enemigo más cercano.\n[tablet]: -4. Descarta una carta de tu mano al azar.\n[elder_thing]: -4. Si hay un Enemigo en tu Lugar, recibe 1 punto de horror."
    },
    {
        "code": "03121",
        "flavor": "Sorprendentemente, las puertas principales de la mansión georgiana de la Sociedad Histórica están medio abiertas cuando llegas. ¿Quién más podría estar aquí a estas horas?",
        "name": "La verdad está oculta",
        "text": "Omite el paso \"Coloca 1 ficha de Perdición sobre el plan en curso\" de la fase de Mitos.\n<b>Obligado</b> - Después de que se coloquen 1 o más pistas sobre un Enemigo en juego: Dale la vuelta a esas pistas para mostrar su lado de perdición.",
        "back_name": "Ritual oscuro",
        "back_flavor": "Un susurro recorre el edificio, pronunciando una frase en un idioma que no puedes describir; sin previo aviso, todas las luces eléctricas explotan a la vez. Enciendes una vela y sigues la búsqueda.\n El edificio es bastante distinto cuando está sumido en la oscuridad. Sombras y siluetas bailan por las paredes. Huecos que no habías visto antes te llaman la atención ahora. ¿Qué otros secretos contiene este edificio?",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo."
    },
    {
        "code": "03122",
        "flavor": "Aunque los susurros han cesado, sigues oyendo el ruido inconfundible de alguien que mueve muebles y rebusca. Quienquiera que esté aquí está registrando el edificio tan a fondo como tú…",
        "name": "Saqueando la mansión",
        "text": "Omite el paso \"Coloca 1 ficha de Perdición sobre el plan en curso\" de la fase de Mitos.\n<b>Obligado</b> - Después de que se coloquen 1 o más pistas sobre un Enemigo en juego: Dale la vuelta a esas pistas para mostrar su lado de perdición.",
        "back_name": "Rompiendo el juramento",
        "back_flavor": "La puerta principal de la mansión se abre, dejando entrar el ulular de un frío viento y el repiqueteo de la lluvia, y luego se cierra de golpe. Encuentras un lugar en el que ocultarte y escuchar, preguntándote quién más podría haber entrado en el edificio tan tarde. -No, lo juro ¡Juro que no sé dónde está la puerta! -grita un hombre-. Tendréis que encontrar el camino vosotros solos. ¡No puedo ayudaros! -Su voz suena llena de pánico y desorientada.\n-Pronunciaste el juramento -responde una voz masculina-. Pronunciaste Su Nombre -El primer hombre tartamudea-: ¡No! ¡No, no puedo! ¡No lo haré! -Después de esto, su voz se distorsiona y deja de hablar. Oyes pasos en la escalera, pasos húmedos y pesados.",
        "back_text": "Haz aparecer el Enemigo Juramentado poseído puesto aparte en el Vestíbulo de entrada.\nComprueba el registro de campaña. Si Sebastien Moreau no aparece en la sección \"VIP muertos\", busca en tu colección a Sebastien Moreau [[(Historia salvaje)]] y haz que aparezca en el Vestíbulo de entrada."
    },
    {
        "code": "03123",
        "flavor": "Quienesquiera que sean estas personas, deben de estar involucradas en la conspiración de [[El Rey de Amarillo]]. ¡No puedes dejar que encuentren lo que estén buscando!",
        "name": "Secretos que es mejor dejar ocultos",
        "text": "Omite el paso \"Coloca 1 ficha de Perdición sobre el plan en curso\" de la fase de Mitos.\n<b>Obligado</b> - Después de que se coloquen 1 o más pistas sobre un Enemigo en juego: Dale la vuelta a esas pistas para mostrar su lado de perdición.",
        "back_name": "El camino hacia adelante",
        "back_flavor": "Hay un ajetreo de pisadas en la escalinata central de la mansión, y la puerta principal vuelve a abrirse: -¿Lo habéis encontrado? -pregunta una voz apagada.\n-Sí, podemos embarcar inmediatamente. El camino se [[abrirá]].\nLa puerta se cierra, la mansión vuelve a estar en silencio y solitaria. Durante el resto de tu búsqueda, no encuentras más rastros de los misteriosos personajes encapuchados, ni tampoco información que responda las muchas preguntas que tienes sobre [[El Rey de Amarillo]]…",
        "back_text": "<b>(→R4)</b>."
    },
    {
        "code": "03124",
        "flavor": "Todas y cada una de las numerosas salas de la Sociedad Histórica contienen registros y documentos que podrían ayudarte en tu búsqueda de respuestas sobre [[El Rey de Amarillo]]. Debe de haber algo que pueda guiarte hacia la verdad.",
        "name": "La búsqueda de respuestas",
        "back_name": "Estudios nocturnos",
        "back_flavor": "Encuentras un documento que guardó uno de los historiadores de la sociedad que hace referencia a los \"terribles sucesos\" que rodearon el cierre de un antiguo teatro de Arkham: el Auditorio Cedar. Aunque no hay ninguna mención explícita de [[El Rey de Amarillo]], crees que vas por el camino correcto.\nLas notas del historiador se cortan de pronto, y hay una desvaída página escrita a mano sujeta a la última entrada.\n<b>Este asiento es demasiado macabro como para que se haga público. Voy a dejar el resto de este documento en la biblioteca oculta. Cualquier indagación posterior debe hacerse alejada de los ojos curiosos, pues es un asunto peligroso y que no debe investigarse a la ligera</b>.",
        "back_text": "Añade 1 pista[per_investigator] a cada Lugar Sociedad Histórica revelado (hasta su valor de pista máximo)."
    },
    {
        "code": "03125",
        "flavor": "En algún lugar de la mansión hay una \"biblioteca oculta\" en la que podrías encontrar más información sobre [[El Rey de Amarillo]]. Debes encontrar la forma de acceder para poder continuar tu investigación.",
        "name": "Errores del pasado",
        "back_name": "Pasadizos secretos",
        "back_flavor": "Mientras rebuscas en los cajones de un escritorio, te sobresalta oír una voz a tu espalda: -¡Perdón! ¿Puedo ayudarle? -Te alivia descubrir que la voz pertenece a un delgado anciano que lleva unas gafas de montura ancha, sin duda un miembro de la Sociedad Histórica. Le explicas que estás buscando una biblioteca oculta en algún lugar de la mansión, aunque evitas contarle el motivo.\nSe presenta como el Sr. Peabody, el conservador de la Sociedad Histórica. -Le ayudaré a encontrar lo que busca -te dice-, pero sólo si me cuenta de qué va todo esto cuando estemos allí -Esperas no tener que llegar a eso.",
        "back_text": "Añade 1 pista[per_investigator] a cada Lugar Sociedad Histórica revelado (hasta su valor de pista máximo).\nElige un investigador para que tome el control del Apoyo Sr. Peabody puesto aparte.\nPon en juego el Lugar Biblioteca oculta puesto aparte."
    },
    {
        "code": "03126",
        "flavor": "-Este edificio es muy antiguo y está repleto de todo tipo de pasadizos secretos -explica el Sr. Peabody-. Puede que alguno de ellos lleve a esta biblioteca que busca.",
        "name": "El juramento",
        "text": "Los Lugares con el rasgo [[Pasadizo]] están conectados entre sí.\n<b>Objetivo</b> - Sólo los investigadores que estén en la Biblioteca oculta pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
        "back_name": "El broche",
        "back_flavor": "Mientras estudias la biblioteca oculta, encuentras varias informaciones que te llaman la atención. Como ocurrió con la reciente producción, la anterior representación de [[El Rey de Amarillo]] vino a Arkham desde el extranjero y la realizó un elenco actoral francés. No reconoces ninguno de los nombres de los actores, aunque, como esperabas, el intérprete del Extranjero es anónimo. Sin embargo, parece que un miembro de la Sociedad Histórica ya te ha hecho parte del trabajo; hay varios recortes de periódico recopilados junto con la información de la obra. Algunos de los titulares son: El Auditorio Cedar cierra por un incendio, Expertos atónitos ante las extrañas inundaciones. Escondido entre estas informaciones, también encuentras un extraño objeto; un broche de ónice con una extraña inscripción.",
        "back_text": "Los investigadores deben decidir (elige una opción):\n- ¡Es un descubrimiento importante! Deberíamos llevárnoslo. <b>(→R1)</b>.\n- No es más que una baratija sin importancia, y estaría mal robársela a la Sociedad Histórica. Dejémosla aquí. <b>(→R2)</b>"
    },
    {
        "code": "03127",
        "name": "Vestíbulo de entrada",
        "text": "El Vestíbulo de entrada está conectado a todos los demás Lugares [[Planta baja]].\n[action]: <b>Desistir.</b> Huyes y dejas los enigmas del pasado a los misteriosos sectarios.",
        "traits": "Planta baja.",
        "back_flavor": "Cuando entras en la casa señorial de la Sociedad Histórica de Arkham, te reciben un largo y cálido vestíbulo y dos grandes escalinatas.",
        "back_text": "El Vestíbulo de entrada está conectado a todos los demás Lugares [[Planta baja]]."
    },
    {
        "code": "03128",
        "flavor": "Hay una silla tirada y un agujero en el techo. ¿Qué podría haber causado estos daños?",
        "name": "Sociedad Histórica",
        "subname": "Sala de reuniones",
        "text": "[action] Agota un Apoyo [[Aliado]]: Descubre una pista en este Lugar. Límite de una vez por ronda.",
        "traits": "Planta baja. Pasadizo.",
        "back_flavor": "Una sencilla puerta de madera lleva a una de las salas de la planta baja que usa la Sociedad Histórica.",
        "back_text": "<b>Obligado</b> - Cuando aparezca un Enemigo en este Lugar: Revela este Lugar."
    },
    {
        "code": "03129",
        "flavor": "Esta reducida sala contiene numerosos documentos que podrían resultar útiles para tu investigación si no fuera por el denso y terrible lodo que llena los cajones de los archivadores.",
        "name": "Sociedad Histórica",
        "subname": "Oficina del archivo",
        "text": "Cada Enemigo que esté en este Lugar recibe +1 a combate y +1 a evitar.",
        "traits": "Planta baja.",
        "back_flavor": "Una sencilla puerta de madera lleva a una de las salas de la planta baja que usa la Sociedad Histórica.",
        "back_text": "<b>Obligado</b> - Cuando aparezca un Enemigo en este Lugar: Revela este Lugar."
    },
    {
        "code": "03130",
        "flavor": "La mayoría de los objetos que hay aquí expuestos son de principio del siglo XVIII, de la época de la colonización de Arkham y sus primeros años.",
        "name": "Sociedad Histórica",
        "subname": "Museo histórico",
        "text": "Al investigar este Lugar, tu [intellect] no puede ser aumentado.",
        "traits": "Planta baja.",
        "back_flavor": "Una sencilla puerta de madera lleva a una de las salas de la planta baja que usa la Sociedad Histórica.",
        "back_text": "<b>Obligado</b> - Cuando aparezca un Enemigo en este Lugar: Revela este Lugar."
    },
    {
        "code": "03131",
        "name": "Pasillos tranquilos",
        "text": "Los Pasillos tranquilos están conectados a todos los demás Lugares [[Primer piso]].\n[action] Si todos los lugares en juego están revelados y no hay pistas en los Lugares en juego: Coloca 1 pista[per_investigator] sobre los Pasillos tranquilos [[(de la reserva de fichas)]].",
        "traits": "Primer piso.",
        "back_flavor": "Aparte de los crujidos del suelo de madera al pisarlo, la mansión está espectralmente silenciosa.",
        "back_text": "Los Pasillos tranquilos están conectados a todos los demás Lugares [[Primer piso]]."
    },
    {
        "code": "03132",
        "flavor": "La mayoría de los objetos que hay aquí expuestos son de principio del siglo XVIII, de la época de la colonización de Arkham y sus primeros años.",
        "name": "Sociedad Histórica",
        "subname": "Museo histórico",
        "text": "Al investigar este Lugar, tu [intellect] no puede ser aumentado.",
        "traits": "Primer piso.",
        "back_flavor": "Una sencilla puerta de madera lleva a una de las salas del primer piso que usa la Sociedad Histórica.",
        "back_text": "<b>Obligado</b> - Cuando aparezca un Enemigo en este Lugar: Revela este Lugar."
    },
    {
        "code": "03133",
        "flavor": "La enorme cantidad de libros de la biblioteca de la Sociedad Histórica es abrumadora. Aunque tuvieras semanas para investigar, no podrías examinarlos todos.",
        "name": "Sociedad Histórica",
        "subname": "Biblioteca histórica",
        "text": "[reaction] Después de que investigues con éxito en este Lugar, recibe 2 puntos de horror: Descubre 1 pista en este Lugar. Límite de una vez por ronda.",
        "traits": "Primer piso. Pasadizo.",
        "back_flavor": "Una sencilla puerta de madera lleva a una de las salas del primer piso que usa la Sociedad Histórica.",
        "back_text": "<b>Obligado</b> - Cuando aparezca un Enemigo en este Lugar: Revela este Lugar."
    },
    {
        "code": "03134",
        "flavor": "A la vista de la titilante lámpara y los libros abiertos, está claro que alguien ha estado leyendo aquí hace poco.",
        "name": "Sociedad Histórica",
        "subname": "Sala de lectura",
        "text": "[action]: <b>Investigar.</b> Si tienes éxito, en lugar de descubrir pistas, elige un Enemigo que tenga perdición. Coge 1 de las fichas de Perdición de ese Enemigo, dale la vuelta para mostrar su lado de pista y colócala sobre tu investigador. Límite de grupo de una vez por ronda.",
        "traits": "Primer piso.",
        "back_flavor": "Una sencilla puerta de madera lleva a una de las salas del primer piso que usa la Sociedad Histórica.",
        "back_text": "<b>Obligado</b> - Cuando aparezca un Enemigo en este Lugar: Revela este Lugar."
    },
    {
        "code": "03135",
        "name": "Pasillos tranquilos",
        "text": "Los Pasillos tranquilos están conectados a todos los demás Lugares [[Segundo piso]].\n[action] Si todos los lugares en juego están revelados y no hay pistas en los Lugares en juego: Coloca 1 pista[per_investigator] sobre los Pasillos tranquilos [[(de la reserva de fichas)]].",
        "traits": "Segundo piso.",
        "back_flavor": "Aparte de los crujidos del suelo de madera al pisarlo, la mansión está espectralmente silenciosa.",
        "back_text": "Los Pasillos tranquilos están conectados a todos los demás Lugares [[Segundo piso]]."
    },
    {
        "code": "03136",
        "flavor": "La enorme cantidad de libros de la biblioteca de la Sociedad Histórica es abrumadora. Aunque tuvieras semanas para investigar, no podrías examinarlos todos.",
        "name": "Sociedad Histórica",
        "subname": "Biblioteca Histórica",
        "text": "[reaction] Después de que investigues con éxito en este Lugar, recibe 2 puntos de horror: Descubre 1 pista en este Lugar. Límite de una vez por ronda.",
        "traits": "Segundo piso. Pasadizo.",
        "back_flavor": "Una sencilla puerta de madera lleva a una de las salas del segundo piso que usa la Sociedad Histórica.",
        "back_text": "<b>Obligado</b> - Cuando aparezca un Enemigo en este Lugar: Revela este Lugar."
    },
    {
        "code": "03137",
        "flavor": "Este despacho debe de pertenecer a alguien importante de la Sociedad Histórica.",
        "name": "Sociedad Histórica",
        "subname": "Despacho de Peabody",
        "text": "Mientras un investigador que esté en este Lugar controle al Sr. Peabody, este Lugar recibe -2 a velo.",
        "traits": "Segundo piso. Pasadizo.",
        "back_flavor": "Una sencilla puerta de madera lleva a una de las salas del segundo piso que usa la Sociedad Histórica.",
        "back_text": "<b>Obligado</b> - Cuando aparezca un Enemigo en este Lugar: Revela este Lugar."
    },
    {
        "code": "03138",
        "flavor": "Esta reducida sala contiene numerosos documentos que podrían resultar útiles para tu investigación si no fuera por el denso y terrible lodo que llena los cajones de los archivadores.",
        "name": "Sociedad Histórica",
        "subname": "Oficina de archivo",
        "text": "Cada Enemigo que esté en este Lugar recibe +1 a combate y +1 a evitar.",
        "traits": "Segundo piso.",
        "back_flavor": "Una sencilla puerta de madera lleva a una de las salas del segundo piso que usa la Sociedad Histórica.",
        "back_text": "<b>Obligado</b> - Cuando aparezca un Enemigo en este Lugar: Revela este Lugar."
    },
    {
        "code": "03139",
        "flavor": "La estancia era una pequeña sala de lectura, cubierta de polvo y telarañas. En las paredes se alinean estanterías repletas, pero hay algunos libros tirados en el suelo, como si sus lectores los hubieran abandonado a toda prisa.\n- Lisa Farrell, [[Los investigadores de Arkham Horror]]",
        "name": "Biblioteca oculta",
        "text": "Mientras un Enemigo se esté moviendo, la Biblioteca oculta obtiene el rasgo [[Pasadizo]].",
        "back_flavor": "La mayoría de los investigadores de la Sociedad Histórica ni siquiera conocen la existencia de esta biblioteca. ¿Qué terribles verdades podría ocultar?",
        "back_text": "Mientras un Enemigo se esté moviendo, la Biblioteca oculta obtiene el rasgo [[Pasadizo]]."
    },
    {
        "code": "03140",
        "name": "Juramentado poseído",
        "subname": "Un destino siniestro",
        "text": "Cazador. Represalia.\nNo puede ser dañado durante los actos 1 y 2.\n<b>Obligado</b> - Al comienzo de la fase de Enemigos: Los investigadores deben preparar al Juramentado poseído o bien colocar 1 ficha de Perdición sobre él.\n<b>Objetivo</b> - Si el Juramentado poseído es derrotado: <b>(→R3)</b>",
        "traits": "Monstruo. Servidor. Élite."
    },
    {
        "code": "03141",
        "flavor": "\"Este edificio contiene muchos secretos. Le enseñaré algunos, pero ni siquiera yo los conozco todos…\"",
        "name": "Sr. Peabody",
        "subname": "Conservador de la Sociedad Histórica",
        "text": "[action] Agota al Sr. Peabody: Elige un Lugar. Hasta que el Sr. Peabody se prepare, ese Lugar recibe -1 a velo y obtiene el rasgo [[Pasadizo]].",
        "traits": "Aliado. Sociedad Histórica.",
        "slot": "Aliado"
    },
    {
        "code": "03142",
        "flavor": "No era árabe ni chino, ni tampoco pertenecía a ningún tipo de escritura humana, como más tarde averigüé. – Robert W. Chambers, \"El Signo Amarillo\", [[El Rey de Amarillo]]",
        "name": "Broche de ónice negro",
        "subname": "Un regalo que no buscabas",
        "text": "Mientras el Broche de ónice negro esté en tu mano, aumenta en 1 el coste de todas las demás cartas de tu mano.",
        "traits": "Objeto. Reliquia."
    },
    {
        "code": "03143",
        "name": "El Manto Andrajoso",
        "subname": "Regalia Dementia",
        "text": "Recibes -1 de cordura.\nRecibes +1 [willpower], +1 [combat] y +1 [agility] mientras tengas 3 o menos puntos de cordura restantes.",
        "traits": "Objeto. Ropa.",
        "slot": "Cuerpo"
    },
    {
        "code": "03144",
        "name": "Buscador de Carcosa",
        "text": "<b>Aparición</b> - Cualquier Lugar Sociedad Histórica vacío.\nIndiferente.\n<b>Obligado</b> - Al final de la fase de Mitos: Mueve 1 pista del Lugar del Buscador de Carcosa al Buscador de Carcosa. Si no puedes, en lugar de eso, coloca 1 ficha de Perdición sobre el Buscador de Carcosa.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "03145",
        "name": "Ir descaminado",
        "text": "Peligro.\n<b>Revelación</b> - Debes decidir (elige una opción):\n- Coloca 1 de tus pistas sobre un Enemigo [[Sectario]].\n- Coloca 1 ficha de Perdición sobre el plan en curso. Este efecto puede hacer que el plan en curso avance.",
        "traits": "Maquinación."
    },
    {
        "code": "03146",
        "name": "La búsqueda de la secta",
        "text": "<b>Revelación</b> - Si hay un Enemigo [[Sectario]] en juego que tenga perdición, mueve toda la perdición de cada Enemigo [[Sectario]] al plan en curso. Este efecto puede hacer que el plan en curso avance. Si no hay Enemigos [[Sectario]] en juego que tengan perdición, busca en el mazo y la pila de descartes de Encuentros un Enemigo [[Sectario]] y róbalo. Baraja el mazo de Encuentros.",
        "traits": "Maquinación."
    }
]
