[
    {
        "code": "03043",
        "name": "Se cierra el telón",
        "text": "<b>Fácil/Normal</b>\n[skull] -1, o bien -3 si tienes 3 o más puntos de horror.\n[cultist] [tablet] [elder_thing] -4. Si tu Lugar tiene al menos 1 punto de horror, recibes 1 punto de horror <i>(de la reserva de fichas)</i>. Si tu Lugar no tiene horror, en lugar de eso coloca 1 punto de horror sobre él.",
        "back_text": "<b>Difícil/Experto</b>\n[skull] -X, donde X es la cantidad de horror que tienes. Si no tienes horror, X es 1.\n[cultist] [tablet] [elder_thing] -5. Si tu Lugar tiene al menos 1 punto de horror, recibes 1 punto de horror <i>(de la reserva de fichas)</i>. Si tu Lugar no tiene horror, en lugar de eso coloca 1 punto de horror sobre él."
    },
    {
        "code": "03044",
        "flavor": "En el teatro reina un siniestro silencio. El viejo suelo de madera cruje bajo nuestros pies, y una ligera lluvia repiquetea sobre el tejado mientras exploráis el auditorio. Hay más cadáveres en descomposición entre los asientos, y el resto del público ha desaparecido…",
        "name": "El tercer acto",
        "back_name": "El mensaje del emisario",
        "back_flavor": "El cuerpo deforme de una pesadilla antinatural cae sobre el escenario de forma abrupta, y sus serpenteantes tentáculos se extienden hacia los pasillos. Abre sus fauces y emite un agudo y penetrante canto, una melodía imposible cuyas notas os perforan la mente. La frente os palpita de dolor, y os sangran los oídos.",
        "back_text": "Busca el Enemigo Emisario real en todas las cartas que haya puestas aparte y en la zona de victoria y haz que aparezca en el Teatro."
    },
    {
        "code": "03045",
        "flavor": "La canción de la criatura resuena sin cesar por las salas del teatro. La melodía se repite una y otra vez, pero, de algún modo, nunca suena la misma nota dos veces.",
        "name": "Bis",
        "text": "<b>Obligado</b> - Después de que el Emisario real sea añadido a la zona de victoria: Retira toda la perdición que haya en juego y reinicia el mazo de Plan al plan 1a. A continuación, coloca 3 fichas de Perdición sobre ese plan.",
        "back_name": "\"Marchaos ya\"",
        "back_flavor": "La canción se hace más y más fuerte, hasta ahogar todos vuestros pensamientos. Os desplomáis en el suelo y os tapáis los oídos, pero por mucho que lo intentéis, no podéis atenuar la intensidad de la terrible voz de la criatura. El mundo entero parece cerrarse sobre vosotros, hasta que por fin oís una frase discordante en la melodía: \"MARCHAOS YA\".",
        "back_text": "Cada investigador recibe 100 puntos de horror [[(no puede ser prevenido)]]."
    },
    {
        "code": "03046",
        "flavor": "Os pellizcáis para ver si estáis soñando y, como es natural, se os enrojece la piel y os duele. Respiráis hondo varias veces y tratáis de pensar de forma racional. Sea lo que sea lo que esté pasando, debéis explorar el teatro para descubrir la verdad.",
        "name": "Despertar",
        "back_name": "Fin de la obra",
        "back_flavor": "Una sombra se desliza por la pared junto a vosotros, y se os hace un nudo en la garganta. Al giraros, una silueta desaparece de vuestra vista rápidamente. O vuestra mente os engaña, o hay alguien más en el teatro.\nSeguís la dirección de la sombra doblando una esquina cercana. En el otro extremo del pasillo os espera un hombre vestido con un elegante traje negro y con el rostro cubierto por una máscara pálida. Aunque se ha cambiado de ropa, lo reconocéis al instante como el actor que interpretó el papel del Extranjero, uno de los personajes de <u>El Rey de Amarillo</u>. Se gira y desaparece por una puerta abierta, como si os retase a seguirlo.",
        "back_text": "Elige al azar uno de los Lugares puestos aparte. Pon ese Lugar en juego y genera el Enemigo El hombre de la máscara pálida puesto aparte en ese Lugar en vez de en su Lugar de parición normal.\nHaz avanzar el acto a una de las 3 copias del acto 2a, al azar. Retira de la partida las otras 2 copias del acto 2a sin mirarlas."
    },
    {
        "code": "03047a",
        "flavor": "El misterioso Extranjero de <u>El Rey de Amarillo</u> podría saber algo sobre lo ocurrido durante el descanso. Debéis encontrarlo y enfrentaros a él si queréis descubrir la verdad.",
        "name": "El Extranjero",
        "text": "<b>Objetivo</b> - Cuando El hombre de la máscara pálida fuese a ser descartado del juego, haz avanzar el acto.",
        "back_name": "Una ciudad en llamas",
        "back_flavor": "Al encararos con el Extranjero, tenéis la impresión de que sonríe bajo su pálida máscara sin facciones. -¿Dónde está todo el mundo? -le preguntáis, pero no responde- ¿Qué está pasando? -Sigue en silencio y retrocede cuando os acercáis, hasta acabar con la espalda contra uno de los rincones de la sala. Notáis un intenso calor a vuestra espalda, y os volvéis para ver que el auditorio es pasto de las llamas. Cuando os giráis de nuevo hacia el Extranjero, ha desaparecido.",
        "back_text": "En lugar de descartar El hombre de la máscara pálida, muévelo al Vestíbulo.\nAñade 2 fichas [cultist] a la bolsa de caos.\nColoca 1 ficha de Horror en el Teatro. Hasta el final del escenario, el horror que haya en los Lugares representa las llamas que se extienden, y cada Lugar que tenga horror obtiene:\"<b>Obligado</b> - Después de que entres en este Lugar o termines el turno en este Lugar: Realiza una prueba de [agility] (3). Si fracasas, recibe 1 punto de daño. Límite de una vez por ronda.\".\nDeja esta carta junto al mazo de Acto como recordatorio y haz avanzar el acto al acto 3a."
    },
    {
        "code": "03047b",
        "flavor": "El misterioso Extranjero de <u>El Rey de Amarillo</u> podría saber algo sobre lo ocurrido durante el descanso. Debéis encontrarlo y enfrentaros a él si queréis descubrir la verdad.",
        "name": "El Extranjero",
        "text": "<b>Objetivo</b> - Cuando El hombre de la máscara pálida fuese a ser descartado del juego, haz avanzar el acto.",
        "back_name": "El camino es mío",
        "back_flavor": "Al encararos con el Extranjero, tenéis la impresión de que sonríe bajo su pálida máscara sin facciones. -¿Dónde está todo el mundo? -le preguntáis, pero no responde- ¿Qué está pasando? -Sigue en silencio y retrocede cuando os acercáis, hasta acabar con la espalda contra uno de los rincones de la sala. Sigue retrocediendo de forma inexplicable, y su cuerpo se funde con la pared que tiene detrás. Del lugar en que se encontraba brota una masa creciente de un cieno viscoso.",
        "back_text": "En lugar de descartar El hombre de la máscara pálida, muévelo al Vestíbulo.\nAñade 2 fichas [tablet] a la bolsa de caos.\nColoca 1 ficha de Horror en el Lugar desde el que se moviera El hombre de la máscara pálida. Hasta el final del escenario, el horror que haya en los Lugares representa el cieno que avanza, y cada Lugar que tenga horror obtiene:\"<b>Obligado</b> - Después de que abandones este Lugar: Realiza una prueba de [agility] (4). Si fracasas, recibe 1 punto de horror y 1 punto de daño.\".\nDeja esta carta junto al mazo de Acto como recordatorio y haz avanzar el acto al acto 3a."
    },
    {
        "code": "03047c",
        "flavor": "El misterioso Extranjero de <u>El Rey de Amarillo</u> podría saber algo sobre lo ocurrido durante el descanso. Debéis encontrarlo y enfrentaros a él si queréis descubrir la verdad.",
        "name": "El Extranjero",
        "text": "<b>Objetivo</b> - Cuando El hombre de la máscara pálida fuese a ser descartado del juego, haz avanzar el acto.",
        "back_name": "Las costas de Hali",
        "back_flavor": "Al encararos con el Extranjero, tenéis la impresión de que sonríe bajo su pálida máscara sin facciones. -¿Dónde está todo el mundo? -le preguntáis, pero no responde- ¿Qué está pasando? -Sigue en silencio y retrocede cuando os acercáis, hasta acabar con la espalda contra uno de los rincones de la sala. De pronto, las ventanas estallan, y os volvéis hacia ellas sobresaltados mientras un diluvio de fría agua salada inunda la sala. Cuando os giráis de nuevo hacia el Extranjero, ha desaparecido.",
        "back_text": "En lugar de descartar El hombre de la máscara pálida, muévelo al Vestíbulo.\nAñade 2 fichas [elder_thing] a la bolsa de caos.\nColoca 1 ficha de Horror a cada Lugar [[Privado]]. Hasta el final del escenario, el horror que haya en los Lugares representa la inundación, y cada Lugar que tenga horror obtiene:\"<b>Obligado</b> - Cuando fueses a abandonar este Lugar: Realiza una prueba de [agility] (2). Si fracasas, recibe 1 punto de daño y cancela los efectos del movimiento. Límite de una vez por ronda.\".\nDeja esta carta junto al mazo de Acto como recordatorio y haz avanzar el acto al acto 3a."
    },
    {
        "code": "03048",
        "flavor": "El Extranjero debe de saber cómo salir de aquí. ¡Tenéis que seguilo!",
        "name": "Se cierra el telón",
        "text": "Mientras El hombre de la máscara pálida no esté en juego, el Vestíbulo obtiene: \"[action]: <b>Desistir.</b>\".\n<b>Obligado</b> - Al final de la ronda: Coloca 1 ficha de Horror en cada Lugar que no tenga horror y que esté conectado a un Lugar que tenga horror.\n<b>Objetivo</b> - Si todos los investigadores no derrotados han desistido, haz avanzar el acto.",
        "back_name": "Huida del teatro",
        "back_flavor": "El Extranjero os hace una ligera reverencia mientras sale por la entrada principal del vestíbulo, abriendo una puerta de cristal que no estaba ahí hace un instante. Una repentina cacofonía de ruidos brota a vuestro alrededor, y teméis que sólo queden unos segundos antes de que el edificio sea destruido. Huis atravesando las puertas principales y dejando atrás el teatro en ruinas.\nNo paráis a descansar y pensar en lo que acabáis de vivir hasta poner varias manzanas de por medio…",
        "back_text": "Los investigadores deben decidir (elige una opción):\n- ¡Debemos avisar a la policía de lo que está pasando! <b>(→R1)</b>\n- La policía no nos creerá. Tenemos que resolver este misterio por nuestra cuenta. <b>(→R2)</b>"
    },
    {
        "code": "03049",
        "flavor": "Decir que el teatro está hecho un desastre sería quedarse muy corto. Las paredes y los asientos, que antes estaban relucientes, están agrietados y cubiertos de polvo y mugre. El telón está hecho jirones, y el decorado está manchado de sangre reseca. No estáis seguros de qué es peor: el olor de la podredumbre o la acuciante sensación de que lleváis mucho tiempo dormidos.",
        "name": "Teatro",
        "back_flavor": "Debe de haber sido un descanso infernal."
    },
    {
        "code": "03050",
        "flavor": "Las grandes puertas que daban a las calles de Arkham han desaparecido de algún modo, como si nunca hubieran estado allí.",
        "name": "Vestíbulo",
        "text": "<b>Obligado</b> - Cuando el Vestíbulo sea revelado: Pon en juego 2 de los Lugares Puerta del vestíbulo puestos aparte al azar.\n[action] [action]: Roba 3 cartas.",
        "back_flavor": "A través de las altas puertas de cristal que dan al vestíbulo, veis que no está ni remotamente tan deteriorado como el auditorio. Los carteles promocionales de <u>El Rey de Amarillo</u> os provocan desde su interior."
    },
    {
        "code": "03051",
        "flavor": "Para vuestra decepción, las secciones de los palcos están igual que el piso inferior, aunque de vez en cuando creéis ver una silueta que se mueve silenciosamente en los pasillos.",
        "name": "Palcos",
        "text": "<b>Obligado</b> - Después de que realices una acción de movimiento durante la que te muevas de los Palcos al Teatro: Recibe 2 puntos de daño.",
        "back_flavor": "Una escalera alfombrada lleva a los palcos. Extrañamente, una corriente de aire caliente baja por la empinada subida."
    },
    {
        "code": "03052",
        "name": "Bastidores",
        "text": "<b>Obligado</b> - Cuando los Bastidores sean revelados: Pon en juego 2 de los Lugares Puerta de bastidores puestos aparte al azar.\nMientras estés en los Bastidores, cada Traición con la palabra clave Oculto que esté en tu mano cuenta como 3 cartas en lugar de 1 a efectos de contar tu tamaño de mano.",
        "back_flavor": "El decorado es distinto al que recordabais del primer acto de la obra, adornado con un fondo que muestra un perturbador ocaso."
    },
    {
        "code": "03053",
        "flavor": "Al final de una estrecha y claustrofóbica escalera, descubrís la cabina de luces de los responsables de iluminación, situada sobre los palcos. En la abarrotada habitación destacan el caro equipo de iluminación y varios pesados focos.",
        "name": "Cabina de luces",
        "text": "Mientras estés en la Cabina de luces, aumenta en 2 el coste de recursos de cada carta de tu mano.",
        "traits": "Privado.",
        "back_name": "Puerta del vestíbulo",
        "back_flavor": "Una ornamentada puerta de madera lleva a una de las zonas de la parte delantera del teatro."
    },
    {
        "code": "03054",
        "flavor": "Gotas de lluvia caen sobre vuestra ropa al entrar en la taquilla. Tardáis un momento en recordar que comprasteis las entradas dentro del teatro, y os dais cuenta de que, de algún modo, está lloviendo a través del techo de la sala.",
        "name": "Taquilla",
        "text": "[action]: Obtén 5 recursos. Recuerda que \"has robado en la taquilla\". Límite de grupo de una vez por partida.",
        "traits": "Privado.",
        "back_name": "Puerta del vestíbulo",
        "back_flavor": "Una ornamentada puerta de madera lleva a una de las zonas de la parte delantera del teatro."
    },
    {
        "code": "03055",
        "flavor": "Esta sala de descanso está pensada para que los artistas se relajen de la tensión de las obras, pero suponéis que cualquiera que trate de descansar en esta abarrotada pocilga lo va a tener difícil.",
        "name": "Sala de descanso",
        "text": "[action] <b>Investigar.</b> Recibes +3 [intellect] para esta investigación. Después de que termine esta prueba de habilidad, descarta todas las cartas de tu mano.",
        "traits": "Privado.",
        "back_name": "Puerta del vestíbulo",
        "back_flavor": "Una ornamentada puerta de madera lleva a una de las zonas de la parte delantera del teatro."
    },
    {
        "code": "03056",
        "flavor": "El camerino del elenco está lleno de todo tipo de trajes y accesorios, pero lo que os llama la atención es la andrajosa túnica amarilla que hay en el extremo más alejado de la sala. Parece demasiado rota y hecha jirones como para poder ponérsela, pero eso no la hace menos atrayente.",
        "name": "Camerino",
        "text": "[action] [action] [action]: Cúrate 3 puntos de horror.",
        "traits": "Privado.",
        "back_name": "Puerta de bastidores",
        "back_flavor": "Una sencilla puerta de madera lleva a la parte trasera del teatro, lejos de los curiosos ojos de los espectadores."
    },
    {
        "code": "03057",
        "flavor": "Al entrar en esta sala, un símbolo gigante que han rasgado en el papel pintado os observa en silencio. No estáis seguros de si han roto el papel de forma deliberada o si el material se ha ido despegando y formando el extraño diseño por azar.",
        "name": "Sala de ensayo",
        "text": "<b>Obligado</b> - Después de que tengas éxito por 2 o más al investigar la Sala de ensayo: Recibe 1 punto de horror.",
        "traits": "Privado.",
        "back_name": "Puerta de bastidores",
        "back_flavor": "Una sencilla puerta de madera lleva a la parte trasera del teatro, lejos de los curiosos ojos de los espectadores."
    },
    {
        "code": "03058",
        "flavor": "Está claro que hace meses que nadie limpia la zona de almacenaje que hay bajo el escenario.",
        "name": "Foso",
        "text": "<b>Obligado</b> - Después de que reveles el Foso: Busca en el mazo y en la pila de descartes de Encuentros 1 copia de Avalancha de ratas y ponla en juego enfrentada a ti, o bien 2 copias si hay 3 o 4 investigadores en la partida. Baraja mazo de Encuentros si buscas en él.",
        "traits": "Privado.",
        "back_name": "Puerta de bastidores",
        "back_flavor": "Una sencilla puerta de madera lleva a la parte trasera del teatro, lejos de los curiosos ojos de los espectadores."
    },
    {
        "code": "03059",
        "flavor": "\"En verdad, ya es hora. Todos nos hemos despojado de los disfraces, salvo vos.\" – Robert W. Chambers, \"La máscara\", [[El Rey de Amarillo]]",
        "name": "El hombre de la máscara pálida",
        "text": "<b>Aparición</b> - Lugar más alejado de todos los investigadores.\nIndiferente.\n[action]: <b>Investigar.</b> Tu Lugar obtiene +2 a velo para esta investigación. Si tienes éxito, en lugar de descubrir pistas, derrota a El hombre de la máscara pálida.",
        "traits": "Humanoide. Élite."
    },
    {
        "code": "03060",
        "name": "Emisario real",
        "subname": "Mensajero de Aldebarán",
        "text": "<b>Presa</b> - Menor [willpower].\nDescomunal. Cazador. Represalia.\n<b>Obligado</b> - Al final de la fase de Enemigos: Cada investigador que esté en el Lugar del Emisario real o en un Lugar conectado recibe 1 punto de horror.",
        "traits": "Monstruo. Élite."
    },
    {
        "code": "03061",
        "name": "El Último Rey",
        "text": "<b>Fácil/Normal</b>\n[skull] Revela otra ficha. Si fracasas, coloca 1 ficha de Perdición sobre un Enemigo [[Lunático]] que esté en juego.\n[cultist] -2. Si fracasas, coloca 1 de tus pistas sobre tu Lugar.\n[tablet]: -4. Si fracasas, recibe 1 punto de horror.\n[elder_thing]: -X. X es el valor de velo de tu Lugar.",
        "back_text": "<b>Difícil/Experto</b>\n[skull] Revela otra ficha. Si fracasas, coloca 1 ficha de Perdición sobre un Enemigo [[Lunático]] que esté en juego con más salud restante.\n[cultist] -3. Coloca 1 de tus pistas sobre tu Lugar.\n[tablet] -4. Recibe 1 punto de horror.\n[elder_thing] -X. X es el valor de velo de tu Lugar. Si fracasas, recibe 1 punto de daño."
    },
    {
        "code": "03062",
        "flavor": "Al aparcar cerca de la mansión, os dais cuenta de que algo no va bien. Hay un rastro de sangre en los escalones del porche, y la puerta principal está hundida. Del interior de la casa llega una música amortiguada, y sus distorsionadas y discordantes notas os hacen daño a los oídos. ¿Ha llegado ya aquí la locura de <u>El Rey de Amarillo</u>?",
        "name": "Elegantemente tarde",
        "back_name": "La última invitada",
        "back_flavor": "-Vaya, nuestra última invitada -anuncia el portero-. Señorita Devine, todo el mundo aguardaba su presencia hoy. -La mujer lleva un pícaro vestido y una sonrisa a juego. Juraríais que ya habéis visto antes el símbolo de su amuleto-. Bueno, pues que empiece la fiesta de verdad -declara antes de mezclarse con el resto de asistentes.",
        "back_text": "Busca el Apoyo [[Transeúnte]] que tenga menos pistas. Haz aparecer el Enemigo Dianne Devine puesto aparte en el Lugar de ese Apoyo.\nAñade la pila de descartes de Encuentros al mazo de Encuentros y barájalo."
    },
    {
        "code": "03063",
        "flavor": "Este sitio está cayendo presa de la locura cada vez más, transformándose ante vuestros ojos…",
        "name": "La aterradora verdad",
        "text": "<b>Obligado</b> - Cuando este plan fuese a avanzar por llegar a su umbral de perdición: En lugar de eso, retira toda la perdición que haya en juego y resuelve al azar 1 de las cartas Realidad repulsica que hay bajo la carta de referencia de escenario. Si no hay cartas bajo la carta de referencia de escenario, en lugar de eso has avanzar el plan al plan 2b.",
        "back_name": "Si no puedes vencerlos…",
        "back_flavor": "Está todo en vuestras cabezas. Tiene que ser aquí. ¿Cómo si no podéis explicar todo lo que sucede a vuestro alrededor? Habéis tomado alguna copa de más, y vuestra mente os juega malas pasadas. Todo el mundo se está divirtiendo mucho y sólo quieren que os unáis a ellos.",
        "back_text": "<b>(→R3)</b>"
    },
    {
        "code": "03064",
        "flavor": "Esto no es una fiesta, es un manicomio. Pero, por algún motivo, los invitados no se dan cuenta. Hay muy pocos cuerdos, y muchos de los que veis son verdaderos horrores. Quizá podáis hablar con ellos para saber algo más sobre <u>El Rey de Amarillo</u>.",
        "name": "Descubriendo la verdad",
        "text": "<b>Obligado</b> - Cuando un investigador sea eliminado [[(por ser derrotado o por desistir)]]: Coloca todas las pistas de ese investigador sobre este acto en lugar de colocarlas en su Lugar.\n<b>Objetivo</b> - ¡Encontrad tantas pistas como podáis y luego salid de este terrible lugar!",
        "back_name": "¿…?",
        "back_text": "<b>Locura.</b> [[f]]. De loco y ·ura.\nPrivación del juicio o del uso de la razón.\n- Acción inconsiderada o gran desacierto\n- Exaltación del ánimo o de los ánimos, producida por algún afecto u otro incentivo.\n- ¿Por qué estás leyendo este lado?\n- No hay ningún motivo para darle la vuelta a la carta y mirar el acto 1b.\n- Vuelve a darle la vuelta a esta carta para mostrar el acto 1a."
    },
    {
        "code": "03065",
        "flavor": "Constance se ríe mientras se le empieza a desprender la piel del cuerpo, de la que gotea sangre que deja un rastro carmesí en la alfombra allí donde camina. Lo normal sería que dejara de moverse al tener las costillas y los órganos internos al aire, pero ella apenas parece darse cuenta.",
        "name": "Realidad repulsiva",
        "text": "Cada investigador que esté en el Lugar de Constance Dumaine recibe 1 punto de horror.\nMueve todas las pistas de Constance Dumaine a su Lugar.\nDale la vuelta a esta carta para mostrar su lado de Enemigo, sustituye con ella la versión Apoyo [[Transeúnte]] de Constance Dumaine y retira ésta de la partida."
    },
    {
        "code": "03065b",
        "flavor": "\"¿Qué ocurre? ¿No os lo estáis pasando bien?\"",
        "name": "Constance Dumaine",
        "subname": "Sociable de más",
        "text": "Cazador.\nMientras Constance Dumaine esté agotada, recibe +3 a combate.",
        "traits": "Monstruo. Lunático. Élite."
    },
    {
        "code": "03066",
        "flavor": "El Sr. Perry le da otra calada a su puro, y sus ojos arden con un oscuro brillo rojo. Al exhalar, su piel comienza a resquebrajarse y convertirse en piedra. El humo del puro sale por las grietas de su piel, y la temperatura de la sala aumenta de forma dramática. Aferra el reposabrazos del sofá y éste se convierte en ceniza ante su terrible apretón.",
        "name": "Realidad repulsiva",
        "text": "Cada investigador que esté en el Lugar de Jordan Perry recibe 1 punto de horror.\nMueve todas las pistas de Jordan Perry a su Lugar.\nDale la vuelta a esta carta para mostrar su lado de Enemigo, sustituye con ella la versión Apoyo [[Transeúnte]] de Jordan Perry y retira ésta de la partida."
    },
    {
        "code": "03066b",
        "flavor": "El humo de puro impregna la sala y os hace toser y jadear.",
        "name": "Jordan Perry",
        "subname": "Una presencia imponente",
        "text": "Cazador.\n<b>Obligado</b> - Al comienzo de la fase de Enemigos: Cura 1 punto de daño de Jordan Perry.",
        "traits": "Monstruo. Lunático. Élite."
    },
    {
        "code": "03067",
        "flavor": "un invitado cercano le pregunta a Haruko si ha diseñado el vestido que lleva puesto, y ella asiente y posa para él. Como si fuera parte de su intento de parecer más alta, su columna vertebral crece y se extiende hacia arriba, separando su torso de la mitad inferior de su cuerpo. En lugar de gritar de dolor, sonríe por la atención recibida.",
        "name": "Realidad repulsiva",
        "text": "Cada investigador que esté en el Lugar de Ishimaru Haruko recibe 1 punto de horror.\nMueve todas las pistas de Ishimaru Haruko a su Lugar.\nDale la vuelta a esta carta para mostrar su lado de Enemigo, sustituye con ella la versión Apoyo [[Transeúnte]] de Ishimaru Haruko y retira ésta de la partida."
    },
    {
        "code": "03067b",
        "flavor": "¿Verdad que este vestido me queda fabuloso?",
        "name": "Ishimaru Haruko",
        "subname": "Sólo piel y huesos",
        "text": "Cazador.\n<b>Obligado</b> - Después de que inflijas daño a Ishimaru Haruko mediante un efecto distinto a un ataque: Roba la primera carta del mazo de Encuentros",
        "traits": "Monstruo. Lunático. Élite."
    },
    {
        "code": "03068",
        "flavor": "La apasionada discusión de Sebastien con otro invitado se vuelve violenta. Su temperamento no sólo transforma sus ánimos, sino también su cuerpo. Un grueso pelaje brota de su piel, junto con varias protuberancias bulbosas de las que salen pus y sangre. Su traje se desgarra cuando se distorsiona el cuerpo, sus huesos crujen y sus músculos crecen. Tiene tanto de bestia como de hombre.",
        "name": "Realidad repulsiva",
        "text": "Cada investigador que esté en el Lugar de Sebastien Moreau recibe 1 punto de horror.\nMueve todas las pistas de Sebastien Moreau a su Lugar.\nDale la vuelta a esta carta para mostrar su lado de Enemigo, sustituye con ella la versión Apoyo [[Transeúnte]] de Sebastien Moreau y retira ésta de la partida."
    },
    {
        "code": "03068b",
        "flavor": "¿Quieres salir en nuestra próxima representación?",
        "name": "Sebastien Moreau",
        "subname": "Histeria salvaje",
        "text": "Cazador. Represalia.\nLos ataques de Sebastien Moreau no pueden ser cancelados.",
        "traits": "Monstruo. Lunático. Élite."
    },
    {
        "code": "03069",
        "flavor": "-¡Otra!¡Otra! -grita el público cuando Ashleigh termina su última canción de la noche. Decide quedarse para una más y le hace un gesto con la cabeza al pianista. La siguiente canción es insoportable. Su bella voz ahora es un gemido chirriante con un tono sobrenatural. Su piel se ha vuelto terriblemente apretada en torno a sus huesos, y distintos insectos comienzan a abrirse paso a mordiscos por sus brazos y hombros y a corretear por su cuerpo. Al público le encanta esta última actuación.",
        "name": "Realidad repulsiva",
        "text": "Cada investigador que esté en el Lugar de Ashleigh Clarke recibe 1 punto de horror.\nMueve todas las pistas de Ashleigh Clarke a su Lugar.\nDale la vuelta a esta carta para mostrar su lado de Enemigo, sustituye con ella la versión Apoyo [[Transeúnte]] de Ashleigh Clarke y retira ésta de la partida."
    },
    {
        "code": "03069b",
        "flavor": "\"Los cantos que cantarán las Híades,\nDonde flamean los andrajos del Rey,\nDeben morir inaudibles en la Penumbrosa Carcosa.\"",
        "name": "Ashleigh Clarke",
        "subname": "Los cantos deben morir inaudibles",
        "text": "Cazador.\nCada investigador que esté en el Lugar de Ashleigh Clarke no roba cartas en la fase de Mantenimiento.",
        "traits": "Monstruo. Lunático. Élite."
    },
    {
        "code": "03070",
        "name": "Recibidor",
        "text": "[action]: <b>Desistir.</b> Tras encontrar valiosa información sobre la producción, te marchas para planear el próximo movimiento. [[(Si todos los investigadores no derrotados han desistido, pasa a la sección \"Si no se ha llegado a ninguna resolución\" de la guía de campaña)]].",
        "back_flavor": "El hall de entrada está lujosamente decorado, poniendo de manifiesto la riqueza de los dueños de la mansión a la vez que crea una atmósfera acogedora. -¿les cojo los abrigos? -os pregunta el portero al entrar. Tras un instante, os dais cuenta de que el portero tiene unos muñones ensangrentados allí donde debería tener manos."
    },
    {
        "code": "03071",
        "flavor": "Unos ojos amarillos observan con hambre a los bailarines desde la oscuridad del exterior. Cuando intentáis advertir a los demás invitados, éstos sonríen educadamente, hacen algún comentario sobre que se han visto animales salvajes por Arkham y siguen bailando.",
        "name": "Salón de baile",
        "text": "[reaction] Después de que realices una acción de negociar en el Salón de baile: Obtén 2 recursos. Límite de grupo una vez por fase.",
        "back_flavor": "El volumen de la distorsionada música crece al acercaros al salón de baile. En su interior, muchos de los invitados bailan, comen y disfrutan de la velada."
    },
    {
        "code": "03072",
        "flavor": "¿Cuántas chimeneas tiene este sitio?",
        "name": "Sala de estar",
        "text": "[reaction] Después de que realices una acción de negociar en la Sala de estar: Roba 1 carta. Límite de grupo una vez por fase.",
        "back_flavor": "De la sala de estar de la mansión salen el humo de los cigarrillos y el sonido de conversaciones triviales. Notáis calor al otro lado de la puerta."
    },
    {
        "code": "03073",
        "flavor": "Parece que, extrañamente, los invitados que están en la galería siguen interesados en el arte expuesto, a pesar de que alguien haya rasgado y estropeado todos los cuadros y estatuas.",
        "name": "Galería",
        "text": "<b>Obligado</b> - Después de que acabes el turno en la Galería: Realiza una prueba de [willpower] (2). Si fracasas, coloca 1 de tus pistas en la Galería.",
        "back_flavor": "El ruido de las conversaciones y la distorsionada música se atenúan al acercarnos a una solitaria parte de la mansión. Un largo pasillo adornado con  muchos cuadros caros, incluido uno de la propia Sra. Dumaine, lleva a la puerta de la galería."
    },
    {
        "code": "03074",
        "flavor": "Lo que al principio fue una sensación de alivio al salir de la mansión se torna en temor. Docenas de ojos amarillos os observan desde los tejados del edificio, y en las nubes del cielo hay extrañas siluetas.",
        "name": "Patio",
        "text": "<b>Obligado</b> - Después de que entres en el Patio: Descarta la primera carta del mazo de Encuentros. Si esa carta es un Enemigo, róbala.",
        "back_flavor": "Al mirar por una de las ventanas, veis el patio que hay en el centro de la mansión. De pronto tenéis muchas ganas de respirar aire fresco."
    },
    {
        "code": "03075",
        "flavor": "La visión de los invitados engullendo el horrible banquete a grandes bocados os revuelve el estómago.",
        "name": "Comedor",
        "text": "[action]: Cúrate 1 punto de horror. A continuación, revela una ficha aleatoria de la bolsa de caos. Si revelas un símbolo de [skull] o [auto_fail], recibe 1 punto de horror y coloca una ficha de Perdición en el Comedor.",
        "back_flavor": "El rancio olor a comida estropeada sale de debajo de la puerta del comedor, y apenas lográis contener las arcadas."
    },
    {
        "code": "03076a",
        "flavor": "\"¿Puedo ofreceros una copa de champán?\"",
        "name": "Constance Dumaine",
        "subname": "Anfitriona sociable",
        "text": "[action]: <b>Negociar.</b> Realiza una prueba de [intellect] (3) para preguntarle a Constance por la obra. Si tienes éxito, toma el control de 1 de las pistas de Constance Dumaine.\n<b>Obligado</b> - Cuando se retire la última pista de Constance Dumaine: Dale la vuelta a esta carta y resuelve su texto.",
        "traits": "Transeúnte."
    },
    {
        "code": "03076b",
        "flavor": "A la afable anfitriona no le cuesta mucho ponerse a hablar sobre la obra. -Ah, sí, mi marido y yo ayudamos a Sebastien a producirla -os explica-. Al principio, tuve mis dudas, pero ese director… ¡El Sr. Nigel Engram tiene tanto talento! -ríe-- -¡Y es tan excéntrico! ¿Sabíais que antes siquiera de que empezaran los ensayos nos hizo recitar una especie de…? Bueno, supongo que era como un juramento. Supongo que era una formalidad. Ya sabéis cómo es esta gente creativa con sus rituales. ¡Pero la verdad es que después nos animamos mucho! -Sonríe, y en sus ojos se refleja el fervor que siente-. A partir de ese instante, no tuvimos más dudas. ¡<u>El Rey de Amarillo</u> sería la obra de mayor éxito de la historia de Arkham!",
        "name": "El juramento de Engram",
        "text": "Recuerda que has \"interrogado a Constance.\"\nDale la vuelta a esta carta para mostrar su lado de Apoyo [[Transeúnte]]."
    },
    {
        "code": "03077",
        "flavor": "El tiempo es oro, y el Sr. Perry tiene todo el tiempo del mundo.",
        "name": "Jordan Perry",
        "subname": "Financiero solemne",
        "text": "[action] Si tienes 10 o más recursos: <b>Negociar.</b> Realiza una prueba [intellect] (2) para confraternizar con Jordan. Si tienes éxito, toma el control de 1 de las pistas de Jordan Perry.\n<b>Obligado</b> - Cuando se retire la última pista de Jordan Perry: Dale la vuelta a esta carta y resuelve su texto.",
        "traits": "Transeúnte."
    },
    {
        "code": "03077b",
        "flavor": "Al principio, el Sr. Perry se muestra indiferente ante vuestras preguntas, pero se va volviendo más hablador cuando expresáis interés en sus muchas inversiones. Descubrís que ya había financiado varias producciones de <u>El Rey de Amarillo</u> anteriormente, no sólo la de esta noche. -Fue el director, el Sr. Engram, quien me convenció para que invirtiera -os explica-. Le conocí por primera vez en París, en un café de Montparnasse. ¿Cómo se llamaba? -Se para a pensar durante unos momentos, tratando de acordarse-. El caso es que me convenció de que no todas las inversiones tratan de obtener una ganancia de capital. Habrá quien piense que fui tonto al creerle, pero no lamento mi decisión. Llevo financiando sus producciones desde entonces -Sonríe y se calla un momento, perdido en sus recuerdos-. L'agneau perdu, así se llamaba el sitio. Sí, sí. Menuda noche.",
        "name": "L'agneau perdu",
        "text": "Recuerda que has \"interrogado a Jordan.\"\nDale la vuelta a esta carta para mostrar su lado de Apoyo [[Transeúnte]]."
    },
    {
        "code": "03078",
        "flavor": "\"Vaya, qué elección de ropa más atrevida.\"",
        "name": "Ishimaru Haruko",
        "subname": "Diseñadora de moda",
        "text": "[action] Si tienes 6 o más cartas en la mano: <b>Negociar.</b> Realiza una prueba de [willpower] (2) para interrogar a Haruko sobre la obra. Si tienes éxito, toma el control de 1 de las pistas de Ishimaru Haruko.\n<b>Obligado</b> - Cuando se retire la última pista de Ishimaru Haruko: Dale la vuelta a esta carta y resuelve su texto.",
        "traits": "Transeúnte."
    },
    {
        "code": "03078b",
        "flavor": "Al hablar con la señorita Ishimaru, descubrís que diseñó todos los trajes que llevaban en la representación de esta noche, excepto uno. -Ese personaje del \"Extranjero\"… Un papel muy peculiar, ¿no? Por algún motivo, el Sr. Engram no me permitió cambiar su traje ni un ápice. ¡Y esa máscara! -Se burla-. ¿Sabíais que una vez descubrí a ese actor…? ¡Que ni sé cómo se llama! Lo descubrí dibujando un extraño diseño detrás del fondo del segundo acto. Ya sabéis, el de los dos soles. Me echó una mirada terrible, ¡y debo admitir que  me bajé del escenario de un salto y salí corriendo! -Le preguntáis como era el diseño, y ella coge una servilleta y empieza a dibujar. Su recreación es mucho más detallada de lo que esperabais: anillos de semicírculos concéntricos a lo largo de los cuales hay extrañas runas, y en cuyo centro hay dos líneas onduladas. Le preguntáis qué significa, y se encoge de hombros. -No tengo ni la más mínima idea.",
        "name": "El diseño",
        "text": "Recuerda que has \"interrogado a Haruko.\"\nDale la vuelta a esta carta para mostrar su lado de Apoyo [[Transeúnte]]."
    },
    {
        "code": "03079",
        "flavor": "Es un visionario, pero no te gustaría ser parte de sus visiones.",
        "name": "Sebastien Moreau",
        "subname": "Productor apasionado",
        "text": "[action]: <b>Negociar.</b> Realiza una prueba de [willpower] (3) para sonsacarle a Sebastien información sobre la producción. Si tienes éxito, toma el control de 1 de las pistas de Sebastien Moreau.\n<b>Obligado</b> - Cuando se retire la última pista de Sebastien Moreau: Dale la vuelta a esta carta y resuelve su texto.",
        "traits": "Transeúnte."
    },
    {
        "code": "03079b",
        "flavor": "Os dais cuenta de que Sebastien es un hombre realmente teatral por la forma en la que habla de la representación de esta noche. -¡Mejor que el año pasado! ¡Por supuesto! -Le preguntáis que si es la primera representación de <u>El Rey de Amarillo</u> en cuya producción ha colaborado, y niega con la cabeza de forma vehemente. -¡No, no, claro que no! Ya hemos hecho muchas representaciones. En París, en Florencia, en Nueva York… ¡Ni siquiera es la primera vez que se representa la obra en Arkham! -Sorprendidos, seguís preguntándole-. Bueno, para ser sincero, no tuve nada que ver con la anterior representación en Arkham. Fue hace varias décadas, antes incluso de que se construyera el Teatro Ward. ¡De hecho, parte del objetivo del Sr. Engram era que esta noche la historia de <u>El Rey de Amarillo</u> llegara a un público más amplio!",
        "name": "La primera representación",
        "text": "Recuerda que has \"interrogado a Sebastien.\"\nDale la vuelta a esta carta para mostrar su lado de Apoyo [[Transeúnte]]."
    },
    {
        "code": "03080",
        "flavor": "Su voz es preciosa y rebosa pasión.\nSi supierais lo que significa la letra…",
        "name": "Ashleigh Clarke",
        "subname": "Artista de talento",
        "text": "[action][action]: <b>Negociar.</b> Escucháis una actuación de Ashleigh. Toma el control de 1 de las pistas de Ashleigh Clarke.\n<b>Obligado</b> - Cuando se retire la última pista de Ashleigh Clarke: Dale la vuelta a esta carta y resuelve su texto.",
        "traits": "Transeúnte."
    },
    {
        "code": "03080b",
        "flavor": "La canción de Ashleigh es bella y cautivadora, y os sentís hipnotizados por su melodía. No sabéis por qué os atrae la letra, pero, por algún motivo, no lográis quitárosla de la cabeza:\n\"Arriba, sobre la ciudad, las nubes truenan\nY las olas chocan contra la jaula dorada\nLos cielos abren el camino hacia la\nPerdida Carcosa.\nAbajo, en la tierra, el agua salada se filtra,\nLas sombras caen donde el sol rojo dormía\nEl océano abre el camino hacia la\nPenumbrosa Carcosa.\"",
        "name": "Arriba y abajo",
        "text": "Recuerda que has \"interrogado a Ashleigh.\"\nDale la vuelta a esta carta para mostrar su lado de Apoyo [[Transeúnte]]."
    },
    {
        "code": "03081",
        "name": "Dianne Devine",
        "subname": "Volátil y malvada",
        "text": "Indiferente.\nCada investigador que esté en el Lugar de Dianne Devine no puede descubrir ni tomar el control de pistas.\n<b>Obligado</b> - Al comienzo de la fase de Enemigos: Busca el Apoyo [[Transeúnte]] que tenga menos pistas. Mueve a Dianne Devine al Lugar de ese Apoyo si es posible.",
        "traits": "Humanoide. Sectario. Élite."
    },
    {
        "code": "03082",
        "flavor": "No queréis levantar sospechas, pero la verdad es que no queréis comeros eso.",
        "name": "Cena elegante",
        "text": "Peligro.\n<b>Revelación</b> - Debes colocar 1 de tus pistas en un Apoyo [[Transeúnte]] que esté en juego o bien recibir 1 punto de horror y 1 punto de daño.",
        "traits": "Terror."
    },
    {
        "code": "03083",
        "name": "Un público difícil",
        "text": "<b>Revelación</b> - Pon Un público difícil en juego junto al mazo de Plan.\nCada investigador debe gastar 1 acción adicional para negociar.\n<b>Obligado</b> - Al final de la ronda: Descarta Un público difícil.",
        "traits": "Riesgo."
    },
    {
        "code": "03084a",
        "name": "Susurros en tu cabeza",
        "subname": "Desaliento",
        "text": "Peligro. Oculto.\n<b>Revelación</b> - Añade Susurros en tu cabeza (Desaliento) a tu mano en secreto.\nNo puedes asignar cartas de Habilidad a pruebas de habilidad.\n[action][action]: Descarta Susurros en tu cabeza (Desaliento) de tu mano.",
        "traits": "Terror."
    },
    {
        "code": "03084b",
        "name": "Susurros en tu cabeza",
        "subname": "Temor",
        "text": "Peligro. Oculto.\n<b>Revelación</b> - Añade Susurros en tu cabeza (Temor) a tu mano en secreto.\nNo puedes moverte más de una vez por turno.\n[action][action]: Descarta Susurros en tu cabeza (Temor) de tu mano.",
        "traits": "Terror."
    },
    {
        "code": "03084c",
        "name": "Susurros en tu cabeza",
        "subname": "Ansiedad",
        "text": "Peligro. Oculto.\n<b>Revelación</b> - Añade Susurros en tu cabeza (Ansiedad) a tu mano en secreto.\nNo puedes activar capacidades [free].\n[action][action]: Descarta Susurros en tu cabeza (Ansiedad) de tu mano.",
        "traits": "Terror."
    },
    {
        "code": "03084d",
        "name": "Susurros en tu cabeza",
        "subname": "Duda",
        "text": "Peligro. Oculto.\n<b>Revelación</b> - Añade Susurros en tu cabeza (Duda) a tu mano en secreto.\nNo puedes jugar Eventos.\n[action][action]: Descarta Susurros en tu cabeza (Duda) de tu mano.",
        "traits": "Terror."
    },
    {
        "code": "03085", 
        "flavor": "Se quedó paralizada, con un gran nudo en la garganta. Sus ojos empezaron a lagrimear. La vista se le nubló después de hacerle extraños. Y entonces, por fin lo comprendió",
        "name": "Descenso a la locura",
        "text": "Oleada.\n<b>Revelación</b> Si tienes al menos 3 puntos de horror, pierde 1 acción.",
        "traits": "Terror."
    },
    {
        "code": "03086",
        "name": "Byakhee veloz",
        "text": "<b>Presa</b> - Menor cordura restante.\nCazador. Represalia.\n<b>Obligado</b> - Cuando el Byakhee veloz fuese a moverse mediante la palabra clave Cazador: En lugar de eso, muévelo de Lugar en Lugar hasta que entre en el Lugar de su presa. Si se movió más de un Lugar por este efecto, no ataca en esta fase.",
        "traits": "Monstruo. Byakhee."
    },
    {
        "code": "03087",
        "name": "Perseguido por byakhees",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility] (6). Si fracasas, revela las X primeras cartas del mazo de Encuentros, donde X es la cantidad de puntos que te falten para tener éxito. Si es revelado al menos 1 Enemigo [[Byakhee]] por este efecto, elige y roba 1 de ellos. Si es revelada al menos 1 Traición [[Augurio]] por este efecto, recibe 1 punto de horror. Baraja el mazo de Encuentros.",
        "traits": "Pacto."
    },
    {
        "code": "03088",
        "name": "Bestia de Aldebarán",
        "text": "Descomunal.\nAl asignar el daño y el horror del ataque de la Bestia de Aldebarán, debes asignar tanto daño y horror como sea posible a una misma carta antes de asignárselos a otra carta.",
        "traits": "Monstruo. Élite."
    },
    {
        "code": "03089",
        "name": "Semilla de Hali",
        "text": "<b>Presa</b> - Más horror.\nRepresalia.\n<b>Obligado</b> - Después de que evites con éxito a la Semilla de Hali por 2 o menos: Recibe 1 punto de horror.",
        "traits": "Monstruo."
    },
    {
        "code": "03090",
        "flavor": "Tapó galaxias enteras con su negra silueta.",
        "name": "Surgen estrellas negras",
        "text": "<b>Revelación</b> - Realiza una prueba de [intellect] (4). Si fracasas, debes colocar 1 ficha de Perdición en el plan en curso o bien recibir 1 punto de horror por cada punto que te falte para tener éxito. Este efecto puede hacer avanzar el plan en curso.",
        "traits": "Augurio."
    },
    {
        "code": "03091",
        "name": "Torres de Carcosa",
        "text": "<b>Revelación</b> - Vincula esta carta a tu Lugar, y a continuación coloca 2 fichas de Perdición en ese Lugar.\nSi no hay perdición en el Lugar vinculado, descarta las Torres de Carcosa.\n[action]: <b>Investigar.</b> Si tienes éxito, en lugar de descubrir pistas aquí, retira 1 ficha de Perdición del Lugar vinculado.",
        "traits": "Augurio."
    },
    {
        "code": "03092",
        "name": "Manipulados por su voluntad",
        "text": "<b>Revelación</b> - Si no hay perdición en juego, Manipulados por su voluntad obtiene Oleada. Si no es así, realiza una prueba de [willpower] (X), donde X es la cantidad de perdición en juego. Si fracasas, descarta 2 cartas de tu mano al azar.",
        "traits": "Pacto."
    },
    {
        "code": "03093",
        "name": "Poltergeist",
        "text": "No puede ser dañado excepto por cartas [[Hechizo]], [[Reliquia]], o Encuentro.\n[action] <b>Negociar.</b> Realiza una prueba de [intellect] (3) para intentar desterrar el geist. Si tienes éxito, inflígete 1 punto de daño.",
        "traits": "Monstruo. Geist."
    },
    {
        "code": "03094",
        "name": "Tormento del espíritu",
        "text": "<b>Revelación</b> - Vincula esta carta a tu Lugar.\n<b>Obligado</b> - Después de que abandones el Lugar vinculado: Debes recibir 1 punto de horror o perder 1 acción.\n[action] Coloca 1 de tus pistas en el Lugar vinculado: Descarta el Tormento del espíritu.",
        "traits": "Maldición. Geist."
    },
    {
        "code": "03095",
        "flavor": "\"¡Fuera! ¡Fuera! ¡Fuera de mi cabeza!\"",
        "name": "Maníaco",
        "text": "<b>Obligado</b> - Después de que el Maníaco se enfrente a ti: Recibe 1 punto de daño e inflige 1 punto de daño al Maníaco.",
        "traits": "Humanoide. Lunático."
    },
    {
        "code": "03096",
        "flavor": "Abrió los ojos como platos y cogió el cuchillo.",
        "name": "Psicópata joven",
        "text": "<b>Obligado</b> - Después de que la Psicópata joven se enfrente a ti: Debes recibir 1 punto de horror, o bien la Psicópata joven recibe +3 a combate hasta el final de la fase de Investigación.",
        "traits": "Humanoide. Lunático."
    },
    {
        "code": "03097",
        "name": "La danza del Rey de Amarillo",
        "text": "<b>Revelación</b> - Si no hay Enemigos [[Lunático]] en juego, La danza del Rey de Amarillo obtiene Oleada. Si no es así, realiza una prueba de [willpower] (3). Si fracasas, el Enemigo [[Lunático]] más cercano se prepara, se mueve de Lugar en Lugar hasta que llegue a tu Lugar, se enfrenta a ti y realiza un ataque inmediatamente.",
        "traits": "Pacto."
    },
    {
        "code": "03098",
        "name": "Fanático",
        "text": "<b>Aparición</b> - El Lugar revelado que tenga más pistas.\n<b>Obligado</b> - Después de que el Fanático entre en juego: Mueve 1 pista del Lugar del Fanático al Fanático.\n<b>Obligado</b> - Cuando derrotes al Fanático: Toma el control de todas sus pistas.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "03099",
        "name": "Agente del Rey",
        "text": "<b>Presa</b> - Más pistas.\nCazador.\n<b>Obligado</b> - Después de que el Agente del Rey te ataque: Mueve 1 de tus pistas al Agente del Rey.\n<b>Obligado</b> - Cuando derrotes al Agente del Rey: Toma el control de todas sus pistas.",
        "traits": "Humanoide. Sectario."
    },
    {
        "code": "03100",
        "name": "El edicto del Rey",
        "text": "<b>Revelación</b> - Por cada Enemigo [[Sectario]] que haya en juego, mueve 1 pista del Lugar de ese Enemigo a ese Enemigo. Hasta el final de ronda, cada Enemigo [[Sectario]] que esté en juego recibe +1 a combate por cada pista y/o ficha de Perdición que tenga. Si no se movió ninguna pista por este efecto, El edicto del Rey obtiene Oleada.",
        "traits": "Pacto."
    },
    {
        "code": "03101",
        "name": "Cieno e impurezas",
        "text": "<b>Revelación</b> - Pon Cieno e impurezas en juego junto al mazo de Plan.\nCada Lugar recibe +1 a velo.\n<b>Obligado</b> - Al final de la ronda: Descarta Cieno e impurezas.",
        "traits": "Riesgo."
    },
    {
        "code": "03102",
        "flavor": "El objeto se te cae de pronto al suelo, y ves cómo se consume hasta convertirse en polvo ante tus ojos.",
        "name": "Corrosión",
        "text": "<b>Revelación</b> - Descarta Apoyos [[Objeto]] del juego y/o de tu mano que tengan un coste de recursos impreso total de al menos X, donde X es el valor de velo de tu Lugar. Si no se descartaron cartas por este efecto, la Corrosión obtiene Oleada.",
        "traits": "Riesgo."
    },
    {
        "code": "03103",
        "flavor": "Una masa de cucarachas corretea por todo el suelo, cubriéndolo por completo y dejando un rastro de pegajoso cieno marrón a su paso.",
        "name": "Enjambre de cucarachas",
        "text": "X es el valor de velo del Lugar del Enjambre de cucarachas.",
        "traits": "Criatura."
    },
    {
        "code": "03104",
        "name": "Marcado por el signo",
        "text": "Peligro.\n<b>Revelación</b> - Realiza una prueba de [willpower] (2). Si fracasas, recibe 2 puntos de horror. Si El hombre de la máscara pálida está en juego, el horror infligido por este efecto se considera horror directo y esta prueba tiene +2 a su dificultad.",
        "traits": "Pacto."
    },
    {
        "code": "03105",
        "name": "La invitación de la máscara pálida",
        "text": "<b>Revelación</b> - Si El hombre de la máscara pálida está en juego, ataca a cada investigador siguiendo el orden de juego, independientemente de su Lugar actual. Si El hombre de la máscara pálida no está en juego, búscalo en el mazo y la pila de descartes del afectado, róbalo y baraja el mazo del afectado <em>(resuelve este efecto incluso si el afectado está eliminado en ese momento, buscando en todas las zonas que estén fuera del juego)</em>.",
        "traits": "Augurio. Pacto."
    }
]