[
    {
        "code": "03228",
        "flavor": "\"Anderson nos toca mucho la moral. Siempre está guardando el ron bajo llave y levantándonos al alba. Pero cuando estamos en mitad de ninguna parte, se pone al mando como nadie.\"",
        "name": "Presencia inspiradora",
        "text": "Si esta prueba de habilidad tiene éxito, prepara un Apoyo [[Aliado]] que esté en tu Lugar y cúrale 1 punto de daño o 1 punto de horror.",
        "traits": "Innato."
    },
    {
        "code": "03229",
        "name": "Mano a Mano",
        "text": "Juega esta carta sólo como tu primera acción.\nInflige 1 punto de daño a un enemigo enfrentado a ti. Esta acción no provoca ataques de oportunidad.",
        "traits": "Espíritu. Audaz."
    },
    {
        "code": "03230",
        "name": "Primeros auxilios",
        "text": "Usos (4 suministros). Si los Primeros auxilios no tienen suministros, descártalos.\n[action] Gasta 1 suministro: Cura 1 punto de daño y 1 punto de horror a un investigador o Apoyo [[Aliado]] que esté en tu Lugar.",
        "traits": "Talento. Ciencia."
    },
    {
        "code": "03231",
        "name": "¡Eureka!",
        "text": "Si esta prueba de habilidad tiene éxito, el investigador que esté realizando esta prueba busca 1 carta entre las 3 primeras cartas de su mazo, la roba y baraja su mazo.",
        "traits": "Innato."
    },
    {
        "code": "03232",
        "flavor": "Te conoces esta ciudad como la palma de tu mano.",
        "name": "Atajo",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nVincula esta carta a tu Lugar. El Lugar vinculado obtiene:\n\"[free] Agota el Atajo: <b>Movimiento</b> <i>(a un Lugar conectado)</i>.\"",
        "traits": "Inspiración. Táctica."
    },
    {
        "code": "03233",
        "flavor": "Creído.",
        "name": "\"¡Mira esto!\"",
        "text": "Sólo puedes asignar esta carta a una prueba de habilidad que estés realizando. Como coste adicional para asignar \"¡Mira esto!\" a una prueba de habilidad, gasta hasta 3 recursos.\nSi tienes éxito por 1 o más, obtén el doble de esa cantidad de recursos.",
        "traits": "Gambito."
    },
    {
        "code": "03234",
        "name": "Derringer del .41",
        "text": "Usos (3 municiones).\n[action] Gasta 1 munición: <b>Combatir.</b> Recibes +2 [combat] para este ataque. Si tienes éxito por 1 o más, este ataque inflige +1 de daño. Una vez por turno, si tienes éxito por 3 o más, puedes realizar una acción adicional en este turno.",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Mano"
    },
    {
        "code": "03235",
        "name": "Torrente de poder",
        "text": "Como coste adicional para asignar el Torrente de poder a una prueba de habilidad, gasta hasta 3 cargas de entre los Apoyos que controles.\nPor cada carga gastada de este modo, Torrente de poder obtiene [willpower] ?.",
        "traits": "Experimentado."
    },
    {
        "code": "03236",
        "name": "Videncia",
        "text": "Usos (3 cargas).\n[free] Agota la Videncia y gasta 1 carga: Mira las 3 primeras cartas del mazo de cualquier investigador o del mazo de Encuentros. Devuélvelas a la parte superior de ese mazo en cualquier orden. Si hay una carta [[Terror]] o [[Augurio]] entre las cartas miradas, recibe 1 punto de horror.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "03237",
        "flavor": "—¿Se… se ha acabado? —Le temblaban las manos, y cayó de rodillas—. ¿Se ha acabado por fin?",
        "name": "Embate por sorpresa",
        "text": "Elige un Enemigo agotado que no sea [[Élite]] y que esté en tu Lugar y realiza una prueba de [agility] (X), donde X es el valor de evitar de ese Enemigo. Si tienes éxito, derrota a ese Enemigo.",
        "traits": "Táctica."
    },
    {
        "code": "03238",
        "name": "Un encuentro fortuito",
        "text": "Elige un Apoyo [[Aliado]] con coste de recursos impreso de X y que esté en la pila de descartes de cualquier jugador. Pon ese Apoyo en juego bajo tu control.",
        "traits": "Fortuna."
    },
    {
        "code": "03239",
        "flavor": "Uno nunca está demasiado preparado.",
        "name": "Alijo de emergencia",
        "text": "Obtén 4 recursos o coloca 4 fichas de suministros entre Apoyos controlados por investigadores que estén en tu Lugar, o cualquier combinación de ambas cosas.",
        "traits": "Suministros."
    }
]
