[
    {
        "code": "03240",
        "name": "La máscara pálida",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la cantidad de Lugares de distancia a la que te encuentras del Lugar inicial (máx. 5).\n[cultist]: -2. Si esta ficha es revelada durante un ataque y esta prueba de habilidad tiene éxito, este ataque inflige 1 punto menos de daño.\n[tablet]: -2. Si hay un Enemigo [[Gul]] o [[Geist]] preparado en tu Lugar, te ataca <i>(si hay más de uno, elige uno)</i>.\n[elder_thing]: -3. Si fracasas, busca en el mazo y la pila de descartes de Encuentros un Enemigo [[Gul]] o [[Geist]] y róbalo.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es la cantidad de Lugares de distancia a la que te encuentras del Lugar inicial.\n[cultist]: -3. Si esta ficha es revelada durante un ataque y esta prueba de habilidad tiene éxito, este ataque no inflige daño.\n[tablet]: -3. Si hay un Enemigo [[Gul]] o [[Geist]] en tu Lugar, se prepara y te ataca (si hay más de uno, elige uno).\n[elder_thing]: -4. Si fracasas, busca en el mazo y la pila de descartes de Encuentros un Enemigo [[Gul]] o [[Geist]] y róbalo."
    },
    {
        "code": "03241",
        "flavor": "El frío y húmedo aire rancio de las catacumbas penetra en tu ropa y te hace estremecerte. Mires donde mires, los restos de los muertos te saludan como un siniestro recuerdo de tu propia mortalidad.",
        "name": "El imperio de los muertos",
        "text": "Cada Lugar está conectado a cada Lugar adyacente a él."
    },
    {
        "code": "03241b",
        "name": "Espectro de la muerte",
        "subname": "Una fuerza del más allá",
        "text": "<b>Aparición</b> - El Lugar inicial.\nCazador. Represalia.\nMientras el Espectro de la muerte esté agotado, recibe un punto menos de daño de cada ataque realizado contra él.\n<b>Obligado</b> - Después de que fracases en una prueba de habilidad al intentar evitar el Espectro de la muerte: Éste te ataca.",
        "traits": "Monstruo. Geist. Élite."
    },
    {
        "code": "03242",
        "flavor": "A tu alrededor, los ojos de los cráneos brillan con un tono sobrenatural. Una voz fantasmal resuena por las laberínticas catacumbas. Notas una presencia amenazadora que te acecha. Está siempre fuera de tu campo visual, tras la tenue niebla que recorre las catacumbas, en cada rincón…",
        "name": "El imperio de los no muertos",
        "text": "Cada Lugar está conectado a cada Lugar adyacente a él.",
        "back_name": "Unirse a ellos en la muerte",
        "back_flavor": "La presencia fantasmal que te amenaza crece cada minuto que pasas explorando estas terribles catacumbas. Caminas más rápido, echando nerviosas miradas hacia atrás cada pocos pasos. ¿Por qué te persigue? ¿Cuál es su propósito? Tira y estira en la periferia de tus sentidos. Doblas una esquina y ves su sombría silueta informe mirándote. Das media vuelta y huyes, pasando por un estrecho corredor de piedra que no reconoces. En cada intersección, en cada esquina, sus brazos de sombra intentan cogerte, y sus muchos rostros están demudados por la agonía. No puedes escapar. Resignado a tu destino, caes de rodillas tras perder la esperanza y te quedas mirando el frío suelo de piedra. Notas cómo se acerca la presencia, pero no puedes levantar la vista. Todo se vuelve negro.",
        "back_text": "Cada investigador queda derrotado y sufre 1 trauma físico."
    },
    {
        "code": "03243",
        "flavor": "Al final del largo túnel que tienes al lado, el Extranjero atraviesa la oscuridad, y su pálida máscara centellea con la luz de las velas. -¡Espera! -gritas. Mira en tu dirección antes de desaparecer entre las sombras. Una vez más, te ves obligado a buscarlo para encontrar respuestas…",
        "name": "Por las catacumbas",
        "text": "<b>Objetivo</b> - Encontrar a El hombre de la máscara pálida. Está en alguna parte de las Catacumbas [[(No avances hasta que no se te indique)]]. ",
        "back_name": "La sombra del Extranjero",
        "back_flavor": "Hilera tras hilera de cráneos hacen castañetear sus dientes de forma incesante mientras atraviesas una estrecha arcada de piedra hacia una cámara redonda iluminada por un fuego. En el centro de la tumba se encuentra el Extranjero, mirando la llama. Las sombras bailan y se retuercen a lo largo de la pared. Allí donde deberían estar sus brazos de sombra, emergen formas de tentáculos que envuelven las paredes en oscuridad. Levanta las manos hacia la pared, como si intentara mostrarte algo.",
        "back_text": "Haz aparecer la Debilidad El hombre de la máscara pálida puesta aparte en la Tumba de sombras [[(En vez de en su Lugar de aparición normal)]].\nComprueba el registro de campaña. Si Ishimaru Haruko no aparece en la sección \"VIP muertos\", busca en tu colección a Ishimaru Haruko [[(Sólo piel y huesos)]] y haz que aparezca en el Lugar inicial."
    },
    {
        "code": "03244",
        "flavor": "Las sombras proyectadas por las paredes de hueso se transforman en las siluetas de varios personajes que interpretan una macabra parodia de [[El Rey de Amarillo]].",
        "name": "El camino está bloqueado",
        "text": "<b>Objetivo</b> - \"[[¡Dinos cómo evitar que se abra el camino!]]\" Si El hombre de la máscara pálida es derrotado, haz avanzar el acto.\n<b>Objetivo</b> - \"[[¿Qué intentas mostrarnos?!]]\" Los investigadores que estén en la Tumba de sombras pueden, como grupo, gastar la cantidad de pistas necesarias para hacer avanzar el acto.",
        "back_name": "Detrás de la máscara",
        "back_text": "<b>Si el hombre de la máscara pálida fue derrotado:</b>\n<blockquote>El Extranjero hinca la rodilla, visiblemente herido. Tienes los nudillos blancos de ira y gritas: -Estamos al tanto de Carcosa y de Hastur. ¡Ahora dinos cómo detener esta locura! -El Extranjero clava los dedos en el frío suelo de piedra y las catacumbas tiemblan…</blockquote>\nMarca 2 <b>Convicciones</b> en el registro de campaña.\nRetira El hombre de la máscara pálida de la partida.\nHaz avanzar el acto al acto 3a - La salida de allí.\n<hr><b>Si los investigadores gastaron pistas para avanzar:\n<blockquote>Tras darte cuenta que el Extranjero no supone ningún peligro inmediato, estudias los que te rodea y las extrañas sombras de la pared. Coge algo del fuego, y las sobras vuelve a retorcerse y distorsionarse, revelando un extraño diagrama…</blockquote>\n</b>Marca 2 <b>Dudas</b> en tu registro de campaña. \nRetira El hombre de la máscara pálida de la partida.\nHaz avanzar el acto al acto 3a - Marcando el camino."
    },
    {
        "code": "03245",
        "flavor": "Varios huesos caen al suelo debido a que las cavernas que te rodean tiemblan y se desmoronan. El Extranjero agarra un cráneo que hay en las llamas del centro de la cámara y huye.",
        "name": "La salida de allí",
        "text": "<b>Obligado</b> - Al final de la ronda, si La puerta al Infierno está en juego: Descarta el Lugar que esté más alejado de La puerta al Infierno. Mueve cada investigador y Enemigo que estuvieran en ese Lugar a un Lugar conectado e inflígeles 2 puntos de daño a cada uno de ellos.\n<b>Objetivo</b> - Si todos los investigadores no derrotados están en La puerta al Infierno, haz avanzar el acto.",
        "back_name": "Las catacumbas se desploman",
        "back_flavor": "Las catacumbas retumban y se desploman a tu espalda mientras tratas de escapar. Logras seguir la sombra del Extranjero y seguir sus pasos para encontrar el camino de salida por los laberínticos corredores. Cruzas el umbral de la entrada de las catacumbas, dejando a tu paso una oleada de escombros y esquirlas de hueso. Un ruido ensordecedor de restos que caen a tu espalda te hace girarte para descubrir que la entrada está bloqueada por un muro recién formado de huesos y rocas. Cuando estás a punto de marcharte, un cráneo parcialmente calcinado y que tiene un extraño diagrama rueda hasta detenerse a tus pies. No hay rastro del Extranjero por ninguna parte.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "03246",
        "flavor": "Las sombras que recorren las paredes de la tumba empiezan a fusionarse. Extraños símbolos rúnicos se retuercen hasta formar la imagen de una torre que crece hacia el techo. A continuación, el Extranjero te hace un gesto para que lo sigas y desaparece por la arcada de piedra que tienes detrás.",
        "name": "Marcando el camino",
        "text": "Ignora la capacidad <b>Obligado</b> del Pasadizo bloqueado.\n<b>Objetivo</b> - Si todos los investigadores no derrotados están en el Pasadizo bloqueado, haz avanzar el acto.",
        "back_name": "la salida secreta",
        "back_flavor": "Siguiendo al Extranjero, recorres un circuito por los pasadizos subterráneos, hasta que por fin llegas a un callejón sin salida: un túnel bloqueado por un muro imposiblemente grueso hecho de huesos y escombros. El Extranjero está allí al lado, sosteniendo el cráneo parcialmente calcinado que sacó del fuego en la Tumba de las sombras. -¿Y ahora qué? -preguntas, confundido. Él sostiene el cráneo en alto, y el suelo comienza a hundirse y a formar un pozo de oscuro vacío. Los huesos y escombros del muro caen al pozo, que va creciendo con cada instante que pasa. El Extranjero hace una inclinación y luego cae de espaldas por el pozo antes de que puedas cogerlo. -¡Espera! -gritas, pero es demasiado tarde. Puesto que el pozo crece y amenaza con tragarse las catacumbas por completo, no tienes más elección que seguirlo.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "03247",
        "flavor": "ARRÈTE! C'EST ICI L'EMPIRE DE LA MORT",
        "name": "Puerta al Infierno",
        "text": "<b>Obligado</b> - Cuando la Puerta al Infierno sea revelada: Pon las 2 primeras Catacumbas del mazo de Catacumbas en juego por arriba y por abajo de La puerta del Infierno.",
        "back_name": "Catacumbas",
        "back_flavor": "Las paredes de este ancho pasadizo están decoradas con cráneos y huesos de forma macabra.",
        "back_text": "Como coste adicional para entrar en las Catacumbas, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator]."
    },
    {
        "code": "03248",
        "name": "Arcadas de piedra",
        "text": "Ignora el texto de los Lugares sin revelar adyacentes a las Arcadas de piedra.\n<b>Obligado</b> - Cuando las Arcadas de piedra sean reveladas: Pon las primeras Catacumbas del mazo de Catacumbas en juego a la derecha de las Arcadas de piedra.",
        "back_name": "Catacumbas",
        "back_flavor": "Las paredes de este ancho pasadizo están decoradas con cráneos y huesos de forma macabra.",
        "back_text": "Como coste adicional para entrar en las Catacumbas, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator]."
    },
    {
        "code": "03249",
        "name": "Cripta de la lámpara sepulcral",
        "text": "Para investigar la Cripta de la lámpara sepulcral se usa [willpower] en lugar de la habilidad indicada por el intento de investigar.\n<b>Obligado</b> - Cuando la Cripta de la lámpara sepulcral sea revelada: Pon las 2 primeras Catacumbas del mazo de Catacumbas en juego por arriba y a la derecha de la Cripta de la lámpara sepulcral.",
        "back_name": "Catacumbas",
        "back_flavor": "Las paredes de este ancho pasadizo están decoradas con cráneos y huesos de forma macabra.",
        "back_text": "Como coste adicional para entrar en las Catacumbas, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator]."
    },
    {
        "code": "03250",
        "name": "Caverna repleta de huesos",
        "text": "Mientras estés investigando la Caverna repleta de huesos, tienes 1 espacio de mano menos.\n<b>Obligado</b> - Cuando la Caverna repleta de huesos sea revelada: Pon las 2 primeras Catacumbas del mazo de Catacumbas en juego por abajo y a la derecha de la Caverna repleta de huesos.",
        "back_name": "Catacumbas",
        "back_flavor": "Las paredes de este ancho pasadizo están decoradas con cráneos y huesos de forma macabra.",
        "back_text": "Como coste adicional para entrar en las Catacumbas, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator]."
    },
    {
        "code": "03251",
        "name": "Pozo de las almas",
        "text": "<b>Obligado</b> - Después de que termines tu turno en el Pozo de las almas: Debes recibir 1 punto de horror directo o bien descartar 2 cartas de tu mano al azar.\n<b>Obligado</b> - Cuando el Pozo de las almas sea revelado: Pon las primeras Catacumbas del mazo de Catacumbas en juego por arriba, por abajo o a la derecha del Pozo de las almas.",
        "back_name": "Catacumbas",
        "back_flavor": "Las paredes de este ancho pasadizo están decoradas con cráneos y huesos de forma macabra.",
        "back_text": "Como coste adicional para entrar en las Catacumbas, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator]."
    },
    {
        "code": "03252",
        "name": "Túneles iluminados por velas",
        "text": "[action]: Realiza una prueba de [intellect] (3) para leer un antiguo letrero. Si tienes éxito, mira el lado revelado de cualquier Lugar Catacumbas que esté en juego. Límite de grupo de una vez por partida.\n<b>Obligado</b> - Cuando los Túneles iluminados por velas sean revelados: Pon las 2 primeras Catacumbas del mazo de Catacumbas en juego a la izquierda y a la derecha de los Túneles iluminados por velas.",
        "back_name": "Catacumbas",
        "back_flavor": "Las paredes de este ancho pasadizo están decoradas con cráneos y huesos de forma macabra.",
        "back_text": "Como coste adicional para entrar en las Catacumbas, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator]."
    },
    {
        "code": "03253",
        "flavor": "Una columna de huesos domina el centro de esta cámara circular. Varios corredores oscuros salen en varias direcciones.",
        "name": "Laberinto de huesos",
        "text": "<b>Obligado</b> - Cuando el Laberinto de huesos sea revelado: Pon las 3 primeras Catacumbas del mazo de Catacumbas en juego por arriba, por abajo y a la derecha del Laberinto de huesos.",
        "back_name": "Catacumbas",
        "back_flavor": "Las paredes de este ancho pasadizo están decoradas con cráneos y huesos de forma macabra.",
        "back_text": "Como coste adicional para entrar en las Catacumbas, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator]."
    },
    {
        "code": "03254",
        "name": "Túnel angosto",
        "text": "<b>Obligado</b> - Cuando fuese a moverte del Túnel angosto a un Lugar sin revelar: Realiza una prueba de [agility] (3). Si fracasas, recibe 1 punto de daño y cancela los efectos del movimiento.\n<b>Obligado</b> - Cuando el Túnel angosto sea revelado: Pon las primeras Catacumbas del mazo de Catacumbas en juego por arriba o a la derecha del Túnel angosto.",
        "back_name": "Catacumbas",
        "back_flavor": "Las paredes de este ancho pasadizo están decoradas con cráneos y huesos de forma macabra.",
        "back_text": "Como coste adicional para entrar en las Catacumbas, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator]."
    },
    {
        "code": "03255",
        "name": "Estanques gélidos",
        "text": "<b>Obligado</b> - Después de que termines tu turno en los Estanques gélidos: Debes recibir 1 punto de daño directo o bien perder 5 recursos.\n<b>Obligado</b> - Cuando los Estanques gélidos sean revelados: Pon las primeras Catacumbas del mazo de Catacumbas en juego por abajo o a la derecha de los Estanques gélidos.",
        "back_name": "Catacumbas",
        "back_flavor": "Las paredes de este ancho pasadizo están decoradas con cráneos y huesos de forma macabra.",
        "back_text": "Como coste adicional para entrar en las Catacumbas, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator]."
    },
    {
        "code": "03256",
        "flavor": "Un montón de restos humanos bloquea el corredor iluminado por las velas. Esto le da un nuevo significado a la expresión \"punto muerto\".",
        "name": "Pasadizo bloqueado",
        "text": "<b>Obligado</b> - Cuando reveles el Pasadizo bloqueado: Recibe 2 puntos de daño. No puedes abandonar el Pasadizo bloqueado en esta ronda.",
        "back_name": "Catacumbas",
        "back_flavor": "Las paredes de este ancho pasadizo están decoradas con cráneos y huesos de forma macabra.",
        "back_text": "Como coste adicional para entrar en las Catacumbas, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator]."
    },
    {
        "code": "03257",
        "name": "Tumba de sombras",
        "text": "<b>Obligado</b> - Cuando la Tumba de sombras sea revelada: Haz avanzar el acto al acto 1b.\nMientras El hombre de la máscara pálida esté en la Tumba de sombras, recibe +1 punto de salud[per_investigator] y no puede ser derrotado por su capacidad [action].",
        "back_name": "Catacumbas",
        "back_flavor": "Las paredes de este ancho pasadizo están decoradas con cráneos y huesos de forma macabra.",
        "back_text": "Como coste adicional para entrar en las Catacumbas, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator]."
    },
    {
        "code": "03258",
        "flavor": "\"¿No son absolutamente fascinantes estas catacumbas?\"",
        "name": "Guía de las catacumbas",
        "text": "<b>Aparición</b> - Lugar sin revelar más cercano.\n[action]: <b>Negociar.</b> Realiza una prueba de [intellect] (4) para interpretar los desvaríos del guía. Si tienes éxito, mira el lado revelado de cualquier Lugar Catacumbas que esté en juego. Límite de grupo de una vez por partida.",
        "traits": "Humanoide. Lunático."
    },
    {
        "code": "03259",
        "name": "Morador de cadáver",
        "text": "<b>Aparición</b> - Descarta un Enemigo [[Humanoide]] que esté en cualquier Lugar y haz aparecer el Morador de cadáver en ese Lugar; si no hay Enemigos [[Humanoide]] en juego, en lugar de eso descarta el Morador de cadáver y éste obtiene Oleada.\nCazador. Represalia.",
        "traits": "Monstruo."
    },
	    {
        "code": "03260",
        "name": "Ojos en las paredes",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Por cada punto que te falte para tener éxito, recibe 1 punto de horror. Al asignar horror por este efecto, hay que dividirlo tan equitativamente como sea posible entre las cartas válidas.",
        "traits": "Terror."
    },
    {
        "code": "03261",
        "name": "La sombra detrás de ti",
        "text": "<b>Revelación</b> - Pon La sombra detrás de ti en juego en tu zona de amenaza. Límite de 1 por investigador.\n[action]: Mira detrás de ti.\n<b>Obligado</b> - l final de turno, si no realizaste la capacidad [action] anterior: Debes descartar todos tus recursos o descartar todas tus cartas de tu mano. A continuación, descarta La sombra detrás de ti.",
        "traits": "Terror."
    },
    {
        "code": "03262",
        "name": "El pozo abierto",
        "text": "<b>Revelación</b> - Vincula esta carta a tu Lugar si no hay ninguna copia de El pozo abierto vinculada a él: si la hay, en lugar de eso descarta El pozo abierto y éste obtiene Oleada\nEl Lugar vinculado recibe +1 a velo.\n<b>Obligado</b> - Al final de ronda: Cada investigador que esté en el Lugar vinculado recibe 3 puntos de Daño. Descarta El pozo abierto.",
        "traits": "Riesgo."
    }
]
