[
    {
        "code": "03147",
        "flavor": "Ha visto más violencia de la que la mayoría de la gente ve en toda su vida.",
        "name": "Cuchillo de trinchera",
        "text": "Las acciones de enfrentarse que realices no provocan ataques de oportunidad.\n[action]: <b>Combatir.</b> Recibes +X [combat] para este ataque. X es la cantidad de Enemigos enfrentados a ti.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "03148",
        "name": "Emboscada",
        "text": "Vincula esta carta a tu Lugar.\nSi no hay Invistegadores en el Lugar vinculado, descarta Emboscada.\n<b>Obligado</b> - Después de que un Enemigo aparezca en el Lugar vinculado: Inflige 2 puntos de daño a ese Enemigo y descarta Emboscada.",
        "traits": "Táctica."
    },
    {
        "code": "03149",
        "name": "Charles Ross, abogado",
        "subname": "Adquisiciones y requerimientos",
        "text": "Puedes gastar recursos para pagar Apoyos [[Objeto]] jugados por otros Investigadores que estén en tu Lugar.\n[free] Agota a Charles Ross, abogado: Reduce en 1 el coste del siguiente Apoyo [[Objeto]] jugado por un Investigador en tu Lugar.",
        "traits": "Aliado. Mecenas.",
        "slot": "Aliado"
    },
    {
        "code": "03150",
        "flavor": "La preparación es la mitad del combate.",
        "name": "Prevenido",
        "text": "Rápido. Juega esta carta cuando robes una carta de Traición que no sea de Debilidad.\nColoca 1 de tus pistas en tu Lugar. A continuación, cancela el efecto \"Revelación\" de esa carta.",
        "traits": "Inspiración."
    },
    {
        "code": "03151",
        "name": "Dario El-Amin",
        "subname": "Inversor sin escrúpulos",
        "text": "Mientras tengas 10 o más recursos, recibes +1 [willpower] y +1 [intellect].\n[action] Si no hay enemigos en tu Lugar, agota a Dario El-Amin: Obtén 2 recursos.",
        "traits": "Aliado. Mecenas.",
        "slot": "Aliado"
    },
    {
        "code": "03152",
        "name": "Ataque por sorpresa",
        "text": "Inflige 2 puntos de daño a un Enemigo que esté en tu Lugar y que no esté enfrentado a ti.",
        "traits": "Táctica."
    },
    {
        "code": "03153",
        "name": "Tormenta de espíritus",
        "text": "<b>Combatir.</b> Este ataque usa [willpower] en lugar de [combat]. Si tienes éxito, en lugar de su daño normal, este ataque inflige 2 puntos de daño a cada Enemigo que esté en tu Lugar <em>(cualquier daño adicional se inflige al Enemigo atacado)</em>. Si es revelado un símbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail] durante este ataque, inflige 1 punto de daño a cada Investigador que esté en tu Lugar.",
        "traits": "Hechizo."
    },
    {
        "code": "03154",
        "name": "El Libro de las Sombras",
        "text": "[action] Agota El Libro de las Sombras y gasta 1 recurso: Añade 1 carga a un Apoyo [[Hechizo]] que controles.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "03155",
        "name": "Pelear o huir",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nHasta el final de la ronda, recibe +X [combat] y +X [agility], donde X es la cantidad de horror que tengas.",
        "traits": "Espíritu."
    },
    {
        "code": "03156",
        "flavor": "Con esperanza o sin ella, lo único que puedes hacer es resistir.",
        "name": "Una prueba de voluntad",
        "text": "Rápido. Juega esta carta cuando un Investigador que esté en tu Lugar robe una carta de Traición que no sea de Debilidad.\nCancela el efecto \"Revelación\" de esa carta. Exilia Una prueba de voluntad.",
        "traits": "Espíritu."
    },
    {
        "code": "03157",
        "flavor": "\"¡Era mi sombrero favorito!\"",
        "name": "Una suerte increíble",
        "text": "Rápido. Juega esta carta cuando recibas daño y/u horror.\nCancela hasta 10 puntos de daño y/u horror que acabes de recibir. Exilia Una suerte increíble.",
        "traits": "Fortuna."
    },
    {
        "code": "03158",
        "flavor": "\"Operadora, debo pedirle que cuelgue.\"",
        "name": "Cobrarse favores",
        "text": "Elige un Apoyo [[Aliado]] que controles y devuélvelo a tu mano. A continuación, busca un Apoyo [[Aliado]] entre las 9 primeras cartas de tu mazo y juégalo, reduciendo su coste en X. X es el coste del Apoyo [[Aliado]] devuelto a tu mano. Baraja tu mazo.",
        "traits": "Favor."
    }
]
