[
    {
        "code": "03159",
        "name": "El juramento inconfesable",
        "text": "<b>Fácil/Normal</b>\n[skull]: -1. Si fracasas, elige un Enemigo al azar entre los Enemigos [[Monstruo]] puestos aparte y colócalo bajo el mazo de Acto sin mirarlo.\n[cultist]: -X. X es la cantidad de horror que tengas.\n[tablet]: -X. X es el valor de velo básico de tu Lugar.\n[elder_thing]: 0. Elige un Enemigo al azar de entre los Enemigos [[Monstruo]] puestos aparte y colócalo bajo el mazo de Acto sin mirarlo o bien esta prueba fracasa automáticamente.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: Revela otra ficha. Si fracasas, elige un Enemigo al azar entre los Enemigos [[Monstruo]] puestos aparte y colócalo bajo el mazo de Acto sin mirarlo. Límite de una vez por prueba.\n[cultist]: -X. X es la cantidad de horror que tengas. Si fracasas, recibe 1 punto de horror.\n[tablet]: -X. X es el valor de velo básico de tu Lugar. Si fracasas, recibe 1 punto de horror.\n[elder_thing]: 0. Elige un Enemigo al azar de entre los Enemigos [[Monstruo]] puestos aparte y colócalo bajo el mazo de Acto sin mirarlo o bien esta prueba fracasa automáticamente."
    },
    {
        "code": "03160",
        "flavor": "El ala de pacientes del manicomio es mucho más tranquila y solitaria de lo que esperabas. En el pasillo impera un hedor a productos químicos y olor corporal. En cuanto te acompañan dentro, las puertas se cierran a cal y canto detrás de ti.",
        "name": "Encerrados dentro",
        "back_name": "Los pacientes",
        "back_flavor": "Hablar con los pacientes está resultando ser más difícil de lo que suponías. Te miran con recelo y se niegan a contestar ninguna de las preguntas, retrocediendo o huyendo si los confrontas. O bien no están acostumbrados a que haya invitados o tienes algo que les provoca una enorme cantidad de angustia. Algunos se comportan como animales acorralados en un rincón, y crees que podrían atacarte en cualquier momento.",
        "back_text": "Añade la pila de descartes de Encuentros y todos los Enemigos [[Lunático]] puestos aparte al mazo de Encuentros y barájalo.\nEl investigador jefe debe elegir un Enemigo al azar entre los Enemigos [[Monstruo]] puestos aparte y colocarlo bajo el mazo de Acto sin mirarlo."
    },
    {
        "code": "03161",
        "flavor": "Cuanto más tiempo pasas en este lugar infernal, más ganas tienes de marcharte. Te parece que llevaras días aquí. Temes que, si te quedas aquí mucho más tiempo, acabes como los pacientes: una incontrolable y peligrosa sombra de tu antiguo yo.",
        "name": "Descenso tortuoso",
        "back_name": "El signo Amarillo",
        "back_flavor": "En una parte de tu mente, una fuerza te habla. \"¿lo has visto?\". Te llama. Atisbas algo en tu visión periférica y te giras para encontrar un símbolo familiar que aparece allí donde miras. Está grabado en las puertas. Dibujado en las paredes. Pintado en las telas de los pacientes. No puedes escapar de él.",
        "back_text": "El investigador jefe debe elegir un Enemigo al azar entre todos los Enemigos [[Monstruo]] puestos aparte, añadirlo al mazo de Encuentros sin mirarlo y barajar el mazo.\nComprueba el registro de campaña. Si Constance Dumaine no aparece en la sección \"VIP muertos\", busca en tu colección a Constance Dumaine [[(Sociable de más)]] y haz que aparezca en el Jardín."
    },
    {
        "code": "03162",
        "flavor": "Huye.\nHuye mientras aún puedas.",
        "name": "Su dominio",
        "text": "<b>Obligado</b> - Cuando fueses a colocar un Enemigo bajo el mazo de Acto: En lugar de eso, añade ese Enemigo al mazo de Encuentros y barájalo.",
        "back_name": "Máscaras, máscaras, máscaras",
        "back_flavor": "Las paredes se cierran. Se te nubla la visión. Suena un chillido en tus oídos. Te cogen y no puedes defenderte. Pides ayuda, pero no acude nadie.\nBuscas una forma de escapar, pero en lugar de eso, ves la máscara pálida del Extranjero que te devuelve la mirada. A la vuelta de cada esquina, detrás de cada puerta, a través de todas las ventanas. Esa máscara… Esa maldita máscara…\n\n¿O… puede que seas tú quien lleva la máscara…?",
        "back_text": "Cada investigador que no haya desistido queda derrotado. [[Si cualquier investigador desistió, esos investigadores pueden avanzar inmediatamente al acto 4b.]]"
    },
    {
        "code": "03163",
        "flavor": "Aparte de unos pocos pacientes que te rehúyen, no hay ningún auxiliar ni médico por allí con los que puedas hablar. Parece que tendrás que encontrar al Sr. Chesterfield por tu cuenta.",
        "name": "Manicomio Arkham",
        "back_name": "La llave del sótano",
        "back_flavor": "Al doblar una esquina, Estás a punto de chocarte con una enfermera de marcados rasgos y pelo castaño claro. Le cuentas lo ocurrido con los pacientes violentos y las cosas extrañas que has visto, pero no te escucha. Cuando le preguntas por Daniel, te informa que es paciente del Dr. Mintz y que se encuentra en la planta segura del sótano. Por desgracia, se niega a dejarte entrar en esa zona del manicomio.",
        "back_text": "Los investigadores deben decidir (elige una opción):\n- Cualquier investigador realiza una prueba de [combat] (4) para intimidarla y que os dé las llaves. Si tiene éxito, haz avanzar el acto al acto 2a. Si fracasa, debéis elegir una opción que no hayáis elegido aún.\n- Cualquier investigador realiza una prueba de [agility] (4) para robarle las llaves. Si tiene éxito, haz avanzar el acto al acto 2a. Si fracasa, debéis elegir una opción que no hayáis elegido aún.\n- Cualquier investigador realiza una prueba de [intellect] (4) para persuadirla de que os dé las llaves. Si tiene éxito, haz avanzar el acto al acto 2a. Si fracasa, debéis elegir una opción que no hayáis elegido aún.\n- La tiráis al suelo y cogéis las llaves. Recuerda que \"los investigadores cogieron las llaves por la fuerza\". Haz avanzar el acto al acto 2a."
    },
    {
        "code": "03164",
        "flavor": "Daniel está en alguna parte del sótano seguro en el que se encuentran los pacientes más peligrosos. Ahora que tienes la llave, puedes explorar esta zona del manicomio.",
        "name": "\"Los realmente graves\" (v. I)",
        "text": "Ignora el texto de los lados sin revelar de los Lugares [[Manicomio Arkham]].\n<b>Objetivo</b> - Encuentra el Lugar Aislamiento de pacientes donde está Daniel Chesterfield [[(Se indicará cuándo avanzar)]].",
        "back_name": "Tres gansos en bandada",
        "back_flavor": "Cuando entras en su celda, encuentras a Daniel hecho un ovillo en un rincón de la estancia, sollozando y meciéndose en el suelo: -Sin máscara… Sin máscara… -repite una y otra vez. Lo ayudas a levantarse y tratas de consolarlo, diciéndole que no está loco, que han estado ocurriendo extraños sucesos por toda la ciudad desde que <u>El Rey de Amarillo</u> volvió a Arkham. -¡Es Nigel! -exclama mientras te agarra-. Nigel nos obligó a pronunciar su nombre… Nos hizo pronunciar el juramento, y ahora Él vive dentro de nosotros, ¿no lo entiendes? -sigue desvariando-. ¡Pronunciamos Su nombre y se pagó el precio! ¡Hastur! ¡Hastur! ¡Oh, Rey!\nCrees que podrías entender algo más acerca de la situación si logras calmarlo, pero tendrás que sacarlo de este manicomio para conseguirlo.",
        "back_text": "Elige un investigador que esté en el Aislamiento de pacientes [[(Celda de Daniel)]]. Pon en juego la carta Daniel Chesterfield puesta aparte, con el lado de Apoyo boca arriba, bajo el control de ese investigador.\nAñade la pila de descartes de Encuentros y todos los Enemigos que haya bajo el mazo de Acto al mazo de Encuentros y barájalo."
    },
    {
        "code": "03165",
        "flavor": "Daniel está en alguna parte del sótano seguro en el que se encuentran los pacientes más peligrosos. Ahora que tienes la llave, puedes explorar esta zona del manicomio.",
        "name": "\"Los realmente graves\" (v. II)",
        "text": "Ignora el texto de los lados sin revelar de los Lugares [[Manicomio Arkham]].\n<b>Objetivo</b> - Encuentra el Lugar Aislamiento de pacientes donde está Daniel Chesterfield [[(Se indicará cuándo avanzar)]].",
        "back_name": "La advertencia de Daniel",
        "back_flavor": "Cuando entras en su celda, encuentras a Daniel hecho un ovillo en un rincón de la estancia, sollozando y meciéndose en el suelo: -Sin máscara… Sin máscara… -repite una y otra vez. Lo ayudas a ponerse en pie y le preguntas qué recuerda sobre <u>El Rey de Amarillo</u>, pero te interrumpe: \"¡No pronuncies Su nombre!\" -exclama con frenesí y los ojos abiertos y con un brillo amarillo-. Nigel nos obligó a pronunciar su nombre… Nos hizo pronunciar el juramento, y ahora Él vive dentro de nosotros, ¿no lo entiendes? -sigue desvariando.\nEl hombre se acerca con una expresión demente en el rostro, y das un paso hacia atrás por si acaso: -¡Pronunciamos Su nombre y se pagó el precio! ¡Hastur! ¡Hastur! ¡Oh, Rey! -A continuación, se transforma de repente ante tus ojos. Sus huesos se retuercen y se parten. Su cuerpo se distorsiona de forma grotesca. El símbolo grabado en su frente emite un fuerte brillo, y un resplandor amarillo brota del interior de su cuerpo. Se abalanza sobre ti para atacarte.",
        "back_text": "Haz aparecer la carta Daniel Chesterfield puesta aparte con el lado Enemigo boca arriba, en el Aislamiento de pacientes [[(Celda de Daniel)]]."
    },
    {
        "code": "03166",
        "flavor": "Tienes que salir de este lugar lo antes posible, con Daniel o sin él.",
        "name": "Planeando la huida",
        "text": "Ignora el texto de los lados sin revelar de los Lugares [[Manicomio Arkham]].\n<b>Objetivo</b> - Si los investigadores han realizado 4 de las siguientes cosas, debéis avanzar.\n- Conocer las patrullas de los guardias.\n- Provocar un incendio en la cocina.\n- Incitar una pelea entre los pacientes.\n- Soltar a un paciente peligroso.\n- Recordar el camino de salida.\n- Distraer a los guardias.",
        "back_name": "Una forma de escapar",
        "back_flavor": "El grito de un auxiliar resuena en el pasillo. En pocos instantes, una alarma comienza a sonar ruidosamente por toda la institución. Las enfermeras y los guardias empiezan a correr por todo el manicomio intentando controlar la situación. Te notas aturdido, y tu visión es borrosa, como si te hubieran golpeado con algo pesado. Las paredes son un borrón que se funde y retuerce. Comienzan a surgir criaturas de grietas y rincones que no existían hace unos instantes.",
        "back_text": "Añade la pila de descartes de Encuentros y todos los Enemigos que haya bajo el mazo de Acto al mazo de Encuentros y barájalo.\nSi se añadieron al menos 3 Enemigos [[Monstruo]] al mazo de Encuentros por este efecto, el investigador con menos [willpower] descarta cartas de la parte superior del mazo de Encuentros hasta que sea descartado un Enemigo [[Monstruo]] y roba ese Enemigo."
    },
    {
        "code": "03167",
        "flavor": "Se ha armado un buen cristo.",
        "name": "Sin salvación",
        "text": "Ignora el texto de los lados sin revelar de los Lugares [[Manicomio Arkham]].\nEl jardín obtiene: \"[action] Si no hay ningún Enemigo preparado en el Jardín: <b>Desistir.</b> ¡Por fin, una forma de escapar!\n<b>Objetivo</b> - Si todos los investigadores no derrotados han desistido, haz avanzar el acto.",
        "back_name": "Fuga",
        "back_text": "<b>Si \"los investigadores cogieron las llaves por la fuerza\", lee lo siguiente:</b>\n[[Cuando intentas escapar, aparece la enfermera a la que atacaste antes a la cabeza de un grupo de guardias y te descubre: -¡Ahí está! ¡Rápido, detenedlo!]]\n<b>(→R2)</b>\n\n<hr><b>Si no es así, lee lo siguiente:</b>\n[[Los guardias están demasiado ocupados controlando la situación y reduciendo a los pacientes del manicomio como para darse cuenta de tu fuga]].\n<b>(→R3)</b>"
    },
    {
        "code": "03168",
        "flavor": "Mientras caminaban por los serpenteantes pasillos de piedra del manicomio, Carolyn comenzó a sentirse inquieta. Parecía que sería muy fácil perderse.\n– Mallory O’Meara, <u>Los investigadores de Arkham Horror</u>",
        "name": "Pasillos del manicomio",
        "subname": "Ala de pacientes oeste",
        "text": "[reaction] Después de que derrotes a un Enemigo [[Lunático]] que esté en este Lugar: Roba 1 carta.",
        "traits": "Manicomio Arkham.",
        "back_flavor": "El agradable ambiente de la zona de recepción desapareció en cuanto el Dr. Mintz cerró la gruesa puerta de hierro a su espalda. La temperatura se ha vuelto fría y pegajosa, y un terrible y penetrante hedor inunda el aire.\n- Mallory O'Meara, <u>Los investigadores de Arkham Horror</u>"
    },
    {
        "code": "03169",
        "flavor": "Mientras caminaban por los serpenteantes pasillos de piedra del manicomio, Carolyn comenzó a sentirse inquieta. Parecía que sería muy fácil perderse.\n– Mallory O’Meara, <i>Los investigadores de Arkham Horror</i>",
        "name": "Pasillos del manicomio",
        "subname": "Ala de pacientes oeste",
        "text": "Cada Enemigo [[Lunático]] que esté en este Lugar recibe +1 a su valor de horror.",
        "traits": "Manicomio Arkham.",
        "back_flavor": "El agradable ambiente de la zona de recepción desapareció en cuanto el Dr. Mintz cerró la gruesa puerta de hierro a su espalda. La temperatura se ha vuelto fría y pegajosa, y un terrible y penetrante hedor inunda el aire.\n- Mallory O'Meara, <u>Los investigadores de Arkham Horror</u>"
    },
    {
        "code": "03170",
        "flavor": "Mientras caminaban por los serpenteantes pasillos de piedra del manicomio, Carolyn comenzó a sentirse inquieta. Parecía que sería muy fácil perderse.\n– Mallory O’Meara, <u>Los investigadores de Arkham Horror</u>",
        "name": "Pasillos del manicomio",
        "subname": "Ala de pacientes este",
        "text": "[action] Recibe 1 punto de horror: <b>Evitar.</b> Evita automáticamente a un Enemigo [[Lunático]] que esté en este Lugar.",
        "traits": "Manicomio Arkham.",
        "back_flavor": "El agradable ambiente de la zona de recepción desapareció en cuanto el Dr. Mintz cerró la gruesa puerta de hierro a su espalda. La temperatura se ha vuelto fría y pegajosa, y un terrible y penetrante hedor inunda el aire.\n- Mallory O'Meara, <u>Los investigadores de Arkham Horror</u>"
    },
    {
        "code": "03171",
        "flavor": "Mientras caminaban por los serpenteantes pasillos de piedra del manicomio, Carolyn comenzó a sentirse inquieta. Parecía que sería muy fácil perderse.\n– Mallory O’Meara, <u>Los investigadores de Arkham Horror</u>",
        "name": "Pasillos del manicomio",
        "subname": "Ala de pacientes este",
        "text": "<b>Obligado</b> - Después de que termines tu turno en este Lugar: Recibe 1 punto de horror y obtén 2 recursos.",
        "traits": "Manicomio Arkham.",
        "back_flavor": "El agradable ambiente de la zona de recepción desapareció en cuanto el Dr. Mintz cerró la gruesa puerta de hierro a su espalda. La temperatura se ha vuelto fría y pegajosa, y un terrible y penetrante hedor inunda el aire.\n- Mallory O'Meara, <u>Los investigadores de Arkham Horror</u>"
    },
    {
        "code": "03172",
        "flavor": "Las encimeras y los fregaderos están repletos de platos sucios. Una masa inidentificable bulle en el horno.",
        "name": "Cocina",
        "text": "[action] Si no hay pistas en la Cocina: Realiza una prueba de [willpower] (2). Si tienes éxito, recuerda que \"los investigadores provocaron un incendio en la cocina.\"",
        "traits": "Manicomio Arkham.",
        "back_flavor": "La estrecha puerta que hay en la parte de atrás del comedor está cerrada con llave. El olor que llega desde detrás de la puerta es fétido y repugnante.",
        "back_text": "La puerta que da acceso a la Cocina está cerrada con llave. No puedes entrar en la Cocina."
    },
    {
        "code": "03173",
        "flavor": "Las hileras de mesas están cubiertas de platos sucios y comida pasada. Tienes la sensación de que la limpieza no es una prioridad.",
        "name": "Comedor",
        "text": "<b>Obligado</b> - Después de que investigues con éxito en el Comedor: Elige y descarta 1 carta de tu mano.",
        "traits": "Manicomio Arkham.",
        "back_flavor": "Una ancha puerta abierta lleva al comedor del manicomio, donde los pacientes acuden a las horas de comida. Está más tranquila de lo que esperabas; no se oyen sillas arrastrándose, platos golpeteando o pacientes hablando entre sí."
    },
    {
        "code": "03174",
        "flavor": "Nuestros métodos están demostrados.",
        "name": "Enfermería",
        "text": "[action]: Cúrate 1 punto de daño y recibe 1 punto de horror directo, o bien cúrate un punto de horror y recibe 1 punto de daño directo. Límite de una vez por ronda.",
        "traits": "Manicomio Arkham.",
        "back_flavor": "La plaza de esta puerta de madera está arañada y dice: \"Enfermería.\" Aquí debe ser donde los médicos tratan a sus pacientes."
    },
    {
        "code": "03175",
        "name": "Patio",
        "text": "Mientras estés investigando el Patio, recibe +1 a velo por cada punto de horror que tengas.\n[action] Si no hay pistas en el Patio, recibe 1 punto de daño: Recuerda que \"los investigadores incitaron una pelea entre los pacientes\".",
        "traits": "Manicomio Arkham.",
        "back_flavor": "El aire fresco y la ilusión de libertad hacen que el patio del manicomio sea un lugar de reunión común para los pacientes. A través de los barrotes de las ventanas, las ramas de un árbol muerto se mecen al viento. Un cielo gris y cubierto atrapa al manicomio en un limbo opaco."
    },
    {
        "code": "03176",
        "flavor": "Hay dos guardias de uniforme blanco vigilando junto a la puerta que da al jardín.",
        "name": "Jardín",
        "text": "[action] Si no hay pistas en el Jardín: Realiza una prueba de [agility] (2). Si tienes éxito, recuerda que \"los investigadores distrajeron a los guardias\".",
        "traits": "Manicomio Arkham.",
        "back_flavor": "Una estatua solitaria se erige como centinela del jardín. Un frío viento hace que las hojas muertas rueden suavemente por el camino.",
        "back_text": "La puerta que da acceso al Jardín está cerrada con llave. No puedes entrar en el Jardín."
    },
    {
        "code": "03177",
        "flavor": "Una angosta escalinata de piedra lleva a gran profundidad bajo tierra, a la planta del sótano del manicomio. Desde detrás de las muchas puertas de hierro del pasillo llegan gritos y aullidos de un angustioso tormento. No puedes ni imaginarte cómo sería vivir en este lugar.",
        "name": "Pasillo del sótano",
        "text": "<b>Obligado</b> - Después de que el Pasillo del sótano sea revelado: Pon en juego los 4 Lugares Aislamiento de pacientes puestos aparte.",
        "traits": "Manicomio Arkham.",
        "back_flavor": "De los pasillos más oscuros llegó una bocanada de aire rancio, Carolyn preguntó: -¿Alguno de estos pasillos lleva bajo tierra?\n La enfermera Heather asintió: -Es un edificio muy antiguo, doctora.\n– Mallory O’Meara, <u>Los investigadores de Arkham Horror</u>",
        "back_text": "La puerta que da acceso al Pasillo del sótano está cerrada con llave. No puedes entrar en el Pasillo del sótano."
    },
    {
        "code": "03178",
        "flavor": "La celda sin ventanas de Daniel es húmeda y siniestra, carente de esperanza. Las paredes están cubiertas de erráticos garabatos que, tras examinarlos más detenidamente, parecen ser pasajes de <u>El Rey de Amarillo</u>.",
        "name": "Aislamiento de pacientes",
        "subname": "Celda de Daniel",
        "text": "<b>Obligado</b> - Después de que el Aislamiento de pacientes sea revelado: Haz avanzar el acto al acto 2b.",
        "traits": "Manicomio Arkham.",
        "back_flavor": "La pesada puerta de metal está firmemente cerrada desde fuera. La delgada ranura que te permitiría mirar dentro de la celda está atascada.",
        "back_text": "Como coste adicional para entrar en el Aislamiento de pacientes, debes gastar 1 pista."
    },
    {
        "code": "03179",
        "name": "Aislamiento de pacientes",
        "subname": "Celda ocupada",
        "text": "[action]: Realiza una prueba de [combat] (2) para desatar las ligaduras de este paciente. Si tienes éxito, logras interpretar sus delirios; recuerda que \"los investigadores soltaron a un paciente peligroso\".",
        "traits": "Manicomio Arkham.",
        "back_flavor": "La pesada puerta de metal está firmemente cerrada desde fuera. La delgada ranura que te permitiría mirar dentro de la celda está atascada.",
        "back_text": "Como coste adicional para entrar en el Aislamiento de pacientes, debes gastar 1 pista."
    },
    {
        "code": "03180",
        "flavor": "Una fría pesadumbre envuelve esta celda sin ventanas. Pasar un día aquí encerrado sería una tortura, y no alcanzas a imaginar cómo sería pasar unos meses.",
        "name": "Aislamiento de pacientes",
        "subname": "Celda deprimente",
        "text": "[action]: Realiza una prueba de [intellect] (2) para hablar con esta paciente. Si tienes éxito, logras interpretar sus delirios; recuerda que \"los investigadores conocen las patrullas de los guardias\".",
        "traits": "Manicomio Arkham.",
        "back_flavor": "La pesada puerta de metal está firmemente cerrada desde fuera. La delgada ranura que te permitiría mirar dentro de la celda está atascada.",
        "back_text": "Como coste adicional para entrar en el Aislamiento de pacientes, debes gastar 1 pista."
    },
    {
        "code": "03181",
        "name": "Aislamiento de pacientes",
        "subname": "Celda Familiar",
        "text": "[action]: Realiza una prueba de [willpower] (X), donde X es la cantidad de horror que tienes. Si tienes éxito, reconoces la habitación; recuerda que \"los investigadores recordaron el camino de salida\".",
        "traits": "Manicomio Arkham.",
        "back_flavor": "La pesada puerta de metal está firmemente cerrada desde fuera. La delgada ranura que te permitiría mirar dentro de la celda está atascada.",
        "back_text": "Como coste adicional para entrar en el Aislamiento de pacientes, debes gastar 1 pista."
    },
    {
        "code": "03182a",
        "name": "Daniel Chesterfield",
        "subname": "No está demasiado bien",
        "text": "[free] Agota a Daniel Chesterfield: Dale su control a otro investigador que esté en tu Lugar.\n<b>Obligado</b> - Cuando recibas horror, si no se asigna al menos un 1 punto de horror a Daniel Chesterfield: Recibes 1 punto de daño.\n<b>Obligado</b> - Si Daniel Chesterfield abandona el juego: Retíralo de la partida.",
        "traits": "Aliado. Lunático.",
        "slot": "Aliado"
    },
    {
        "code": "03182b",
        "name": "Daniel Chesterfield",
        "subname": "…O al menos, lo que queda de él",
        "text": "<b>Presa</b> - Mayor [combat].\n[action] Si controlas el Broche de ónice negro: <b>Negociar.</b> Le enseñas el broche a Daniel, y éste se tambalea hacia atrás y se desploma hecho un ovillo y sin moverse. Añádelo a la zona de victoria.",
        "traits": "Humanoide. Lunático. Élite."
    },
    {
        "code": "03183",
        "name": "Glotón del manicomio",
        "text": "<b>Aparición</b> - Pasillo del sótano.\nCazador.\nEl Glotón del manicomio no puede realizar ataques de oportunidad y no puede atacar durante la misma fase en la que se moviera por su palabra clave Cazador.",
        "traits": "Monstruo. Abominación."
    },
    {
        "code": "03184",
        "flavor": "A veces, el enemigo más aterrador es tu propia mente.",
        "name": "Paciente loco",
        "text": "<b>Aparición</b> - Pasillos del manicomio más cercanos.\n<b>Presa</b> - Mayor cordura restante.\n<b>Obligado</b> - Cuando ataques al Paciente loco: Recibe 1 punto de horror.",
        "traits": "Humanoide. Lunático."
    },
    {
        "code": "03185",
        "flavor": "\"¿Qué estáis haciendo? ¡No estoy loco!\"",
        "name": "Camisa de fuerza",
        "text": "<b>Revelación</b> - Si no hay ninguna copia de Camisa de fuerza en tu zona de amenaza, pon en juego la Camisa de fuerza en tu zona de amenaza como un Apoyo que ocupa 1 espacio de cuerpo y dos espacios de mano. Devuelve a tu mano todos los Apoyos que estén en esos espacios. Esta carta no puede abandonar el juego excepto mediante la siguiente capacidad:\n[action] [action]: Descarta la Camisa de fuerza.",
        "traits": "Objeto. Ropa."
    },
    {
        "code": "03186",
        "name": "Regalo de la locura",
        "subname": "Piedad",
        "text": "Peligro. Oculto.\n<b>Revelación</b> - Añade Regalo de la locura (Piedad) a tu mano en secreto.\nNo puedes atacar a Enemigos [[Lunático]].\n[action]: Elige 1 Enemigo al azar entre los Enemigos [[Monstruo]] puestos aparte y colócalo bajo el mazo de Acto sin mirarlo. Descarta Regalo de la locura (Piedad) de tu mano.",
        "traits": "Terror."
    },
    {
        "code": "03187",
        "name": "Regalo de la locura",
        "subname": "Miseria",
        "text": "Peligro. Oculto.\n<b>Revelación</b> - Añade Regalo de la locura (Miseria) a tu mano en secreto.\nNo puedes activar las capacidades [action] de los Lugares,\n[action]: Elige 1 Enemigo al azar entre los Enemigos [[Monstruo]] puestos aparte y colócalo bajo el mazo de Acto sin mirarlo. Descarta Regalo de la locura (miseria) de tu mano.",
        "traits": "Terror."
    },
    {
        "code": "03188",
        "name": "Las paredes se cierran",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (X), donde X es el valor de velo de tu Lugar. Si fracasas, debes recibir 1 punto de horror por cada punto que te falte para tener éxito, o biem elegir 1 Enemigo al azar entre los Enemigos [[Monstruo]] puestos aparte y colocarlo bajo el mazo de Acto sin mirarlo.",
        "traits": "Terror."
    }
]
