[
	{
		"code": "06195",
		"name": "35er Winchester",
		"slot": "Hand x2",
		"text": "Anwendungen (5 Munition).\n[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat]. Falls während dieses Angriffs ein +1-, 0-, oder [elder_sign]-Chaosmarker enthüllt wird, fügt dieser Angriff +2 Schaden zu.",
		"traits": "Gegenstand. Waffe. Feuerwaffe."
	},
	{
		"code": "06196",
		"flavor": "Halte Ausschau nach Ärger auf, sagte sie mir.\nIch rollte mit den Augen. Es gab immer Ärger.",
		"name": "Absicherung",
		"text": "[reaction] Erschöpfe Absicherung während des Zuges eines anderen Spielers: Für den Rest des Zuges jenes Ermittlers darfst du dich, wenn er sich von deinem Ort zu einem verbundenen Ort bewegt, auch zu jenem Ort bewegen.",
		"traits": "Talent."
	},
	{
		"code": "06197",
		"name": "Übung macht den Meister",
		"text": "Schnell. Spiele diese Karte während einer Fertigkeitsprobe an deinem Ort.\nDurchsuche die obersten 9 Karten deines Decks nach einer [[Trainiert]]-Fertigkeit und trage sie falls möglich zu dieser Fertigkeitsprobe bei. Mische die verbliebenen Karten in dein Deck zurück. Nachdem diese Probe beendet ist, füge jene Fertigkeit deiner Hand hinzu, anstatt sie abzulegen, falls die Probe gelungen ist.",
		"traits": "Schachzug. Taktik."
	},
	{
		"code": "06198",
		"flavor": "„Hier steht auch nichts. Wie viele haben wir noch?”\n„… siehst du die Wand hinter dir?”",
		"name": "Umfangreiche Forschung",
		"text": "Senke die Kosten, um Umfangreiche Forschung zu spielen, für jede andere Karte auf deiner Hand um 1.\nDu entdeckst 2 Hinweise an deinem Ort.",
		"traits": "Erkenntnis."
	},
	{
		"code": "06199",
		"name": "Drei Asse",
		"text": "Unzählig.\nFalls du 3 Kopien von Drei Asse zu einer Fertigkeitsprobe beiträgst, gelingt jene Probe automatisch <i>(es werden keine Chaosmarker aus dem Chaosbeutel enthüllt)</i>. Ziehe dann 3 Karten und erhalte 3 Ressourcen (Max. 1 Mal pro Probe)",
		"traits": "Glücksfall. Trainiert."
	},
	{
		"code": "06200",
		"name": "Einbruch",
		"text": "[action] Erschöpfe Einbruch: <b>Ermitteln.</b> Falls die Probe gelingt, erhältst du, statt Hinweise zu entdecken, 2 Ressourcen +1 zusätzliche Ressource für jeden Punkt, um den diese Probe gelungen ist (bis zu einem Maximum von +3 Ressourcen).",
		"traits": "Talent. Illegal."
	},
	{
		"code": "06201",
		"name": "Geisterhaftes Messer",
		"text": "<b>Kampf.</b> Füge für diesen Angriff deinen [willpower]-Wert deinem Fertigkeitswert hinzu. Direkt vor dem Angriff darfst du den angegriffenen Gegner in einen Kampf verwickeln. Dieser Angriff fügt +1 Schaden zu (stattdessen +2 Schaden, falls es ein Nicht-[[Elite]]-Gegner ist).",
		"traits": "Zauber."
	},
	{
		"code": "06202",
		"flavor": "Licht zur Rettung unserer Augen.\nWärme zur Rettung unserer Haut.\nEin Funke zur Rettung unserer Seele.",
		"name": "Machtwort",
		"text": "Benenne eine [[Zauber]]-Karte. Durchsuche dein Deck nach einer Kopie der benannten Karte und ziehe sie. Mische dein Deck.",
		"traits": "Zauber."
	},
	{
		"code": "06203",
		"name": "Mondstein",
		"slot": "Zubehör",
		"text": "Du bekommst +1 [willpower] und +1 [agility].\nDu kannst Mondstein nicht spielen oder von deiner Hand beitragen.\n[reaction] Nachdem du Mondstein von deiner Hand abgelegt hast: Spiele ihn <i>(und zahle die Kosten dafür)</i>.",
		"traits": "Gegenstand. Relikt. Traumlande."
	},
	{
		"code": "06204",
		"name": "Scharfblick",
		"text": "Max. 1 pro Fertigkeitsprobe beitragen.\nSolange Scharfsicht während einer normalen Ermitteln-Aktion beigetragen wird, erhält diese Karte [intellect] [intellect] und den Text: „Falls diese Probe um 2 oder mehr gelingt, entdeckst du 1 zusätzlichen Hinweis an diesem Ort.”",
		"traits": "Angeboren. Entwickelt."
	},
	{
		"code": "06205",
		"flavor": "„… das ganze Leben nur eine Abfolge von Bildern im Gehirn ist, unter denen es keinen Unterschied zwischen solchen gibt, die aus wirklichen Dingen entstehen, und solchen, die aus inneren Träumereien geboren werden …” - H. P. Lovecraft, „Der silberne Schlüssel”",
		"name": "Klarträumen",
		"text": "Wähle eine Karte in deiner Spielzone oder enthülle eine Karte von deiner Hand. Durchsuche dein Deck nach einer anderen Kopie jener Karte und ziehe sie. Mische dein Deck.",
		"traits": "Zauber."
	}
]
