[
    {
        "code": "06206",
        "name": "Die dunkle Seite des Mondes",
        "text": "Einfach / Normal\n[skull]: -X. X ist die Hälfte deiner Alarmstufe (aufgerundet).\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt und deine Alarmstufe höher ist als dein modifizierter Fertigkeitswert, ziehe nach dem Ende dieser Fertigkeitsprobe die oberste Karte des Begegnungsdecks.\n[tablet]: -1. Fals die Probe misslingt, erhöhe deine Alarmstufe um 1.\n[elder_thing]: +1. Die schwarze Katze ruft andere Katzen zur Hilfe. Falls dieser Marker während eines Entkommen-Versuchs enthüllt wird und die Probe gelingt, füge dem Gegner 2 Schaden zu.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist deine Alarmstufe.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt und deine Alarmstufe höher ist als dein modifizierter Fertigkeitswert, ziehe nach dem Ende dieser Fertigkeitsprobe die oberste Karte des Begegnungsdecks.\n[tablet]: -2. Fals die Probe misslingt, erhöhe deine Alarmstufe um 1.\n[elder_thing]: 0. Die schwarze Katze ruft andere Katzen zur Hilfe. Falls dieser Marker während eines Entkommen-Versuchs enthüllt wird und die Probe gelingt, füge dem Gegner 2 Schaden zu."
    },
    {
        "code": "06207",
        "flavor": "Die Stille an diesem Ort ist ohrenbetäubend. Kein Windhauch, kein Vogelgezwitscher, nicht das geringste Geräusch. Dies ist eine tote Welt. Du weißt, dass hinter jeder Ecke neue Gefahren lauern können, aber du hörst nichts von den Bestien und den Korsaren, die hier beheimatet sind. Du musst um so leiser vorgehen, um nicht entdeckt zu werden.",
        "name": "Mitreißende Stille",
        "back_name": "Den Schlüssel fortwerfen",
        "back_flavor": "Ein einziger Schrei durchbricht die Stille. Instinktiv gehst du in Deckung. Du hast diese Kreaturen schon einmal gesehen: entsetzliche, augenlose Monstrositäten, welche neben den schwawrzen Galeeren der Korsaren fliegen. Schreckliche Wesen aus Knochen und Lederhaut.\nEin Schwarm von ihnen kreist über dir und kreischt. Wurdest du entdeckt? Das spielt keine Rolle mehr. Du kannst hier nicht länger bleiben.",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck.\nErhöhe die Alarmstufe jedes Ermittlers um 1."
    },
    {
        "code": "06208",
        "flavor": "Du beschleunigst deine Schritte. Mit jeder Minute wird die Verfolgung der Kreaturen wilder und entschlossener. Die Stille, die du zuvor verflucht hast, wurde durchbrochen. Das furchtbare Kreischen das die Nacht durchdringt, ist noch viel schlimmer.",
        "name": "Es wurde Alarm geschlagen",
        "back_name": "Lauf, Häschen, lauf!",
        "back_flavor": "Dein Fluchtweg wurde von einem Rudel geschmeidiger Kreaturen abgeschnitten. Als sie dich einkreisen, glaubst du zuerst, es wären Katzen. Doch sie ähneln ihnen nur vage. Was du für Fell gehalten hast, ist eher ein seltsames filigranes Muster. Im Stillen flehst du um Hilfe…",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck.\nErhöhe die Alarmstufe jedes Ermittlers um 1.\n<hr><b>Überprüfe das Kampagnenlogbuch. <i>Falls die Ermittler sich gewaltsam ZUtritt zum Tempel verschafft haben</i>, lies den folgenden Text:</b>\n<i><blockquote>… aber niemand kommt.</blockquote></i>\nDer Ermittlugnsleiter durchsucht das Begegnungsdeck und den Ablagestapel nach 1 Kopie von Katzen vom Saturn und zieht sie.\n<hr><b>Ansonsten lies den folgenden Text:</b>\n<i><blockquote>… und zu deiner Überraschung landet eine Katzenarmee vor dir, die durch die Leere des Alls selbst gesprungen ist. Du erkennst den Anführer der Katzen als die graue, alte Katze mit der Narbe, die du vor Monaten getroffen hast. „Geh, Mensch!”, ruft sie. „Wir werden sie aufhalten!”</blockquote></i>"
    },
    {
        "code": "06209",
        "flavor": "Die gesamten Bewohner des Mondes sind jetzt hinter dir her. Hinter jeder Ecke lauert eine Bande Korsaren oder ein Rudel jagender Katzen, die dich auf ihre bösartigen Herren zutreiben wollen. Der Himmel wimmelt nur so von geflügelten Bestien und schwarzen Galeeren. Wenn du keinen Weg auf die Erde zurück finden kannst, wirst du mit Sicherheit gefangen genommen.",
        "name": "Sie sind hinter dir her!",
        "text": "(Tipp - Das Spiel endet nicht, sobald diese Agenda vorrückt… aber die Anhänger von Nyarlathotep ziehen ihre Schlinge enger.)",
        "back_name": "Zeit zu töten",
        "back_flavor": "Es gibt keinen Ausweg mehr!",
        "back_text": "Erhöhe die Alarmstufe jedes Ermittlers um 1.\nJeder Ermittler nimmt Horror in Höhe der Hälfte seiner Alarmstufe (aufgerundet).\nSetze das Agendadeck auf Agenda 3a zurück. Platziere dann 2 Verderben auf der Agenda."
    },
    {
        "code": "06210",
        "flavor": "Virgil Gray wird irgendwo in der weitläufigen, seltsamen Stadt der Mondbestien gefangen gehalten. Du musst gewitzt und vor allem still sein, wenn du ihn finden und mit ihm unentdeckt fliehen willst.",
        "name": "In der Höhle der Mondbestie",
        "text": "<b>Ermittlungsziel</b> - Nur Ermittler in der Stadt der Mondbestien dürfen als Gruppe die benötigte Anzahl Hinweise ausgeben, um vorzurücken.",
        "back_name": "Rechtzeitige Rettung",
        "back_flavor": "Nach stundenlanger Suche in leprösen Steintürmen entdeckst du schließlich eine Gruppe gefesselter Gefangener, die im Gänsemarsch von den Docks weggeführt werden. Zum Glück werden sie nur von zwei widerwärtigen Korsaren bewacht. Durch ein lautes Ablenkungsmanöver kannst du die beiden trennen und dich dann an ihnen vorbeischleichen, um die Gefangenen zu befreien.",
        "back_text": "Wähle einen Ermittler in der Stadt der Mondbestien, der die Kontrolle über die beiseitegelegte Storyvorteilskarte Virgil Gray <i>(Wahrhaftig inspiriert)</i> übernimmt.\nÜberprüfe das Kampagnenlogbuch: <i>Falls Randolph gefangen genommen wurde</i>, nimmt der Besitzer der beiseitegelegten Storyvorteilskarte Randolph Carter <i>(Meisterhafter Träumer)</i> jene Karte auf seine Hand."
    },
    {
        "code": "06211",
        "flavor": "Nach eurer Wiedervereinigung wird es Zeit, diesen Felsen zu verlassen. Randolph teilt euch mit, dass ihr auf der hellen Seite des Mondes vor den Mondbestien sicher sein solltet, da sie nur auf dieser Seite leben. Zu Fuß ist es aber viel zu weit. Du brauchst einen anderen Weg, wie du von hier fliehen kannst.",
        "name": "Die Erkundung des Mondes",
        "text": "<b>Ermittlungsziel</b> - Nur Ermittler im Tempel der Mondechse dürfen als Gruppe die benötigte Anzahl Hinweise ausgeben, um vorzurücken.",
        "back_name": "Durch die Mitte",
        "back_flavor": "Während der Großteil des Tempels einem Götzen gewidmet ist, den die Mondbewohner die „Mondechse” nennen, kannst du hier auch einige Hinweise auf eine Art See aus urtürmlichem schwarzen Schleim finden, der sich knapp unter der Oberfläche befinden und den Kern des Mondes zusammenhalten soll. „Diese Texte deuten darauf hin, dass die gesamte Oberfläche des Mondes durch den ‚Kern‛ über mehrere Dimensionen hinweg verbunden ist. Vielleicht können wir durch den Kern hindurch auf die andere Seite des Mondes gelangen”, schlägt Randolph vor.\n„Oder direkt ins Jenseits in den Tod”, fügt Virgil hinzu.\n„Ja, eins von beidem”, antwortet Randolph unbekümmert. „Es ist unsere einzige Wahl.”",
        "back_text": "\nBringe die beiseitegelegten Orte Höhlen unterhalb des Mondes <i>(Dunkle Seite)</i> und Der Schwarze Kern ins Spiel.\nDie beiseitegelegte Mondechse erscheint erschöpft an dem Ort Der Schwarze Kern.\nMische den Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "06212",
        "flavor": "Du versuchst deinen Verstand auszuschalten, als du unter die Kruste des Mondes hinabsteigst. Um auf die andere Seite des Mondes zu gelangen, musst du dir deinen Weg durch den Schwarzen Kern bahnen, durch eine transdimensionale Flüssigkeit, in der Albträume geboren werden.",
        "name": "Der Mondkern",
        "text": "Im Schwarzen Kern können keine Hinweise entdeckt werden, außer als Ergebnis einer erfolgreichen Ermittlung.\n<b>Ermittlungsziel</b> - Falls sich jeder überlebende Ermittler im Schwarzen Kern befindet und sich keine Hinweise darauf befinden, rücke vor.",
        "back_name": "Auf die andere Seite",
        "back_flavor": "Der See aus schwarzem Sekret unter der Oberfläche des Mondes erstreckt sich über Meilen hinweg. Zerplatzende Blasen geben giftiges Gas frei. Der größte Teil des Seebodens ist aus festem Material, sodass Randolphs Plan schon zum Scheitern verurteilt scheint. Dann machst du einen weiteren Schritt und dein Fuß trifft auf… nichts. Bevor du reagieren kannst, wirst  du schon unter die Oberfläche gezogen. Du versuchst noch, deine Gefährten zu warnen, aber deine Worte werden von dem Schwarzen Kern zusammen mit dem Rest deines Körpers verschluckt. In deinen Lungen ist kaum noch Luft. Du versuchst, nicht zu schreien, während du von einer starken Strömung fortgerissen wirst. Als du endlich wieder auftauchst, befindest du dich in einer anderen Kammer, ähnlich der vorherigen. Hier fällt aber ein heller Lichtschein durch die graue Kruste über dir. Augenblicke später taucht auc hder Rest der Gruppe auf. „Haben wir es geschafft?”, fragt Virgil. „Ich habe schon gedacht, das wäre das Ende. Aber es eigent sich hervorragend für ein aufregendes neues Kapitel!”",
        "back_text": "Bringe die beiseitegelegten Orte Höhlen unterhalb des Mondes <i>(Helle Seite)</i>, Die helle Seite des Mondes und Das Weiße Schiff ins Spiel."
    },
    {
        "code": "06213",
        "flavor": "Auf der hellen Seite des Mondes patrouillieren Segelschiffe am windlosen Himmel. Eines unterscheidet sich jedoch von den anderen. Sein Rumpf ist blank und glänzend und lässt die Nacht in einem weißen Licht erstrahlen. „Das Weiße Schiff!”, stößt Randolph hervor.",
        "name": "Unerwartete Rettung",
        "text": "<b>Ermittlungsziel</b> - Finde einen Weg, den Mond zu verlassen. <i>(Du wirst angewiesen, wenn du vorrücken sollst.)</i>",
        "back_name": "Der Kapitän",
        "back_flavor": "Als sich deine Gruppe sicher auf dem Weißen Schiff befindet, bittest du den Kapitän, den Mond sofort zu verlassen. Du willst nicht länger als nötig an einem so gefährlichen Ort verweilen. „Jetzt noch nicht”, antwortet der Kapitän mit einem freundlichen Lächeln. Du flehst ihn an, aber er hebt seine Hand und gebietet dir zu schweigen, während er in die Ferne schaut. Du blinzelst, als dir das Licht der Sonne in die Augen fällt, die unbeweglich am schwarzen Himmel zu hängen scheint. Dort, Meilen entfernt, kannst du erkennen, was die Aufmerksamkeit des Kapitäns erregt hat: ein Vogel mit vielen Flügeln und noch mehr Farben im hell leuchtenden Gefieder. Er hockt auf einer zerstörten Steinstruktur und putzt sich. Kurz bevor du deine Geduld verlierst, hebt er ab und fliegt in den Weltraum. Der Kapitän lässt den Anker des Schiffs heben.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "06214",
        "name": "Galeere der Mondbestien",
        "text": "Ermittler können die Galeere der Mondbestien nicht durch Spielerkarteneffekte betreten oder verlassen.\n[free] Falls sich keine Hinweise mehr auf der Galeere der Mondbestien befinden: Drehe diese Karte um.\n<b>Erzwungen</b> - Falls sich am Ende der Runde 3 oder mehr Verderben im Spiel befindet: Drehe diese Karte um.",
        "traits": "Schiff."
    },
    {
        "code": "06214b",
        "name": "Flucht von der Galeere",
        "text": "<b>Falls sich keine Hinweise auf dieser Karte befanden, als sie umgedreht wurde, lies Folgendes:</b>\n<i><blockquote>So heimlich wie möglich bewegst du dich über das Schiff. Du findest ein vertäutes Beiboot, in dem sogar zwei Ruder liegen. Wenn sich die Galeere mit ihren Rudern durch das Weltall bewegen kann, dann kann es dieses Rettungsboot sicher auch. Du achtest darauf, so leise wie möglich zu sein, springst in das kleine Boot und beginnst deine Flucht.</blockquote></i>\nBewege jeden Ermittler an diesem Ort zum Mondwald.\nEntferne diese Karte aus dem Spiel, wobei alle Gegner an diesem Ort abgelegt werden.<hr>\n<b>Falls sich 1 oder mehr Hinweise auf dieser Karte befanden, als sie umgedreht wurde, lies Folgendes:</b>\n<i><blockquote>Das Schiff dockt bei einer großen Stadt mit Steintürmen an. Du schaffst es, dich davonzustehlen, während die Wachen nach dir suchen.</blockquote></i>Jeder Ermittler hier erhöht seine Alarmstufe um 1.\nBewege jeden Ermittler und jeden Gegner an diesem Ort in die Stadt der Mondbestien.\nEntferne diese Karte aus dem Spiel."
    },
    {
        "code": "06215",
        "name": "Stadt der Mondbestien",
        "text": "X ist die höchste Alarmstufe unter allen Ermittlern.\n<b>Erzwungen</b> - Am Ende der Runde: Jeder Ermittler in der Stadt der Mondbestien legt eine [agility]-Probe (2) ab. Jeder Ermittler, dessen Probe misslingt, muss seine Alarmstufe um 1 erhöhen.",
        "traits": "Oberfläche. Stadt.",
        "back_flavor": "„Gleich erhoben sich voraus die Bergzacken einer leprösen Küste, und Carter machte die dicken, unschön grauen Türme einer Stadt aus. Die Art, wie sie sich neigten und bogen, und die Weise, wie sie in Gruppen zusammenstanden, sowie die Tatsache, dass sie überhaupt keine Fenster aufwiesen, verstörte den Gefangenen sehr…” – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06216",
        "name": "Der dunkle Krater",
        "text": "[action]: Lege eine [intellect]-Probe (5) ab, um dich im Krater zu verstecken. Falls die Probe gelingt, senke deine Alarmstufe um 1. (Nur 1 Erfolg pro Spiel.)\n<b>Erzwungen</b> - Falls du dich am Ende deines Zuges an diesem Ort befindest und du in diesem Zug 1 oder mehr seiner Hinweise entdeckt hast: Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, erhöhe deine Alarmstufe um 1.",
        "traits": "Oberfläche.",
        "back_flavor": "„Das Schiff steuerte auf den Rand zu, und bald wurde klar, dass sein Bestimmungsort auf der verborgenen und mysteriösen Seite lag, die der Erde immerzu zugewandt ist, und die kein rein menschliches Wesen, den Träumer Snireth-Ko vielleicht ausgenommen, je geschaut hat.” – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06217",
        "flavor": "„Die toten Tempel auf den Bergen waren so platziert, dass sie keine ziemlichen oder heilsamen Götter verherrlicht haben konnten, und den Symmetrien der geborstenen Säulen schien eine dunkle und verborgene Bedeutung innezuwohnen, die wenig zur Entdeckung einlud.” – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Tempel der Mondechse",
        "text": "[action]: Lege eine [willpower]-Probe (5) ab, um dich im verbotenen Tempel zu verstecken. Falls die Probe gelingt, senke deine Alarmstufe um 1. (Nur 1 Erfolg pro Spiel.)\n<b>Erzwungen</b> - Nachdem du eine beliebige Anzahl Hinweise im Tempel der Mondechse entdeckt hast: Du musst entweder so viel Horror nehmen oder so viele Karten von deiner Hand ablegen.",
        "traits": "Oberfläche."
    },
    {
        "code": "06218",
        "name": "Mondwald",
        "text": "[action]: Lege eine [agility]-Probe (5) ab, um dich zwischen den seltsamen Bäumen zu verstecken. Falls die Probe gelingt, senke deine Alarmstufe um 1. (Nur 1 Erfolg pro Spiel.)\n[free] Während deines Zuges, außer während einer anderen Aktion: <b>Entkommen.</b> Falls die Probe misslingt, erhöhe deine Alarmstufe um 1. (Nur ein Mal pro Runde.)",
        "traits": "Oberfläche. Wälder.",
        "back_flavor": "„Als sie sich der Küste näherten und der grässliche Gestank der Stadt immer stärker wurde, sah er, dass auf den zurklüfteten Hügeln viele Wälder wuchsen. Einige der Bäume schienen dem einzelnen Mondbaum zu ähneln, den er im Verwunschenen Wald auf der Erde gesehen hatte, dessen Harz die kleinen braunen Zoogs zu ihrem merkwürdigen Mondwein verarbeiteten.” – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06219",
        "name": "Höhlen unterhalb des Mondes",
        "subname": "Dunkle Seite",
        "text": "<b>Erzwungen</b> - Nachdem dir beim Ermitteln in den Höhlen unterhalb des Mondes eine Fertigkeitsprobe misslungen ist: Senke bis zum Ende deines Zuges den Schleierwert dieses Ortes um 2.",
        "traits": "Höhle.",
        "back_flavor": "„… während in einer schwarzen Höhle auf einem ruchlosen Gipfel der Mondberge das kriechende Chaos Nyarlathotep immer noch vergeblich wartete.” – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06220",
        "name": "Der Schwarze Kern",
        "text": "X ist die Anzahl Tiefenmarker auf diesem Ort.\n<b>Erzwungen</b> - Nachdem Der Schwarze Kern enthüllt worden ist: Platziere 3 Ressourcen (als Tiefenmarker) darauf plus zusätzliche 3 [per_investigator] Tiefenmarker.\n[action]: Lege eine [willpower]-Probe (2) oder eine [combat]-Probe (2) ab, um durch den dunklen See im Mondkern zu schwimmen. Für jeden Punkt, um den die Probe gelingt, entferne 1 Tiefenmarker von diesem Ort.",
        "traits": "Höhle.",
        "back_flavor": "Ein dicker schwarzer Schlamm erschwert dein Weiterkommen, während du dich dem dunklen Kern des Mondes näherst.",
        "back_text": "Der Pfad zum Mondkern ist lang und gewunden. Du kannst Den Schwarzen Kern nicht betreten, solange sich auf den Höhlen unterhalb des Mondes <i>(Dunkle Seite)</i> Hinweise befinden."
    },
    {
        "code": "06221",
        "name": "Höhlen unterhalb des Mondes",
        "subname": "Helle Seite",
        "text": "<b>Erzwungen</b> - Nachdem dir beim Ermitteln in den Höhlen unterhalb des Mondes eine Fertigkeitsprobe misslungen ist: Senke bis zum Ende deines Zuges den Schleierwert dieses Ortes um 2.",
        "traits": "Höhle.",
        "back_flavor": "„Die toten Tempel auf den Bergen waren so platziert, dass sie keine ziemlichen oder heilsamen Götter verherrlicht haben konnten…” – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06222",
        "flavor": "„… und den Symmetrien der geborstenen Säulen schien eine dunkle und verborgene Bedeutung innezuwohnen, die wenig zur Entdeckung einlud.” - H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Die helle Seite des Mondes",
        "text": "[action]: Lege eine [intellect]-Probe (1) oder eine [agility]-Probe (1) ab, um zu versuchen, dich zwischen den Ruinen zu verstecken. Für je 3 Punkte, um welche die Probe gelingt, senke deine Alarmstufe um 1. (Nur 1 Erfolg pro Runde.)",
        "traits": "Oberfläche. Ruinen.",
        "back_text": "Der Pfad zur Oberfläche des Mondes ist lang und gewunden. Du kannst Die helle Seite des Mondes nicht betreten, solange sich auf den Höhlen unterhalb des Mondes <i>(Helle Seite)</i> Hinweise befinden."
    },
    {
        "code": "06223",
        "name": "Das weiße Schiff",
        "text": "Du kannst Das Weiße Schiff nicht betreten, solange deine Alarmstufe 5 oder höher ist.\n<b>Erzwungen</b> - Nachdem Das Weiße Schiff enthüllt worden ist: Bringe die beiseitegelegte Storyvorteilskarte Der Kapitän an diesem Ort ins Spiel.",
        "traits": "Schiff.",
        "back_flavor": "„… es glitt immer sanft und still dahin, mit seinen fernen Segeln und den langen, sonderbaren Ruderreihen, die sich rhythmisch bewegten.” – H. P. Lovecraft, „The White Schiff”",
        "back_text": "Der Kapitän des mysteriösen Schiffes lässt dich nicht an Bord, bis sich die Mondbestien, die dich verfolgen, zurückgezogen haben. Du kannst das Weiße Schiff nicht betreten, solange deine Alarmstufe 5 oder höher ist."
    },
    {
        "code": "06224",
        "name": "Virgil Gray",
        "subname": "Wahrhaftig inspiriert",
        "text": "[reaction] Nachdem deine Alarmstufe erhöht worden ist: Ziehe entweder 1 Karte, erhalte 1 Ressource oder heile 1 Horror von Virgil Gray. Falls sich mehr als 1 Ermittler im Spiel befindet, gib einem anderen Ermittler die Kontrolle über Virgil Gray.\n<b>Erzwungen</b> - Falls Virgil Gray besiegt wird: Entferne ihn aus dem Spiel.",
        "traits": "Verbündeter. Träumer."
    },
    {
        "code": "06225",
        "name": "Der Kapitän",
        "subname": "Navigator der Traumlande",
        "text": "[action] Falls sich jeder unbesiegte Ermittler auf Dem Weißen Schiff befindet: <b>Verhandlung.</b> Lege eine [willpower]-Probe (X) oder eine [intellect]-Probe (X) ab, um den Kapitän davon zu überzeugen, die Segel zu setzen. X ist dabei die höchste Alarmstufe unter den Ermittlern. Falls die Probe gelingt, rücke die Szene vor. Jeder Ermittler auf Dem Weißen Schiff darf diese Fähigkeit aktivieren.",
        "traits": "Verbündeter. Träumer."
    },
    {
        "code": "06226",
        "name": "Mondechse",
        "text": "Jäger.\nMondechse kann nur [[Höhle]]-Orte betreten.\nSolange Mondechse mit einem Ermittler in einen Kampf verwickelt ist, ist X die Alarmstufe des Ermittlers. X ist ansonsten 5.",
        "traits": "Monster. Elite."
    },
    {
        "code": "06227",
        "name": "Mondgebundenes Byakhee",
        "text": "<b>Erscheinen</b> - Nächstgelegener [[Oberfläche]]-Ort.\n<b>Beute</b> - Höchste Alarmstufe (nur 3 oder mehr).\nAlarmiert. Jäger.\nSolange sich Mondgebundenes Byakhee bewegt oder einen Ermittler in einen Kampf verwickelt, ignoriert es Ermittler mit einer Alarmstufe von 2 oder weniger.",
        "traits": "Monster. Byakhee."
    },
    {
        "code": "06228",
        "name": "Katzen vom Saturn",
        "text": "Jäger. Ausschwärmen X.\nX ist deine Alarmstufe (oder die höchste Alarmstufe unter den Ermittlern, falls es keinen aktiven Ermittler gibt).\n<b>Erzwungen</b> - Nachdem sich der Wirt Katzen vom Saturn bewegt hat oder ihm entkommen worden ist: Lege 1 seiner Schwarmkarten ab.",
        "traits": "Kreatur. Monster."
    },
    {
        "code": "06229",
        "name": "Mondbestie",
        "text": "Zurückschlagen.\n<b>Erzwungen</b> - Nachdem Mondbestie ins Spiel gekommen ist: Erhöhe die Alarmstufe jedes Ermittlers um 1.\n<b>Erzwungen</b> - Nachdem du Mondbestie besiegt hast: Senke die Alarmstufe jedes Ermittlers um 1.",
        "traits": "Monster. Diener."
    },
    {
        "code": "06230",
        "flavor": "Dein Herz schlägt dir bis zum Hals. Du hältst den Atem an, bist vollkommen still und betest, dass sie dich nicht sehen.",
        "name": "Unter scharfer Bewachung",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (4) ab. Falls die Probe misslingt, musst du entweder die Vorteilskarte mit den höchsten aufgedruckten Kosten, die du kontrollierst, ablegen oder deine Alarmstufe um 1 erhöhen.",
        "traits": "Komplott."
    },
    {
        "code": "06231",
        "name": "Ins Versteck gezwungen",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (X) ab, wobei X deine Alarmstufe ist.\n- Falls die Probe misslingt, verlierst du 1 Aktion.\n- Falls die Probe um 3 oder mehr misslingt, verlierst du stattdessen 2 Aktionen.\n- Falls die Probe um 5 oder mehr misslingt, verlierst du stattdessen 3 Aktionen.",
        "traits": "Schrecken."
    },
    {
        "code": "06232",
        "name": "Mondpatrouille",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an deinen Ort an.\n[action]: Lege eine [agility]-Probe (3) ab, um die Patrouille abzuhängen. Falls die Probe gelingt, lege Mondpatrouille ab.\n<b>Erzwungen</b> - Sobald ein Ermittler den Ort mit dieser Verstärkung verlässt: Erhöhe die Alarmstufe jenes Ermittlers um 1.",
        "traits": "Komplott."
    },
    {
        "code": "06233",
        "name": "Falsches Erwachen",
        "text": "Falsches Erwachen beginnt jedes Spiel mit 1 Verderben darauf neben dem Agendadeck.\n[action]: Lege eine beliebige Fertigkeitsprobe (2) ab. Diese Probe bekommt +1 [per_investigator] Schwierigkeit. Falls die Probe gelingt, entferne Falsches Erwachen aus dem Spiel. Jeder Ermittler darf diese Fähigkeit auslösen.",
        "traits": "Fluch."
    }
]
