[
    {
        "code": "06247",
        "name": "Kein Zurück mehr",
        "text": "Einfach / Normal\n[skull]: -X. X ist die Anzahl Schadensmarker auf dieser Karte.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, ziehe nach dem Ende dieser Fertigkeitsprobe die oberste Karte des Begegnungsdecks.\n[tablet]: +1. Die schwarze Katze hilft dir, einen Weg durch die Irrlichter zu finden. Falls dieser Marker während einer Ermittlung enthüllt wird und die Probe gelingt, ziehe 1 Karte.\n[elder_thing]: -3. Falls die Probe um 2 oder mehr misslingt, wähle einen spielbereiten Gegner an deinem Ort oder einem verbundenen Ort. Jener Gegner bewegt sich an deinen Ort, verwickelt dich in einen Kampf und führt sofort einen Angriff durch.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die Anzahl Schadensmarker auf dieser Karte plus 1.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, ziehe nach dem Ende dieser Fertigkeitsprobe die oberste Karte des Begegnungsdecks.\n[tablet]: 0. Die schwarze Katze hilft dir, einen Weg durch die Irrlichter zu finden. Falls dieser Marker während einer Ermittlung enthüllt wird und die Probe gelingt, ziehe 1 Karte.\n[elder_thing]: -4. Falls die Probe um 2 oder mehr misslingt, wähle einen spielbereiten Gegner an deinem Ort oder einem verbundenen Ort. Jener Gegner bewegt sich an deinen Ort, verwickelt dich in einen Kampf und führt sofort einen Angriff durch."
    },
    {
        "code": "06248",
        "flavor": "Die Unterwelt ist ein höhlenartiges Reich, schon fast eine Welt für sich. Ihre Decke befindet sich so weit oben, dass man sie für einen tristen, bedeckten Himmel halten könnte. Die Höhlenwände werden von einem schwachen grauen Licht erhellt, dessen Ursprung nicht auszumachen ist. Du läufst auf der Suche nach dem weiteren Weg durch die sich windenden Katakomben und wirst das Gefühl nicht los, verfolgt zu werden.",
        "name": "Ein düsteres Reich",
        "back_name": "Der Pfad verfinstert sich",
        "back_flavor": "Plötzlich überkommt dich eine Welle aus Schmerz und Übelkeit. Für einen kurzen Moment scheint es, dass die Realität selbst zu zerreißen droht. Das Gefühl verschwindet schnell wieder. Dennoch ist dir klar, dass hier etwas nicht in Ordnung sein kann.",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck.\nPlatziere 1 Schaden auf der Szenarioübersichtskarte."
    },
    {
        "code": "06249",
        "flavor": "Als du mit der Erkundung fortfährst, verärgerst du die Kreaturen der Unterwelt. Sie beginnen dich zu verfolgen, als ob sie von einer unsichtbaren Macht dazu gezwungen werden.",
        "name": "Von Monstern bedrängt",
        "text": "(Tipp - Das Spiel muss nicht unbedingt enden, sobald diese Agenda vorgerückt wird… aber die Stabilität der Realität wird sich weiter auflösen.)",
        "back_name": "Die Weberin nähert sich",
        "back_flavor": "Wieder hast du das plötzliche Gefühl der Haltlosigkeit, als sich die Realität um dich herum weiter verbiegt. Diese Welle ist noch stärker als die zuvor. Sie scheint vom Pechmeer in den Tiefen der Unterwelt auszugehen.",
        "back_text": "Jeder Ermittler muss entweder 1 zufällige Karte von seiner Hand ablegen oder 2 Ressourcen verlieren.\nMische den Begegnungs-Ablagestapel in das Begegnungsdeck.\nPlatziere 1 Schaden auf der Szenarioübersichtskarte. Dann:\n- Falls sich 5 oder mehr Schadensmarker auf der Szenarioübersichtskarte befinden, fahre mit <b>(→A2)</b> fort.\n- Ansonsten drehe diese Agenda wieder um."
    },
    {
        "code": "06250",
        "flavor": "Du hast es geschafft, die Traumlande zu betreten, aber sie sind nicht so, wie du sie dir vorgestellt hast. Du befindest dich in der Unterwelt. Es wird einiger Anstrengnungen bedürfen, sich an diesem finsteren Ort zurechtzufinden.",
        "name": "In die Unterwelt (I)",
        "text": "<b>Erzwungen</b> - Nachdem ein Gegner mit 1 oder mehr Hinweisen darauf besiegt worden ist: Übernimm die Kontrolle über jene Hinweise.\n<b>Ermittlungsziel</b> - Erkunde diese Region. <i>(Du wirst angewiesen, wenn du vorrücken sollst.)</i>",
        "back_name": "Ein trauriger Verbündeter",
        "back_flavor": "Du beginnst panisch, all das zu erklären, was dir zugestoßen ist. Als der Ghul den Namen „Randolph Carter” hört, verändert sich sein Verhalten. Er fragt dich, was mit Randolph geschehen ist, und du erzählst ihm vom Schicksal seines Freundes. Traurigkeit überkommt die Kreatur. Sie stellt sich als Richard Pickman vor und erzählt dir, dass Randolph einst ihr Freund war. Der Ghul willigt ein, dich unbehelligt ziehen zu lassen, und gibt dir eine Warnung mit auf den Weg: Seltsame Vorfälle haben sich in der Unterwelt ereignet. Er erzählt dir von dunklen Mächten, die sich im Tal unterhalb der Ebene der Ghule ausbreiten, von grässlichen Webern, die an den Wänden der Höhlen entlangkrabbeln, und von schrecklichem Geheul, das durch das Reich hallt. All das, erklärt er dir in rudeimentärer Sprache, geht von einem Ort aus: einem Meer aus Pech auf der tiefsten Ebene dieses Reiches.",
        "back_text": "Bringe jeden beiseitegelegten [[Tal]]-Ort ins Spiel.\nFinde jede Karte aus den Begegnungssets <i>Ghule</i> und <i>Lähmende Angst</i> (selbst wenn sie nicht im Spiel sind) und entferne sie aus dem Spiel.\nMische die beiseitegelegten Begegnungssets <i>Schrecken aus dem Tal</i> und <i>Dunkeldürre</i> zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "06251",
        "flavor": "Du hast es geschafft, die Traumlande zu betreten, aber sie sind nicht so, wie du sie dir vorgestellt hast. Du befindest dich in der Unterwelt. Es wird einiger Anstrengnungen bedürfen, sich an diesem finsteren Ort zurechtzufinden.",
        "name": "In die Unterwelt (II)",
        "text": "<b>Erzwungen</b> - Nachdem ein Gegner mit 1 oder mehr Hinweisen darauf besiegt worden ist: Übernimm die Kontrolle über jene Hinweise.\n<b>Ermittlungsziel</b> - Finde Richard Upton Pickman. <i>(Du wirst angewiesen, wenn du vorrücken sollst.)</i>",
        "back_name": "Ein unwahrscheinlicher Verbündeter",
        "back_flavor": "Randolph stößt einen überraschten Ruf aus, als er den sich nähernden Ghul wiedererkennt. Er schüttelt die Hand der Kreatur und unterhält sich mit ihr eine Weile. Dann stellt er euch gegenseitig vor. „Das ist der Ghul, von dem ich Ihnen erzählt habe. Er ist ein alter Freund von mir. Er hat angeboten, uns durch die Unterwelt zu führen. Aber er hat auch ernste Neuigkeiten.” Randolph versucht zu erklären: Seltsame Vorfälle haben sich in der Unterwelt ereignet. Er erzählt dir von dunklen Mächten, die sich im Tal unterhalb der Ebene der Ghule ausbreiten, von grässlichen Webern, die an den Wänden der Hählen entlangkrabbeln, und von schrecklichem Geheul, das durch das Reich hallt. All das geht von einem Ort aus: einem Meer aus Pech auf der tiefsten Ebene dieses Reiches.",
        "back_text": "Wähle einen Ermittler, der die Kontrolle über die beiseitegelegte Storyvorteilskarte Richard Upton Pickman übernimmt. Für den Rest des Szenarios gilt: Falls Richard Upton Pickman das Spiel verlässt, wird er aus dem Spiel entfernt.\nBringe jeden beiseitegelegten [[Tal]]-Ort ins Spiel.\nFinde jede Karte aus dem Begegnungsset <i>Lähmende Angst</i> (selbst wenn sie nicht im Spiel sind) und entferne sie aus dem Spiel.\nMische die beiseitegelegten Begegnungssets <i>Schrecken aus dem Tal</i> und <i>Dunkeldürre</i> zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "06252",
        "flavor": "Der Weg in das Tal hinab ist heimtückisch. Du musst den Abstieg an einem Ort wagen, den Pickman „den Felsen der Ghule” nennt. Hier haben die Kreaturen die Überreste ihrer makaberen Mahlzeiten hinterlassen. Du willst dir gar nicht erst ausmalen, wie es in den Tiefen aussieht.",
        "name": "Der Abstieg",
        "text": "<b>Erzwungen</b> - Nachdem ein Gegner mit 1 oder mehr Hinweisen darauf besiegt worden ist: Übernimm die Kontrolle über jene Hinweise.\n<b>Ermittlungsziel</b> - Finde den Weg zum Pechmeer. <i>(Du wirst angewiesen, wenn du vorrücken sollst.)</i>",
        "back_name": "Ein Weg über das Meer",
        "back_flavor": "Das Loch wird schmaler und schmaler, als du dich zwischen den Steinen hindurchzwängst, um auf die andere Seite zu gelangen. Als du dort endlich ankommst, befindest du dich am Ufer eines riesigen Ozeans aus pechschwarzem Teer. Violette Energiefäden überspannen die Oberfläche wie ein Netz und hinterlassen bei dir ein ungutes Gefühl. Könnte das mit den Vorfällen im St. Mary’s Hospital zusammenhängen? Gerade als du dich zu fragen beginnst, was du als Nächstes tun sollst, entdeckst du mehrere Ruderboote aus schwarzem Holz, die in einer nahegelegenen Bucht festgemacht liegen. In den Rumpf jedes Bootes ist ein seltsames Zeichen eingeritzt. Hast du nur Glück oder ist das Vorsehung? In beiden Fällen bist du entschlossen, auf das Meer hinauszufahren und die QUelle des Wahnsinns zu finden.",
        "back_text": "Bringe jeden beiseitegelegten [[Tiefe]]-Ort ins Spiel.\nMische die beiseitegelegten Begegnungssets <i>Abstieg in die Schwärze</i> und <i>Anhänger von Atlach-Nacha</i> zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "06253",
        "flavor": "Während du über das teerartige Meer fährst, beginnst du in dem unheimlichen leuchtenden Netz unter der Oberfläche ein Muster zu erkennen.",
        "name": "Die schwarze Weite",
        "text": "<b>Erzwungen</b> - Nachdem ein Gegner mit 1 oder mehr Hinweisen darauf besiegt worden ist: Übernimm die Kontrolle über jene Hinweise.\n<b>Ermittlungsziel</b> - Finde die Quelle der Verzerrung. <i>(Du wirst angewiesen, wenn du vorrücken sollst.)</i>",
        "back_name": "Unter dem Pechmeer",
        "back_flavor": "Ein Gefühl der Angst breitet sich in deiner Magengegend aus, als du über das dickflüssige, dunkle Gewässer blickst. Dies ist die QUelle. Was auch immer sich unter der Oberfläche auf alles, was sich in die wachen Welt abgespielt hat. Vielleicht findest du sogar einen Weg, deine Freunde zu retten. Oder der Ozean verschlingt dich bei lebendigem Leib. Du kannst dir nicht sicher sein. Du erhebst dich, holst ein letztes Mal tief Luft und ballst deine Hände zu Fäusten. Dann springst du ins Ungewisse.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "06254",
        "flavor": "„… denn dies ist der Eingang zu den Gewölben von Zin, und die rachelüsternen Ghasts lauern immer blutgierig jenen Bewohnern des oberen Abgrundes auf, von denen sie gejahgt und verspeist werden.”\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Gewölbe von Zin",
        "text": "Verschleiert."
    },
    {
        "code": "06254b",
        "flavor": "Zischen und unheimliche Stimmen verfolgen dich durch dieses Netzwerk aus dunklen, sich kreuzenden Tunneln. Du glaubst, dass die unzähligen Wege alle bis zur Oberfläche der Traumlande reichen könnten, wenn man die Ausmaße dieses Labyrinths bedenkt. Es ist ein Wunder, dass du den Weg zu deinem Ausgangspunkt finden konntest. Diesmal bist du aber nicht alleine…",
        "name": "Die Tunnel der Ghasts",
        "text": "Durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Ghast]]-Gegner, der hier erschöpft mit 1 Hinweis auf sich erscheint. Mische das Begegnungsdeck.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06255",
        "flavor": "„… Carter folgte den drei trottenden Gestalten aus dem monolithenwald heraus und hinein in die dunklen, stinkenden Straßen der entsetzlichen Stadt, deren runde Türme aus zyklopischem Stein höher aufschossen, als das Auge sah.”\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Stadt der Gugs",
        "text": "<b>Erzwungen</b> - Nachdem du die Stadt der Gugs betreten hast: Drehe diese Karte um und handle den Text auf ihrer Rückseite ab."
    },
    {
        "code": "06255b",
        "flavor": "Das Königreich der Gugs ist von einer gigantischen Mauer umgeben. Im Inneren ragen zylindrische Türme weit in den Nebel hinein. Jeder von ihnen ist fensterlos, aus grauem Stein erbaut und weist am Boden ein breites, bedrohlich erscheinendes Tor auf. Ein schwarzer Turm überragt alle anderen und reicht sogar bis zur Decke der Unterwelt. Du bist noch nicht weit gekommen, als eine Wache, die vor den Stadtmauern postiert ist, auf dich aufmerksam wird. Es ist eine gewaltige Kreatur mit riesigen, haarigen Armen und einem ekelerregenden Maul voller Zähne, das senkrecht in ihrem Gesicht prangt.",
        "name": "Der Wächter",
        "text": "Der beseitegelegte Gegner Gug-Wächter erscheint an deinem Ort mit 1 [per_investigator] Hinweis auf sich. Lege eine [agility]-Probe (3) ab. Falls die Probe gelingt, kommt Gug-Wächter erschöpft und nicht in einen Kampf verwickelt ins Spiel. Ansonsten kommt er mit dir in einen Kampf verwickelt ins Spiel.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06256",
        "flavor": "Du bist überrascht, dass keine der Kreaturen, die in dieser Stadt hausen, in diesem großen Gebäude im Herzen der Stadt zu finden ist. Von dem seltsamen Zeichen am Eingang abgesehen, weist der karge Turm keinerlei Dekoration auf und scheint auch sonst keinen Nutzen zu haben.",
        "name": "Turm von Koth",
        "text": "[action]: Lege eine [combat]-Probe (5) ab, um die schwere Falltür aus Stein an der Spitze des Turmes anheben zu können. Falls die Probe gelingt, drehe diese Karte um und handle den Text auf ihrer Rückseite ab."
    },
    {
        "code": "06256b",
        "flavor": "Stufe für Stufe erklimmst du den Turm, bis du die schwere Falltür an der SPitze erreicht hast. Als du den Stein beiseiteschiebst, dringt ein heller, blendender Lichtstrahl durch den Schacht. Die Oberfläche! Du befindest dich in einem Gebiet mit dicken Bäumen und einem mystischen Nebel. Nach so vielen Stunden unter der Erde fühlt sich die frische Brise wunderbar an. Aus dem dich umgebenden Wald beobachten dich viele neugierige Augen. Gerne würdest du noch eine Weile bleiben und diese Wildnis näher erkunden, aber dein wirkliches Ziel befindet sich in den Höhlen unter der Oberfläche.",
        "name": "Ein anderer Weg",
        "text": "Bringe den beiseitegelegten Ort Verwunschener Wald <i>(Steinerne Falltür)</i> enthüllt ins Spiel.\nIm Kampagnenlogbuch wird notiert: <i>Die Ermittler haben einen Weg aus der Unterwelt gefunden</i>.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06257",
        "flavor": "„Die Ghule verhielten sich überwiegend respektvoll, obwohl einer ihn zu zwicken versuchte, während mehrere andere seine Magerkeit prüfend beäugten.”\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Ebene der Ghule",
        "text": "Verschleiert.\n[[Gug]]-Gegner können die Ebene der Ghule nicht betreten. Falls ein [[Gug]]-Gegner auf der Ebene der Ghule erscheinen würde, erscheint er stattdessen in der Stadt der Gugs.",
        "traits": "Zentral."
    },
    {
        "code": "06257b",
        "name": "Ein seltsamer Ghul",
        "text": "<b>Falls die Ermittler weniger als 3 [per_investigator] Hinweise besitzen:</b>\n<blockquote><i>Egal was du auch versuchst, du kommst bei den Kreaturen, die in dieser Region hausen, nicht weiter.</i></blockquote>\nDrehe diese Karte wieder um. Komm wieder zurück, wenn du ein besseres Verständnis von dieser REgion hast. Diese Karte darf wieder umgedreht werden, sobald du dazu bereit bist.<hr><b>Falls die Ermittler mindestens 3 [per_investigator] Hinweise besitzen:</b>\n<blockquote><i>Du hast eine erhebliche Zeit damit verbracht, die obere Ebene zu erkunden. Jetzt kannst du die Art der Ghule besser verstehen. Sie sind freundlicher als ihre Artgenossen in der Vergangenheit und verständigen sich mit dir in grunzenden, einsilbigen Worten. Als du über deine Optionen nachdenkst, tritt einer von ihnen auf dich zu, der noch immer menschliche Kleidung trägt. Dieser Ghul, der eine gewisse Autorität und Weisheit ausstrahlt, kann sich hervorragend mit dir verständigen. Er will von dir wissen, warum du an diesen Ort gekommen bist.</i></blockquote>\nDie Ermittler müssen als Gruppe 3 [per_investigator] Hinweise ausgeben.\nRücke die aktuelle Szene vor.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06258",
        "flavor": "„Endlich erkannte er über sich die vorspringende Kante des großen Felsens der Ghule, dessen vertikale Seite jedoch verborgen blieb…”\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Felsen der Ghule",
        "text": "Verschleiert.\nDie erste Verratskarte, die während der Mythosphase von einem Ermittler an diesem Ort gezogen wird, erhält Nachrüsten.",
        "traits": "Tal."
    },
    {
        "code": "06258b",
        "flavor": "Du blickst über das karge Tal und bekommst einen Eindruck, welche Bedrohungen dich dort unten erwarten könnten. Unterhalb des Plateaus, auf dem du stehst, breitet sich meilenweit ein Wald aus grotesken weißen Pilzen aus. Dahinter erstreckt sich ein riesiger Knochenhügel, der sich in alle Richtungen wie ein Ozean über die Landschaft ergießt. Du könntest schwören, etwas über die Gebeine kriechen oder schlängeln zu sehen, aber vielleicht hast du dir das auch nur eingebildet. In der Ferne kannst du riesige scharfzackige Gipfel über das Tal aufragen sehen. Schwarzgeflügelte Wesen kreisen auf der Suche nach Beute um die Zinnen. Von dem „Meer aus Pech”, das Pickman beschrieben hat, ist zwr nichts zu sehen, du kannst jedoch unter dir auf der rechten Seite des Tals an einer Steinwand einen breiten Höhleneingang erkennen…",
        "name": "Das Tal auskundschaften",
        "text": "Sieh dir die obersten 2 [per_investigator] Karten des Begegnungsdecks an. Du darfst bis zur Hälfte jener Karten ablegen. Schicke den Rest in beliebiger Reihenfolge oben auf das Begegnungsdeck zurück.\nFür den Rest des Spiels wird der Text auf der Karte Felsen der Ghule ignoriert.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06259",
        "flavor": "„Ringsum existieren nur Schwärze, Entsetzen, Stille und Gebeine.”\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Meer aus Knochen",
        "text": "<b>Erzwungen</b> - Nachdem du 1 oder mehr Hinweise im Meer aus Knochen entdeckt hast: Drehe diese Karte um und handle den Text auf ihrer Rückseite ab.",
        "traits": "Tal."
    },
    {
        "code": "06259b",
        "flavor": "Sich durch diese Schlucht aus Kadavern und monströsen Überresten zu bewegen, ist schon mühsam genug, aber es ist das allgegenwärtige Wühlen und Graben unter der Oberfläche, das deinen Hass auf diesen widerwärtigen Ort schürt. Welche Monstrosität kann für einen solchen Ozean aus Knochen verantwortlich sein? Die Frage wird dir beantwortet, als du in der Schlucht an einer tiefen Grube vorbeikommst. Wie ein Strudel verschlingt sie Knochen und verrottende Leichenteile. Als du den Grund des Tunnels erreichst und seinen wahren Zweck erkennst, läuft dir ein Schauer den Rücken hinab. Sie wurde von einer gigantischen Kreatur erschaffen: dem Ding, das unter dem Meer aus Knochen haust.",
        "name": "Etwas ist unter dir",
        "text": "Falls sich an diesem Ort keine Verratskarte Dhole-Tunnel befindet, durchsuche das Begegnungsdeck und den Ablagestapel nach einer Kopie von Dhole-Tunnel und hänge sie falls möglich an diesen Ort an. Mische das Begegnungsdeck.\nFalls sich Schlängelnder Dhole im Spiel befindet, bewege ihn an diesen Ort und platziere 2 Hinweise auf ihn. Ansonsten durchsuche das Begegnungsdeck, den Ablagestapel und den Siegpunktestapel nach SChlängelnder Dhole, der erschöpft an diesem Ort mit 2 Hinweisen auf sich erscheint.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06260",
        "name": "Gipfel von Throk",
        "text": "[action]: Lege eine [agility]-Probe (5) ab, um die heimtückischen Gipfel zu besteigen. Falls die Probe gelingt, drehe diese Karte um und handle den Text auf ihrer Rückseite ab.\n<b>Erzwungen</b> - Sobald du die Gipfel von Throk verlässt: Du musst eine [agility]-Probe (2) ablegen, um sicher hinabzuklettern. Falls die Probe misslingt, nimmst du 1 Schaden.",
        "traits": "Tal. Central."
    },
    {
        "code": "06260b",
        "flavor": "Du erklimmst die Spitze der gefährlichen Gipfel, um die Länder darunter auszukundschaften. Von deinem Aussichtspunkt aus kannst du Bewegungen verschiedener im Tal lebender Kreaturen entdecken. Um die Berggipfel kreisen schwarzgeflügelte Wesen, die dich manchmal mit ausdruckslosen Gesichtern anstarren. Von der Klippe aus, die über das Tal ragt, wird dein Fortschritt von Ghul-Augen mit makaberer Neugier verfolgt. Der Hügel aus Knochen und Abfall unterhalb des Abhangs wird von etwas Gewaltigem bewohnt, das unter der Oberfläche wühlt und gräbt. Zu deiner Linken erstreckt sich das neblige Tal meilenweit, bis es auf eine gigantische Steinmauer trifft. Gegenüber der Steinwand kannst du in der Dunkelheit weit in der Ferne gerade noch die Umrisse einer Stadt wahrnehmen. Unbestimmbares Geflüster und höhnisches Gelächter dringt an deine Ohren. Du wagst nicht, der Sache auf den Grund zu gehen.",
        "name": "Einwohner des Tals",
        "text": "Durchsuche das Begegnungsdeck und den Ablagestapel nach dem Gegner Jagender Dunkeldürrer, der erschöpft im Tal von Pnoth erscheint.\nJeder Ermittler auf den Gipfeln von Throk darf 2 Karten ziehen.\nWähle einen beliebigen Gegner im Spiel und lege 2 Hinweise darauf.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06261",
        "name": "Tal von Pnoth",
        "text": "Verschleiert.\nSolange sich Hinweise im Tal von Pnoth befinden, können Ermittler an diesem Ort keine Karten spielen oder Karten zu Fertigkeitsproben beitragen.",
        "traits": "Tal."
    },
    {
        "code": "06261b",
        "name": "Der Ausweg",
        "text": "<b>Falls die Ermittler weniger als 3 [per_investigator] Hinweise besitzen:</b>\n<blockquote><i>Egal was du auch versuchst, du findest keinen Weg aus diesem dunklen, kargen Tal.</i></blockquote>\nDrehe diese Karte wieder um. Komm wieder zurück, wenn du ein besseres Verständnis von dieser Region hast. Diese Karte darf wieder umgedreht werden, sobald du dazu bereit bist.<hr><b>Falls die Ermittler mindestens 3 [per_investigator] Hinweise besitzen:</b>\n<blockquote><i>Du wagst dich in das dunkle Tal hinein und versuchst dich in deiner Umgebung zurechtzufinden. Mit dem Wissen, das du zusammengetragen hast, ist dir klar, dass die Quelle der Störungen nicht in der Unterwelt zu finden sein wird. Sicher gibt es noch einen anderen Weg - vielleicht eine Höhle oder einen Tunnel - der aus dem Tal in noch tiefere Regionen der Traumlande führt. Als du dich der Steinmauer am anderen Ende des Tals näherst, steigt dir ein übler Geruch von Teer und Schwefel in die Nase. Du folgst dem Gestank und gelangst zu einem großen Loch in der Wand.</i></blockquote>\nDie Ermittler müssen als Gruppe 3 [per_investigator] Hinweise ausgeben.\nRücke die aktuelle Szene vor.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06262",
        "flavor": "Tief in der leeren Weite liegt eine andere Dimension.\nWagst du den Sprung in die Tiefe?",
        "name": "Das Pechmeer",
        "text": "Verschleiert.\nX ist die Anzahl Schadensmarker auf der Szenarioübersichtskarte.",
        "traits": "Tiefe."
    },
    {
        "code": "06262b",
        "flavor": "Aus den Tiefen des pechschwarzen Ozeans tauchen plötzlich Kreaturen auf. Ihre Gestalt ähnelt der von Spinnen. Aber dann hören die Gemeinsamkeiten auch schon auf. Ihre Körper scheinen aus der gleichen teerähnlichen Substanz zu bestehen wie der Ozean selbst. Ihre Augen leuchten blutrot durch den dunklen Nebel über dem Meer. Die Spinnen kreisen dein Boot ein und versuchen, es hinab in die Tiefe zu ziehen.",
        "name": "Spinnenverseuchtes Gewässer",
        "text": "Mische den Begegnungs-Ablagestaspel in das Begegnungsdeck und lege Karten oben vom Deck ab, bis ein [[Spinne]]-Gegner abgelegt worden ist. Jener Gegner erscheint hier mit 1 [per_investigator] Hinweis auf sich (falls es ein ausschwärmender Gegner ist, platziere die Hinweise auf dem Wirtsgegner).\nDrehe diese Karte wieder um."
    },
    {
        "code": "06263",
        "flavor": "Tief in der leeren Weite liegt eine andere Dimension.\nWagst du den Sprung in die Tiefe?",
        "name": "Das Pechmeer",
        "text": "Verschleiert.\nX ist die Anzahl Schadensmarker auf der Szenarioübersichtskarte.",
        "traits": "Tiefe."
    },
    {
        "code": "06263b",
        "flavor": "Die Wellen des Ozeans wälzen sich wie zäher Schlamm in langsamer Gleichmäßigkeit dahin. Endlich entdeckst du eine Stelle, wo das Meer unheimlich ruhig ist. Du blickst über den Rand des Bootes in die Tiefe. Irgendwo in der schwarzen Weite unter dir liegt dein Ziel…",
        "name": "Ruhiges Gewässer",
        "text": "Sieh dir die Rückseite einer anderen Kopie von Das Pechmeer an.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06264",
        "flavor": "Tief in der leeren Weite liegt eine andere Dimension.\nWagst du den Sprung in die Tiefe?",
        "name": "Das Pechmeer",
        "text": "Verschleiert.\nX ist die Anzahl Schadensmarker auf der Szenarioübersichtskarte.",
        "traits": "Tiefe."
    },
    {
        "code": "06264b",
        "flavor": "Obwohl in den dunklen Höhlen der Unterwelt kein Wind weht, wird dein Boot von allen Seiten von riesigen Strudeln aus Pech angegriffen. Du hast Schwierigkeiten, die Kontrolle über dein Boot zu behalten, während sich die Wasserwirbel in heilloses Chaos stürzen.",
        "name": "Umwälzender Schlamm",
        "text": "Lege alle Hinweise von jeder Kopie von Das Pechmeer beiseite.\nLege alle anderen Marker und Verstärkungen von jeder Kopie von Das Pechmeer ab.\nDrehe diese Karte wieder um und mische die Positionen jeder Kopie von Das Pechmeer, sodass die Spieler nicht erkennen können, an welcher Position welche Karte liegt. (Die Ermittler und Gegner bleiben an ihrer aktuellen Position.)\nVerteile die zuvor beiseitegelegten Hinweise so gleichmäßig wie möglich unter den Kopien von Das Pechmeer.\nJede Kopie von Das Pechmeer darf unter der Verwendung des Schlüsselwortes Verschleiert erneut umgedreht werden."
    },
    {
        "code": "06265",
        "flavor": "Tief in der leeren Weite liegt eine andere Dimension.\nWagst du den Sprung in die Tiefe?",
        "name": "Das Pechmeer",
        "text": "Verschleiert.\nX ist die Anzahl Schadensmarker auf der Szenarioübersichtskarte.",
        "traits": "Tiefe."
    },
    {
        "code": "06265b",
        "name": "Das Zentrum des Meeres",
        "text": "<b>Falls die Ermittler weniger als 3 [per_investigator] Hinweise besitzen:</b>\n<blockquote><i>Egal was du auch versuchst, du findest keinen Weg auf die andere Seite des Ozeans aus Teer.</i></blockquote>\nDrehe diese Karte wieder um. Komm wieder zurück, wenn du ein besseres Verständnis von dieser Region hast. Diese Karte darf wieder umgedreht werden, sobald du dazu bereit bist.<hr><b>Falls die Ermittler mindestens 3 [per_investigator] Hinweise besitzen:</b>\n<blockquote><i>Du ruderst weiter in die tiefere, dunklere Gewässer hinaus. Das andere Ufer ist immer noch nicht in Sicht. Unter der Oberfläche der schwarzen, teerartigen Flüssigkeit kannst du mehrere funkelnde Sterne sehen, die dich wie ein unbekanntes Sternbild zu sich rufen. Wenn du es nicht besser wüsstest, würdest du es für das Spiegelbild des Himmels halten, aber in diesem dunklen Reich gibt es keinen Himmel. Du lehnst dich über den Rand deines Bootes und musst dich fast übergeben, als dir plötzlich schwindlig wird. Hier muss es mehrere hundert Meilen tief hinabgehen, wo Schrecken jenseits deiner Vorstellungskraft lauern. Aber du weißt, was du tun musst…</i></blockquote>\nDie Ermittler müssen als Gruppe 3 [per_investigator] Hinweise ausgeben.\nDrehe diese Karte wieder um and rücke die aktuelle Szene vor."
    },
    {
        "code": "06266",
        "name": "Richard Upton Pickman",
        "subname": "Ehrwürdiger Ghul",
        "text": "[free] Erschöpfe Richard Upton Pickman: Wähle einen [[Ghul]]-Gegner an deinem Ort und hänge ihn verdeckt an Richard Upton Pickman an.\n[action] Erschöpfe Richard Upton Pickman: <b>Kampf.</b> Du greifst mit einem Grund-[combat]-Wert von 5 an. Statt seines normalen Schadens fügt dieser Angriff Schaden in Höhe der Anzahl verdeckter Begegnungskarten zu, die an Richard Upton Pickman angehängt sind.",
        "traits": "Verbündeter. Ghul. Künstler."
    },
    {
        "code": "06267",
        "flavor": "„Nun leuchteten zwei rosa Augen, und der Schädel des erwachten Gug-Posten wackelte ins Blickfeld.”- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Gug-Wächter",
        "text": "Gug-Wächter bekommt +2 [per_investigator] Ausdauer.\n<b>Erzwungen</b> - Nachdem Gug-Wächter spielbereit gemacht wird: Füge jedem Ermittler am Ort dieses Gegners 1 Horror zu.",
        "traits": "Monster. Gug."
    },
    {
        "code": "06268",
        "flavor": "„ und bei dem Anblick dieses geschuppten, widerlichen Biestes… wurde Carter übel.”\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Vorliebe für Herzblut",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, musst du (wähle eins): Platziere 1 deiner Hinweise auf deinem Ort, platziere 1 deiner Hinweise auf dem nächstgelegenen Gegner oder nimm 1 Schaden.",
        "traits": "Gefahr."
    },
    {
        "code": "06269",
        "name": "Vom Irrlicht erhellt",
        "text": "<b>Enthüllung</b> - Jeder Ermittler verliert 1 Ressource. Jeder Ermittler an einem [[Tal]]- oder [[Tiefe]]-Ort wählt 1 Karte von seiner Hand und legt sie ab. Jeder Ermittler an einem [[Tiefe]]-Ort verliert 1 Aktion.",
        "traits": "Gefahr."
    },
    {
        "code": "06270",
        "name": "Unerwarteter Angriff",
        "text": "<b>Enthüllung</b> - Falls sich keine Gegner im Spiel befinden, nimmst du 1 Schaden und 1 Horror. Ansonsten lege eine [intellect]-Probe (4) oder eine [agility]-Probe (4) ab. Falls die Probe misslingt, wird der nächstgelegene Gegner spielbereit gemacht. Er bewegt sich (Ort für Ort) auf dich zu, bis er deinen Ort erreicht hat, und verwickelt dich in einen Kampf. Dann führt er sofort einen Angriff durch, falls die Probe um 3 oder mehr misslungen ist.",
        "traits": "Komplott."
    },
    {
        "code": "06271",
        "name": "Schlängelnder Dhole",
        "text": "<b>Erscheinen</b> - Nächstgelegener Ort mit angehängtem Dhole-Tunnel. (Ansonsten wird Schlängelnder Dhole ins Begegnungsdeck zurückgemischt und er erhält Nachrüsten.)\nJäger. Gewaltig.\nSolange sich Schlängelnder Dhole bewegt, gelten alle Orte mit einem angehängten Dhole-Tunnel als miteinander verbunden.",
        "traits": "Monster. Dhole. Elite."
    },
    {
        "code": "06272",
        "name": "Dhole-Tunnel",
        "text": "<b>Enthüllung</b> - Falls sich Schlängelnder Dhole im Spiel befindet, bewegt er sich und greift an, als wäre es die Gegnerphase. Ansonsten hänge den Dhole-Tunnel an einen Ort, der mindestens 2 Verbindungen vom nächstgelegenen Dhole-Tunnel entfernt ist (oder an deinen Ort, falls du dies nicht kannst). Dann erscheint Schlängelnder Dhole erschöpft an dem Ort mit dieser Verstärkung, falls er sich im Siegpunktestapel befindet.",
        "traits": "Gefahr."
    },
    {
        "code": "06273",
        "name": "Pechspinne",
        "text": "<b>Erscheinen</b> - Beliebiger (falls möglich leerer) Ort Das Pechmeer.\nAusschwärmen X. X ist die Menge an Schaden auf der Szenarioübersichtskarte.\n<b>Erzwungen</b> - Sobald dich Pechspinne angreift: Sie fügt dir entweder ihren Schaden oder ihren Horror zu, anstelle von beidem.",
        "traits": "Monster. Spinne."
    },
    {
        "code": "06274",
        "flavor": "Violettfarbenes Licht kräuselt sich unter der Oberfläche des dunklen Ozeans. Was wird wohl der Grund dieser Erscheinung sein?",
        "name": "Schatten von Atlach-Nacha",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (2) ab. Diese Probe bekommt für jeden Schaden auf der Szenarioübersichtskarte +1 Schwierigkeit. Falls die Probe misslingt, nimmst du 1 Schaden und 1 Horror.",
        "traits": "Fluch."
    },
    {
        "code": "06275",
        "name": "Falsches Erwachen",
        "text": "Falsches Erwachen beginnt jedes Spiel mit 1 Verderben darauf neben dem Agendadeck.\n[action]: Lege eine beliebige Fertigkeitsprobe (2) ab. Diese Probe bekommt +1 [per_investigator] Schwierigkeit. Falls die Probe gelingt, entferne Falsches Erwachen aus dem Spiel. Jeder Ermittler darf diese Fähigkeit auslösen.",
        "traits": "Fluch."
    }
]
