[
    {
        "code": "06110",
        "name": "Erste Wache",
        "text": "Schnell. Spiele diese Karte, sobald der „Begegnungskarte ziehen”-Schritt der Mythosphase beginnen würde.\nAnstatt den Schritt abzuhandeln, sieh dir die obersten X Karten des Begegnungsdecks an, wobei X die Anzahl der Ermittler ist. Teile jene Karten nach Belieben an die Ermittler aus. Teile dabei nicht mehr als 1 Karte an jeden Ermittler außer dir aus. Dann zieht jeder Ermittler nacheinander die ihm ausgeteilten Karten.",
        "traits": "Taktik."
    },
    {
        "code": "06111",
        "name": "Wagemutig",
        "text": "Trage diese Karte nur zu einer Fertigkeitsprobe während eines Angriffs oder eines Entkommen-Versuchs gegen einen Gegner bei. Jener Gegner erhält für die Dauer dieser Fertigkeitsprobe Zurückschlagen und Alarmiert. Nachdem diese Probe beendet ist, ziehe 1 Karte.",
        "traits": "Angeboren."
    },
    {
        "code": "06112",
        "name": "Traumtagebuch",
        "subname": "Nicht übersetzt",
        "text": "[action]: Durchsuche deine gebundenen Karten nach Essenz des Traums und füge sie deiner Hand hinzu.\n[reaction] Nachdem dir eine Fertigkeitsprobe, bei der du Essenz des Traums beigetragen hast, um 3 oder mehr gelungen ist: Notiere in deinem Kampagnenlogbuch, dass „du die Träume interpretiert hast”.",
        "traits": "Gegenstand. Buch. Glücksbringer.",
        "slot": "Hand"
    },
    {
        "code": "06113",
        "name": "Essenz des Traums",
        "text": "Gebunden (Traumtagebuch).\nSobald Essenz des Traums deinen Ablagestapel betreten oder in dein Deck gemischt werden würde, lege Essenz des Traums stattdessen als nicht im Spiel befindlich beiseite (zu deinen gebundenen Karten).",
        "traits": "Trainiert. Experte."
    },
    {
        "code": "06114",
        "name": "Verfolgen",
        "text": "<b>Ermitteln.</b> Wähle einen Gegner an deinem Ort. Du bekommst für diese Ermittlung +1 [intellect] für jeden Schaden auf dem gewählten Gegner (bis zu einem Maximum von +5 [intellect]). Falls die Probe gelingt, entdeckst du 1 zusätzlichen Hinweis an diesem Ort. Diese Aktion provoziert keine Gelegenheitsangriffe vom gewählten Gegner.",
        "traits": "Taktik."
    },
    {
        "code": "06115",
        "flavor": "Mit dem einfachen Weg hast du dich noch nie zufriedengegeben.",
        "name": "Schwung ausnutzen",
        "text": "Falls diese Fertigkeitsprobe erfolgreich ist, senke die Schwierigkeit der nächsten Fertigkeitsprobe, die du in dieser Phase durchführst, um X, wobei X die Anzahl der Punkte ist, um welche diese Fertigkeitsprobe gelungen ist (bis zu einem Maximum von 3).",
        "traits": "Trainiert."
    },
    {
        "code": "06116",
        "flavor": "… so ist es gewesen und so wird es immer sein.",
        "name": "Schriftrolle der Prophezeiungen",
        "text": "Anwendungen (4 Geheimnisse).\n[action] Gib 1 Geheimnis aus: Wähle einen Ermittler an deinem Ort. Der Ermittler zieht 3 Karent und legt dann 1 Karte von seiner Hand ab.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "06117",
        "flavor": "Eine grausige Zukunft liegt vor dir. Wendest du dich von ihr ab? Oder stellst du dich ihr?",
        "name": "Die Zeichen lesen",
        "text": "<b>Ermitteln.</b> Füge für diese Ermittlung deinen [willpower]-Wert deinem Fertigkeitswert hinzu. Du darfst beliebige Effekte oder Schlüsselwörter auf deinem Ort ignorieren, die während dieser Ermittlung ausgelöst werden würden. Falls die Probe gelingt, entdeckst du 1 zusätzlichen Hinweis an diesem Ort.",
        "traits": "Zauber."
    },
    {
        "code": "06118",
        "flavor": "Ich habe Sie gewarnt, sich von mir fernzuhalten. Jetzt stecken wir beide in Schwierigkeiten.",
        "name": "Jessica Hyde",
        "subname": "Zur falschen Zeit am falschen Ort",
        "text": "Du bekommst +1 [combat].\nJessica Hyde kommt mit 2 Schaden ins Spiel.\n[reaction] Nachdem dein Zug beendet ist: Heile 1 Schaden von Jessica Hyde.",
        "traits": "Verbündeter. Wanderer. Verflucht.",
        "slot": "Verbündeter"
    }
]
