[
    {
        "code": "06119",
        "name": "Die Suche nach Kadath",
        "text": "Einfach / Normal\n[skull]: -X. X ist die Anzahl Zeichen der Götter, welche die Ermittler aufgedfeckt haben.\n[cultist]: Enthülle einen weiteren Marker. Falls dieser Marker während einer Ermittlung enthüllt wird und die Probe misslingt, erhöhe den Schleierwert jenes Ortes für den Rest der Runde um 1.\n[tablet]: -2. Falls die Probe misslingt, nimm entweder 1 Schaden und 1 Horror oder platziere 1 Verderben auf die aktuelle Agenda.\n[elder_thing]: +2. Die schwarze Katze zeigt euch den richtigen Weg. Falls dieser Marker während einer Ermittlung enthüllt wird und die Probe gelingt, entdeckst du 1 zusätzlichen Hinweis.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die Anzahl Zeichen der Götter, welche die Ermittler aufgedfeckt haben, plus 1.\n[cultist]: Enthülle einen weiteren Marker. Falls dieser Marker während einer Ermittlung enthüllt wird und die Probe misslingt, erhöhe den Schleierwert jenes Ortes für den Rest der Runde um 2.\n[tablet]: -3. Falls die Probe misslingt, nimm entweder 1 Schaden und 1 Horror oder platziere 1 Verderben auf die aktuelle Agenda.\n[elder_thing]: +1. Die schwarze Katze zeigt euch den richtigen Weg. Falls dieser Marker während einer Ermittlung enthüllt wird und die Probe gelingt, entdeckst du 1 zusätzlichen Hinweis."
    },
    {
        "code": "06120",
        "flavor": "Entgegen den Ratschlägen der Bewohner der Traumlande machst du dich mit deinen Gefährten auf die Suche nach dem unbekannten Kadath, wo die Götter wohnen.",
        "name": "Die Reise durch die Traumlande",
        "text": "[action] Falls du dich an einem [[Hafen]]-Ort befindest: <b>Aufgeben.</b> Die Reise ins Unbekannte hat sich als zu gefährlich herausgestellt, sodass du dich mit den gesammelten Informationen in Sicherheit bringst.",
        "back_name": "Von den Korsaren verfolgt",
        "back_flavor": "Monate sind vergangen, seitdem du von Ulthar aufgebrochen bist. Auf deinem Weg hast du viele sagenhafte Orte gesehen und viele seltsame und interessante Leute kennengelernt. Manche waren hilfsbereit, hatten kluge Ratschläge und haben dich in die richtige Richtung gewiesen. Die meisten allerdings sind dir mit Argwohn und Vorsicht begegnet. Vielleicht weil du ein Träumer aus einer fremden Welt bist oder weil du so närrisch bist, die verbotenen Orte der Traumlande zu suchen.\nAber es sind die Korsaren, die dir wirklich Sorgen machen. Auf deinen Reisen haben sie dich immer wieder verfolgt. „Männer von Leng” werden sie von den Bewohnern der Traumlande genannt: Es sind satyrartige Kreaturen mit Hufen statt Füßen und großen, gewundenen Hörnern, die aus ihren Stirnen wachsen. Sie segeln auf langen, schwarzen Galeeren mit schwarzen Segeln. Dir ist nicht klar, warum sie dich so unnachgiebig verfolgen. Du willst es aber auch nicht unbedingt herausfinden.",
        "back_text": "Mische beide beiseitegelegten Gegner Korsar von Leng zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "06121",
        "flavor": "Die Suche nach Kadath ist letzten Endes vielleicht doch ein zum Scheitern verurteiltes Unterfangen. Dennoch nagt die Neugier weiter an deinem Verstand. Was könnte die Ruhestätte der Götter für dich bereithalten?",
        "name": "Anhänger der Äußeren Götter",
        "text": "[action] Falls du dich an einem [[Hafen]]-Ort befindest: <b>Aufgeben.</b> Die Reise ins Unbekannte hat sich als zu gefährlich herausgestellt, sodass du dich mit den gesammelten Informationen in Sicherheit bringst.",
        "back_name": "Gefangen genommen!",
        "back_flavor": "Wochenlang kannst du den Korsaren entkommen. Jedes Mal, wenn sie auftauchen, schaffst du es, sie zu umgehen. Doch mit jeder Flucht legt sich dei Schlinge immer enger um deinen Hals. Dennoch hoffst du weiter, den Kadath zu finden, bevor dich das Glück endgültig verlässt.\nDoch auch mit all den Informationen, die du gesammelt hast, entzieht sich dir der Kadath weiterhin, während dir die Korsaren dicht auf den Fersen sind. Du versuchst dich in Sicherheit zu bringen, hast aber die Hartnäckigkeit dieser Kreaturen unterschätzt. Die Korsaren haben dir alle Fluchtwege abgeschnitten und alle sicheren Rückzugsorte besetzt. Du sitzt in der Falle. Sie umkreisen dich nun wie ein hungriges Rudel wilder Tiere…",
        "back_text": "Jeder überlebende Ermittler ist besiegt."
    },
    {
        "code": "06122",
        "flavor": "„Über  fruchtbaren Ebenen, die sich hinab zum Skai entrollten, sah er den Rauch aus den Kaminen von Cottages aufsteigen, und überall gab es die Hecken und gepflügten Felder und Strohdächer eines friedvollen Landes.”\n – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Das Königreich am Skai",
        "text": "<b>Ermittlungsziel</b> - Am Ende der Runde dürfen Ermittlerr an einem [[Hafen]]-Ort als Gruppe die benötigten Hinweise ausgeben, um vorzurücken.",
        "back_name": "Über das Meer!",
        "back_flavor": "Du findest einen Kapitän, der bereit ist, dir eine Überfahrt zu den entfernten Regionen der Traumlande zu gewähren. Dort hoffst du Zeichen der Götter zu finden, die dich auf die Spur nach Kadath führen könnten.",
        "back_text": "Durchsuche das Begegnungsdeck, den Ablagestapel und alle Spielzonen nach Katzen von Ulthar, jede Kopie von Voonith-Schwarm und jeder Karte aus dem Begegnungsset <i>Zoogs</i> und entferne jene Karten aus dem Spiel.\nMische jede beiseitegelegete Kopie von Priester der Tausend Masken zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck.\nDie Ermittler müssen entscheiden (wähle eins):\n- Besuche die Insel Oriab im Süden. Handle die <b>Oriab</b>-Vorbereitung im Kampagnenleitfaden ab.\n- Besuche das Uralte Land Mnar im Westen. Handle die <b>Mnar</b>-Vorbereitung im Kampagnenleitfaden ab.\n- Besuche die Verbotenen Lande im Norden. Handle die <b>Verbotenenen Lande</b>-Vorbereitung im Kampagnenleitfaden ab.\n- Besuche das Zeitlose Königreich im Osten. Handle die <b>Zeitloses Königreich</b>-Vorbereitung im Kampagnenleitfaden ab."
    },
    {
        "code": "06123",
        "flavor": "Im Süden liegt die kleine und florierende Insel Oriab, die von einem inaktiven Vulkan namens Ngranek dominiert wird. Von den beiden Leuchttürmen Thon und Thal in der Bucht von Baharna hat man einen guten Ausblick auf das Süd-Meer.",
        "name": "Die Insel Oriab",
        "text": "<b>Ermittlungsziel</b> - Finde und entdecke in dieser Region so viele Zeichen der Götter, wie du kannst. Falls sich am Ende der Runde alle Ermittler an demselben [[Hafen]]-Ort befinden, dürfen sich die Ermittler zu einer anderen Region bewegen, indem diese Szene vorgerückt wird.\n<b>Ermittlungsziel</b> - Falls die Ermittler 10 Zeichen der Götter entdeckt haben, fahre mit <b>(→A1)</b> fort.",
        "back_name": "Wohin als Nächstes?",
        "back_flavor": "Als du wieder an Bord des Schiffes gehst, kannst du die Mannschaft beim Verladen von Fässern und Handelswaren beobachten: darunter auch Felle, Erz und exotische Gewürze. „Damit werden wir auf dem Festland ein Riesengeschäft machen”, sagt der Kapitän und haut dir auf die Schulter. „Hoffe, du hast auch gefunden, nach dem du gesucht hast. Wohin willst du als Nächstes?”",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck.\nDie Ermittler müssen entscheiden (wähle eins). Du kannst keine Region wählen, die du bereits besucht hast. Falls du bereits jede der aufgelisteten Regionen besucht hast, fahre mit <b>(→A1)</b> fort.\n- Besuche das Uralte Land Mnar im Westen. Handle die <b>Mnar</b>-Vorbereitung im Kampagnenleitfaden ab.\n- Besuche die Verbotenen Lande im Norden. Handle die <b>Verbotenenen Lande</b>-Vorbereitung im Kampagnenleitfaden ab.\n- Besuche das Zeitlose Königreich im Osten. Handle die <b>Zeitloses Königreich</b>-Vorbereitung im Kampagnenleitfaden ab."
    },
    {
        "code": "06124",
        "flavor": "Das sagenumwobene Land Mnar ist eine der ältesten Regionen in den Traumlanden. Dort hatten sich Nomadenstämme in Stadtstaaten niedergelassen, die innerhalb unzähliger Zeitalter immer größer und mächtiger wurden, bis sie zu den Metropolen wurden, die sie heute sind.",
        "name": "Das Verderben, das zuvor kam",
        "text": "<b>Ermittlungsziel</b> - Finde und entdecke in dieser Region so viele Zeichen der Götter, wie du kannst. Falls sich am Ende der Runde alle Ermittler an demselben [[Hafen]]-Ort befinden, dürfen sich die Ermittler zu einer anderen Region bewegen, indem diese Szene vorgerückt wird.\n<b>Ermittlungsziel</b> - Falls die Ermittler 10 Zeichen der Götter entdeckt haben, fahre mit <b>(→A1)</b> fort.",
        "back_name": "Wohin als Nächstes?",
        "back_flavor": "Du hast in dieser Region alle Möglichkeiten ausgeschöpft und machst dich auf den Weg zurück zum Schiff. Der Kapitän gibt der Mannschaft Befehle, das Schiff zum Auslaufen bereitzumachen. „War nicht ganz sicher, ob du es rechtzeitig zurückschaffst. Aber jetzt bis du ja hier”, sagt er mit einem Grinsen. „Also gut. Wohin als Nächstes?”",
        "back_text": "Durchsuche das Begegnungsdeck, den Ablagestapel und alle Spielzonen nach dem Gegner Wesen von Ib und entferne ihn aus dem Spiel.\nMische den Begegnungs-Ablagestapel in das Begegnungsdeck.\nDie Ermittler müssen entscheiden (wähle eins). Du kannst keine Region wählen, die du bereits besucht hast. Falls du bereits jede der aufgelisteten Regionen besucht hast, fahre mit <b>(→A1)</b> fort.\n- Besuche die Insel Oriab im Süden. Handle die <b>Oriab</b>-Vorbereitung im Kampagnenleitfaden ab.\n- Besuche die Verbotenen Lande im Norden. Handle die <b>Verbotenenen Lande</b>-Vorbereitung im Kampagnenleitfaden ab.\n- Besuche das Zeitlose Königreich im Osten. Handle die <b>Zeitloses Königreich</b>-Vorbereitung im Kampagnenleitfaden ab."
    },
    {
        "code": "06125",
        "flavor": "Von der relativen Sicherheit aus, welche die großartige Stadt Ilek-Vad dir bietet, kannst du in die höllische, bizarre Landschaft der Verbotenen Lande vordringen. Östlich dieses öden, ausgedorrten Landes liegt das Gebiet, das von den Horden der Nacht verwüstet wurde.",
        "name": "Auf der Suche nach der Nacht",
        "text": "<b>Ermittlungsziel</b> - Finde und entdecke in dieser Region so viele Zeichen der Götter, wie du kannst. Falls sich am Ende der Runde alle Ermittler an demselben [[Hafen]]-Ort befinden, dürfen sich die Ermittler zu einer anderen Region bewegen, indem diese Szene vorgerückt wird.\n<b>Ermittlungsziel</b> - Falls die Ermittler 10 Zeichen der Götter entdeckt haben, fahre mit <b>(→A1)</b> fort.",
        "back_name": "Wohin als Nächstes?",
        "back_flavor": "Endlich kehrst du zum Schiff zurück und bist bereit, dieses verfluchte Land zu verlassen. „Lasst uns nicht länger an diesem gottverlassenen Ort verweilen”, sagt der Kapitän und gibt der Mannschaft brüllend Befehle. „Ilek-Vad mag zwar ein Juwel sein, aber die Lande dahinter sind voller Gefahren. Such dir eine Richtung aus. Irgendeine. Nur weit weg von hier.”",
        "back_text": "Durchsuche das Begegnungsdeck, den Ablagestapel und alle Spielzone nach den Gegnern Horde der Nacht und Pirschender Mantikor und entferne sie aus dem Spiel.\nMische den Begegnungs-Ablagestapel in das Begegnungsdeck.\nDie Ermittler müssen entscheiden (wähle eins). Du kannst keine Region wählen, die du bereits besucht hast. Falls du bereits jede der aufgelisteten Regionen besucht hast, fahre mit <b>(→A1)</b> fort.\n- Besuche die Insel Oriab im Süden. Handle die <b>Oriab</b>-Vorbereitung im Kampagnenleitfaden ab.\n- Besuche das Uralte Land Mnar im Westen. Handle die <b>Mnar</b>-Vorbereitung im Kampagnenleitfaden ab.\n- Besuche das Zeitlose Königreich im Osten. Handle die <b>Zeitloses Königreich</b>-Vorbereitung im Kampagnenleitfaden ab."
    },
    {
        "code": "06126",
        "flavor": "Das in einem Tal gelegene Reich Ooth-Nargai, das von dem Träumer Kuranes regiert wird, entzieht sich weitgehend dem Griff der Zeit. Nichts an diesem Ort altert oder verfällt. In diesem wundervollen Reich können Jahre vergehen, bevor man es überhaupt bemerkt.",
        "name": "The King's Decree",
        "text": "<b>Ermittlungsziel</b> - Finde und entdecke in dieser Region so viele Zeichen der Götter, wie du kannst. Falls sich am Ende der Runde alle Ermittler an demselben [[Hafen]]-Ort befinden, dürfen sich die Ermittler zu einer anderen Region bewegen, indem diese Szene vorgerückt wird.\n<b>Ermittlungsziel</b> - Falls die Ermittler 10 Zeichen der Götter entdeckt haben, fahre mit <b>(→A1)</b> fort.",
        "back_name": "Wohin als Nächstes?",
        "back_flavor": "Die Mannschaft des Schiffes murrt protestierend, als du ankündigst, die Region verlassen zu wollen. „Kann man es ihnen verübeln?”, flüstert euch der Kapitän zu, während die Mannschaft die Abfahrt vorbereitet. „Sie würden hier für immer und ewig im Hafen bleiben, wenn sie könnten. Aber das Meer ruft. Wohin willst du als Nächstes?”",
        "back_text": "Durchsuche das Begegnungsdeck, den Ablagestapel und alle Spielzonen nach dem Gegner Der kriechende Nebel und entferne ihn aus dem Spiel.\nMische den Begegnungs-Ablagestapel in das Begegnungsdeck.\nDie Ermittler müssen entscheiden (wähle eins). Du kannst keine Region wählen, die du bereits besucht hast. Falls du bereits jede der aufgelisteten Regionen besucht hast, fahre mit <b>(→A1)</b> fort.\n- Besuche die Insel Oriab im Süden. Handle die <b>Oriab</b>-Vorbereitung im Kampagnenleitfaden ab.\n- Besuche das Uralte Land Mnar im Westen. Handle die <b>Mnar</b>-Vorbereitung im Kampagnenleitfaden ab.\n- Besuche die Verbotenen Lande im Norden. Handle die <b>Verbotenenen Lande</b>-Vorbereitung im Kampagnenleitfaden ab."
    },
    {
        "code": "06127",
        "flavor": "„Sehr hübsch war sie, die Umgebung von Ulthar mit ihren kleinen, grünen Cottages und den ordentlich eingezäunten Farmen; und noch hübscher war die schmucke Stadt selbst…”\n – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Ulthar",
        "text": "Verschleiert.",
        "traits": "Skai. Stadt."
    },
    {
        "code": "06127b",
        "flavor": "Während du urch die Straßen der Stadt gehst, sammeln sich immer mehr Katzen um dich herum und folgen dir, wohin du dich auch wendest.",
        "name": "Kryptische Seelen",
        "text": "<b><hr>Überprüfe das Kampagnenlogbuch. <i>Falls die Katzen ihren Tribut von den Zoogs eingefordert haben</i>, lies Folgendes:</b>\n<blockquote><i>Eine Katze nach der anderen fordert von dir ihren Tribut in Form von Aufmerksamkeit ein. Trotz der Dringlichkeit deiner Aufgabe streichen sie um deine Beine, springen auf deinen Schoß und gehen nicht eher, bis sie ihre Streicheleinheit erhalten haben.</i></blockquote>\nDu verlierst alle deine verbliebenen Aktionen und beendest deinen Zug.\n<hr><b><i>Falls sich die Ermittler gewaltsam Zutritt zum Tempel verschafft haben</i>, lies Folgendes:</b>\n<blockquote><i>Bevor du es dich versiehst, haben sie dich komplett umstellt. Sie fauchen und knurren dich an, während sie von allen Seiten auf dich zukommen.</i></blockquote>\nDer Gegner Katzen von Ulthar erscheint mit dir in einen Kampf verwickelt.\n<hr><b>In beiden Fällen:</b>\nDrehe diese Karte wieder um."
    },
    {
        "code": "06128",
        "flavor": "„… bald darauf gelangte er an die große Steinbrücke über den Skai, in deren Mittelpfeiler die Maurer ein lebendiges Menschenopfer eingeschlossen hatten…”\n - H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Skai",
        "text": "<b>Erzwungen</b> - Sobald du versuchst, den Skai zu verlassen, falls die Karte noch nicht umgedreht war: Lege eine [willpower]-Probe (2) oder eine [agility]-Probe (2) ab. Falls die Probe misslingt, drehe diese Karte um und handle den Text auf der Rückseite ab.",
        "traits": "Skai. Stadt."
    },
    {
        "code": "06128b",
        "flavor": "Die Wildnis in der Umgebung um den Skai scheint zwar friedlich zu sein, aber du kannst dich nicht in Sicherheit wiegen. Du kommst nur langsam voran, da du immer wieder die Schönheit und Ruhe dieses Reiches bewundern willst. Durch deine Trödeleien erregst du die Aufmerksamkeit der bösartigen Kreaturen, die in diesem Feuchtgebiet hausen.",
        "name": "Albtraumhafte Schrecken",
        "text": "Hebe die Effekte der Bewegung auf.\nFalls sich keine [[Kreatur]]-Gegner am Skai befinden, lege Karten oben vom Begegnungsdeck ab, bis ein [[Kreatur]]-Gegner abgelegt worden ist. Jener Gegner erscheint mit dir in einen Kampf verwickelt.\nAnsonsten füge einem [[Kreatur]]-Gegner am Skai 1 Schwarmkarte hinzu.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06129",
        "flavor": "„Von der Ferne wirkt die Stadz Dylath-Leen mit ihren dünnen, kantigen Türmen wie ein Teil des Giant's Causeway, und ihre Straßen sind dunkel und wenig einladend.”\n – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Dylath-Leen",
        "text": "Verschleiert.\n[action] Gib 1 Ressource aus: Durchsuche die obersten 6 Karten deines Decks nach einer [[Gegenstand]]-Vorteilskarte und ziehe sie. Mische dein Deck.",
        "traits": "Skai. Stadt. Hafen."
    },
    {
        "code": "06129b",
        "flavor": "In der Hafenstadt Dylath-Leen berätst du dich mit den Ältesten der Stadt. Sie glauben, dass die Wahrheit über Kadath aus einem bestimmten Grund versteckt wurde. Sie halten deine Suche für ein törichtes Unterfangen. Dennoch verraten sie dir das Wenige, was sie über den verfluchten Berggipfel wissen. Du bist zwar noch weit davon entfernt, Kadath zu finden, aber du bist dir nun sicher, dass es nicht in dieser Region liegt. „Wir müssen einen Schiffskapitän finden”, meint Randolph. „Diese Reise wird noch etwas länger werden. Die Insel Oriab liegt im Süden. Dort soll es einen großen Berg geben. Im Westen liegt das uralte Land Mnar, wo viele Geheimnisse verborgen sind. Im Osten befindet sich das Zeitlose Reich, das von König Kuranes regiert wird. Nördlich von hier liegen die Vorbotenen Lande, die keiner zu betreten wagt…”",
        "name": "Endlose Geheimnisse",
        "text": "Du hast ein Zeichen der Götter aufgedeckt <i>(platziere 1 Ressource auf der Szenarioübersichtskarte, um dies anzuzeigen)</i>. Für den Rest des Szenarios repräsentieren Ressourcen auf der Szenarioübersichtskarte die Zeichen der Götter, welche die Ermittler aufgedeckt haben. Deine Aufgabe ist es, so viele dieser Zeichen aufzudecken, wie du kannst, um herauszufinden, wo sich der Ort Kadath befindet.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06130",
        "flavor": "Man sagt, die Geschichte dieses LAndes sei auf die berühmten Zylinder dieser uralten Stadt geschrieben. Diese hoch in den Himmel aufragenden Steinsäulen werden von Weisen, Zauberkundigen und Gelehrten gleichermaßen studiert. Vielleicht kannst du hier Antworten finden.",
        "name": "Kadatheron",
        "text": "Verschleiert.\n[action] [action] [action]: Ziehe 5 Karten.",
        "traits": "Mnar. Uralt. Stadt. Hafen."
    },
    {
        "code": "06130b",
        "flavor": "Stundenlang untersuchst du die Säulen innerhalb von Kadatheron und verlierst dich in der langen Geschichte der Traumlande. Was mit einer konzentrierten Suche nach der Feste der Götter begann, hat sich jetzt in eine wahre Besessenheit nach allem entwickelt, was auf den Zylindern geschrieben steht. Stunden, Tage, Wochen - wer kann schon genau sagen, wie viel Zeit du mit deiner Nachforschung vergeudet hast. Du hast zwar viel lernen können, aber die Zeit, die du hier verbracht hast, ist ein Segen für deine Verfolger. Erst als du bemerkst, dass du aus der Ferne von einer dunklen Gestalt beobachtet wirst, kannst du dich von den Zylindern losreißen…",
        "name": "Die Zylinder von Kadatheron",
        "text": "Du hast ein Zeichen der Götter aufgedeckt <i>(platziere 1 Ressource auf der Szenarioübersichtskarte)</i>.\nMische falls möglich 1 beiseitegelegte Kopie von Finsterer Dunkeldürrer in das Begegnungsdeck.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06131",
        "flavor": "„Nicht einmal die Minen der wertvollen Metalle blieben. VERDERBEN war über Sarnath gekommen.”\n – H. P. Lovecraft, „Das Verderben, das über Sarnath kam”",
        "name": "Sarnath",
        "text": "Verschleiert. Sarnath kann nicht umgedreht werden, bis die Ermittler „wissen, was mit Ib passiert ist”.\n<b>Erzwungen</b> - Nachdem du in Sarnath um 1 oder weniger erfolgreich ermittelt hast: Du nimmst 1 Horror.",
        "traits": "Mnar. Uralt. Ruinen."
    },
    {
        "code": "06131b",
        "flavor": "Vor ewigen Zeiten gegründet hatte dieser Stadt-Staat Jahrtausende überdauert - aber jetzt gibt es ihn nicht mehr. In den Geschichten heißt es, dass Sarnath in nur einer einzigen Nacht zugrunde ging. Jetzt ist nur noch wenig vom ihr übrig. Dort, wo die stolze Stadt einst stand, breitet sich nun ein Moor aus. Unter den Ruinen befindet sich kein unbeschädigtes Gebäude mehr. Es ist nur noch Schutt aus Marmor, Ziegeln und Chalzedon zu finden. Als du dich den Resten der Stadt näherst, zuckt ein blendender Blitz über den Himmel. Du blinzelst und plötzlich hat sich alles verändert. Wo eben noch nichts außer Ruinen zu sehen war, ist nun ein geisterhaftes Abbild der Stadt Sarnath erschienen. In der Nähe des Sees, wo der Blitz eingeschlagen ist, entdeckst du ein seltsames uraltes Relikt aus grünem Stein. Es ist mit Tang bedeckt und hat die Form einer großen Wasserechse. Vielleicht einer der Götter dieses Reiches?",
        "name": "Sarnaths Verderben",
        "text": "Du hast ein Zeichen der Götter aufgedeckt <i>(platziere 1 Ressource auf der Szenarioübersichtskarte)</i>.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06132",
        "flavor": "„Unweit der grauen Stadt Ib legten Wanderstämme die ersten Steine zu Sarnath…”\n – H. P. Lovecraft, „Das Verderben, das über Sarnath kam”",
        "name": "Ruinen von Ib",
        "traits": "Mnar. Uralt. Ruinen.",
        "back_text": "Verschleiert.\n<b>Erzwungen</b> - Nachdem du beim Ermitteln in den Ruinen von Ib einen [skull]- oder [cultist]-Chaosmarker enthüllt hast: Lege eine Vorteilskarte ab, die du kontrollierst."
    },
    {
        "code": "06132b",
        "flavor": "Es heißt, dass die Einwohner von Sarnath vor Tausenden von Jahren die Stadt von Ib zerstört hätten. Von dem, was du in Erfahrung bringen konntest, haben die Einwohner von Ib nichts weiter verbrochen, als dass sie ein verstörendes Aussehen hatten und seltsame Skulpturen meißelten, die sie auf die grauen Monolithen ihrer Stadt setzten. Aber die Vergeltung, die Sarnath überkam, war weit größer als ihre Sünde. Selbst heute, lange nach der Zerstörung von Ib, suchen Kreaturen die Umgebung des Namenlosen Sees heim. Sie ähneln den ehemaligen Bewohnern von Ib, und so wie diese vor langer Zeit die Krieger von Sarnath, die Zerstörer ihrer Zivilisation, gejagt haben, jagen die Kreaturen nun alle Eindringlinge. Eindringline wie dich.",
        "name": "Die Geister der Toten",
        "text": "Merke dir, dass die Ermittler „wissen, was mit Ib passiert ist.”\nDrehe diese Karte wieder um."
    },
    {
        "code": "06133",
        "flavor": "Jenseits der Verbotenen Lande thront auf den hohlen Glasklippen der reiche und mächtige Stadt-Staat Ilek-Vad.",
        "name": "Ilek-Vad",
        "text": "Verschleiert.\nSolange du dich in Ilek-Vad befindest, senke die Kosten der ersten [[Zauber]]-, [[Ritual]]- oder [[Relikt]]-Karte, die du in jeder Runde spielst, um 1.",
        "traits": "Verboten. Stadt. Hafen."
    },
    {
        "code": "06133b",
        "flavor": "Hoch über den Mauern von Ilek-Vad erhebt sich der prächtige Regenbogen-Palast mit seinen Türmen, die bei jeder Dämmerung das Sonnenlicht so einfangen und brechen, dass leuchtende Regenbögen entstehen. Du bist überrascht, dass jeder Bürger von Ilek-Vad - Leute jedes Standes und sogar Fremde wie du - das Palastgelände frei betreten und über die geschliffenen Gasstraßen spazieren darf, die von duftenden Gärten gesäumt sind. Du darfst den König von Ilek-Vad sogar selbst sprechen, von dem behauptet wird, er kenne die Musik des Mondes. Bereitwillig teilt er sein Wissen über die Traumlande mit dir. Du willst nie wieder von hier fortgehen.",
        "name": "Der Regenbogen-Palast",
        "text": "Jeder Ermittler in Ilek-Vad heilt 2 Horror und zieht 2 Karten.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06134",
        "name": "Die Verboten Lande",
        "text": "[action]: Lege eine [combat]-Probe (1) ab. Falls die Probe gelingt, lege eine [agility]-Probe (2) ab. Falls die Probe gelingt, lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, drehe diese Karte um. Falls dir eine irgendeine jener Proben misslingt, nimmst du 1 Schaden.",
        "traits": "Verboten. Ödlande."
    },
    {
        "code": "06134b",
        "flavor": "In diesen gefahrvollen, höllischen Landen musst du namenlose Bestien, heimtückisches Gelände und unbeschreibliche Kreaturen überstehen. Dennoch kämpfst du dich weiter voran, in der Hoffnung, dass du an diesem verfluchten Ort etwas über die Götter herausfinden kannst. Am dritten Abend stößt du neben einem See aus Feuer auf einen Schrein. Versteckt zwischen einigen Vulkanausläufern wird der Schrein von einer Statue aus Vulkangestein geziert, von alten Träumern und Fremden wie dir schon lange vergessen. Vielleicht ein Zeichen der Götter der Traumlande? Du zeichnest die Gestalt der Statue in dein Logbuch und hoffst, dass es noch wichtig werden könnte.",
        "name": "Ein Schrein für die Götter",
        "text": "Du hast ein Zeichen der Götter aufgedeckt <i>(platziere 1 Ressource auf der Szenarioübersichtskarte)</i>.\nMische falls möglich 1 beiseitegelegte Kopie von Finsterer Dunkeldürrer in das Begegnungsdeck.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06135",
        "flavor": "Es heißt, dass die Einwohner der eins mächtigen Stadt Zulan-Thek ihre Toten und die Nacht selbst gefürchtet hätten. Am Ende haben sich beide erhoben, um die Stadt zu zerstören.",
        "name": "Zulan-Thek",
        "text": "Verschleiert.\n<b>Erzwungen</b> - Am Ende der Runde: Füge Horde der Nacht für jeden Ermittler in Zulan-Thek 1 Schwarmkarte hinzu.",
        "traits": "Verboten. Stadt."
    },
    {
        "code": "06135b",
        "flavor": "Das größte Gebäude in der zerstörten Stadt ist die Krypta. Hinter ihrer massiven Steintür befindet sich ein Labyrinth aus finsteren Gängen, wo die Toten von Zulan-Thek ruhen: Verrottete Knochen von wichtigen und unbedeutenden Personen gleichermaßen, von einfachen Bauern und Arbeitern bis hin zu Zauberern, Hexen und Totenbeschwörern, die wegen ihrer magischen Künste hingerichtet wurden. Als du dich durch die dunklen Flure bewegst, sind die einzigen Lebenszeichen das Schluchzen einer Person, die du aber nicht finden kannst, und das Kratzen von Klauen an der Innenseite einer abgeschlossenen Tür, die du nicht zu öffnen wagst. Du kannst es nicht erwarten, diese unheilvolle Stätte der Toten zu verlassen, aber du weißt auch, dass sich hier viele Geheimnisse verbergen könnten.",
        "name": "Die Krypta von Zulan-Thek",
        "text": "Du hast ein Zeichen der Götter aufgedeckt <i>(platziere 1 Ressource auf der Szenarioübersichtskarte)</i>.\nFüge Horde der Nacht zum Siegpunktestapel hinzu.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06136",
        "flavor": "„Die Kais von Baharna sind aus Porphyr, und hinter ihnen erhebt sich in gewaltigen Steinterrassen die Stadt…”\n – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Baharna",
        "text": "Verschleiert.",
        "traits": "Oriab. Stadt. Hafen."
    },
    {
        "code": "06136b",
        "flavor": "Baharna ist eine florierende und geschäftige Hafenstadt, wo alle Sorten von Waren und Handelsgütern zu finden sind. Auf dem Markt erwirbst du Vorräte, die dir auf deiner Expedition in die südlicheren Länder helfen könnten. Außerdem besorgst du dir Lasttiere, die deine Habseligkeiten transportieren. Es sollte dich eigentlich nicht mehr überraschen, dass die hier am häufigsten genutzten Tiere Zebras sind. Und doch staunst du bei ihrem Anblick. Du könntest tagelang über den Basar streifen und all die Seltsamkeiten bewundern, die dein Fantasie beflügeln. Das hier ist wahrhaft ein Land der Wunder.",
        "name": "Waren aus Baharna",
        "text": "Jeder Ermittler in Bahana darf eine [[Gegenstand]]- oder [[Vorrat]]-Karte aus seinem Ablagestapel auf seine Hand zurückschicken.\nMerke dir, dass die Ermittler „Vorräte aus Baharna erworben haben”.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06137",
        "name": "Ngranek",
        "text": "Verschleiert.\n<b>Erzwungen</b> - Nachdem du den Ngranek betreten oder 1 oder mehr Hinweise am Ngranek entdeckt hast, falls die Ermittler nicht die „Vorräte aus Baharna erworben haben”: Lege eine [combat]-Probe (3) oder eine [agility]-Probe (3) ab. Falls die Probe misslingt, verlierst du deine verbliebenen Aktionen und beendest sofort deinen Zug.",
        "traits": "Oriab. Berg."
    },
    {
        "code": "06137b",
        "flavor": "Als du mit dem gefährlichen Aufstieg beginnst, merkst du, dass du der Einzige bist, der es wagt, den Berg zu besteigen. Die unteren Hänge werden von einigen Waldarbeitern und Lavasammlern erkundet, während es auf der Nordseite ein paar Mutige noch ein wenig höher geschafft haben. Und ganz gewiss hat niemand den Aufstieg auf der Südseite gewagt, auf der Seite, die von der Stadt darunter abgewandt ist.\nSchließlich erreichst du ein  Tal mit abgekühlter, steinharter Lava. Auf der anderen Seite führt eine kurviger, enger Pfad weiter den südlichen Hang nach oben. Als du sein oberes Ende erreichst, findest du endlich das, wonach du gesucht hast: ein in den Felsen des Berges gemeißeltes Gesicht, Hunderte Fuß hoch. Das Gesicht eines der Großen Götter, wenn man den Geschichten trauen kann.",
        "name": "Das Abbild des Alten",
        "text": "Du hast ein Zeichen der Götter aufgedeckt <i>(platziere 1 Ressource auf der Szenarioübersichtskarte)</i>.\nMische falls möglich 1 beiseitegelegte Kopie von Finsterer Dunkeldürrer in das Begegnungsdeck.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06138",
        "flavor": "„Gegen Abend befand er sich nahe der namenlosen, antiken Ruinen am jenseitigen Ufer des Yath-Sees…”\n – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Namenlose Ruinen",
        "text": "Verschleiert.\n<b>Erzwungen</b> - Nachdem du deinen Zug in den Namenlosen Ruinen beendet hast: Füge einer [[Verbündeter]]-Vorteilskarte, die du kontrollierst, 1 direkten Schaden zu.",
        "traits": "Oriab. Uralt. Ruinen."
    },
    {
        "code": "06138b",
        "flavor": "Die Ruinen dieser Ansiedlung sind weitläufig, doch es sind die Höhlen darunter, die deine Aufmerksamkeit erregen. Tief unter der Erde verirrst du dich in einem verbotenen Labyrinth hochkomplex angeordneter Korridore, die unmöglich kartografiert werden können. Tagelang durchkämmst du das Labyrinth, kannst den Weg in sein Zentrum aber nicht finden. Schließlich stößt du auf eine dunkle Gestalt - nicht mehr als ein trüber Schatten - die dich um eine Ecke herum beobachtet. Du verfolgsts sie bis in eine Gruft im Zentrum des gigantischen Höhlensystems, an deren Wänden Teppiche hängen, die vom einst großen Königreich Tyrrhia erzählen. Du fragst dich, was die Gestalt wohl dazu verleitet hat, dich hierhin zu führen. Hat sie dir geholfen oder manipuliert sie dich nur? Du trägst die Geschichte Thyrrhias in dein Logbuch ein und machst dich auf den Weg zurück zur Oberfläche. Du willst hier nicht länger bleiben.",
        "name": "Die Überreste von Tyrrhia",
        "text": "Du hast ein Zeichen der Götter aufgedeckt <i>(platziere 1 Ressource auf der Szenarioübersichtskarte)</i>.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06139",
        "flavor": "„… Carter wusste, dass sie das Land Ooth-Nargai und die wundervolle Stadt Celephais erreicht hatten. Rasch kamen die glitzernden Minarette dieser sagenhaften Stadt in Sicht und die makellosen Marmorwälle mit ihren Bronzestatuen und die große Steinbrücke, wo der Naraxa ins Meer mündet.”\n – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Celephais",
        "text": "Verschleiert.",
        "traits": "Ooth-Nargai. Stadt. Hafen."
    },
    {
        "code": "06139b",
        "flavor": "Randolph hält in einer der Straßen von Celephais an, um sich mit dem alten Anführer der Stadtkatzen zu treffen. Du erinnerst dich daran, dass dein Begleiter dir einmal erzählt hat, dass Ulthar nicht die einzige Stadt in den Traumlanden ist, in der diese seltsamen Kreaturen leben. Die Katze informiert Randolph, wo er „seinen alten Freund” finden kann. Du bist nicht wenig überrascht, als dein Gefährte dich zu einem rosenkristallenen Palast im Stadtzentrum führt. Dort triffst du auf König Kuranes, der diese Region regiert. Als du Kuranes von deiner Suche erzählst, deutet er an, dass das, wonach du suchst, im großen Tempel von Hazuth-Kleg zu finden sein könnte, einer Stadt jenseits des Zeitlosen Königreiches. Doch seinem Rat folgt eine Warnung: Hat man den Tempel der Unerreichbaren Sehnsüchte erst einmal betreten, könnte es sein, dass man ihn nie wieder verlässt.",
        "name": "Der Ratschlag des Königs",
        "text": "Merke dir, dass du „den König um Rat gebeten hast”.\nMische falls möglich 1 beiseitegelegte Kopie von Finsterer Dunkeldürrer in das Begegnungsdeck.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06140",
        "flavor": "„… die aus der marmornen Wolkenstadt Serannian stammten, die in ätherischen Gefilden schwebt, wo sich die See dem Himmel vermählt…”\n – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Serannian",
        "text": "Verschleiert.\nAls zusätzliche Kosten für das Betreten oder Verlassen von Serannian, musst du eine Karte von deiner Hand wählen und ablegen.",
        "traits": "Ooth-Nargai. Stadt. Hafen."
    },
    {
        "code": "06140b",
        "flavor": "Die wunderschöne Stadt Serannian ist eine Rückzugsort von den Übeln der Welt. In den am Himmel hängenden, türmebesetzen Wolkenschlössern steht die Zeit still. Die Anziehungskraft dieser Stadt währt ewiglich. Man könnte sich jahrelang in den Straßen aus Marmor und den perfekten Gärten verlieren und niemals einen Unterschied feststellen. Hier ist es so friedlich, dass du fast deine Suche aus den Augen verlierst und vergisst, dass dein wahrer Körper in der realen Welt schläft. Dennoch kannst du nicht anders, als dich zu fragen: Wäre es nicht besser, einfach in diesem Reich der Ruhe zu bleiben und deinen Verstand im Zustand des Friedens zu belassen, auch wenn dein Körper weiter altert und irgendwann vergeht?",
        "name": "Zeitlose Schönheit",
        "text": "Jeder Ermittler in Serannian heilt 2 Schaden und erhält 2 Ressourcen.\nDu hast ein Zeichen der Götter aufgedeckt <i>(platziere 1 Ressource auf der Szenarioübersichtskarte)</i>.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06141",
        "flavor": "Im starken Kontrast zum Rest des Zeitlosen Königreiches steht Hazuth-Kleg, eine verfallende Stadt mit schmutzigen, verwinkelten Gassen und Basalttürmen, die sich außerhalb der Reichweite des Königs von Celephais befindet. Selbst die einfachsten Regeln der Architektur scheinen hier nicht zu gelten. Und obwohl in den vielen Tempeln der Stadt auch Götter verehrt werden, ist keiner von ihnen von der ehrbaren Art, nach der du suchst.",
        "name": "Hazuth-Kleg",
        "text": "Verschleiert.",
        "traits": "Ooth-Nargai. Stadt."
    },
    {
        "code": "06141b",
        "flavor": "Tief innerhalb der heruntergekommenen Stadz Hazuth-Kleg befindet sich in der Straße des Pantheons der Tempel der Unerreichbaren Sehnsüchte. Es ist ein großes Gebäude aus Onyx mit Eisentoren, die wie ineinander verschlungene Seeschlangen mit Amethysten als Augen geformt sind. Laternen werfen ein unheilvolles rotes Licht in den Eingangsbereich. Du erschauderst, als du daran denkst, welche schändlichen Rituale innerhalb diesen unheiligen Hallen durchgeführt werden. Dennoch sagt dir dein Bauchgefühl, dass die Antworten, die du suchst, an diesem schrecklichen Ort zu finden sind.",
        "name": "Unerreichbare Sehnsüchte",
        "text": "Bringe den beiseitegelegten Ort Tempel der Unerreichbaren Sehnsüchte ins Spiel.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06142",
        "flavor": "Das Innere des Tempels ist sogar noch dunkler und verwinkelter als die Stadt selbst. Abgeschirmte Laternen tauchen die Flure in ein schwaches blutrotes Licht. Niemand begrüßt dich, als du eintrittst.",
        "name": "Tempel der Unerreichbaren Sehnsüchte",
        "text": "Verschleiert.\nDer weitere Zugang ins Tempelinnere ist versperrt. Du kannst den Tempel der Unerreichbaren Sehnsüchte nicht betreten, bis ein Ermittler „den König um Rat gebeten hat”.",
        "traits": "Ooth-Nargai. Tempel."
    },
    {
        "code": "06142b",
        "flavor": "Im innersten Bereich des Tempels liegt seine größte Halle und sein größter Fluch. In dem Moment, da du durch den tiefen, schmalen Torbogen hindurchgetreten bist, befindest du dich in einem vollkommenen anderen Reich: einer verdrehten, höllischen Version der Stadt draußen. Die Straßen werden von windschiefen Häusern flankiert, die sich so stark zueinander neigen, dass sie beinahe einen Tunnel bilden und das wenige Licht am Himmel dieses Albtraumreiches fast vollständig auslöschen. Ein einziger unheilvoller Stern scheint in diesem ewigen Zwielicht durch einen Spalt zwischen den Basalttürmen und den Häusern der verwinkelten Gassen hindurch.",
        "name": "Die Stadt im Inneren",
        "text": "Bringe den beiseitegelegten Ort Die-Stadt-die-auf-keiner-Karte-auftaucht ins Spiel.\nDrehe diese Karte wieder um."
    },
    {
        "code": "06143",
        "name": "Die-Stadt-die-auf-keiner-Karte-auftaucht",
        "text": "Verschleiert.\nSenke den Schleierwert dieses Ortes für jeden Priester der Tausend Masken an diesem Ort um 1.\n<b>Erzwungen</b> - Nachdem dir eine Ermitteln Probe an diesem Ort misslungen ist: Durchsuche das Begegnungsdeck und den Ablagestapel nach einem Priester der Tausend Masken, der hier erscheint. Mische das Begegnungsdeck.",
        "traits": "Stadt. Anderswelt."
    },
    {
        "code": "06143b",
        "flavor": "Viele Stunden durchquerst du die verwinkelten Gassen dieses dunklen, verlassenen Reiches. Du kannst nicht sagen, wie viel Zeit vergangen ist, denn der Stern, der über dir scheint, bewegt sich nicht. Der Rest des Himmels ist leer und ohne Licht. Schließlich erreichst du den Platz im Stadtzentrum, direkt unterhalb des unheilvollen Sterns. Sein rotes Licht scheint auf eine Statue einer andersweltlichen Abscheulichkeit. Die Inschrift auf dem Stein vor der Statue weist nur astrologische Symbole und seltsame Namen auf, sonst nichts. In dem Moment, als du einen der Namen liest, beginnt die Stadt in sich zusammenzufallen und du wirst von einer unbegreiflichen Macht fortgerissen. Mehrere Stunden später erwachst du mit burmmendem Schädel. Deine Arme und Beine sind mit dünnen blutigen Schnitten übersät.",
        "name": "Der unheilvolle Stern",
        "text": "Du hast 2 Zeichen der Götter aufgedeckt <i>(platziere 2 Ressourcen auf der Szenarioübersichtskarte)</i>.\nLege jeden Gegner von hier ab. Bewege jeden Ermittler von hier zum Tempel der Unerreichbaren Sehnsüchte (kann nicht aufgehoben werden). Drehe diese Karte wieder um und füge sie dem Siegpunktestapel hinzu."
    },
    {
        "code": "06144",
        "name": "Virgil Gray",
        "subname": "Autor seltsamer Geschichten",
        "text": "[reaction] Nachdem 1 oder mehr Zeichen der Götter aufgedeckt worden sind: Ziehe entweder 1 Karte, erhalte 1 Ressource oder heile 1 Horror von Virgil Gray. Falls sich mehr als 1 Ermittler im Spiel befindet, gib einem anderen Ermittler die Kontrolle über Virgil Gray.\n<b>Erzwungen</b> - Falls Virgil Gray besiegt wird: Entferne ihn aus dem Spiel.",
        "traits": "Verbündeter. Träumer."
    },
    {
        "code": "06145",
        "name": "Katzen von Ulthar",
        "text": "Ausschwärmen 2.\nSobald du beim Versuch, diesem Gegner zu entkommen, Chaosmarker enthüllst, enthülle einen zusätzlichen Marker. (Nur ein Mal pro Probe.)\n<b>Erzwungen</b> - Wenn ein Ermittler zum ersten Mal Katzen von Ulthar besiegt <i>(oder 1 ihrer Schwarmkarten)</i>: Füge dem Wirt 3 Schwarmkarten hinzu und notiere im Kampagnenlogbuch: <i>(Der Name deines Ermittlers) hat das Gesetz von Ulthar gebrochen</i>.",
        "traits": "Kreatur. Elite."
    },
    {
        "code": "06146",
        "name": "Prischender Mantikor",
        "text": "<b>Erzwungen</b> - Falls du Pirschender Mantikor erfolgreich entkommst: Löse dich von ihm, aber erschöpfe ihn nicht. Bis zum Ende der Phase kann er dich nicht in einen Kampf verwickeln.",
        "traits": "Kreatur. Monster. Elite."
    },
    {
        "code": "06147",
        "name": "Horde der Nacht",
        "text": "Gewaltig. Ausschwärmen 1 [per_investigator].\nDie Schwarmkarten von Horde der Nacht können nicht angreifen.\nDie Wirtskarte von Horde der Nacht kann nicht besiegt werden. Falls sie besiegt werden würde, erschöpfe sie stattdessen.",
        "traits": "Monster. Elite."
    },
    {
        "code": "06148",
        "name": "Wesen von Ib",
        "text": "<b>Beute</b> - Nur Ermittler an einem [[Ruinen]]-Ort.\nZurückhaltend. Jäger. Ausschwärmen 1 [per_investigator].\nAnstatt während der Gegnerphase den mit ihnen in einen Kampf verwickelten Ermittler anzugreifen, greifen die Wesen von Ib jeden Ermittler an ihrem Ort an <i>(selbst wenn sie nicht in einen Kampf verwickelt sind)</i>.",
        "traits": "Monster. Elite."
    },
    {
        "code": "06149",
        "name": "Priester der Tausend Masken",
        "text": "Solange die Ermittler…\n… 2 oder mehr Zeichen der Götter aufgedeckt haben, bekommt Priester der Tausend Masken +1 Kampf und +1 Entkommen.\n… 4 oder mehr Zeichen der Götter aufgedeckt haben, bekommt Priester der Tausend Masken +2 Ausdauer.\n… 6 oder mehr Zeichen der Götter aufgedeckt haben, bekommt Priester der Tausend Masken +1 Schaden und erhält Zurückschlagen.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "06150",
        "name": "Finsterer Dunkeldürrer",
        "text": "Jäger.\n<b>Erzwungen</b> - Sobald Finsterer Dunkeldürrer das Spiel als Ergebnis der Vorbereitung einer Szene verlässt: Lege ihn beiseite (er behält alle Marker und Verstärkungen). Nachdem die Vorbereitung der Szene abgehandelt worden ist, bringe ihn an einem beliebigen [[Stadt]]-Ort ins Spiel zurück.",
        "traits": "Monster. Dunkeldürrer."
    },
    {
        "code": "06151",
        "name": "Voonith-Schwarm",
        "text": "Ausschwärmen 1.\nSolange der Wirt Voonith-Schwarm keine angehängten Schwarmkarten hat, bekommt er +2 Kampf und +2 Entkommen.",
        "traits": "Kreatur. Monster."
    },
    {
        "code": "06152",
        "name": "Nachtreiter",
        "text": "Ausschwärmen 1.\nSolange der Wirt Nachtreiter keine angehängten Schwarmkarten hat, bekommt er -3 Entkommen.\n<b>Erzwungen</b> - Nachdem du diesem Gegner entkommen bist: Lege ihn ab.",
        "traits": "Kreatur. Monster."
    },
    {
        "code": "06153",
        "name": "Lied des Magahvogels",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an deinen Ort an.\n<b>Erzwungen</b> - Nachdem du dich von dem Ort mit dieser Verstärkung wegbewegt hast: Nimm 1 Horror, platziere 1 Verderben auf die aktuelle Agenda und lege Lied des Magahvogels ab. Durch diesen Effekt kann die aktuelle Agenda vorrücken.\n[action]: Lege eine [willpower]-Probe (4) ab, um dem Lied zu widerstehen oder lege eine [combat]-Probe (4) ab, um die Vögel davonzujagen. Falls die Probe gelingt, lege Lied des Magahvogels ab.",
        "traits": "Fluch."
    },
    {
        "code": "06154",
        "name": "Wundersame Lande",
        "text": "<b>Enthüllung</b> - Falls sich keine Hinweise auf deinem Ort befinden, lege Wundersame Lande ab und diese Karte erhält Nachrüsten. Ansonsten hänge Wundersame Lande an deinen Ort an.\nDer Ort mit dieser Verstärkung bekommt -2 Schleier.\n<b>Erzwungen</b> - Nachdem du erfolgreich am Ort mit dieser Verstärkung ermittelt hast: Nimm 1 Horror, platziere 1 Verderben auf die aktuelle Agenda und lege Wundersame Lande ab. Durch diesen Effekt kann die aktuelle Agenda vorrücken.",
        "traits": "Macht."
    }
]
