[
    {
        "code": "06001",
        "flavor": "„Augen geradeaus, Tommy.”",
        "name": "Tommy Muldoon",
        "subname": "Der junge Polizist",
        "text": "[reaction] Sobald eine Vorteilskarte, die du kontrollierst, besiegt wird: Du erhältst X Ressourcen, wobei X der Gesamtmenge an Schaden und Horror auf jener Vorteilskarte entspricht. Mische jene Vorteilskarte in dein Deck.\n[elder_sign] Effekt: +2. Du darfst bis zu 2 Schaden und/oder Horror von Tommy Muldoon auf eine Vorteilskarte bewegen, die du kontrollierst, und umgekehrt.",
        "traits": "Polizei. Wärter.",
        "back_flavor": "Wie die meisten Mitglieder der Familie Muldoon arbeitet Tommy für Bostoner Polizei. Erst kürzlich hat der Jüngste der Muldoon-Brüder seine Dienstmarke erhalten und widmet sich mit aufmerksamem Blick, leidenschaftlichem Mut und seinem Lieblingsgewehr Becky der Verbrechensbekämpfung. Als er aber ins Büro des Sheriffs nach Arkham versetzt wurde, merkte er schon bald, dass er auf die bizarren Verbrechen in dieser seltsamen Stadt nicht vorbereitet ist. Ob der Tatort nun eine verrauchte Flüsterkneipe ist oder ein blutverschmierter Opferaltar, Tommy hat sich vorgenommen, nicht zu ruhen, bis er den Täter seiner gerechten Strafe zugeführt hat.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Wächterkarten ([guardian]) Stufe 0-5, Neutrale Karten Stufe 0-5, Überlebender Karten ([survivor]) Stufe 0-2.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Becky, Anfängerfehler, 1 zufällige Grundschwäche."
    },
    {
        "code": "06002",
        "name": "Mandy Thompson",
        "subname": "Die Forscherin",
        "text": "[reaction] Sobald ein Ermittler an deinem Ort sein Deck oder das Begegnungsdeck durchsuchen würde: Er darf entweder 3 zusätzliche Karten durchsuchen oder 1 zusätzliches Ziel der Suche abhandeln. (Nur ein Mal pro Runde.)\n[elder_sign] Effekt: +0. Durchsuche die obersten 3 Karten deines Decks nach einer Karte und ziehe sie entweder oder trage sie falls möglich zu dieser Fertigkeitsprobe bei. Mische dein Deck.",
        "traits": "Assistent. Gelehrter.",
        "back_flavor": "Seit sie ein kleines Mädchen ist, greift Mandy bei Schlafschwierigkeiten zu einem Buch. Viele Nächte hat sie sich schon auf diese Weise um die Ohren geschlagen. Ihr gutes Gedächtnis und analytisches Denken haben ihr eine hochangesehene Stelle als Forscherin an der Miskatonic Universität eingebracht. Dort verbringt sie ganze Tage mit dem Wälzen uralter Schriften und verbotener Texte. Dabei ist ihr ein Muster aufgefallen, das den unmittelbar bevorstehenden Weltuntergang verkündet. Ist sie einer Paranoia verfallen? Oder droht tatsächlich eine Katastrophe von wahrhaft unbeschreiblichen Ausmaßen?",
        "back_text": "<b>Deckgröße</b>: Wähle beim Deckbau eine Deckgröße von 30, 40 oder 50.\n<b>Wahl der Sekundärklasse</b>: Wähle beim Deckbau Mystiker ([mystic]), Schurke ([rogue]) oder Überlebender ([survivor]).\n<b>Deckbau-Optionen</b>: Sucherkarten ([seeker]) Stufe 0-5, Neutrale Karten Stufe 0-5, bis zu 10 Stufe 0-1 Ereignis- und/oder Fertigkeitskarten deiner gewählten Sekundärklasse.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): 1 Kopie von Okkulter Beweis (stattdessen 2 Kopien, falls deine Deckgröße 40 beträgt; stattdessen 3 Kopien, falls deine Deckgröße 50 beträgt), Schockierende Entdeckung und 1 zufällige Grundschwäche."
    },
    {
        "code": "06003",
        "flavor": "„Wenn ich die Bestie erwische, werde ich sie ein für alle Mal zur Strecke bringen.”",
        "name": "Tony Morgan",
        "subname": "Der Kopfgeldjäger",
        "text": "Du darfst in deinem Zug eine zusätzliche Aktion nehmen, die nur verwendet werden kann, um einen Gegner in einen Kampf zu verwickeln, der 1 oder mehr Kopfgelder auf sich hat, oder gegen einen Gegner zu kämpfen, der 1 oder mehr Kopfgelder auf sich hat.\n[elder_sign] Effekt: +2. Platziere 1 Kopfgeld auf Kopfgeldaufträge.",
        "traits": "Krimineller. Jäger.",
        "back_flavor": "Tony hat schon fast überall Abschaum und Verbrecher gejagt, doch nichts hat ihn auf das Ding vorbereiten können, das er in Innsmouth getötet hatte. Es hatte die Gestalt eines Mannes gehabt - mehr oder weniger. Allerdings war es von widerlichen Schuppen und Schleim bedeckt gewesen, wie ein schreckliches Tiefseewesen. Es stank nach Salzwasser, verrottetem Fisch und nach Blut. Er hätte es entkommen lassen sollen, als es im Fluss untergetaucht war. Aber er hatte noch nie eine Beute entkommen lassen und er wollte gar nicht erst damit anfangen. Seitdem jagt er diese ganz besondere Art von Mistkerlen. Egal ob irdische Gangster oder Monster aus anderen Welten, Tony erwischt sie alle … vorausgesetzt, es ist jemand bereit, dafür zu zahlen.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Wahl der Sekundärklasse</b>: Wähle beim Deckbau Wächter ([guardian]), Sucher ([seeker]) oder Überlebender ([survivor]).\n<b>Deckbau-Optionen</b>: Schurkenkarten ([rogue]) Stufe 0-5, Neutrale Karten Stufe 0-5, bis zu 10 Stufe 0-1 Ereignis- oder Fertigkeitskarten deiner gewählten Sekundärklasse.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Kopfgeldaufträge, 2 Kopien von Tonys 38er Long Colt, Tonys Beute, 1 zufällige Grundschwäche."
    },
    {
        "code": "06004",
        "flavor": "„Der Schlüssel in die Traumlande befindet sich in uns allen.”",
        "name": "Luke Robinson",
        "subname": "Der Träumer",
        "text": "Du beginnst das Spiel mit der Schatulle der Tore im Spiel.\nDu darfst in jedem Zug 1 Ereignis spielen, als ob du dich an einem verbundenen Ort befändest und dort mit jedem Gegner in einen Kampf verwickelt wärst.\n[elder_sign] Effekt: +1. Platziere 1 Ladung auf der Schatulle der Tore.",
        "traits": "Träumer. Herumtreiber. Wanderer.",
        "back_flavor": "Vor vielen Jahren entdeckte Luke ein Tor in die Traumlande. Mit einer seltsamen Schatulle, die er von seinem Onkel geschenkt bekommen hatte, fand er einen Weg, die Tore des Schlafes durchschreiten zu können. Seither hat er die meiste Zeit mit Abenteuern im Land der Träume verbracht. Von den Straßen von Celephais bis zu den endlosen Mysterien des Verwunschenen Waldes wandert er und ergründet die Geheimnisse des Landes und der Myriaden von Träumern, die in ihm leben. Jetzt bedroht jedoch nicht nur ein urzeitliches Chaos die wache Welt, sondern auch das Reich der Träume. Das kann Luke auf keinen Fall geschehen lassen.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Mystikerkarten ([mystic]) Stufe 0-5, Sucherkarten ([seeker]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Schatulle der Tore, Von der Realität losgelöst, 1 zufällige Grundschwäche."
    },
    {
        "code": "06005",
        "name": "Patrice Hathaway",
        "subname": "Die Geigerin",
        "text": "Dein Handkartenlimit wird um 3 gesenkt.\n Anstatt in der Unterhaltsphase 1 Karte zu ziehen, lege alle Nicht-Schwäche-Karten von deiner Hand ab und ziehe auf 5 Handkarten auf.\n[elder_sign] Effekt: +1. Nachdem diese Probe beendet ist, darfst du bis 1 Karte alle Karten aus deinem Ablagestapel in dein Deck mischen.",
        "traits": "Performer. Verflucht.",
        "back_flavor": "Ihr ganzes Leben lang hat Patrice für die Musik gelebt. Die dahingleitenden Sonaten, die eleganten Arien und majestätischen Märsche waren schon immer ihre treuesten Gefährten gewesen. Aber manchmal, wenn sie spielt, kann sie etwas an der Grenze ihres Bewusstseins spüren. Etwas, das sie beobachtet und wartet. Etwas, das hungert. Die Präsenz nahm im letzten Monat immer mehr zu und Patrice' steigende Nervosität beginnt ihr Geigenspiel zu beeinflussen. Dies kann sie nicht weiter zulassen. Nach ihrem letzten Konzert im Ward-Theater in Arkham hat sie beschlossen, nicht mehr tatenlos zuzusehen.",
        "back_text": "<b>Deckgröße</b>: 42.\n<b>Deckbau-Optionen</b>: Überlebenderkarten ([survivor]) Stufe 0-5, Mystikerkarten ([mystic]) Stufe 0-2, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Patrice' Geige, Beobachter aus einer anderen Dimension, 1 zufällige Grundschwäche."
    },
    {
        "code": "06006",
        "name": "Becky",
        "subname": "Marlin Model 1894 (Spezialanfertigung)",
        "text": "Nur für das Deck von Tommy Muldoon. Anwendungen (2 Munition).\nJede Ressource, die du durch die [reaction]-Fähigkeit von Tommy Muldoon erhältst, darfst du stattdessen als Munition auf Becky platzieren.\n[action] Gib 1 Munition aus: <b>Kampf.</b>. Du bekommst für diesen Angriff +2 [combat] und fügst in diesem Angriff +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Feuerwaffe.",
        "slot": "Hand x2"
    },
    {
        "code": "06007",
        "name": "Anfängerfehler",
        "text": "<b>Enthüllung</b> - Lege jede Vorteilskarte mit Schaden oder Horror darauf ab, die du kontrollierst. Falls durch diesen Effekt keine Vorteilskarten abgelegt wurden, mische Anfängerfehler in dein Deck zurück.",
        "traits": "Patzer. Makel."
    },
    {
        "code": "06008",
        "name": "Okkulter Beweis",
        "text": "Nur für das Deck von Mandy Thompson.\nMische Okkulter Beweis in dein Deck.\n[reaction] Sobald du dein Deck durchsuchst und sich Okkulter Beweis unter den durchsuchten Karten befindet, enthülle diese Karte: Ziehe sie und entdecke 1 Hinweis an deinem Ort. (Max. 1 [[Research]]-Fähigkeit pro Suche.)",
        "traits": "Erkenntnis. Forschung."
    },
    {
        "code": "06009",
        "name": "Schockierende Entdeckung",
        "text": "<b>Enthüllung</b> - Mische Schockierende Entdeckung in dein Deck zurück. (Falls du dies nicht kannst, lege stattdessen diese Karte ab und ziehe die oberste Karte des Begegnungsdecks.)\n<b>Erzwungen</b> - Sobald du dein Deck durchsuchst und sich diese Karte unter den durchsuchten Karten befindet: Lege sie ab. Hebe die Suche und alle ihre Effekte auf. Mische das durchsuchte Deck. Ziehe die oberste Karte des Begegnungsdecks.",
        "traits": "Patzer. Mysterium."
    },
    {
        "code": "06010",
        "name": "Kopfgeldaufträge",
        "text": "Dauerhaft. Nur für das Deck von Tony Morgan. Anwendungen (6 Kopfgelder).\n[reaction] Nachdem ein Gegner ins Spiel gekommen ist: Bewege 1-3 Kopfgelder von Kopfgeldaufträge auf jenen Gegner, bis zu einem Maximum in Höhe der Ausdauer jenes Gegners.\n<b>Erzwungen</b> - Nachdem du einen Gegner mit 1 oder mehr Kopfgeldern darauf besiegt hast: Bewege seine Kopfgelder als Ressourcen in deinen Ressourcenvorrat.",
        "traits": "Job."
    },
    {
        "code": "06011",
        "name": "Tonys 38er Long Colt",
        "text": "Nur für das Deck von Tony Morgan. Anwendungen (3 Munition).\n[reaction] Nachdem du Tonys 38er Long Colt gespielt hast: Spiele kostenlos einen anderen Tonys 38er Long Colt von deiner Hand.\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat] für jedes Kopfgeld auf dem angegriffenen Gegner. Dieser Angriff fügt +1 Schaden zu. Falls dieser Angriff einen Gegner mit 1 oder mehr Kopfgeldern darauf besiegt, platziere 1 Kopfgeld auf Kopfgeldaufträge.",
        "traits": "Gegenstand. Waffe. Feuerwaffe.",
        "slot": "Hand"
    },
    {
        "code": "06012",
        "name": "Tonys Beute",
        "text": "<b>Erscheinen</b> - Am weitesten von Tony Morgan entfernter Ort.\nZurückhaltend.\n<b>Erzwungen</b> - Nachdem Tonys Beute ins Spiel gekommen ist: Platziere 1 Verderben auf ihr. Platziere dann 1 Ressource <i>(aus dem Markervorrat)</i> als Kopfgeld auf ihr.",
        "traits": "Humanoid. Monster. Tiefes Wesen."
    },
    {
        "code": "06013",
        "name": "Schatulle der Tore",
        "subname": "Welten innerhalb von Welten",
        "text": "Nur für das Deck von Luke Robinson. Anwendungen (3 Ladungen).\n[fast] Erschöpfe die Schatulle der Tore und gib 1 Ladung aus: Löse dich von jedem Gegner, der mit dir in einen Kampf verwickelt ist, durchsuche deine gebundenen Karten nach dem Traumtor <i>(Wundersame Reise)</i>, bringe es ins Spiel und bewege dich dorthin.",
        "traits": "Gegenstand. Relikt."
    },
    {
        "code": "06014",
        "name": "Von der Realität losgelöst",
        "text": "<b>Enthüllung</b> - Falls das Traumtor <i>(Wundersame Reise)</i> schon im Spiel ist, drehe jene Karte um. Ansonsten durchsuche deine gebundenen Karten nach dem Traumtor <i>(Sinnlose Realität)</i> und bringe es ins Spiel. Löse dich in jedem Fall von jedem Gegner, der mit dir in einen Kampf verwickelt ist, und bewege dich zum Traumtor.",
        "traits": "Wahnsinn."
    },
    {
        "code": "06015a",
        "name": "Traumtor",
        "subname": "Wundersame Reise",
        "text": "Gebunden (Schatulle der Tore).\nDas Traumtor ist mit jedem anderen enthüllten Ort verbunden und umgekehrt. Gegner und Ermittler, die nicht Luke Robinson sind, können das Traumtor nicht betreten.\n<b>Erzwungen</b> -  Am Ende der Ermittlungsphase: Lege das Traumtor als nicht im Spiel befindlich beiseite. (Falls sich Luke Robinson hier befindet, bewege ihn an einen beliebigen enthüllten Ort.)",
        "traits": "Traumlande."
    },
    {
        "code": "06015b",
        "name": "Traumtor",
        "subname": "Sinnlose Realität",
        "text": "Gebunden (Von der Realität losgelöst).\nGegner und Ermittler, die nicht Luke Robinson sind, können das Traumtor nicht betreten.\n[reaction] Nachdem du erfolgreich am Traumtor ermittelt hast: Drehe diese Karte um.\n<b>Erzwungen</b> -  Am Ende der Ermittlungsphase: Lege das Traumtor als nicht im Spiel befindlich beiseite. (Falls sich Luke Robinson hier befindet, bewege ihn an einen beliebigen enthüllten Ort und er nimmt 2 Horror.)",
        "traits": "Traumlande."
    },
    {
        "code": "06016",
        "name": "Patrice' Geige",
        "subname": "Meine Muse",
        "text": "Nur für das Deck von Patrice Hathaway.\n[fast] Wähle 1 Karte von deiner Hand, lege sie ab und erschöpfe Patrice' Geige: Wähle einen Ermittler an deinem Ort, der entweder 1 Ressource erhält oder 1 Karte zieht.",
        "traits": "Gegenstand. Instrument.",
        "slot": "Hand"
    },
    {
        "code": "06017",
        "name": "Beobachter aus einer anderen Dimension",
        "text": "Wagnis. Verborgen. Jäger. \n<b>Enthüllung</b> - Füge diesen Gegner geheim deiner Hand hinzu.\nDu darfst gegen diesen Gegner kämpfen oder ihm entkommen, solange er sich auf deiner Hand befindet (als ob er an deinem Ort wäre). Falls die Probe gelingt, lege ihn von deiner Hand ab. Falls die Probe misslingt, erscheint er mit dir in einen Kampf verwickelt.\n<b>Erzwungen</b> - Sobald dein Deck leer wird, falls sich dieser Gegner auf deiner Hand befindet: Er greift dich <i>(von deiner Hand aus)</i> an.",
        "traits": "Monster. Außerdimensional."
    },
    {
        "code": "06018",
        "name": "Die Hungernde Klinge",
        "subname": "Unheilvolle Klinge von Celephais",
        "text": "Nur 1 pro Deck. Als zusätzliche Kosten, um diese Karte ins Spiel zu bringen, musst du deine gebundenen Karten nach 3 Kopien von Blutrausch durchsuchen und sie in dein Deck mischen.\n[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat] für jede an diese Karte angehängte Kopie von Blutrausch. Dieser Angriff fügt +1 Schaden zu. Falls dieser Angriff einen Gegner besiegt, platziere 1 Ressource <i>(aus dem Markervorrat)</i> als Opfergabe auf dieser Karte.",
        "traits": "Gegenstand. Waffe. Nahkampfwaffe. Relikt. Verflucht.",
        "slot": "Hand"
    },
    {
        "code": "06019",
        "name": "Blutrausch",
        "text": "Gebunden (Die hungernde Klinge).\n<b>Enthüllung</b> - Entferne 2 Opfergaben von der Hungernden Klinge, um Blutrausch an sie anzuhängen. Falls du dies nicht kannst, nimmst du 1 Horrorund mischst Blutrausch in dein Deck zurück.\n[fast] Solange du mit der Hungernden Klinge angreifst, mische Blutrausch in dein Deck: Du fügst in diesem Angriff +1 Schaden zu. (Max. 1 Mal pro Angriff.)",
        "traits": "Wahnsinn."
    },
    {
        "code": "06020",
        "name": "Feierliches Versprechen",
        "text": "Unzählig. Schnell.\nSpiele Feierliches Versprechen unter die Kontrolle eines anderen Spielers an deinem Ort.\n[fast] Falls sich der Besitzer von Feierliches Versprechen an deinem Ort befindet, erschöpfe Feierliches Versprechen: Bewege 1 Schaden oder Horror von einer Karte, die du kontrollierst, auf eine Karte, die jener Ermittler kontrolliert.",
        "traits": "Geist."
    },
    {
        "code": "06021",
        "name": "Onyxstück",
        "text": "Unzählig. Schnell.\n[fast] Falls du 3 Kopien von Onyxstück im Spiel hast: Lege sie als nicht im Spiel befindlich beiseite. Durchsuche deine gebundenen Karten nach dem Anhänger der Königin und bringe ihn ins Spiel.",
        "traits": "Gegenstand. Relikt. Okkult."
    },
    {
        "code": "06022",
        "name": "Anhänger der Königin",
        "subname": "Von nichts und wieder nichts",
        "text": "Gebunden (Onyxstück). Anwendungen (3 Ladungen). Falls diese Karte keine Ladungen hat, lege sie als nicht im Spiel befindlich beiseite und mische 3 beiseitegelegte Kopien von Onyxstück in dein Deck.\n[fast] Erschöpfe den Anhänger der Königin und gib 1 Ladung aus: Wähle einen enthüllten Ort und wähle eins - du bewegst dich an jenen Ort, du entdeckst 1 Hinweis an jenem Ort oder du entkommst automatisch einem Gegner an jenem Ort.",
        "traits": "Gegenstand. Relikt. Okkult.",
        "slot": "Accessory"
    },
    {
        "code": "06023",
        "name": "Erstaunliche Enthüllung",
        "text": "Unzählig.\nErstaunliche Enthüllung kann nicht gespielt werden.\n[reaction] Sobald du dein Deck durchsuchst und sich Erstaunliche Enthüllung unter den durchsuchten Karten befindet, lege diese Karte ab: Erhalte entweder 2 Ressourcen oder platziere 1 Geheimnis auf einer Vorteilskarte, die du kontrollierst. (Max. 1 [[Research]]-Fähigkeit pro Suche.)",
        "traits": "Forschung."
    },
    {
        "code": "06024",
        "name": "Traumkristallisator",
        "text": "Als zusätzliche Kosten, um diese Karte ins Spiel zu bringen, musst du deine gebundenen Karten nach 1 Kopie von Wächter des Kristallisators durchsuchen und sie in dein Deck mischen.\n[reaction] Nachdem du eine Ereigniskarte gespielt hast: Hänge sie verdeckt an den Traumkristallisator an, anstatt sie abzulegen (bis zu einem Maximum von 5 angehängten Ereigniskarten). Die angehängten Ereigniskarten dürfen zu Fertigkeitsproben beigetragen werden, als ob sie sich auf deiner Hand befänden.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Accessory"
    },
    {
        "code": "06025",
        "name": "Wächter des Kristallisators",
        "text": "Gebunden (Traumkristallisator). Jäger.\n<b>Beute</b> - Nur Ermittler mit einem Traumkristallisator.\nDer Wächter des Kristallisators kommt erschöpft ins Spiel.\n<b>Erzwungen</b> - Falls sich kein Traumkristallisator im Spiel befindet: Lege den Wächter des Kristallisators als nicht im Spiel befindlich beiseite.",
        "traits": "Monster."
    },
    {
        "code": "06026",
        "name": "Leichtes Ziel",
        "text": "Unzählig.\nDu erhältst 2 Ressourcen und ziehst 1 Karte.\n[reaction] Nachdem du Leichtes Ziel gespielt hast: Spiele kostenlos ein anderes Leichtes Ziel von deiner Hand.",
        "traits": "Trick."
    },
    {
        "code": "06027",
        "name": "Sterndeutung",
        "text": "Max. 2 Mal pro Spiel.\nSpiele diese Karte nur, falls sich 10 oder mehr Karten im Begegnungsdeck befinden.\nDurchsuche deine gebundenen Karten nach 1 Kopie von Die Sterne stehen günstig und mische sie in die obersten 10 Karten des Begegnungsdecks.",
        "traits": "Einsicht. Weissagung."
    },
    {
        "code": "06028",
        "name": "Die Sterne stehen günstig",
        "text": "Gebunden (Sterndeutung).\n<b>Enthüllung</b> - Entferne Die Sterne stehen günstig aus dem Spiel. Wähle einen Ermittler. Jener Ermittler zieht 1 Karte, erhält 1 Ressource und darf sofort eine Aktion nehmen, als ob es sein Zug wäre (diese Aktion zählt nicht gegen die Anzahl Aktionen, die jeder Ermittler jeden Zug nehmen kann).",
        "traits": "Weissagung."
    },
    {
        "code": "06029",
        "name": "Tor öffnen",
        "text": "Unzählig. Schnell.\nSpiele diese Karte nur in deinem Zug.\nHänge diese Karte an deinen Ort an. Nur 3 Kopien von Tor öffnen für die gesamte Gruppe im Spiel.\nErmittler dürfen sich zwischen 2 beliebigen Orten bewegen, an die Kopien von Tor öffnen angehängt sind, als ob die Orte miteinander verbunden wären.",
        "traits": "Zauber."
    },
    {
        "code": "06030",
        "name": "Miss Doyle",
        "subname": "Katzengeneralin von Ulthar",
        "text": "Nur 1 pro Deck.\n<b>Erzwungen</b> - Nachdem Miss Doyle ins Spiel gekommen ist: Durchsuche deine gebundenen Karten nach Hope, Zeal und Augur. Bestimme zufällig 1 Karte davon, bringe sie ins Spiel und mische die anderen 2 Karten in dein Deck. Sobald Miss Doyle das Spiel verlässt, finde jede jener Vorteilskarten (auch wenn sie sich nicht im Spiel befinden) und entferne sie aus dem Spiel.",
        "traits": "Verbündeter. Kreatur. Traumlande.",
        "slot": "Verbündeter"
    },
    {
        "code": "06031",
        "name": "Hope",
        "text": "Gebunden (Miss Doyle). Schnell.\n<b>Erzwungen</b> - Nachdem Hope ins Spiel gekommen ist: Lege Zeal und Augur ab.\n[action] Falls Hope spielbereit ist, erschöpfe ihn oder lege ihn ab: <b>Entkommen.</b> Versuche mit einem Grund-[agility]-Fertigkeitswert von 5 zu entkommen. (Falls du Hope abgelegt hast, gelingt diese Probe automatisch. Dann darfst du Hope in dein Deck mischen, um Zeal oder Augur aus deinem Ablagestapel ins Spiel zu bringen.)",
        "traits": "Verbündeter. Kreatur. Traumlande."
    },
    {
        "code": "06032",
        "name": "Zeal",
        "text": "Gebunden (Miss Doyle). Schnell.\n<b>Erzwungen</b> - Nachdem Zeal ins Spiel gekommen ist: Lege Hope und Augur ab.\n[action] Falls Zeal spielbereit ist, erschöpfe sie oder lege sie ab: <b>Kampf.</b> Kämpfe mit einem Grund-[combat]-Fertigkeitswert von 5. (Falls du Zeal abgelegt hast, gelingt diese Probe automatisch. Dann darfst du Zeal in dein Deck mischen, um Hope oder Augur aus deinem Ablagestapel ins Spiel zu bringen.)",
        "traits": "Verbündeter. Kreatur. Traumlande."
    },
    {
        "code": "06033",
        "name": "Augur",
        "text": "Gebunden (Miss Doyle). Schnell.\n<b>Erzwungen</b> - Nachdem Augur ins Spiel gekommen ist: Lege Hope und Zeal ab.\n[action] Falls Augur spielbereit ist, erschöpfe sie oder lege sie ab: <b>Ermitteln.</b> Ermittle mit einem Grund-[intellect]-Fertigkeitswert von 5. (Falls du Augur abgelegt hast, gelingt diese Probe automatisch. Dann darfst du Augur in dein Deck mischen, um Hope oder Zeal aus deinem Ablagestapel ins Spiel zu bringen.)",
        "traits": "Verbündeter. Kreatur. Traumlande."
    },
    {
        "code": "06034",
        "name": "Zufällige Entdeckung",
        "text": "Unzählig.\nX ist die Anzahl anderer Kopien von Zufällige Entdeckung in deinem Ablagestapel.\n<b>Ermitteln.</b> Du bekommst für diese Ermittlung +X [intellect]. Falls die Probe gelingt, entdeckst du X zusätzliche Hinweise an deinem Ort.",
        "traits": "Glücksfall. Erkenntnis."
    },
    {
        "code": "06035",
        "name": "Egozentrisch",
        "text": "Nur für Mehrspieler.\n<b>Enthüllung</b> - Bringe Egozentrisch in deiner Bedrohungszone ins Spiel.\nDu kannst keine Karten zu Fertigkeitsproben anderer Ermittler beitragen und kannst keine anderen Ermittler mit Spielerkarteneffekten beeinflussen (außer mit Teilen des Effekts, die Schaden oder Horror verursachen).\n[action][action]: Lege Egozentrisch ab.",
        "traits": "Makel."
    },
    {
        "code": "06036",
        "name": "Kleptomanie",
        "text": "Nur für Mehrspieler.\n<b>Enthüllung</b> - Bringe Kleptomanie in deiner Spielzone ins Spiel.\n[action]: Übernimm die Kontrolle über eine [[Item]]-Vorteilskarte oder 2 Ressourcen eines anderen Ermittlers an deinem Ort. Dann mische Kleptomanie in dein Deck.\n<b>Erzwungen</b> - Am Ende deines Zuges: Du nimmst 1 Horror.",
        "traits": "Wahnsinn. Talent."
    },
    {
        "code": "06037",
        "name": "Narkolepsie",
        "text": "Nur für Mehrspieler.\n<b>Enthüllung</b> - Bringe Narkolepsie in deiner Bedrohungszone ins Spiel.\nDu kannst keine Aktionen nehmen, keine Fähigkeiten auslösen und keine Karten spielen.\n[action]: „Wach auf!” Lege Narkolepsie ab.\n<b>Erzwungen</b> - Nachdem du Schaden oder Horror genommen hast: Lege Narkolepsie ab.",
        "traits": "Wahnsinn."
    },
    {
        "code": "06038",
        "name": "Dein schlimmster Albtraum",
        "text": "Nur für Mehrspieler.\n<b>Beute</b> - Nur der Träger.\nJäger.\nDer Träger deines schlimmsten Albtraums kann diesen Gegner nicht angreifen, ihm keinen Schaden zufügen und ihn nicht besiegen.",
        "traits": "Monster."
    }
]
