[
    {
        "code": "06039",
        "name": "Hinter den Toren des Schlafes",
        "text": "Einfach / Normal\n[skull] : -X. X ist die Hälfte der Anzahl Karten auf deiner Hand (aufgerunden).\n[cultist]: -X. X ist die Anzahl enthülleter Orte Verwunschener Wald.\n[tablet]: -2. Falls die Probe misslingt und dies ein Angriff oder Entkommen-Versuch gegen einen ausschwärmenden Gegner ist, füge ihm 1 Schwarmkarte hinzu.",
        "back_text": "Schwer / Experte\n[skull] : -X. X ist die Anzahl Karten auf deiner Hand.\n[cultist]: -X. X ist die Anzahl enthüllter [[Wälder]]-Orte.\n[tablet]: -2. Falls dies ein Angriff oder Entkommen-Versuch gegen einen ausschwärmenden Gegner ist, füge ihm 1 Schwarmkarte hinzu."
    },
    {
        "code": "06040",
        "flavor": "Aus deinem eigenen Traum bist du in ein vertrautes Traumreich übergegangen: in dasselbe, das Virgil Gray in seiner Erzählung <u>Geschichten aus Nimmermehr</u> bereist hat. Kann das real sein? Oder gaukelt dir dein Verstand einfach nur vor, was er zu sehen erwartet?",
        "name": "Reise durch die Tore",
        "text": "<b>Erzwungen</b> - Sobald während der Mythosphase Verderben auf dieser Agenda platziert wird, falls sich ein beliebiger Ermittler auf einem [[Stufen]]-Ort befindet: Platziere 1 zusätzliches Verderben auf dieser Agenda.",
        "back_name": "Geistestäuschung",
        "back_text": "<b>Falls Szene 1, 2 oder 3 aktuell ist, lies Folgendes:</b>\n<i><blockquote>Die Stufen fangen an, sich wie eine aus dem Schlaf erwachende Schlange zu winden. Du versuchst dein Gleichgewicht zu bewahren, aber hier gibt es nichts, woran du dich festhalten könntest, während sich die Stufen zur Seite neigen und kippen.</i></blockquote>\nJeder überlebende Ermittler wird besiegt und erleidet 1 körperliches Trauma. Jeder jener Ermittler darf eine [willpower]-Probe (3) ablegen, bevor er besiegt wird, um sich daran zu erinnern, das alles nur ein Traum ist. Jeder Ermittler, dessen Probe gelingt, wird besiegt und erleidet stattdessen 1 seelisches Trauma.<hr>\n<b>Falls Szene 4 aktuell ist, lies Folgendes:</b>\n<i><blockquote>„Hilfe! Bitte! Irgendjemand!” Die Stimme ertönt von den Bäumen aus, weit vom Pfad entfernt. Normalerweise hätte dich so etwas nicht getäuscht, aber die Stimme hört sich zu vertraut an, um sie ignorieren zu können. Vielleicht ein geliebtes Familienmitglied oder jemand, den du einst in der Not im Stich gelassen hast. Es spielt keine Rolle mehr. Jetzt ist es zu spät. Du drehst dich um und suchst den Pfad. Aber er ist nirgends mehr zu sehen.</blockquote></i>\nIm Kampagnenlogbuch wird notiert, dass <i>die Träumer vom Pfad abgekommen sind</i>. Jeder überlebende Ermittler ist besiegt und erleidet 1 seelisches Trauma."
    },
    {
        "code": "06041",
        "flavor": "Die Tür führt dich aus deinem eigenen Traum zu einer steinernen Treppe. Tausende verschiedene Treppen laufen hier zusammen und bilden ein nicht erfassbares Geflecht aus Stufen, wo Welten und Geschichten aufeinandertreffen. Und genau dort führt eine einzelne Wendeltreppe tiefer und tiefer in das Land der Träume hinab.",
        "name": "Ankunft in den Traumlanden",
        "text": "Ziehe während der Mythosphase keine Karten vom Begegnungsdeck.\n<b>Ermittlungsziel</b> - Falls ein Ermittler die Kaverne der Flamme betritt, rücke sofort vor.",
        "back_name": "Priester der Traumlande",
        "back_flavor": "In der Mitte der Kaverne ragt eine Flammensäule auf. Daneben stehen zwei bärtige, in Roben gehüllte Männer. Du erinnerst dich an die Szene aus der Erzählung von Virgil Gray. Die Prieser, die Kaverne: Alles ist so, wie er es beschrieben hat. Entweder bist du in dasselbe Traumreich gelangt oder du teilst seine Wahnvorstellungen. „Du musst auf die Probe gestellt werden”, sagt einer der Männer geheimnisvoll. „Deine Aufgabe wird groß werden wie auch deine Mühsal.”",
        "back_text": "Jeder Ermittler verliert alle seine Hinweise.\nBringe die beiseitegelegten Gegner Nasht und Kaman-Thah in der Kaverne der Flamme ins Spiel.\nDu verfällst in tieferen Schlummer. Füge dem Chaosbeutel für den Rest der Kampagne 1 [skull]-Marker hinzu."
    },
    {
        "code": "06042",
        "flavor": "Die versperrten goldenen Tore dahinter werden sich für dich nicht öffnen. Nur die Priester können beurteilen, ob du würdig genug bist, die Stufen darunter betreten zu drüfen. Sie kreuzen ihre Waffen - eine Hellebarde aus Stahl und eine silberne Sense - vor den Toren.",
        "name": "Die Probe von Nasht und Kaman-Thah",
        "text": "Ziehe während der Mythosphase keine Karten vom Begegnungsdeck.\n<b>Ermittlungsziel</b> - Falls weder Nasht noch Kaman-Thah im Spiel sind, rücke sofort vor.",
        "back_name": "Hüte dich vor dem Weg voraus",
        "back_flavor": "Zufrieden, dass du würdig bist, die Traumlande betreten zu dürfen, geben die Priester den Weg frei und lassen dich passieren. Das Tor hinter ihnen öffnet sich. Bevor du hindurchgehst, hält dich einer von ihnen am Handgelenk fest und spricht eine letzte Warnung aus: „Deine Reise wird dich jenseits der Länder der Götter führen. Das Auge des Chaos ruht nun auf dir. Folge dem Pfad, dann wirst du sicher sein. Aber nimm dich in Acht!” Er festigt seinen Griff. „Komm nicht vom Pfad ab!”",
        "back_text": "Jeder Ermittler verliert alle seine Hinweise.\nBringe die beiseitegelegten Orte Siebenhundert Stufen, Fuß der Treppe und Der verwunschene Pfad ins Spiel.\nDu verfällst in tieferen Schlummer. Füge dem Chaosbeutel für den Rest der Kampagne 1 [skull]-Marker hinzu."
    },
    {
        "code": "06043",
        "flavor": "Die sich windende Treppe führt eine gefühlte Ewigkeit weiter und immer weiter nach unten.",
        "name": "Der letzte Abstieg",
        "text": "Ziehe während der Mythosphase keine Karten vom Begegnungsdeck.\n<b>Ermittlungsziel</b> - Falls sich jeder Ermittler auf dem Verwunschenen Pfad befindet, rücke sofort vor.",
        "back_name": "Ins Verwunschene hinein",
        "back_flavor": "Als du den Fuß der Treppe erreichst, befindest du dich in einem außerweltlichen Eichenwald. Blätter zahlloser Jahre haben eine dicke Laubschicht auf dem Waldboden gebildet. Um dich herum wachsen die verschiedensten Arten leuchtender Pilze in allen möglichen Formen. Der Erdboden ist von knorrigen Wurzeln duchzogen und kräftige Ranken haben sich um die Bäume geschlungen. Ein schmaler Pfad windet sich tiefer in den Wald hinein.",
        "back_text": "Jeder Ermittler verliert alle seine Hinweise.\nDu verfällst in tieferen Schlummer. Füge dem Chaosbeutel für den Rest der Kampagne 1 [skull]-Marker hinzu.\nEntferne jeden [[Stufen]]-Ort aus dem Spiel.\nBestimme zufällig 6 der beiseitegelegten Orte Verwunschener Wald und bringe sie ins Spiel. Entferne die andere Kopie aus dem Spiel.\nMische alle verbliebenen beiseitegelegten Szenariokarten, mit Ausnahme von Arbeitender Gug und Randolph Carter <i>(Meisterhafter Träumer)</i>, zum Begegnungsdeck zusammen. <i>(Von jetzt an ziehen die Ermittler während jeder Mythosphase ganz normal Karten vom Begegnungsdeck.)</i>"
    },
    {
        "code": "06044",
        "flavor": "Du musst nur auf dem Pfad bleiben.",
        "name": "Der PFad",
        "text": "<b>Erzwungen</b> - Nachdem ein beliebiger Ermittler zum ersten Mal einen Ort Verwunschener Wald betreten hat: Im Kampagnenlogbuch wird notiert, dass <i>die Träumer vom Pfad abgekommen sind</i>.\n<b>Ermittlungsziel</b> - Nur Ermittler auf dem Verwunschenen Pfad dürfen als Gruppe die benötigte Anzahl Hinweise ausgeben, um vorzurücken.",
        "back_name": "Neue Besucher",
        "back_flavor": "Als du dich dem Waldrand näherst, tauchen noch mehr von den nagerähnlichen Kreaturen auf und kommen aus ihren Erdhöhlen und hohlen Bäumen hervor. Schon bald wimmelt der ganze Wald von ihnen. Sie umringen dich und unterhalten sich in einer schnatternden Sprache, die du irgendwie verstehen kannst: „Eindringling!” „Gehört zu den Katzen.” „Neuer Träumer.” „Nein, ist der schwarzen Katze gefolgt.” „Aber die schwarze Katze ist doch nicht hier.” „Wir sind in der Überzahl.” Einige von ihnen stoßen ein tiefes Knurren aus und kommen auf dich zu. Plötzlich ist eine menschliche Stimme zu hören: „Was geht hier vor?” Die Stimme gehört zu einem jungen blonden Mann mit einem gefassten Gesichtsausdruck. Neben ihm hat sich eine Horde verärgerter Katzen versammelt. Eine alte, vernarbte Katze tritt vor. Jetzt wird dir klar, dass der Mann gar nicht zu dir gesprochen hat, sondern zu den Kreaturen um dich herum, die sich langsam zurückziehen, nachdem sie zurechtgewiesen wurden. Zu deiner ständig wachsenden Überraschung fängt die vernarbte Katze an zu sprechen: „Euer Tribut ist überfällig!”",
        "back_text": "Die Ermittler müssen entscheiden (wähle eins):\n- Du trittst zurück und schaust zu, wie sich das surreale Schauspiel weiterentwickelt. <b>(→A1)</b>\n- Du unterbrichst die vernarbte Katze, da du die Angelegenheit selbst regeln willst. <b>(→A2)</b>"
    },
    {
        "code": "06045",
        "name": "Siebzig Stufen",
        "subname": "Leichter Schlummer",
        "text": "<b>Erzwungen</b> - Sobald du die siebzig Stufen verlässt: Für jede Karte auf deiner Hand über 5 nimmst du 1 Horror.\n[free]: Wähle 1 Karte von deiner Hand und lege sie ab.",
        "traits": "Stufen.",
        "back_flavor": "Du befindest dich nicht länger in deiner eigenen Welt.\nEine Spirale aus sich verdrehenden Steinstufen hängt ohne sichtbare Befestigung im Äther. Am Fuß der Treppe befindet sich eine Plattform, die ebenfalls in der Leere schwebt. Dort ist ein hohes goldenes Tor zu sehen, das in eine hell erleuchtete Höhle führt."
    },
    {
        "code": "06046",
        "flavor": "„Im leichten Schlummer stieg er die siebzig Stufen zur Kaverne der Flamme hinab und sprach den bärtigen Priestern von Nasht und Kaman-Thah von diesem Vorhaben. Und die Priester schüttelten ihre pshent-tragenden Häupter und erklärten feierlich, dies bedeute den Tod seiner Seele.” - H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Die Kaverne der Flammen",
        "text": "<b>Erzwungen</b> - Am Ende der Mythosphase: Jeder Ermittler in der Kaverne der Flamme nimmt 1 Schaden.",
        "traits": "Höhle. Stufen.",
        "back_flavor": "„Auf dieser felsigen Plattform befand sich ein riesiges Tor, das sich fast über ihre gesamte Länge spannte. Das schimmernde Tor aus Goldbronze schien endlos in die Höhe zu ragen und verschwand in der aufgewühlten Dunkelheit über mir, die mich an Sturmwolken erinnerte.” – frei nach Jennifer Brozek, <u>To Fight the Black Wind</u>",
        "back_text": "Du kannst die Kaverne der Flammen nicht betreten, bis alle Hinweise auf den siebzig Stufen entdeckt worden sind."
    },
    {
        "code": "06047",
        "name": "Siebenhundert Stufen",
        "subname": "Tieferer Schlummer",
        "text": "<b>Erzwungen</b> - Sobald du die siebenhundert Stufen verlässt: Für jede Karte auf deiner Hand über 3 nimmst du 1 Horror.\n[free]: Wähle 1 Karte von deiner Hand und lege sie ab.",
        "traits": "Stufen.",
        "back_flavor": "„Nachdem er also die Priester um einen förmlichen Segen gebeten und sein weiteres Vorgehen genau bedacht hatte, schritt er kühn die siebenhundert Stufen zum Tor des Tieferen Schlummers.” – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06048",
        "name": "Fuß der Treppe",
        "text": "<b>Erzwungen</b> - Nachdem du den Fuß der Treppe betreten hast, falls du mindestens 1 Karte auf der Hand hast: Lge eine [willpower]-Probe (X) ab. X ist die Anzahl Karten auf deiner Hand <i>(nachdem du Karten zu dieser Probe beigetragen hast)</i>. Falls die Probe misslingt, musst du für jede Karte auf deiner Hand entweder 1 Horror nehmen oder jene Karte ablegen.",
        "traits": "Stufen. Wälder.",
        "back_flavor": "Schließlich enden die Stufen in einem lehmigen Boden. Auf den unteren Stufen haben sich leuchtende Pilze angesiedelt, deren Formen der Natur zu widersprechen scheinen.",
        "back_text": "Du kannst den Fuß der Treppe nicht betreten, bis alle Hinweise auf den siebenhundert Stufen entdeckt worden sind."
    },
    {
        "code": "06049",
        "name": "Der Verwunschene Pfad",
        "text": "Der Verwunschene Pfad ist mit jedem Ort Verwunschener Wald verbunden.\nDer Verwunschene Pfad bekommt für jeden verhüllten Ort Verwunschener Wald im Spiel +1 Schleier.\n[action] [action] [action]: Du machst, was dir gesagt wurde… aber du glaubst, dass dir etwas entgangen ist. Platziere 1 Hinweis <i>(aus dem Markervorrat)</i> auf dem Verwunschenen Pfad.",
        "traits": "Wälder.",
        "back_flavor": "Vom Fuß der Treppe aus windet sich ein friedlicher Pfad durch den dichten Wald. Viele Dutzend Augen beobachten dich neugierig aus dem Gewirr des Waldes heraus.",
        "back_text": "Du kannst den Verwunschenen Pfad nicht betreten, bis alle Hinweise am Fuß der Treppe entdeckt worden sind."
    },
    {
        "code": "06050",
        "flavor": "„Als er sich jetzt durch die fahl phosphoreszierenden Gänge zwischen den gigantischen Stämmen wand, gab Carter die flatternden Geräusche der Zoogs von sich und horchte dann und wann auf eine Antwort.” - H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Verwunschener Wald",
        "subname": "Mystischer Wald",
        "text": "Als zusätzliche Kosten, um diesen Ort zu verlassen, musst du für jeden Hinweis auf diesem Ort 1 Karte von deiner Hand wählen und ablegen.",
        "traits": "Wälder.",
        "back_flavor": "Dich zieht es tiefer in den üppigen Wald hinein. Dabei kommst du vom Pfad ab…"
    },
    {
        "code": "06051",
        "flavor": "„Er erinnerte sich, dass ein besonderes Dorf dieser Geschöpfe im Zentrum des Waldes lag.” - H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Verwunschener Wald",
        "subname": "Dorf der Zoogs",
        "text": "<b>Erzwungen</b> - Nachdem ein [[Zoog]]-Gegner mit dem Schlüsselwort Ausschwärmen X an diesem Ort erschienen ist: Füge ihm 1 zusätzliche Schwarmkarte hinzu.",
        "traits": "Wälder.",
        "back_flavor": "Dich zieht es tiefer in den üppigen Wald hinein. Dabei kommst du vom Pfad ab…"
    },
    {
        "code": "06052",
        "flavor": "„Endlich enthüllte der starke Schein jener feisteren Schwämme eine sinister grüngraue Ungeheuerlichkeit, die das Dach des Waldes durchbrach und dem Blick entschwand.” - H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Verwunschener Wald",
        "subname": "Großer Steinzirkel",
        "text": "<b>Erzwungen</b> - Nachdem dieser Ort enthüllt worden ist: Der beiseitegelegte arbeitende Gug erscheint an diesem Ort.",
        "traits": "Wälder.",
        "back_flavor": "Dich zieht es tiefer in den üppigen Wald hinein. Dabei kommst du vom Pfad ab…"
    },
    {
        "code": "06053",
        "flavor": "„… an diesem Ort ruht eine mächtige Steinplatte auf dem Waldboden; und diejenigen, die es gewagt haben näherzutreten, sagen, dass in sie ein Eisenring eingelassen ist, mit einem Durchmesser von drei Fuß.” - H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Verwunschener Wald",
        "subname": "Steinerne Falltür",
        "text": "Solange du an diesem Ort ermittelst, bekommt er für jede Karte auf deiner Hand +1 Schleier.",
        "traits": "Wälder.",
        "back_flavor": "Dich zieht es tiefer in den üppigen Wald hinein. Dabei kommst du vom Pfad ab…"
    },
    {
        "code": "06054",
        "flavor": "„Der Rat der Weisen, der den Besucher erkannte, offerierte eine Kürbisflasche mit dem fermentierten Saft eines verwunschenen Baumes, der anders aussah als die übrigen…” - H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Verwunschener Wald",
        "subname": "Der Mondbaum",
        "text": "<b>Erzwungen</b> - Nachdem du diesen Ort betreten hast: Du musst entweder 2 Horror nehmen oder alle deine verbliebenen Aktionen verlieren.",
        "traits": "Wälder.",
        "back_flavor": "Dich zieht es tiefer in den üppigen Wald hinein. Dabei kommst du vom Pfad ab…"
    },
    {
        "code": "06055",
        "flavor": "„Er folgte auf seinem Weg den grotesken Schwämmen, die immer wohlgenährter scheinen, je dichter man dem furchtbaren Zirkel kommt…” - H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Verwunschener Wald",
        "subname": "Pilzwald",
        "text": "<b>Erzwungen</b> - Sobald dein Zug beginnt, falls du dich an diesem Ort befindest: Enthülle einen zufälligen Marker aus dem Chaosbeutel. Falls du einen [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Marker enthüllst, nimmst du 1 Schaden und verlierst 1 Aktion.",
        "traits": "Wälder.",
        "back_flavor": "Dich zieht es tiefer in den üppigen Wald hinein. Dabei kommst du vom Pfad ab…"
    },
    {
        "code": "06056",
        "flavor": "„In den unterirdischen Tunnels dieses verschlungenen Waldes, dessen ungeheure Eichen ihr tastendes Astwerk ineinander verflechten…” - H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Verwunschener Wald",
        "subname": "Verwirrender Wald",
        "text": "<b>Erzwungen</b> - Nachdem du diesen Ort enthüllt hast: Falls du diesen Ort vor Ende der Runde nicht verlässt, platziere 1 Verderben auf der aktuellen Agenda.",
        "traits": "Wälder.",
        "back_flavor": "Dich zieht es tiefer in den üppigen Wald hinein. Dabei kommst du vom Pfad ab…"
    },
    {
        "code": "06057",
        "name": "Kaman-Thah",
        "subname": "Priester der Traumlande",
        "text": "Zurückhaltend. Zurückschlagen.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]- oder [intellect]-Probe (2) ab, um zu beweisen, dass du würdig bist, die Traumlande zu betreten. Diese Probe bekommt +1 [per_investigator] Schwierigkeit. Falls die Probe gelingt, drehe Kaman-Thah um und handle den Text auf der anderen Seite ab. Falls die Probe misslingt, greift Kaman-Thah jeden Ermittler an seinem Ort an.\n<b>Erzwungen</b> - Nachdem du Kaman-Thah besiegt hast: Drehe ihn um und handle den Text auf der anderen Seite ab.",
        "traits": "Traumlande. Wärter. Elite."
    },
    {
        "code": "06057b",
        "name": "Die Probe von Kaman-Thah",
        "text": "<b>Falls du mit Kaman-Thah verhandelt hast, lies das Folgende:</b><i><blockquote>„Dein Geist ist stark”, gibt der Wächter zu, „aber bist du auch bereit dazu, das Konzept der Wahrheit abzustreifen? Das Konzept der Realität? Wenn ja, dann ändere deine Kleidung.” Verwirrt willst du protestieren. „Das ist ein Land des Willens”, fährt der Priester fort. „Wenn deine Entschlossenheit stark genug ist, beweise es mir.” Du schließt deine Augen und denkst an andere Kleidung. Du strengst dich an, dir das Gewebe, die Farbe und den Geruch genau vorzustellen. Bis hin zu jeder einzigen Faser. Als du deine Augen wieder öffnest, trägst du das, was du dir ausgedacht hast. „Gut”, sagt Kaman-Thah und tritt zur Seite.</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu.<hr>\n<b>Falls du Kaman-Thah besiegt hast, lies das Folgende:</b><i><blockquote>Der Priester geht für ein paar Augenblicke auf deine alberne Vorstellung von Widerstand ein, bevor es in seinen Augen zu lodern beginnt. Er selbst ist völlig unversehrt. „Du bist stürmisch. Aber mit Wildheit allein kommst du nicht weit. Du darfst passieren, aber beherzige meinen Rat: Nicht alle Probleme können mit Gewalt gelöst werden.”</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu."
    },
    {
        "code": "06058",
        "name": "Nasht",
        "subname": "Priester der Traumlande",
        "text": "Zurückhaltend. Zurückschlagen.\n[action]: <b>Verhandlung.</b> Lege eine [combat]- oder [agility]-Probe (2) ab, um zu beweisen, dass du würdig bist, die Traumlande zu betreten. Diese Probe bekommt +1 [per_investigator] Schwierigkeit. Falls die Probe gelingt, drehe Nasht um und handle den Text auf der anderen Seite ab. Falls die Probe misslingt, greift Nasht jeden Ermittler an seinem Ort an.\n<b>Erzwungen</b> - Nachdem du Nasht besiegt hast: Drehe ihn um und handle den Text auf der anderen Seite ab.",
        "traits": "Traumlande. Wärter. Elite."
    },
    {
        "code": "06058b",
        "name": "Die Probe von Nasht",
        "text": "<b>Falls du mit Nasht verhandelt hast, lies das Folgende:</b><i><blockquote>„Deine Suche wird dich in den Tod führen”, sagt der Priester voraus. „Beweise, dass du überleben kannst, was auf dich zukommt. Dann werde ich dich passieren lassen. Zeig mir deine Waffe.” Du öffnest deine Hand und zeigst die erste Waffe, die du dir vorstellen kannst. Nasht schlägt sie dir aus der Hand. „Das ist keine Waffe. Zeig mir eine echte Waffe.” Du denkst einen Moment lang nach. Welche Waffe will der Wächter wohl sehen? Welche Waffe könnte dir helfen, an diesem Ort zu überleben? Plötzlich fällt dir die Antwort wie Schuppen von den Augen. Du zeigst auf deine Schläfe und Nasht nickt. „Sehr gut.”</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu.<hr>\n<b>Falls du Nasht besiegt hast, lies das Folgende:</b><i><blockquote>Der Wächter macht eine leichte Handbewegung und schleudert dich gegen die Wand der Kaverne. „Deine Augen verraten, dass du mich für einen schwachen, alten Mann hätst. Lass dir das eine Lehre sein: Vertraue nicht auf deine Augen, denn sie werden dich täuschen.” Er tritt zur Seite und lässt dich passieren.</i></blockquote>\nFüge diese Karte dem Siegpunktestapel hinzu."
    },
    {
        "code": "06059",
        "name": "Randolph Carter",
        "subname": "Meisterhafter Träume",
        "text": "Du bekommst +1 [combat] und +1 [agility].\n[reaction] Nachdem während einer Fertigkeitsprobe ein [tablet]-Symbol an deinem Ort enthüllt worden ist, erschöpfe Randolph Carter: Ziehe 2 Karten.",
        "traits": "Verbündeter. Träumer.",
        "slot": "Verbündeter"
    },
    {
        "code": "06060",
        "name": "Arbeitender Gug",
        "text": "Jäger.\nDer arbeitende Gug kann den Verwunschenen Pfad nicht betreten.",
        "traits": "Monster. Gug."
    },
    {
        "code": "06061",
        "name": "Uralter Zoog",
        "text": "<b>Erscheinen</b> - Beliebiger (falls möglich verhüllter) Ort Verwunschener Wald.\nZurückhaltend.\n<b>Erzwungen</b> - Zu Beginn der Gegnerphase, falls der uralte Zoog spielbereit ist: Füge jedem ausschwärmenden [[Zoog]]-Gegner im Spiel 1 Karte hinzu.",
        "traits": "Kreatur. Zoog. Elite."
    },
    {
        "code": "06062",
        "name": "Im Wald verirrt",
        "text": "Nachrüsten.\n<b>Enthüllung</b> - Jeder Ermittler an einem Ort Verwunschener Wald legt eine [willpower]-Probe (3) ab. Jeder Ermittler, dem die Probe misslingt, verliert 1 Aktion und nimmt 1 Horror.",
        "traits": "Patzer."
    },
    {
        "code": "06063",
        "name": "Erwachter Albtraum",
        "text": "Einfach / Normal\n[skull]: -1 (-3 stattdessen, falls du mit einem [[Personal]]-Gegner in einen Kampf verwickelt bist).\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt und Agenda 2 oder 3 aktuell ist, führe eine Befallsprobe durch.\n[elder_thing]: -X. X ist die Anzahl befallener Orte.",
        "back_text": "Schwer / Experte\n[skull]: -2 (-4 stattdessen, falls du mit einem [[Personal]]-Gegner in einen Kampf verwickelt bist).\n[cultist]: Enthülle einen weiteren Marker. Falls Agenda 2 oder 3 aktuell ist, führe eine Befallsprobe durch.\n[elder_thing]: -X. X ist die Anzahl befallener Orte plus 1."
    },
    {
        "code": "06064",
        "flavor": "Als du das St. Mary’s Hospital erkundest, beschleicht dich ein ungutes Gefühl. Die Flure sind unheimlich dunkel und unbelebt. Nur ab und zu triffst du auf einen Krankenpfleger, der seine nächtlichen Runden dreht. Die flackernde Beleuchtung erweckt den Anschein, als würden Schatten dich von Ecke zu Ecke verfolgen. Die labyrinthartigen Korridore des Krankenhauses verlieren an Schärfe, wie in einem Traum. Du bemerkst, wie eine weitere Spinne dein Bein hochkrabbelt und wischst sie fort. Langsam fragst du dich, was ihr gehäuftes Auftauchen wohl zu bedeuten hat.",
        "name": "Die Flure von St. Mary’s",
        "back_name": "Beunruhigende Entwicklungen",
        "back_flavor": "Als du das Krankenhaus weiter erkundest, werden die Merkwürdigkeiten zusehends häufiger. Dicke, dunkle Spinnweben sind jetzt in den Ecken jedes Raumes zu sehen. Spinnen krabbeln an den Wänden und der Decke entlang, scheinen aus dem Nichts zu erscheinen und verschwinden genauso schnell wieder. Das kannst du dir nicht bloß einbilden - das Krankenhaus ist von Spinnen befallen. Und nicht nur von gewöhnlichen Spinnen: sie sind größer als üblich, haben lange, gezackte und mit Stacheln besetzte Beine und riesige, haarige Körper. Bis auf einige argwöhnische Krankenpfleger, die sich immer wieder verängstigt umschauen, ist weit und breit keine Schwester und kein Arzt zu sehen. Wo sind sie nur alle hin?",
        "back_text": "Mische das beiseitegelegte Begegnungsdeck <i>Spinnen</i> und jede beiseitegelegte Kopie von Ausbruch zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck.\nZiehe die beiseitegelegte Handlungskarte Der Befall beginnt und handle ihren Text ab."
    },
    {
        "code": "06065",
        "flavor": "St. Mary’s ist von einer monströsen Präsenz befallen worden. Sie versteckt sich in den Wänden und beobachtet dich von allen Seiten. Innerhalb weniger Minuten hat sie in jedem Raum dicke, klebrige Netze gesponnen. Im ganzen Krankenhaus sind die Lampen ausgefallen oder flackern. Einige der modernen medizinischen Geräte sind kaputt und mit Spinnweben bedeckt.",
        "name": "Der Befall breitet sich aus",
        "text": "<b>Erzwungen</b> - Am Ende der Mythosphase: Führe eine Befallsprobe durch.",
        "back_name": "Die Hölle ist los",
        "back_flavor": "Im Krankenhaus bricht plötzlich das Chaos aus. Aus den Wänden sind kratzende und krachende Geräusche zu hören. In der Ferne nimmst du schwach wahr, wie bizarre spinnenähnliche Kreaturen durch die Dunkelheit huschen. Als du um eine Ecke biegst, triffst du auf einen Krankenpfleger, der sich auf dem polierten Boden windet und von starken Krämpfen geschüttelt wird, als ob er von einer heimtückischen Macht besessen wäre. Du eilst ihm zu Hilfe und drehst ihn auf den Rücken… nur um festzustellen, dass fast sein gesamtes Gesicht mit dicken Fäden verklebt ist. Seine Augen sind weit aufgerissen und milchig. Auf dein Schütteln reagiert er nicht.",
        "back_text": "Finde jeden Gegner Argwöhnischer Krankenpfleger im Spiel und ersetzte ihn durch einen beiseitegelegten Gegner Korrumpierter Krankenpfleger <i>(er behält seinen Spielstatus, alle seine Marker und alle seine Verstärkungen)</i>.\nDurchsuche das Begegnungsdeck und den Ablagestapel nach jeder Kopie von Argwöhnischer Krankenpfleger und entferne ihn sie aus dem Spiel.\nMische das beiseitegelegte Begegnungsset<i>Anhänger von Atlach-Nacha</i>, jeden übrigen beiseitegelegten Gegner Korrumpierter Krankenpfleger und den Begegnungs-Ablagestapel in das Begegnungsdeck.\nFüge dem Befallsbeutel 1 [skull]-Marker und 1 [cultist]-Marker hinzu."
    },
    {
        "code": "06066",
        "flavor": "Das gesamte Gebäude ist von einem unheimlichen Bösen befallen - von etwas, das den Gesetzen der Natur widerspricht. Du musst einen Weg finden, dieses Böse entweder zu stoppen, oder vor ihm zu fliehen, bevor es auch dich verzehrt.",
        "name": "Krankenhaus des Schreckens",
        "text": "<b>Erzwungen</b> - Am Ende der Mythosphase: Führe eine Befallsprobe durch.\nJeder [[Spinne]]-Gegner an einem befallenen Ort bekommt +1 Kampf und +1 Entkommen.",
        "back_name": "Verzweifelte Flucht",
        "back_flavor": "Der Befall hat sich über das gesamte Krankenhaus ausgebreitet. Kein einziger Raum ist verschont geblieben. Du hetzt durch die Flure, suchst verzweifelt nach einem Ausweg und findest nur von Spinnweben bedeckte Wände, in seidene Kokons eingesponnene Opfer und totes Krankenhauspersonal, das von der Decke hängt.",
        "back_text": "Im Kampagnenlogbuch werden unter „Stufen der Brücke” 8 Zählstriche notiert.\n<b>(→A4)</b>"
    },
    {
        "code": "06067",
        "flavor": "Mit deinen Gefährten stimmt etwas nicht. Die medizinische Forschung hat zwar große Fortschritte gemacht, aber sie kennt keine Antwort auf das, was mit ihnen geschehen ist. Du hast dich dazu entschlossen, der Sache selbst auf den Grund zu gehen und herauszufinden, was mit ihnen nicht stimmt, damit du ihnen helfen kannst.",
        "name": "Suche nach Antworten",
        "back_name": "Eine vielversprechende Spur",
        "back_flavor": "Aus Krankenhausakten und aufgeschnappten Gesprächsfetzen hast du schließen können, dass es im Krankenhaus kürzlich schon einen anderen Patienten gegeben hat, dessen Zustand ähnlich dem deiner Freunde gewesen ist. Nach Wochen im Koma ist der Patient plötzlich und auf unerklärliche Weise erst heute Morgen wieder aufgewacht. Die verblüfften Ärzte haben den Patienten irgendwo im Keller im Ostflügel des Krankenhauses unter Quarantäne gestellt.",
        "back_text": "Bringe die beisetegelegten Orte Treppenhaus und Kellertür ins Spiel.\nÜberprüfe die aktuelle Agenda.\n- Falls Agenda 2 oder 3 aktuell ist, führe eine Befallsprobe durch.\n- Falls Agenda 1 aktuell ist, rücke sofort zu Agenda 2 vor."
    },
    {
        "code": "06068",
        "flavor": "Du musst herausfinden, wo der mysteriöse Patient festgehalten wird. Wenn du ihn finden und dich mit ihm unterhalten kannst, könnte er vielleicht ein paar Antworten darauf haben, was mit deinen Freunden passiert ist.",
        "name": "Suche nach dem Patienten",
        "text": "<b>Ermittlungsziel</b> - Falls ein Ermittler Randolph Carter kontrolliert, rücke vor.",
        "back_name": "Carters Bericht",
        "back_flavor": "Nach ein wenig gutem Zureden kannst du den blonden Mann überzeugen, deiner Geschichte zuzuhören. Nachdem du ihm erklärt hast, was deinen Gefährten zugestoßen ist, schaut er dich verständnisvoll an und schüttelt den Kopf. „Ich wusste, dass dieser Virgil Ärger machen würde. Wenn ich ihn doch nur hätte überzeugen können, diese Geschichte nicht zu schreiben…” Du fragst ihn, was er damit meint. Bevor er dir antwortet, seufzt er tief: „Es ist alles wahr. Wirklich alles. Die Traumlande sind real, Und ich glaube, dass etwas versucht, sie mit der wachen Welt zu verbinden. Daher kommt das alles”, erklärt er dir und zeigt auf die Spinnweben in der Ecke des Raumes. „Mit Ihrer Hilfe kann ich vielleicht kurzzeitig die Ausbreitung des Befalls verhindern. Dann können wir die Angelegenheit weiter untersuchen.” Er erhebt sich von seiner Pritsche und schüttelt deine Hand. „Ich heiße übrigens Randolph, Randolph Carter.”",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "06069",
        "flavor": "Mit Randolph Carters Hilfe musst du versuchen, die Risse zu schließen, die sich zwischen den Traumlanden und der wachen Welt geöffnet haben.",
        "name": "Eindämmung des Ausbruchs",
        "text": "Jeder befallene Ort erhält: „[action]: Lege eine [willpower]-Probe (X) ab, um zu versuchen, den Riss zu versiegeln. X ist der Schleierwert dieses Ortes. Ermittler an diesem Ort dürfen als Gruppe 1 [per_investigator] Hinweise ausgeben, um die Probe automatisch gelingen zu lassen. Falls die Probe gelingt, ersetze den Schadensmarker auf diesem Ort durch einen Horrormarker. Für den Rest des Spiels kann dieser Ort nicht befallen werden.”\n<b>Ermittlungsziel</b> - Falls sich keine befallenen Orte im Spiel befinden, rücke vor.",
        "back_name": "Der nächste Schritt",
        "back_flavor": "Nachdem der letzte Riss geschlossen worden ist, verebbt der Befall und das Krankenhaus kehrt wieder zur Normalität zurück. „Gute Arbeit”, sagt Randolph. „Ich bin immer noch der Meinung, dass die Angelegenheit weiter untersucht werden sollte. Wir wissen nicht, was der eigentliche Grund für das alles ist.” Du erinnerst ihn daran, dass da auch noch die Sache mit deinen Gefährten ist, die nicht aufwachen wollen. „Ja, natürlich - das auch. Kommen Sie, lassen Sie uns an einen ruhigeren Ort gehen, wo wir uns über die nächsten Schritte unterhalten können. Leider glaube ich, dass wir hier zur Zeit nicht viel für Ihre Freunde tun können.” Du bist dir nicht sicher, ob Randolph mit „hier” „das Krankenhaus” oder „die wache Welt” meint. In beiden Fällen sieht es nicht gut für deine Gefährten aus.",
        "back_text": "Überprüfe das Kampagnenlogbuch.\n- <i>Falls sich Dr. Maheswaran den Ermittlern angeschlossen hat</i> und sie im Spiel war, als das Szenario beendet wurde, <b>(→A1)</b>.\n- <i>Falls sich Dr. Maheswaran den Ermittlern angeschlossen hat</i> und sie nicht im Spiel war, als das Szenario beendet wurde, <b>(→A2)</b>.\n- <i>Falls Dr. Maheswaran bei ihren Patienten geblieben ist</i>, <b>(→A3)</b>."
    },
    {
        "code": "06070",
        "flavor": "In der Ecke eines der Fenster hat sich ein seidenes Gespinst gebildet, das sich scheinbar ohne äußeres Zutun langsam über das Glas ausbreitet. War es schon da, als du hier angekommen bist?",
        "name": "Wartezimmer",
        "text": "Solange das Wartezimmer nicht befallen ist, erhält es: „[action]: <b>Aufgeben.</b> Du fliehst aus dem Krankenhaus und lässt deine Gefährten zurück.”",
        "traits": "St Mary's.",
        "back_flavor": "Das Wartezimmer des Krankenhauses mit mehreren Reihen Stühlen und Bänken wirkt freundlich aber langweilig. Daneben befindet sich ein niedriges Bücherregal, in dem sich unterschiedlichster Lesestoff stapelt. Das meiste davon ist fürchterlich eintönig."
    },
    {
        "code": "06071",
        "flavor": "In diesem Raum sind die Überreste einer wohl grausigen Einlieferung zu erkennen. Getrocknete Blutspritzer sind auf der Matratze in der Mitte des Raumes verteilt und medizinische Vorräte - Bandagen, Mullverbände und Spritzen - liegen auf dem Boden verstreut.",
        "name": "Emergency Room",
        "text": "Solange du dich in der Notaufnahme befindest, bekommt jede deiner Fertigkeitsproben +1 Schwierigkeit für jede Karte, die zu ihr beigetragen wird.",
        "traits": "St Mary's.",
        "back_flavor": "Du wirfst einen Blick auf die Notaufnahme. Hier befinden sich neben dem Zimmer, in dem deine Gefährten liegen, noch einige andere Räume."
    },
    {
        "code": "06072",
        "flavor": "Dieser Raum ist voller Betten, die mit Vorhängen voneinander abgetrennt sind. Hochmoderne Maschinen stehen neben jedem Bett - bereit, jede Art von extremer Behandlung durchzuführen.",
        "name": "Station für experimentelle Therapien",
        "text": "[reaction] Sobald du in der Station für experimentelle Therapien ermittelst, nimm 1 Horror: Dieser Ort bekommt -2 Schleier für diese Ermittlung.",
        "traits": "St Mary's.",
        "back_flavor": "Auf einem Schild über dem Flur steht „Experimentelle Therapien” geschrieben. Du bist dir nicht sicher, an welcher Art von Heilmittel das Personal von St. Mary’s experimentiert. Du bist dir aber auch nicht sicher, ob du das wirklich wissen willst."
    },
    {
        "code": "06073",
        "flavor": "Regale mit Akten sind an den Wänden des Raumes aufgereiht. Aus irgendeinem Grund sind sie alle völlig durchnässt. Du erkennst, dass die Decke wegen Schimmel und Fäulnis teilweise eingestürzt ist. Wasser tropft von dort auf den Boden. Bei jedem deiner Schritte verkleben sich noch mehr Spinnweben unter deinen Schuhen.",
        "name": "Archiv",
        "text": "[action] [action] [action] Falls du mit keinem Gegner in einen Kampf verwickelt bist: Nimm nacheinander 4 normale Ermitteln-Aktionen.",
        "traits": "St Mary's.",
        "back_flavor": "Auf einer Plakette neben der Tür steht: „ARCHIV”\nDarunter warnt ein weiteres Schild: „NUR FÜR MITARBEITER”"
    },
    {
        "code": "06074",
        "name": "Treppenhaus",
        "text": "[reaction] Nachdem du das Treppenhaus von einem Nicht-[[Untergeschoss]]-Ort aus betreten hast: Bewege dich zu einem [[Untergeschoss]]-Ort. Lege dann eine [agility]-Probe (4) ab. Falls die Probe misslingt, nimmst du 2 Schaden.\n<b>Erzwungen</b> - Nachdem das Treppenhaus befallen worden ist: Führe eine Befallsprobe durch.",
        "traits": "St Mary's.",
        "back_flavor": "Im Flur der Station für experimentelle Therapien liegt - hinter einer Tür ohne Schild - ein dunkles Treppenhaus, das tiefer in das Krankenhaus führt."
    },
    {
        "code": "06075",
        "flavor": "Das sieht nicht menschlich aus.",
        "name": "Leichenhalle",
        "text": "[action]: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, entdeckst du 1 Hinweis an diesem Ort. Falls die Probe misslingt, nimmst du 1 Horror.\n<b>Erzwungen</b> - Nachdem der letzte verbliebene Hinweis in der Leichenhalle entdeckt worden ist: Führe eine Befallsprobe durch.",
        "traits": "St Mary's. Untergeschoss.",
        "back_name": "Kellertür",
        "back_flavor": "Eine der vielen hölzernen Türen ohne Schild im kalten, modrigen Keller des St. Mary’s Hospitals."
    },
    {
        "code": "06076",
        "flavor": "Dieser Raum scheint während einer laufenden Operation verlassen worden zu sein. Auf dem Operationstisch liegt verhüllt unter einem dünnen Laken ein verstorbener Patient. An einer Stelle ragen spindeldürre, spinnenähnliche Beine aus dem Körper des Leichnams heraus.",
        "name": "Operationssaal",
        "text": "[action] [action]: Wähle einen Ermittler an deinem Ort und lege eine [intellect]-Probe (4) ab. Falls die Probe gelingt, heile 3 Schaden von jenem Ermittler. Falls die Probe misslingt, füge jenem Ermittler 1 Schaden zu.",
        "traits": "St Mary's. Untergeschoss.",
        "back_name": "Kellertür",
        "back_flavor": "Eine der vielen hölzernen Türen ohne Schild im kalten, modrigen Keller des St. Mary’s Hospitals."
    },
    {
        "code": "06077",
        "flavor": "Der Patient, den du suchst, sitzt in der Mitte des dunklen Zimmers auf dem Bett. Du fragst ihn nach seinem Zustand, aber er antwortet nur: „Warum sollte ich Ihnen helfen? Sie werden mir ja sowieso nicht glauben.”",
        "name": "Privatzimmer",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (2) ab. Falls die Probe gelingt, lege eine [intellect]-Probe (2) ab. Falls die Probe gelingt, dürfen Ermittler an diesem Ort als Gruppe 1 [per_investigator] Hinweise ausgeben, um einem Ermittler an diesem Ort die Kontrolle über die beiseitegelegte Vorteilskarte Randolph Carter zu geben.",
        "traits": "St Mary's. Untergeschoss.",
        "back_name": "Kellertür",
        "back_flavor": "Eine der vielen hölzernen Türen ohne Schild im kalten, modrigen Keller des St. Mary’s Hospitals."
    },
    {
        "code": "06078",
        "name": "Der Befall beginnt",
        "text": "Platziere 1 Schaden auf dem Ort mit den meisten Hinweisen darauf (auf 2 Orten mit den meisten Hinweisen darauf, falls 3 oder 4 Ermittler im Spiel sind). Für den Rest des Szenarios stellen Schadensmarker auf Orten den sich ausbreitenden Befall dar. Jeder Ort mit einem Schadensmarker darauf ist ein „befallener” Ort.\nErstelle einen weiteren Beutel, der aus folgenden Markern besteht: [skull], [tablet], [tablet], [tablet], [tablet], [cultist], [cultist]. (Falls kein zweiter Beutel griffbereit ist, kann auch eine Tasse, eine Schale oder ein anderer undurchsichtiger Behälter verwendet werden.) Dieser Beutel ist der Befallsbeutel und die Marker darin sind Befallsmarker, keine Chaosmarker.\nManche Fähigkeiten weisen die Spieler an, eine Befallsprobe durchzuführen. Eine Befallsprobe kann dazu führen, dass sich der Befall auf einen weiteren Ort ausbreitet oder dass die Ermittler an befallenen Orten in Gefahr geraten. Um eine Befallsprobe abzuhandeln, muss ein Ermittler einen zufälligen Befallsmarker aus dem Befallsbeutel enthüllen und die Effekte für diesen Marker abhandeln, die auf der anderen Seite dieser Karte angegeben sind.\nDrehe diese Karte um und platziere sie neben der Szenarioübersichtskarte.",
        "back_name": "Befallsprobe",
        "back_text": "<i>Diese Ergebnisse werden nur verwendet, sobald Befallsmarker aus dem Befallsbeutel enthüllt werden.</i>\n[skull]: Lege diesen Marker beiseite. Durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Spinne]]-Gegner, der an dem befallenen Ort erscheint, der sich nächstgelegen zu einem beliebigen Ermittler befindet.\n[tablet]: Lege diesen Marker beiseite.\n[cultist]: Lege diesen Marker beiseite. Wähle einen Ort, der mit einem befallenen Ort verbunden ist. Jener Ort wird befallen <i>(platziere 1 Schadensmarker darauf, um dies anzuzeigen.)</i>. Falls dann 2 oder mehr [cultist]-Marker beiseitegelegt sind, werden alle beiseitegelegten Befallsmarker in den Befallsbeutel zurückgeschickt."
    },
    {
        "code": "06079",
        "name": "Randolph Carter",
        "subname": "An die wache Welt gekettet",
        "text": "Du bekommst +1 [willpower] und +1 [intellect].\n[reaction] Nachdem während einer Fertigkeitsprobe ein [elder_thing]-Symbol an deinem Ort enthüllt worden ist, erschöpfe Randolph Carter: Ziehe 2 Karten.",
        "traits": "Verbündeter. Träumer.",
        "slot": "Verbündeter"
    },
    {
        "code": "06080",
        "name": "Dr. Shivani Maheswaran",
        "subname": "Notärztin",
        "text": "[free] Erschöpfe Dr. Shivani Maheswaran: Entkomme automatisch einem mit dir in einen Kampf verwickelten argwöhnischen Krankenpfleger.\n[reaction] Sobald ein Ermittler ein [skull]- oder [cultist]-Symbol als Befallsmarker enthüllt, entferne Dr. Shivani Maheswaran aus dem Spiel: Hebe jenen Marker auf und schicke ihn in den Befallsbeutel zurück.",
        "traits": "Verbündeter. Mediziner."
    },
    {
        "code": "06081",
        "name": "Argwöhnischer Krankenpfleger",
        "text": "Jäger.\nDer argwöhnische Krankenpfleger kann nicht angreifen, nicht angegriffen werden und ihm kann kein Schaden zugefügt werden.\nSolange der argwöhnische Krankenpfleger mit dir in einen Kampf verwickelt ist, kannst du nicht ermitteln.",
        "traits": "Humanoid. Personal."
    },
    {
        "code": "06082",
        "name": "Korrumpierter Krankenpfleger",
        "text": "Jäger.\n<b>Erzwungen</b> - Sobald dem korrumpierten Krankenpfleger 1 oder mehr Schaden zugefügt wird, solange er sich an einem befallenen Ort befindet: Hebe 1 Schaden davon aus.",
        "traits": "Humanoid. Personal. Spinne."
    },
    {
        "code": "06083",
        "name": "Ausbruch",
        "text": "<b>Enthüllung</b> - Führe eine Befallsprobe durch. Falls du dich an einem befallenen Ort befindest, behandle jeden [tablet]-Marker, den du enthüllst, stattdessen als einen [skull]-Marker.",
        "traits": "Gefahr."
    },
    {
        "code": "06084",
        "name": "Grauer Weber",
        "text": "<b>Beute</b> - Niedrigster [agility]-Wert.\nJäger.\nSolange der graue Weber spielbereit ist, kann jeder Ermittler an dem Ort dieses Gegners keine Bewegungsaktionen nehmen.",
        "traits": "Monster. Spinne."
    },
    {
        "code": "06085",
        "name": "Der Wille der Spinnenmutter",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Falls sich ein [[Spinne]]-Gegner an deinem Ort befindet, kannst du keine Karten zu dieser Fertigkeitsprobe beitragen. Falls die Probe misslingt, kannst du bis zum Ende der Runde nicht angreifen oder ermittleln.",
        "traits": "Macht."
    },
    {
        "code": "06086",
        "name": "Der kriechende Nebel",
        "text": "<b>Beute</b> - Die meisten Handkarten.\nJäger. Gewaltig.\nErhöhe die Schwierigkeit, um den kriechenden Nebel anzugreifen, oder zu versuchen, ihm zu entkommen, um 1 für jede Karte auf deiner Hand mit einer Begegnungskartenrückseite.",
        "traits": "Monster. Avatar."
    },
    {
        "code": "06087",
        "name": "Gesetz von 'Ygiroth (Chaos)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\nDu kannst keine Karten mit ungeraden aufgedruckten Kosten spielen oder Fähigkeiten auf Spielerkarten mit ungeraden aufgedruckten Kosten auslösen.\n[action] Lege eine Spielerkarte mit geraden aufgedruckten Kosten von deiner Hand ab: Lege diese Karte von deiner Hand ab.",
        "traits": "Schrecken."
    },
    {
        "code": "06088",
        "name": "Gesetz von 'Ygiroth (Zwietracht)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\nDu kannst keine Karten mit einer ungeraden Gesamtzahl von Fertigkeitssymbolen auf ihr zu Fertigkeitsproben beitragen.\n[action] Lege eine Spielerkarte mit einer geraden Gesamtzahl von Fertigkeitssymbolen von deiner Hand ab: Lege diese Karte von deiner Hand ab.",
        "traits": "Schrecken."
    },
    {
        "code": "06089",
        "name": "Gesetz von 'Ygiroth (Pandämonium)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\nDu kannst keine Karten mit einer ungeraden Anzahl Wörter in ihrem Namen spielen oder zu Fertigkeitsproben beitragen. <i>(Als Wort gilt ein Text, der mit Leerzeichen getrennt ist.)</i>\n[action] Lege eine Spielerkarte mit einer geraden Anzahl Wörter von deiner Hand ab: Lege diese Karte von deiner Hand ab.",
        "traits": "Schrecken."
    },
    {
        "code": "06090",
        "flavor": "„… kein Gott oder Dämon hätte zu solchen Entdeckungen und Eroberungen anregen können wie solche im Geflüster geplant.” – H. P. Lovecraft, „Hypnos”",
        "name": "Geflüster des Hypnos",
        "text": "Wagnis.\n<b>Enthüllung</b> - Wähle eine Fertigkeit ([willpower], [intellect], [combat] oder [agility]). Für den Rest der Runde bekommt jeder Ermittler -2 auf den Wert der gewählten Fertigkeit. Du kannst keine Fertigkeit wählen, die in dieser Runde bereits von einer Kopie dieses Effekts gewählt worden ist.",
        "traits": "Schrecken."
    },
    {
        "code": "06091",
        "name": "Jagender Ghast",
        "text": "Jäger.\n<b>Beute</b> - Meister Schaden.\n<b>Erzwungen</b> - Nachdem der jagende Ghast einen Ort mit einem [[Gug]]-Gegner betreten hat: Mache jeden [[Gug]]-Gegner an seinem Ort spielbereit und füge dem jagenden Ghast 1 Schaden zu.",
        "traits": "Humanoid. Monster. Ghast."
    },
    {
        "code": "06092",
        "name": "Schwerfälliger Gug",
        "text": "<b>Erzwungen</b> - Nachdem der schwerfällige Gug erschöpft worden ist: Er wird während der nächsten Unterhaltsphase nicht spielbereit gemacht.",
        "traits": "Monster. Gug."
    },
    {
        "code": "06093",
        "name": "Der Fluch des Träumers",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (5) ab. Für jeden Punkt, um den die Probe misslingt, nimmst du 1 Schaden, bis zu einem Maximum von 3 Schaden. Für das Zählen der Fertigkeitssymbole, die zu dieser Probe beigetragen werden, gelten [intellect]-, [combat]- und [agility]-Symbole als übereinstimmende Symbole sowie [willpower]- und [wild]-Symbole als 2 übereinstimmende Symbole.",
        "traits": "Fluch."
    },
    {
        "code": "06094",
        "name": "Somniphobie",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (5) ab. Für jeden Punkt, um den die Probe misslingt, nimmst du 1 Horror, bis zu einem Maximum von 3 Horror. Für das Zählen der Fertigkeitssymbole, die zu dieser Probe beigetragen werden, gelten [intellect]-, [combat]- und [agility]-Symbole als übereinstimmende Symbole sowie [willpower]- und [wild]-Symbole als 2 übereinstimmende Symbole.",
        "traits": "Schrecken."
    },
    {
        "code": "06095",
        "name": "Tieferer Schlummer",
        "text": "<b>Enthüllung</b> - Bringe Tieferer Schlummer in deiner Bedrohungszone ins Spiel.\nDein Handkartenlimit wird um 3 gesenkt und wird jedes Mal überprüft, nachdem du 1 oder mehr Karten gezogen hast.\n[action] [action]: Lege Tieferer Schlummer ab.",
        "traits": "Fluch."
    },
    {
        "code": "06096",
        "name": "Traumland-Finsternis",
        "text": "<b>Enthüllung</b> - Bringe Traumland-Finsternis neben dem Agendadeck ins Spiel.\n<b>Erzwungen</b> - Sobald du eine Ermittlung initiierst: Du musst entweder 1 Horror nehmen oder dein Ort bekommt für diese Ermittlung +2 Schleier.\n<b>Erzwungen</b> - Am Ende der Runde: Lege Traumland-Finsternis ab.",
        "traits": "Macht."
    },
    {
        "code": "06097",
        "name": "Prismatisches Phänomen",
        "text": "<b>Enthüllung</b> - Bringe Prismatisches Phänomen in deiner Bedrohungszone ins Spiel.\nWenn du in jeder Runde zum ersten Mal eine der folgenden Aktionen durchführst (Ziehen, Ressource oder Spielen), kostet dies 1 zusätzliche Aktion.\n<b>Erzwungen</b> - Nachdem du erfolgreich an einem Ort ermittelt hast: Lege Prismatisches Phänomen ab, anstatt Hinweise zu entdecken.",
        "traits": "Macht."
    },
    {
        "code": "06098",
        "name": "Nächtliche Schrecken",
        "text": "<b>Enthüllung</b> - Bringe Nächtliche Schrecken in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Nachdem dir eine Fertigkeitsprobe misslungen ist: Enthülle die obersten 3 Karten deines Decks. Ziehe jede Schwäche, die so enthüllt worden ist und entferne die anderen Karten aus dem Spiel.\n[action] Falls sich Nächtliche Schrecken in deiner Bedrohungszone befindet: Lege eine [willpower]-Probe (4) ab. Nachdem diese Probe beendet ist, lege Nächtliche Schrecken ab <i>(selbst wenn die Probe misslingt)</i>.",
        "traits": "Schrecken."
    },
    {
        "code": "06099",
        "name": "Blick in die Unterwelt",
        "text": "<b>Enthüllung</b> - Bringe Blick in die Unterwelt in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Sobald du Schaden und/oder Horror nehmen würdest: Du nimmst 1 zusätzlichen Schaden oder Horror.\n[free]: Lege Blick in die Unterwelt ab. Dann nimmst du 1 Schaden und 1 Horror.",
        "traits": "Schrecken."
    },
    {
        "code": "06100",
        "name": "Fäden der Realität",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an die Nicht-Dauerhaft-, Nicht-Schwäche-Vorteilskarte mit den höchsten aufgedruckten Kosten an, die du kontrollierst. Ansonsten erhält Fäden der Realität Nachrüsten.\nBehandle das aufgedruckte Textfeld der Vorteilskarte mit dieser Verstärkung, als ob es leer wäre (mit Ausnahme von [[Merkmalen]] und erzwungenen Fähigkeiten).\n[action] Lege eine Vorteilskarte ab, die du kontrollierst: Lege Fäden der Realität ab.",
        "traits": "Macht."
    },
    {
        "code": "06101",
        "name": "Spinne von Leng",
        "text": "<b>Erzwungen</b> - Sobald die Gegnerphase endet: Füge jedem Gegner Spinnenschwarm 1 Schwarmkarte hinzu. Falls kein Gegner Spinnenschwarm im Spiel ist, durchsuche das Begegnungsdeck und den Ablagestapel nach einem Gegner Spinnenschwarm, der am Ort der Spinne von Leng ohne Schwarmkarten erscheint.",
        "traits": "Monster. Spinne."
    },
    {
        "code": "06102",
        "name": "Spinennschwarm",
        "text": "Ausschwärmen 2.\nX ist die Anzahl der Gegner Spinnenschwarm an diesem Ort <i>(inklusive der Schwarmkarten)</i>.",
        "traits": "Kreatur. Spinne."
    },
    {
        "code": "06103",
        "name": "Widerliche Netze",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an deinen Ort an.\nJeder [[Spinne]]-Gegner am Ort mit dieser Verstärkung erhält Zurückschlagen und Alarmiert. Ermittler können sich nicht von dem Ort mit dieser Verstärkung wegbewegen.\n[action]: Lege eine [combat]- (3) oder eine [agility]-Probe (3) ab. Falls die Probe gelingt, lege Widerliche Netze ab.",
        "traits": "Hindernis."
    },
    {
        "code": "06104",
        "name": "Von Korsaren gejagt",
        "text": "<b>Enthüllung</b> - Hänge Von Korsaren gejagt an die aktuelle Szene an.\n<b>Erzwungen</b> - Sobald von dieser Szene vorgerückt wird: Jeder Ermittler nimmt 2 Schaden.\nDie Szene mit dieser Verstärkung erhält: „[action]: Lege eine [intellect]-Probe (4) ab, um die Korsaren zu überlisten, oder lege eine [agility]-Probe (4) ab, um dich an ihnen vorbeizuschleichen. Falls die Probe gelingt, lege Von Korsaren verfolgt ab.”",
        "traits": "Komplott."
    },
    {
        "code": "06105",
        "name": "Korsar von Leng",
        "text": "<b>Erscheinen</b> - Nächstgelegener [[Stadt]]- oder [[Oberfläche]]-Ort.\nAlarmiert.\n<b>Erzwungen</b> - Nachdem der Korsar von Leng durch sein Schlüsselwort Alarmiert angegriffen hat: Für den Rest der Phase bekommt er -3 Entkommen.",
        "traits": "Humanoid. Monster."
    },
    {
        "code": "06106",
        "flavor": "„… trotzdem sie sich in der Hauptsache von Pilzschwämmen ernähren, munkelt man doch davon, dass sie auch an Fleisch ein wenig Geschmack finden…” – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Verstohlener Zoog",
        "text": "<b>Erscheinen</b> - Mit dem Ermittler an deinem Ort mit dem niedrigsten [combat]-Wert in einen Kampf verwickelt.\n<b>Beute</b> - Niedrigster [combat]-Wert.\nZurückschlagen. Ausschwärmen 1.",
        "traits": "Kreatur. Zoog."
    },
    {
        "code": "06107",
        "flavor": "„… denn ihre unheimlichen Augen sieht man lange bevor man ihre kleinen schlüpfrigen, braunen Umrisse ausmachen kann.” – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Heimlicher Zoog",
        "text": "<b>Erscheinen</b> - Mit dem Ermittler an deinem Ort mit dem niedrigsten [agility]-Wert in einen Kampf verwickelt.\n<b>Beute</b> - Niedrigster [agility]-Wert.\nAlarmiert. Ausschwärmen 1.",
        "traits": "Kreatur. Zoog."
    },
    {
        "code": "06108",
        "flavor": "„Die Mehrzahl von ihnen lebt in Erdhöhlen, obschon einige auch die Stämme der großen Bäume bewohnen…” – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Unauffälliger Zoog",
        "text": "<b>Erscheinen</b> - Beliebiger verbundener Ort.\nJäger. Ausschwärmen 2.\n<b>Erzwungen</b> - Sobald der unauffällige Zoog besiegt wird: Hebe allen überschüssigen Schaden auf und bewege alle seine verbliebenen Schwarm-/Wirtskarten zu einem verbundenen Ort und erschöpfe sie.",
        "traits": "Kreatur. Zoog."
    },
    {
        "code": "06109",
        "name": "Zoog-Erdhöhle",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, füge dem nächstgelegenen ausschwärmenden [[Zoog]]-Gegner 1 Schwarmkarte hinzu. Falls die Probe misslingt und sich kein solcher Gegner im Spiel befindet, durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Zoog]]-Gegner, ziehe ihn und mische das Begegnungsdeck.",
        "traits": "Gefahr."
    }
]
