[
    {
        "code": "06155",
        "name": "Tetsuo Mori",
        "subname": "Ehrenhafter, als es ihm guttut",
        "text": "Tetsuo Mori darf Schaden und/oder Horror zugewiesen werden, der anderen Ermittlern an deinem Ort zugefügt wird.\n[reaction] Sobald Tetsuo Mori besiegt wird: Wähle einen Ermittler an deinem Ort. Jener Ermittler durchsucht entweder seinen Ablagestapel oder die obersten 9 Karten seines Decks nach einer [[Gegenstand]]-Vorteilskarte und fügt sie seiner Hand hinzu. Mische das Deck, falls es durchsucht worden ist.",
        "traits": "Verbündeter. Polizei.",
        "slot": "Verbündeter"
    },
    {
        "code": "06156",
        "name": "„Nicht noch einmal!”",
        "text": "Schnell. Spiele diese Karte, sobald du eine Verratskarte ablegen würdest, nachdem ein beliebiger ihrer Effekte abgehandelt worden ist.\nBringe „Nicht noch einmal!” in deiner Spielzone ins Spiel und hänge sie an jene Verratskarte an.\n[reaction] Sobald ein beliebiger Ermittler eine Kopie der Verratskarte mit dieser Verstärkung zieht, lege „Nicht noch einmal!” ab: Hebe den Enthüllungseffekt jener Karte auf.",
        "traits": "Erkenntnis. Taktik."
    },
    {
        "code": "06157",
        "name": "Selbstaufopferung",
        "text": "Trage diese Karte nur zu einer Fertigkeitsprobe (einer beliebigen Art) bei, die von einem anderen Ermittler an deinem Ort durchgeführt wird.\nFalls diese Probe misslingt, musst du alle Effekte der misslungenen Probe abhandeln, statt der Ermittler, der die Probe durchführt. Dann ziehst entweder du 2 Karten oder der Ermittler, der die Probe durchführt, zieht 2 Karten.",
        "traits": "Geist."
    },
    {
        "code": "06158",
        "name": "Kodex der Anderswelt",
        "text": "Anwendungen (3 Geheimnisse).\n[action] Erschöpfe Kodex der Anderswelt und gib 1 Geheimnis aus: Durchsuche die obersten 9 Karten des Begegnungsdecks und wähle unter ihnen eine Nicht-[[Elite]]-Karte. Lege eine Kopie der gewählten Karte aus dem Spiel ab. Mische alle durchsuchten Karten in das Begegnungsdeck zurück.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "06159",
        "name": "Traumverstärkendes Serum",
        "text": "Nur die erste Kopie jeder Karte auf deiner Hand zählt gegen dein Handkartenlimit.\n[reaction] Nachdem du eine Kopie einer Karte gezogen hast, die sich schon auf deiner Hand befindet, enthülle beide Kopien und erschöpfe Traumverstärkendes Serum: Ziehe 1 Karte.",
        "traits": "Gegenstand. Wissenschaft.",
        "slot": "Arkan"
    },
    {
        "code": "06160",
        "name": "„Soll sich Gott drum kümmern …”",
        "text": "Spiele diese Karte nur in einem deiner Züge, in denen du Gegner mit insgesamt 6 oder mehr Ausdauer besiegt hast.\nFüge „Soll Gott sich drum kümmern …” dem Siegpunktestapel hinzu und beende sofort deinen Zug. Sobald während der Auflösung dieses Szenarios Erfahrungspunkte verdient werden, verdienst du 1 zusätzlichen Erfahrungspunkt.",
        "traits": "Taktik. Schicksalhaft."
    },
    {
        "code": "06161",
        "name": "Schnelles Nachladen",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nWähle eine [[Feuerwaffe]]-Vorteilskarte, die du kontrollierst und die weniger Munitionsmarker hat, als ihr Anwendungen-(X)-Wert. Platziere so lange Munition auf jene Vorteilskarte, bis sie Munition hat, die ihrem Anwendungen-(X)-Wert entspricht.",
        "traits": "Taktik. Trick."
    },
    {
        "code": "06162",
        "flavor": "Lange bevor ihm seine erste Hand ausgeteilt wurde, war der Junge in der Lage, einem Mann so lange in die Augen zu blicken, bis er die Bedeutung des Wetteinsatzes seines Gegenübers entschlüsselt hatte.",
        "name": "Gregory Gry",
        "subname": "Schmierfink",
        "text": "Anwendungen (9 Ressourcen).\n[reaction] Sobald du eine Fertigkeitsprobe initiierst, gib bis zu 3 Ressourcen auf Gregory Gry aus: Falls die Probe um mindestens so viele Punkte gelingt, wie du Ressourcen ausgegeben hast, erhältst du so viele Ressourcen.",
        "traits": "Verbündeter. Krimineller. Träumer.",
        "slot": "Verbündeter"
    },
    {
        "code": "06163",
        "flavor": "Du vertraust den okkulten Worten nicht wirklich, aber du hast keine andere Wahl.",
        "name": "Worte der Heilung",
        "text": "Anwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: Heile 1 Schaden von einem Ermittler an deinem Ort.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "06164",
        "name": "Ätherische Form",
        "text": "<b>Entkommen.</b> Füge für diesen Entkommen-Versuch deinen [willpower]-Wert deinem Fertigkeitswert hinzu. Falls die Probe gelingt, löst du dich von jedem anderen Gegner, der mit dir in einen Kampf verwickelt ist, und bist für den Rest der Runde ätherisch (Gegner können dich nicht in einen Kampf verwickeln und du kannst Gegner nicht in einen Kampf verwickeln, angreifen oder ihnen Schaden zufügen).",
        "traits": "Zauber."
    },
    {
        "code": "06165",
        "flavor": "Du entreißt es aus der Hand der Leiche.\nSie wird sich schon nicht darüber beschweren.",
        "name": "Vorräte abstauben",
        "text": "Wähle eine Karte der Stufe 0 in deinem Ablagestapel. Füge die gewählte Karte deiner Hand hinzu.",
        "traits": "Glücksfall."
    },
    {
        "code": "06166",
        "name": "Rohe Gewalt",
        "text": "Max. 1 pro Fertigkeitsprobe beitragen.\nSolange Rohe Gewalt während einer normalen Kampfaktion beigetragen wird, erhält diese Karte [combat][combat] und den Text: „Falls diese Probe um 2 oder mehr gelingt, fügt dieser Angriff +2 Schaden zu.”",
        "traits": "Angeboren. Entwickelt."
    },
    {
        "code": "06167",
        "flavor": "„Bescheiden” heißt nicht „unvorbereitet”.",
        "name": "Vielseitig",
        "text": "Permanent.\nDu bekommst +5 zu deiner Deckgröße.\nDie Deckbau-Optionen deines Ermittlers erhalten: „1 andere Karte der Stufe 0 einer beliebigen Klasse ([guardian], [seeker], [rogue], [mystic] oder [survivor]).”",
        "traits": "Talent."
    }
]
