[
    {
        "code": "06168",
        "name": "Tausend Formen des Schreckens",
        "text": "Einfach / Normal\n[skull]: -1 (-3 stattdessen, falls du dich an einem [[Friedhof]]-Ort befindest).\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt und Das Unnennbare im Spiel ist, greift es dich an (egal an welchem Ort es sich befindet).\n[tablet]: +2. Die schwarze Katze sorgt für eine Ablenkung. Falls die Probe gelingt, wähle einen Gegner an einem beliebigen Ort mit einem Kampfwert von X oder weniger und entkomme ihm. X ist die Anzahl der Punkte, um welche die Probe gelungen ist.\n[elder_thing]: -2. Falls die Probe misslingt, musst du entweder 1 deiner Hinweise auf deinem Ort platzieren oder 1 Schaden nehmen.",
        "back_text": "Schwer / Experte\n[skull]: -2 (-4 stattdessen, falls du dich an einem [[Friedhof]]-Ort befindest).\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt und Das Unnennbare im Spiel ist, greift es dich an (egal an welchem Ort es sich befindet).\n[tablet]: +1. Die schwarze Katze sorgt für eine Ablenkung. Falls die Probe gelingt, wähle einen Gegner an einem beliebigen Ort mit einem Kampfwert von X oder weniger und entkomme ihm. X ist die Anzahl der Punkte, um welche die Probe gelungen ist.\n[elder_thing]: -3. Falls die Probe misslingt, musst du entweder 1 deiner Hinweise auf deinem Ort platzieren oder 1 Schaden nehmen."
    },
    {
        "code": "06169a",
        "flavor": "Das Haus, das Randolph „das Unnennbare” nennt, ist eine Bruchbude. Das heruntergekommene Gebäude aus dem siebzehnten Jahrhundert ist seit Jahrzehnten verlassen und dem Verfall ausgesetzt. Die Tür ist verkratzt und voller Löcher, die meisten Fensterscheiben sind zerbrochen und Ratten haben sich im Fundament eingenistet.",
        "name": "Das Haus ohne Namen"
    },
    {
        "code": "06169b",
        "name": "Das Unnennbare",
        "subname": "Die endgültige Abscheulichkeit",
        "text": "<b>Erscheinen</b> - Mansarde oder Flur im Obergeschoss.\nZurückhaltend. Jäger. Kann nicht besiegt werden.\nFür jeden der folgenden Punkte, der zutrifft, bekommt Das Unnennbare -1 Kampf und -1 Entkommen: Die Ermittler „haben einen zerbrochenen Spiegel gefunden”, „haben sich ein entweihtes Porträt angesehen” oder „haben die fehlenden Knochen bemerkt”.",
        "traits": "Monster. Abscheulichkeit. Elite."
    },
    {
        "code": "06170",
        "flavor": "Seit du hier angekommen bist, kannst du die hier lauernde bösartige Präsenz spüren. Die Entität entzieht sich jeglicher Beschreibung. Einmal erscheint sie formlos, ein anderes Mal nimmt sie unzählige Formen und Gestalten an. Manchmal kannst du einen bestimmten Teil näher bestimmen - ein Auge, ein Horn, eine Verunstaltung - aber wenn du dich darauf konzentrieren willst, verschwindet es wieder.",
        "name": "Das Ding ohne Namen",
        "text": "Jeder Rattenschwarm erhält Ausschwärmen 1.\n<b>Erzwungen</b> - Falls Das Unnennbare zu Beginn deines Zuges spielbereit ist und sich an deinem Ort befindet: Lege eine [willpower]-Probe (2) ab. Falls die Probe misslingt, greift es dich an <i>(selbst wenn es nicht mit dir in einen Kampf verwickelt ist)</i>.",
        "back_name": "Es wird gefährlicher",
        "back_flavor": "Die Zeit wird knapp. Die Entität, die dich zuvor einfach nur aus der Ferne belauert hat, gewinnt an Macht und verfolgt dich nun mit unbarmherziger Wildheit. Sie windet sich und drischt scheinbar überall gleichzeitig auf alles ein. Du musst dich beeilen und dich deinen Ängsten stellen, sonst wirst du niemals einen Weg in die Traumlande finden.",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "06171",
        "flavor": "„Nun kam ein verdorrender, beinkalter Windstrudel, und dann das Geprassel loser Ziegelsteine und Mörtelbrocken; doch ehe ich noch die Bedeutung dessen erfahren konnte, hatte mich eine barmherzige Ohnmacht umfangen.”\n – H. P. Lovecraft, „Das Unnennbare”",
        "name": "Der Tote ohne Namen",
        "text": "Jeder Rattenschwarm erhält Ausschwärmen 2.\nDas Unnennbare loses Zurückhaltend and gains massive.\n<b>Erzwungen</b> - Falls Das Unnennbare zu Beginn deines Zuges spielbereit ist und sich an deinem Ort befindet: Lege eine [willpower]-Probe (2) ab. Falls die Probe misslingt, greift es dich an <i>(selbst wenn es nicht mit dir in einen Kampf verwickelt ist)</i>.",
        "back_name": "Es ist real",
        "back_flavor": "Zu deiner Überraschung ist das schrecklichste Geräusch dieser Nacht - das für immer in deine Gedanken eingebrannt sein wird - nicht das widerhallende, entmutigende Geschrei der unnennbaren Monstrosität oder das schleifende, trockene Knirschen der Toten, die auf dem Friedhof verschlungen werden. Es ist das einfache Quietschen eines Gitterfensters.\nRandolph erstarrt und wird bleich im Gesicht. Du erkennst sofort den Zusammenhang, als er dich auf das Geräusch aufmerksam macht. Alle Fensterrahmen des Hauses sind schon lange verfallen - alle, bis auf einen. Es war das Fenster in der Mansarde, welche die verfluchte dämonische Dunkelheit verborgen hielt: Das Ding ohne Namen. Nun greift es nach dir.",
        "back_text": "<b>(→A2)</b>"
    },
    {
        "code": "06172",
        "flavor": "Du bist dir immer noch nicht sicher, was genau du in dem alten Haus finden sollst. Randolph besteht aber darauf, dass du den „Schlüssel” ausfindig machen musst. Du hast wohl keine andere Wahl, als das Haus zu durchsuchen und zu sehen, was dort verborgen ist.",
        "name": "Auf der Suche nach dem Unnennbaren",
        "text": "<b>Ermittlungsziel</b> - Erkunde das Haus, um einen Weg in die Traumlande zu finden. <i>(Finde ein Ermittlungsziel auf einer anderen Szenariokarte und schließe es ab, um vorzurücken.)</i>",
        "back_name": "Hinab in die Tiefen",
        "back_flavor": "Als du das Grab öffnest, erkennst du eine Treppe, die tief unter die Erde in die Dunkelheit hinabführt.",
        "back_text": "Lege das Unnennbare beseite. Es behält alle Marker und Verstärkungen.\nEntferne jeden Ort aus dem Spiel (oder füge ihn dem Siegpunktestaspel hinzu, falls er <b>Sieg X</b> und sich keine Hinweise darauf befinden). Ermittler werden während dieses Prozesses nicht besiegt. <i>(Andere Gegner und Verstärkungen an jenen Orten werden abgelegt.)</i>\nMische die beiseitegelegten Orte Mysteriöse Stufen und bringe 5 von ihnen in einer senkrechten Linie untereinander ins Spiel. Entferne die verbliebenen Orte Mysteriöse Stufen aus dem Spiel.\nPlatziere jeden Ermittler und den beiseitegelegten Gegner Das Unnennbare auf dem obersten Ort Mysteriöse Stufen und enthülle ihn.\nDurchsuche das Begegnungsdeck und den Ablagestapel nach beiden Kopien von Verschlossene Tür und beide Kopien von Geheimnisse in der Mansarde und entferne sie aus dem Spiel.\nMische jede beiseitegelegte Kopie von Endloser Abstieg zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "06173",
        "flavor": "Die Stufen scheinen endlos in die Tiefe zu führen. Jedes Mal, wenn du glaubst, das Ende erreicht zu haben, umrundest du eine Ecke und hast Hunderte weitere Stufen vor dir.",
        "name": "Die endlosen Stufen",
        "text": "Solange der unterste Ort Mysteriöse Stufen enthüllt ist, erhält jener Ort: „[action]: <b>Aufgeben.</b>”\n<b>Ermittlungsziel</b> - Erreiche das Ende der Stufen. Falls jeder unbesiegte Ermittler aufgegeben hat, rücke vor.",
        "back_name": "Gewaltsames Eindringen",
        "back_flavor": "Die verzweifelten Schreie der unnennbaren Kreatur - was immer sie auch ist oder einst war - hallt von weit oberhalb durch die unnatürliche Höhle. „Hier unten kann es uns nicht erreichen”, versichert dir Randolph und seufzt erleichtert. Der Abstieg war grauenvoll, aber hier bist du sicher vor diesem unbeschreiblichen Ding. Aber nicht für lange. Die Treppe windet sich endlos in die Tiefe hinab. Fenster in der Steinwand des Turms geben den Blick auf eine felsige Landschaft mit unbewachsenen Gipfeln frei, die von einem schwachen grünlichen Phosphorlicht beleuchtet wird. Du befindest dich noch viele Meilen über dem Erdboden dieser Welt. Welche Schrecken dich dort unten wohl noch erwarten?\n„Das ist erst der Anfang”, warnt dich Randolph. „Wir können jetzt nicht mehr umkehren. Sind Sie bereit weiterzugehen?”",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "06174",
        "name": "Begräbnisstätte",
        "text": "Jeder gezogene [[Ghul]]-Gegner erscheint an der Begräbnisstätte statt an seinem normalen Ort.\n[free] Ermittler an der Begräbnisstätte geben als Gruppe 1 [per_investigator] Hinweis aus: Merke dir, dass die Ermittler „die fehlenden Knochen bemerkt haben”.",
        "traits": "Friedhof.",
        "back_flavor": "„Den Blick auf die Riesenweide im Friedhof gerichtet, deren Stamm beinahe ganz eine uralte, unleserliche Platte verschlungen hatte, hatte ich eine bizarre Bemerkung über die gespenstische und unaussprechliche Nahrung fallenlassen, die die kolossalen Wurzeln aus dieser altersgrauen Leichenerde saugen mussten.”\n - H. P. Lovecraft, „Das Unnennbare”"
    },
    {
        "code": "06175",
        "name": "Eingang",
        "text": "[free] Ermittler am Eingang geben als Gruppe 1 [per_investigator] Hinweis aus: Enthülle den Flur im Obergeschoss.\n[free] Falls Das Unnennbare 1 [per_investigator] oder mehr Schaden auf sich hat: Die Kreatur hinterlässt eine Spur aus Rauch, die draußen zu einem Grab in der Mitte des Friedhofs führt. Bringe den beiseitegelegten Ort Grab ohne Namen ins Spiel.",
        "back_name": "Vordertür",
        "back_flavor": "„Ich würde das Haus gern mal sehen, Carter. Wo ist es? Glasscheiben hin, Glasscheiben her, ich muss es ein bisschen erkunden. Und das Grab, wo du die Knochen hingepackt hast, und das andere Grab, das ohne Inschrift - das Ganze muss ja schon ein wenig schaurig sein.”\n - H. P. Lovecraft, „Das Unnennbare”"
    },
    {
        "code": "06176",
        "name": "Arbeitszimmer",
        "text": "[reaction] Nachdem du erfolgreich im Arbeitszimmer ermittelt hast, lege 1 Karte von deiner Hand ab: Du entdeckst einen zusätzlichen Hinweis an diesem Ort.\n[free] Ermittler im Arbeitszimmer geben als Gruppe 1 [per_investigator] Hinweis aus: Merke dir, dass die Ermittler „sich ein entweihtes Porträt angesehen haben”.",
        "back_name": "Durchgang im Erdgeschoss",
        "back_flavor": "Dieser Durchgang war eben noch nicht offen. Du hast dich nur für einen Moment umgedreht, weil du gedacht hast, etwas gesehen zu haben. Aber was genau? Eine Bewegung? Eine Gestalt?"
    },
    {
        "code": "06177",
        "name": "Wohnzimmer",
        "text": "Für jeden Ermittler an diesem Ort bekommt das Wohnzimmer +1 Schleier.\n[free] Falls Das Unnennbare 2 [per_investigator] oder mehr Schaden auf sich hat: Vom Spiegel geht ein unnatürlicher Schimmer aus und ein silbriges Funkeln ist zu sehen. Merke dir, dass die Ermittler „einen seltsamen Schlüssel gefunden haben”.",
        "back_name": "Durchgang im Erdgeschoss",
        "back_flavor": "Dieser Durchgang war eben noch nicht offen. Du hast dich nur für einen Moment umgedreht, weil du gedacht hast, etwas gesehen zu haben. Aber was genau? Eine Bewegung? Eine Gestalt?"
    },
    {
        "code": "06178",
        "name": "Flur im Obergeschoss",
        "text": "[free] Ermittler im Flur im Obergeschoss geben als Gruppe 1 [per_investigator] Hinweis aus: Bringe den beiseitegelegten Ort Mansarde ins Spiel.",
        "back_flavor": "„Da! Ich wollte gerade meinen Fortschritt aufschreiben, da waren sie plötzlich zu sehen. Diese glitzernden Punkte sind Augen! Es müssen Augen sein! Etwas hat mich beobachtet.” – Annie VanderMeer Mitsoda, <u>The Investigators of Arkham Horror</u>",
        "back_text": "Ein übler Geruch hält dich davon ab, nach oben zu gehen. Du kannst den Flur im Obergeschoss nicht betreten."
    },
    {
        "code": "06179",
        "name": "Bibliothek",
        "text": "Als zusätzliche Kosten, um in der Bibliothek zu ermitteln, musst du entweder 1 Aktion verlieren oder 1 Horror nehmen.\n[free] Ermittler in der Bibliothek geben als Gruppe 1 [per_investigator] Hinweis aus: Du liest einen seltsamen Journaleintrag, der eines der Gräber auf dem Friedhof betrifft. Bringe den beiseitegelegten Ort Grab ohne Namen ins Spiel.",
        "back_name": "Durchgang im Obergeschoss",
        "back_flavor": "Etwas kratzt am Holz auf der anderen Seite der Tür. Ratten? Bildest du dir das ein? Nein, es muss etwas anderes sein, etwas Unnatürliches."
    },
    {
        "code": "06180",
        "name": "Schlafzimmer",
        "text": "[action] [action]: Lege alle Nicht-Schwäche-Verratskarten in deiner Bedrohungszone ab.\n[free] Ermittler im Schlafzimmer geben als Gruppe 1 [per_investigator] Hinweis aus: Merke dir, dass die Ermittler „einen zerbrochenen Spiegel gefunden haben”.",
        "back_name": "Durchgang im Obergeschoss",
        "back_flavor": "Etwas kratzt am Holz auf der anderen Seite der Tür. Ratten? Bildest du dir das ein? Nein, es muss etwas anderes sein, etwas Unnatürliches."
    },
    {
        "code": "06181",
        "name": "Mansarde",
        "text": "[free] Ermittler in der Mansarde geben als Gruppe 1 [per_investigator] Hinweis aus: Tief verborgen unter einem Haufen monströser Knochen kannst du es silbrig funkeln sehen. Merke dir, dass die Ermittler „einen seltsamen Schlüssel gefunden haben”.",
        "back_flavor": "„Sie schlössen jene Mansardentür nie auf, sondern ließen das Haus so wie es war, gefürchtet und verlassen. Als Geräusche aus ihm drangen, flüsterten sie und schauderten; und hofften, dass das Schloss an jener Mansardentür stark war.”\n – H. P. Lovecraft, „Das Unnennbare”"
    },
    {
        "code": "06182",
        "name": "Grab ohne Namen",
        "text": "<b>Ermittlungsziel</b> - Falls sich am Ende der Runde jeder unbesiegte Ermittler am Grab ohne Namen befindet und die Ermittler „einen seltsamen Schlüssel gefunden haben”, rücke die Szene vor.",
        "traits": "Friedhof.",
        "back_flavor": "„… während aus dem Grab ein derart erstickter Tumult aus Keuchen und Schwirren quoll, dass meine Phantasie das von keinem Lichtstrahl erhellte Düster mit Miltonschen Legionen der missgestalteten Verdammten bevölkerte.”\n – H. P. Lovecraft, „Das Unnennbare”"
    },
    {
        "code": "06183",
        "name": "Mysteriöse Stufen",
        "text": "Mysteriöse Stufen sind mit dem Ort darüber und darunter verbunden.\n<b>Erzwungen</b> - Nachdem du diesen Ort betreten hast: Du verlierst 1 Aktion.",
        "traits": "Friedhof.",
        "back_flavor": "„So abgewetzt und eng waren die Stufen und so schmierig vom Schlick der inneren Erde, dass der Hinabsteigende nie genau wusste, wann er einen atemlosen Fall und Wirbel hinunter in die Ultimaten Grüfte zu gewärtigen hatte…”\n – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "back_text": "Mysteriöse Stufen sind mit dem Ort darüber und darunter verbunden."
    },
    {
        "code": "06184",
        "name": "Mysteriöse Stufen",
        "text": "Mysteriöse Stufen sind mit dem Ort darüber und darunter verbunden.\nSolange sich Hinweise an diesem Ort befinden, können sich Ermittler an diesem Ort nicht bewegen und sie können nicht aufgeben.",
        "traits": "Friedhof.",
        "back_flavor": "„So abgewetzt und eng waren die Stufen und so schmierig vom Schlick der inneren Erde, dass der Hinabsteigende nie genau wusste, wann er einen atemlosen Fall und Wirbel hinunter in die Ultimaten Grüfte zu gewärtigen hatte…”\n – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "back_text": "Mysteriöse Stufen sind mit dem Ort darüber und darunter verbunden."
    },
    {
        "code": "06185",
        "name": "Mysteriöse Stufen",
        "text": "Mysteriöse Stufen sind mit dem Ort darüber und darunter verbunden.\nSolange sich ein spielbereiter Gegner an diesem Ort befindet, können sich Ermittler an diesem Ort nicht bewegen und sie können nicht aufgeben.\n<b>Erzwungen</b> - Sobald dieser Ort enthüllt wird: Durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Ghul]]-Gegner, der an diesem Ort erscheint. Mische das Begegnungsdeck.",
        "traits": "Friedhof.",
        "back_flavor": "„So abgewetzt und eng waren die Stufen und so schmierig vom Schlick der inneren Erde, dass der Hinabsteigende nie genau wusste, wann er einen atemlosen Fall und Wirbel hinunter in die Ultimaten Grüfte zu gewärtigen hatte…”\n – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "back_text": "Mysteriöse Stufen sind mit dem Ort darüber und darunter verbunden."
    },
    {
        "code": "06186",
        "name": "Mysteriöse Stufen",
        "text": "Mysteriöse Stufen sind mit dem Ort darüber und darunter verbunden.\n<b>Erzwungen</b> - Sobald dieser Ort enthüllt wird: Platziere 1 [per_investigator] Ressource darauf. Solange sich Ressourcen auf diesem Ort befinden, können sich Ermittler an diesem Ort nicht bewegen und sie können nicht aufgeben.\n[action]: Lege eine Probe (2) gegen deine niedrigste Fertigkeit ab. Falls die Probe gelingt, lege 1 Ressource von diesem Ort ab.",
        "traits": "Friedhof.",
        "back_flavor": "„So abgewetzt und eng waren die Stufen und so schmierig vom Schlick der inneren Erde, dass der Hinabsteigende nie genau wusste, wann er einen atemlosen Fall und Wirbel hinunter in die Ultimaten Grüfte zu gewärtigen hatte…”\n – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "back_text": "Mysteriöse Stufen sind mit dem Ort darüber und darunter verbunden."
    },
    {
        "code": "06187",
        "name": "Mysteriöse Stufen",
        "text": "Mysteriöse Stufen sind mit dem Ort darüber und darunter verbunden.\n<b>Erzwungen</b> - Sobald dieser Ort enthüllt wird: Bewege Das Unnennbare an diesen Ort.\nSolange sich Das Unnennbare an diesem Ort befindet und weniger als 1 [per_investigator] Schaden auf sich hat, können sich die Ermittler an diesem Ort nicht bewegen und sie können nicht aufgeben.",
        "traits": "Friedhof.",
        "back_flavor": "„So abgewetzt und eng waren die Stufen und so schmierig vom Schlick der inneren Erde, dass der Hinabsteigende nie genau wusste, wann er einen atemlosen Fall und Wirbel hinunter in die Ultimaten Grüfte zu gewärtigen hatte…”\n – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "back_text": "Mysteriöse Stufen sind mit dem Ort darüber und darunter verbunden."
    },
    {
        "code": "06188",
        "name": "Mysteriöse Stufen",
        "text": "Mysteriöse Stufen sind mit dem Ort darüber und darunter verbunden.\nAls zusätzliche Kosten, um sich an diesem Ort zu bewegen oder aufzugeben, musst du 1 oder mehr Karten mit mindestens 2 Instanzen des gleichen Fertigkeitssymbols von deiner Hand ablegen.",
        "traits": "Friedhof.",
        "back_flavor": "„So abgewetzt und eng waren die Stufen und so schmierig vom Schlick der inneren Erde, dass der Hinabsteigende nie genau wusste, wann er einen atemlosen Fall und Wirbel hinunter in die Ultimaten Grüfte zu gewärtigen hatte…”\n – H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "back_text": "Mysteriöse Stufen sind mit dem Ort darüber und darunter verbunden."
    },
    {
        "code": "06189",
        "flavor": "„In dem Kästchen lag, eingeschlagen in ein verblichenes Pergament, ein gewaltiger Schlüssel aus angelaufenem Silber, der mit rätselhaften Ornamenten bedeckt war, doch fand sich nichts darin, was weiteren Aufschluss gegeben hätte.”\n – H. P. Lovecraft, „Der silberne Schlüssel”",
        "name": "Der silberne Schlüssel",
        "subname": "Schlüssel zum Tor der Träume",
        "text": "[reaction] Sobald du Horror nehmen würdest, erschöpfe Der silberne Schlüssel: Hebe 1 Horror davon auf.",
        "traits": "Gegenstand. Glücksbringer. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "06190",
        "name": "Endloser Abstieg",
        "text": "<b>Enthüllung</b> - Bewege jeden Ermittler und Gegner am obersten Ort an den darunter liegenden Ort. Drehe den obersten Ort auf seine verhüllte Seite, lege alle Marker und Verstärkungen von ihm ab und platziere ihn unterhalb des untersten Ortes. Mische die Positionen jedes verhüllten Ortes, sodass die Spieler nicht erkennen können, welcher Ort nun an welcher Position liegt. Füge diese Karte dem Siegpunktestapel hinzu.",
        "traits": "Fluch."
    },
    {
        "code": "06191",
        "name": "Unbeschreibliche Erscheinung",
        "text": "<b>Enthüllung</b> - Bringe Unbeschreibliche Erscheinung in deiner Bedrohungszone ins Spiel.\nDu bekommst -1 auf jede deiner Fertigkeiten, solange sich Das Unnennbare an deinem Ort befindet.\n[action] [action]: Lege Unbeschreibliche Erscheinung ab.",
        "traits": "Fluch."
    },
    {
        "code": "06192",
        "name": "Glühende Augen",
        "text": "<b>Enthüllung</b> - Bringe Glühende Augen in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Am Ende der Runde: Du nimmst für jede Karte in deiner Bedrohungszone 1 Horror (bis zu einem Maximum von 3 Horror). Lege Glühende Augen ab.",
        "traits": "Schrecken."
    },
    {
        "code": "06193",
        "name": "Trügerische Erinnerungen",
        "text": "<b>Enthüllung</b> - Bringe Trügerische Erinnerungen in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Nachdem eine andere Karte deine Bedrohungszone betreten hat: Wähle 1 Karte von deiner Hand und lege sie ab.\n[action]: Lege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, lege Trügerische Erinnerungen ab.",
        "traits": "Schrecken."
    },
    {
        "code": "06194",
        "name": "Geheimnisse in der Mansarde",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, nimm 1 Horror und bringe Geheimnisse in der Mansarde neben dem Agendadeck ins Spiel.\n[free]-Fähigkeiten auf Orten können nicht ausgelöst werden.\n<b>Erzwungen</b> - Am Ende der Runde: Lege 1 Kopie von Geheimnisse in der Mansarde aus dem Spiel ab. (Max. 1 Mal pro Runde.)",
        "traits": "Komplott."
    }
]
