[
    {
        "code": "06276",
        "name": "Leeres Gefäß",
        "subname": "Von den Göttern zurückgelassen",
        "text": "Nur 1 pro Deck. Anwendungen (0 Ladungen).\n[reaction] Nachdem du einen Gegner besiegt hast: Platziere 1 Ladung auf Leeres Gefäß.\n[fast] Falls sich mindestens 3 Ladungen auf Leeres Gefäß befindenÖ Durchsuche deine gebundenen Karten nach Wunschfresser und tausche ihn gegen Leeres Gefäß aus, wobei alle Ladungen von Leeres Gefäß auf Wunschfresser bewegt werden.",
        "traits": "Gegenstand. Relikt. Gesegnet.",
        "slot": "Zubehör"
    },
    {
        "code": "06277",
        "name": "Wunschfresser",
        "subname": "Juwel der Götter",
        "text": "Gebunden (Leeres Gefäß).\n[reaction] Sobald du während einer Fertigkeitsprobe einen [skull]-, [cultist]-, [tablet]- oder [elder_thing]-Chaosmarker enthüllst, gib 1 Ladung aus: Hebe jenen Chaosmarker auf. Heile 1 Schaden und 1 Horror.\n<b>Erzwungen</b> - Falls Wunschfresser keine Ladungen hat: Durchsuche deine gebundene Karten nach Leeres Gefäß und tausche es gegen Wunschfresser aus.",
        "traits": "Gegenstand. Relikt. Gesegnet.",
        "slot": "Zubehör"
    },
    {
        "code": "06278",
        "name": "Überraschender Fund",
        "text": "Unzählig.\n[reaction] Sobald du dein Deck durchsuchst und sich Überraschender Fund unter den durchsuchten Karten befindet: Bringe diese Karte in deiner Spielzone ins Spiel. Du musst diese Karte zur nächsten gültigen Fertigkeitsprobe beitragen, die du durchführst. Falls jene Probe gelingt, ziehe 1 Karte. (Max. 1 [[Forschung]]-Fähigkeit pro Suche.)",
        "traits": "Glücksfall. Forschung."
    },
    {
        "code": "06279",
        "name": "Altes Buch des Wissens",
        "text": "Anwendungen (2 Geheimnisse).\n[action] Erschöpfe Altes Buch des Wissens: Wähle einen Ermittler an deinem Ort. Jener Ermittler durchsucht die obersten 3 Karten seines Decks nach einer Karte, zieht sie und mischt sein Deck. Dann darfst du 1 Geheimnis ausgeben, um den Ermittler sofort die Karte spielen zu lassen, wobei ihre Kosten um 2 gesenkt werden.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "06280",
        "name": "Garrottendraht",
        "text": "[fast] Erschöpfe Garrottendraht während deines Zuges: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat]. Verwende dies nur bei einem Gegner mit genau 1 verbliebenen Ausdauer.",
        "traits": "Gegenstand. Waffe.",
        "slot": "Zubehör"
    },
    {
        "code": "06281",
        "flavor": "„Sheldon? O'Bannion? Interessiert mich nicht. Hauptsache, ich werde bezahlt.”",
        "name": "Delilah O'Rourke",
        "subname": "Auftragsmörderin des Syndikats",
        "text": "Du bekommst +1 [combat] und +1 [agility].\n[fast] Erschöpfe Delilah O'Rourke und gib X Ressourcen aus: Wähle einen Gegner an deinem Ort. X ist der Entkommen-Wert des Gegners. Füge ihm 1 Schaden zu (stattdessen 2 Schaden, falls jener Gegner erschöpft ist).",
        "traits": "Verbündeter. Krimineller. Syndikat.",
        "slot": "Verbündeter"
    },
    {
        "code": "06282",
        "name": "Beschworener Hund",
        "text": "Als zusätzliche Kosten, um Beschworener Hund zu spielen, musst du deine gebundenen Karten nach 1 Kopie von Entfesselte Bestie durchsuchen und sie in dein Deck mischen.\n[free] Erschöpfe Beschworener Hund während deines Zuges, außer während einer Aktion: <b>Kampf/Ermitteln.</b> Greife entweder mit einem Grund-[combat]-Fertigkeitswert von 5 an oder ermittle mit einem Grund-[intellect]-Fertigkeitswert von 5.",
        "traits": "Verbündeter. Beschwörung.",
        "slot": "Verbündeter. Arkan"
    },
    {
        "code": "06283",
        "name": "Entfesselte Bestie",
        "text": "Gebunden (Beschworener Hund).\n<b>Beute</b> - Träger.\nJäger. Zurückschlagen.\n<b>Enthüllung</b> - Falls sich keine Kopie von Beschworener Hund im Spiel befindet, lege Entfesselte Bestie als nicht im Spiel befindlich beiseite. Ansonsten lege 1 Beschworener Hund eines Ermittlers als nicht im Spiel befindlich beiseite und Entfesselte Bestie erscheint mit demselben Ermittler in einen Kampf verwickelt.",
        "traits": "Monster. Außerdimensional. Tindalos."
    },
    {
        "code": "06284",
        "name": "Nichts mehr zu verlieren",
        "text": "Falls du weniger als 5 Ressourcen hast, erhältst du Ressourcen, bis du 5 Ressourcen hast.\nFalls du weniger als 5 Karten auf deiner Hand hast, ziehe Karten, bis du 5 Karten auf deiner Hand hast.\nEntferne Nichts mehr zu verlieren aus dem Spiel.",
        "traits": "Geist."
    },
    {
        "code": "06285",
        "name": "Die schwarze Katze",
        "subname": "Lügner, Prophet oder beides",
        "text": "Immer wenn du während einer Fertigkeitsprobe ein [tablet]-, [elder_thing]- oder [elder_sign]-Symbol enthüllst, darfst du wählen, die folgenden Effekte statt der normalen Effekte jenes Symbols zu verwenden:\n[tablet]: -1. Die schwarze Katze nimmt 1 direkten Schaden.\n[elder_thing]: -1. Die schwarze Katze nimmt 1 direkten Horror.\n[elder_sign]: +5. Heile allen Schaden und Horror von Die schwarze Katze.",
        "traits": "Verbündeter. Avatar. Traumlande.",
        "slot": "Verbündeter"
    }
]
