[
    {
        "code": "06286",
        "name": "Wo Götter wohnen",
        "text": "Einfach / Normal\n[skull]: -X. X ist die Nummer der aktuellen Szene.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, platziere 1 Verderben auf der aktuellen Agenda.\n[tablet]: -4. Falls die Probe misslingt, wähle eine Kopie von Nyarlathotep auf deiner Hand und enthülle sie. Sie greift dich an und wird in das Begegnungsdeck gemischt.\n[elder_thing]: 0. Die schawrze Katze erinnert dich daran, dass alles nur ein Traum ist.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die Nummer der aktuellen Szene plus die Nummer der aktuellen Agenda.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, platziere 1 Verderben auf der aktuellen Agenda. Durch diesen Effekt kann die aktuelle Agenda vorrücken.\n[tablet]: -6. Falls die Probe misslingt, wähle eine Kopie von Nyarlathotep auf deiner Hand und enthülle sie. Sie greift dich an und wird in das Begegnungsdeck gemischt.\n[elder_thing]: -1. Die schawrze Katze erinnert dich daran, dass alles nur ein Traum ist."
    },
    {
        "code": "06287",
        "flavor": "Ich sehe dich dort.\n\nDu forderst das Schicksal heraus,\nals wäre alles nur ein Spiel.\n\nHast du wirklich gedacht, du könntest\nmeinem Griff entkommen?\n\nWas lässt dich glauben,\ndass du es bist,\nder die\nKontrolle\nhat?",
        "name": "Das Auge des Chaos",
        "back_name": "Im Morast der Träume",
        "back_flavor": "Versuch nicht zu fliehen. Du gehörst jetzt mir.\nDu wirst niemals wieder aufwachen.",
        "back_text": "<b>Falls Szene 4 aktuell ist, lies Folgendes:</b>\nPlatziere Hinweise auf jeden Ort Verlassener Turm, bis er Hinweise entsprechend seines Hinweiswertes hat.\nEnthülle jede Kopie von Nyarlathotep auf der Hand jedes Spielers. Jeder Spieler, der keine Kopie von Nyarlathotep enthüllt hat, muss entweder 1 Schaden oder 1 Horror nehmen. Für jede Kopie von Nyarlathotep, die ein Spieler enthüllt hat, muss der Spieler wählen:\n- Nyarlathotep greift den Ermittler sofort an und wird in das Begegnungsdeck gemischt.\n- Nyarlathotep greift den Ermittler sofort drei Mal an und wird auf seine Hand zurückgeschickt."
    },
    {
        "code": "06288",
        "flavor": "Warum kämpfst du?\nWarum fliehst du?\n\nIch bin deine Zukunft.\nIch bin dein Schicksal.\n\nEine weitere Maske für meine Sammlung.\n\nEin weiterer Körper,\nin den ich\nschlüpfen\nkann.",
        "name": "Die Gestalt des Chaos",
        "back_name": "Der letzte Traum",
        "back_flavor": "Ja, lies weiter, meine Marionette. Dies wird dein letzter Traum sein. Deine letzte Gnadenfrist. Dann werde ich nehmen, was von dir übrig bleibt.",
        "back_text": "<b>Falls Szene 4 aktuell ist, lies Folgendes:</b>\nPlatziere Hinweise auf jeden Ort Verlassener Turm, bis er Hinweise entsprechend seines Hinweiswertes hat.\nEnthülle jede Kopie von Nyarlathotep auf der Hand jedes Spielers. Jeder Spieler, der keine Kopie von Nyarlathotep enthüllt hat, muss entweder 1 Schaden oder 1 Horror nehmen. Für jede Kopie von Nyarlathotep, die ein Spieler enthüllt hat, muss der Spieler wählen:\n- Nyarlathotep greift den Ermittler sofort an und wird in das Begegnungsdeck gemischt.\n- Nyarlathotep greift den Ermittler sofort drei Mal an und wird auf seine Hand zurückgeschickt."
    },
    {
        "code": "06289",
        "flavor": "Hei! Aa-shanta 'nygh! / ich bin das wahre Chaos / achte nicht auf meine Gestalt, da sie sich ständig ändert / ich befahl dir weiterzulesen / sieh dir nicht mein Gesicht an, da es gar keines ist / ich habe dir befohlen, nicht mehr zu rennen / höre nicht auf die Wahrheit, da sie eine Lüge ist / ich habe dich gewarnt, nicht zu träumen / du gehörst mir allein / niemand darf es haben / ich habe dich aufgefordert, nicht zu kämpfen / nun lauf, Häschen, lauf / es gibt nichts anderes mehr / ich liebe die Jagd / nichts / nichts",
        "name": "Das leibhafte Chaos",
        "back_name": "Ein verschlungener Traum",
        "back_flavor": "Genug mit dir gespielt. Ich bekomme das, was mir zusteht.\nDu glaubst, dass du dich einfach so in dieses Land der Träume wagen kannst, ohne Konsequenz? Ungestraft? Ohne dass Blut vergossen wird?\nWer bist du, dass du glaubst, an einer solchen Fantasie teilhaben zu dürfen? Einfach so wie ein Parasit in die Träume anderer einzudringen? Träume zu verschlingen, als wären sie deine eigenen? Hinaus mit dir! Ich werde deinen Geist aus deinem Schädel schälen, so wie man eine Katze häutet. Schau und sieh: Ich öffne deinen Schädel und lasse dein <u>Du</u> auslaufen. Und jetzt fülle ich ihn mit <u>Mir</u>. Es gibt dich nicht mehr länger. Hast du wirklich geglaubt, dass es anders enden würde? Hinaus jetzt. Hinfort mit dir.",
        "back_text": "Jeder Ermittler ist besiegt und wird <b>wahnsinnig</b>."
    },
    {
        "code": "06290",
        "flavor": "Du hast das Land Leng erreicht, ein karges, eisiges Ödland, in dem du den Gipfel des unbekannten Kadath zu finden hoffst. Währenddessen wirst du von einer unsichtbaren Präsenz begleitet, die dich immerzu verhöhnt und an deinem Inneren nagt. Du kannst diese wortlose, hämische Stimme nicht hören, aber du spürst, wie sie sch tief in deinem Verstand eingenistet hat.",
        "name": "Reise durch die kalte Öde",
        "back_name": "Das Monasterium",
        "back_flavor": "Die Durchquerung von Leng ist keine einfache Aufgabe. Die Kälte beißt dir in die Haut und eisige Winde peitschen dir ins Gesicht. Selbst wenn du auf keine namenlosen Monster treffen solltest, könnte dich dieses Land dein Leben kosten. Du versuchst verzweifelt, dich warm zu halten, aber diese Einöde bietet nirgendwo Schutz. Erschöpft brichst du auf einer nahen Schneeverwehung zusammen. Zu deiner Überraschung spürst du, wie harter Stein auf deinen Brustkorb drückt. Der Schmerz reißt dich aus deinem Schwächezustand. Mühsam schiebst du den Schnee beiseite, um zu sehen, was sich darunter verbirgt. Schließlich entdeckst du eine merkwürdige Steinfigur in der Form einer gehörnten Kreatur, die schwach leuchtet und leicht vibriert. In der Ferne kannst du eine Steinplatte über den Schnee rutschen hören.",
        "back_text": "Enthülle das Monasterium von Leng.\nDer beiseitegelegte Gegner Der unsägliche Hohepriester erscheint im Monasterium von Leng."
    },
    {
        "code": "06291",
        "flavor": "Im Inneren der überkuppelten Struktur ist ein Podium errichtet. Darauf sitzt eine schwerfällige, in gelbe Seidenroben gehüllte GEstalt, die mit einer Maske ihr Gesicht verbirgt. „Mein Herr hat Pläne für dich”, sagt sie gedehnt. „Tritt jetzt vor und erhalte dein Geschenk von mir.” Du schüttelst den Kopf - eine solche Verkleidung hast du schon einmal gesehen. Du weißt, was sich wirklich für eine Kreatur hinter diesem „Priester” verbirgt.",
        "name": "Das Ding unter den Roben",
        "text": "[action] Falls ein Ermittler „den Priester näher herangelockt hat” und ein Ermittler „den Priester betäubt hat”: Besiege Der unsägliche Hohepriester.\n<b>Ermittlungsziel</b> - Falls Der unsägliche Hohepriester besiegt wird, rücke vor.",
        "back_name": "Ein übles Schicksal",
        "back_text": "<b>Falls Der unsägliche Hohepriester durch Schaden besiegt worden ist, lies Folgendes:</b>\n<blockquote><i>Als du die Kreatur niederstreckst, spuckt sie dir widerwärtige Flüche entgegen, in einer Sprache, die kaum zu beschreiben ist. Ihr letzter Atemzug ist hasserfüllt.</i></blockquote><hr>\n<b>Falls Der unsägliche Hohepriester durch die Fähigkeit auf Szene 2a besiegt worden ist, lies Folgendes:</b>\n<blockquote><i>Trotz deiner Angst - oder vielleicht wegen deiner Angst - findest du einen Weg, wie du dem Griff der Kreatur entgehen kannst. Als die Kreatur abgelenkt ist, stößt du sie mit aller Kraft in den Brunnen in der Mitte des Raumes. Mit einem entsetzlichen Schrei stürzt sie in den gähnenden Abgrund hinab.</i></blockquote><hr>\n<b>Unabhängig davon, wie er besiegt worden ist, lies Folgendes:</b>\n<blockquote><i>Nachdem du dich um das Monster gekümmert hast, kannst du jetzt in relativer Ruhe das Monasterium erkunden. An der beschädigten Wand des Steingebäudes hängen Wandteppiche, welche die Geschichte dieses Landes beschreiben: eine blutrünstige Geschichte voller Leid, an die du dich nicht mehr erinnert willst, wenn alles vorbei ist. Große schneebedeckte Gipfel ragen in jeder Szene auf. Auf einem einzigen Bild ist eine Burg mit schwarzem Faden aufgestickt.</i></blockquote>"
    },
    {
        "code": "06292",
        "flavor": "Du glaubst, dass Kadath der höchste Gipfel weit im Norden ist. Aber um das Tor, das in das verlassene Land führt, öffnen zu können, musst du beweisen, dass es überhaupt existiert.",
        "name": "Jenseits der Träume",
        "text": "<b>Ermittlungsziel</b> - Falls sich jeder Ermittler am Onyxtor befindet und sich keine Hinweise darauf befinden, rücke vor.",
        "back_name": "Wo Götter wohnen",
        "back_text": "Jeder Ermittler verliert alle seine Hinweise.\nLies das <b>Szenario-Zwischenspiel: Überwältigendes Werk</b> im Kampagnenleitfaden. Rücke dann zu Szene 4a - „Wahrheit und Lüge” vor."
    },
    {
        "code": "06293",
        "flavor": "Sieh dich vor! Ich bin es, der dich hier gefangen hält. Du wirst von hier nie wieder entkommen. Deine Träume gehören für immer mir!",
        "name": "Wahrheit und Lüge",
        "text": "[action] Gib 1 Hinweis aus: Sieh dir die obersten 3 Karten des Begegnungsdecks an. Ziehe von jenen Karten jede Karte mit dem Schlüsselwort Verborgen und lege die übrigen Karten ab.\n<b>Ermittlungsziel</b> - Finde und entlarve Nyarlathoteps wahre Gestalt, indem du Kopien von Nyarlathotep dem Siepgunktestapel hinzufügst. Falls sich 1 [per_investigator] Kopie plus 1 im Siegpunktestapel befinden, rücke vor.",
        "back_name": "Die wahre Gestalt",
        "back_text": "<b>Überprüfe das Kampagnenlogbuch. <i>Falls die schwarze Katze die Wahrheit kennt</i> und <i>die Ermittler den silbernen Schlüssel besitzen</i>:</b>\n<blockquote><i>Als sich die Schatte nauflösen, erscheint die schwarze Katze auf deiner Schulter. „Jetzt!” ruft sie. Als du den silbernen Schlüssel hervorholst, erstrahlt er in leuchtendem Licht. „Das ist der einzige Weg, seine wahre Gestalt zu enthüllen!”</i></blockquote>\nJeder Ermittler verliert alle seine Hinweise. Jede Kopie von Nyarlathotep im Siegpunktestapel wird zu einem einzigen Gegner kombiniert:\n- Seine Kampf-/Entkmmmen-Werte entsprechen den höchsten Kampf-/Entkommen-Werten unter den kombinierten Kopien seiner selbst.\n- Seine Ausdauer-/Schaden-/Horror-/Siegpunkte-Werte entsprechen den jeweiligen Gesamtwertden der Ausdauer-/Schaden-/Horror-/Siegpunkte-Werte aller kombinierten Kopien seiner selbst.\n- Er hat alle Schlüsselwörter aller kombinierten Kopien seiner selbst.\nDiese Monstrosität erscheint in Der Großen Halle. Sie ist Nyarlathoteps Wahre Gestalt. Platziere Hinweise auf jeden Ort Verlassener Turm, bis er Hinweise entsprechend seines Hinweiswertes hat.<hr>\n<b>Ansonsten fahre mit (→A1) fort.</b>"
    },
    {
        "code": "06294",
        "flavor": "Was?!\n\nWas glaubst du, was du da tust?\n\nDas sind <u>meine</u> Träume.\n\nGlaubst du wirklich, dieses Reich\nfür dich beanspruchen zu können?\n\nEs kann von einem wie dir\nnicht besessen werden!",
        "name": "Die Traumfresser",
        "text": "Nyarlathoteps Wahre Gestalt bekommt -1 Ausdauer für jeden hinweis, den die Ermittler als Gruppe besitzen.\n<b>Ermittlungsziel</b> - Falls Nyarlathoteps Wahre Gestalt besiegt wird, rücke vor.",
        "back_name": "Die schwarze Katze",
        "back_flavor": "Die Abscheulichkeit fällt in sich zusammen und reißt dabei ein Loch in die Realität, durch das sie auf die andere Seite entkommen kann. Sie ist aus den Traumlanden geflohen und kommt womöglich nie wieder zurück.\n„Es ist fort”, sagt die schwarze Katze nach einem unsicheren Moment der Stille. „Der letzte Akt in meiner Vision und das letzte Kapitel meiner Geschichte.” Die Gestalt der Katze beginnt wie das Ende eines Seiles auszufransen. „Diese Träume sind sehr kostbar, Mensch.” Ihre Stimme hallt noch etwas nach und lässt die Luft um dich vibrieren, als die Katze im Äther verschwindet. „Verliere sie nicht. Sie sind das, was dich ausmacht. Das, was uns alle ausmacht. Du sie gehören dir - wenigstens für eine Weile.”\nDu willst sie noch fragen, was das alles zu bedeuten hat, aber es ist zu spät. Die schwarze Katze ist verschwunden.",
        "back_text": "<b>(→A2)</b>"
    },
    {
        "code": "06295",
        "name": "Plateau von Leng",
        "text": "<b>Erzwungen</b> - Sobald ein Gegner versucht, an einem leeren Ort zu erscheinen, und sich keine leeren Orte im Spiel befinden: Der Gegner erscheint stattdessen hier.",
        "traits": "Leng.",
        "back_flavor": "„… auf dem Eiswüstenplateau von Leng Handel zu treiben, welche kein getroster Mensch besucht, und deren schlimme Feuer man nachts von ferne sieht.”\n– H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    }, 
    {
        "code": "06296",
        "name": "Kalte Öde",
        "text": "<b>Erzwungen</b> - Nachdem du einen [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Chaosmarker enthüllt hast, solange du in der Kalten Öde ermittelst: Du musst entweder 1 Schaden nehmen oder 1 Aktion verlieren.",
        "traits": "Leng.",
        "back_flavor": "„Dann kam ein breiter Einschnitt im Gebirgsmassiv, wo ein schändlicher Pass, durch den blasse Sterne schimmerten, die grässlichen Bereiche des transmontanen Leng mit der kalten Öde auf dieser Seite verband.”\n– H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06297",
        "flavor": "„… in eine große Gruft gestoßen, deren Wände schockierende Basreliefs zierten, und deren Zentrum eine gähnende, kreisrunde Grube einnahm, die ein Ring aus sechs verderblich befleckten Steinaltären umschloss.”\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Monasterium von Leng",
        "text": "[free] Ermittler im Monasterium von Leng geben als Gruppe 1 [per_investigator] Hinweise aus: Merke dir, dass die Ermittler „den Priester näher herangelockt haben”.",
        "traits": "Leng.",
        "back_flavor": "Als du im Schnee endlich den überkuppelten Tempel erreichst, bist du bestürzt, als die Türen fest verschlossen sind und kein Schlüsselloch oder Vergleichbares zu finden ist. Vielleicht gibt es noch einen anderen Weg hinein.",
        "back_text": "Die Tür zum Monasterium von Leng ist fest verschlossen. Du kannst das Monasterium von Leng nicht betreten."
    },
    {
        "code": "06298",
        "flavor": "Als du dich dem Tor näherst, entdeckst du auf einem Onyxstein eine Inschrift: „Suche nicht nach den Ländern auf der anderen Seite. Sie existieren nicht. Dieses Tor soll nicht geöffnet werden, da sich dahinter nichts befindet.”",
        "name": "Onyxtor",
        "text": "Das Onyxtor bekommt +1 [per_investigator] Schleier.\n<b>Erzwungen</b> - Nachdem das Onyxtor enthüllt worden ist: Überprüfe das Kampagnenlogbuch. Entferne für jeden Zählstrich, der unter „Beweise von Kadath” notiert ist, 1 Hinweis vom Onyxtor.",
        "traits": "Leng. Kadath.",
        "back_flavor": "„Wo sie wohnten, musste die kalte Öde nahe sein und in ihr der unbekannte Kadath und sein Onyxschloss für die Großen.”\n– H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06299",
        "flavor": "„Bis auf das eine Turmzimmer lag das Onyxschloss oben auf dem Kadath in Dunkelheit, und seine Gebieter waren fort.”\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath,/u>",
        "name": "Die Große Halle",
        "text": "[action]: Wähle einen anderen Ermittler an deinem Ort. Füge der Hand des gewählten Ermittlers eine Verborgen-Karte aus deiner Hand hinzu.",
        "traits": "Kadath.",
        "back_name": "Onyxschloss",
        "back_flavor": "„In der Vergangenheit hätte kein Mensch den Kadath gefunden, und es mochte sich als ebenso gut erweisen, wenn ihn auch in Zukunft keiner fand. Solche Gerüchte, wie sie über das Onyxschloss der Großen erzählt würden, klängen in keinster Weise ermutigend.”\n– H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "back_text": "Der Weg zum Onyxschloss ist verborgen. Du kannst das Onyxschloss nicht betreten."
    },
    {
        "code": "06300",
        "name": "Verlassener Turm",
        "subname": "Turm der Illusion und des Mythos",
        "text": "Du kannst die [action]-Fähigkeit dieses Ortes nicht verwenden, außer wenn eine andere Karte es dir ausdrücklich erlaubt.\n[action]: <b>Ermitteln.</b> Wähle eine Kopie von Nyarlathotep auf deiner Hand und enthülle sie. Für diese Ermittlung entspricht der Schleierwert dieses Ortes der aufgedruckten Ausdauer von Nyarlathotep. Falls die Probe gelingt, füge jene Kopie von Nyarlathotep dem Siegpunktestapel hinzu. Falls die Probe misslingt, greift dich Nyarlathotep an und wird in das Begegnungsdeck gemischt.",
        "traits": "Kadath.",
        "back_flavor": "„Gewaltige Wände schössen empor, und da war die Andeutung eines großen Tores, durch das die Reisenden geschwemmt wurden. In dem titanischen Hof regierte einzig die Nacht, und dann folgte die tiefere Schwärze der innersten Anlagen, als ein mächtig gewölbtes Portal die Kolonne verschlang.”\n– H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06301",
        "name": "Verlassener Turm",
        "subname": "Turm des Lebens und des Todes",
        "text": "Du kannst die [action]-Fähigkeit dieses Ortes nicht verwenden, außer wenn eine andere Karte es dir ausdrücklich erlaubt.\n[action]: <b>Kampf.</b> Wähle eine Kopie von Nyarlathotep auf deiner Hand, enthülle sie und kämpfe gegen sie, als ob sie sich an deinem Ort befände, wobei du [willpower] statt [combat] verwendest. Falls die Probe gelingt, füge jene Kopie von Nyarlathotep dem Siegpunktestapel hinzu. Falls die Probe misslingt, greift dich Nyarlathotep an und wird in das Begegnungsdeck gemischt.",
        "traits": "Kadath.",
        "back_flavor": "„Gewaltige Wände schössen empor, und da war die Andeutung eines großen Tores, durch das die Reisenden geschwemmt wurden. In dem titanischen Hof regierte einzig die Nacht, und dann folgte die tiefere Schwärze der innersten Anlagen, als ein mächtig gewölbtes Portal die Kolonne verschlang.”\n– H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06302",
        "name": "Verlassener Turm",
        "subname": "Turm der unendlichen Wahrheit",
        "text": "Du kannst die [action]-Fähigkeit dieses Ortes nicht verwenden, außer wenn eine andere Karte es dir ausdrücklich erlaubt.\n[action]: <b>Entkommen.</b> Wähle eine Kopie von Nyarlathotep auf deiner Hand, enthülle sie und versuche ihr zu entkommen, als ob sie sich an deinem Ort befände, wobei du [intellect] statt [agility] verwendest. Falls die Probe gelingt, füge jene Kopie von Nyarlathotep dem Siegpunktestapel hinzu. Falls die Probe misslingt, greift dich Nyarlathotep an und wird in das Begegnungsdeck gemischt.",
        "traits": "Kadath.",
        "back_flavor": "„Gewaltige Wände schössen empor, und da war die Andeutung eines großen Tores, durch das die Reisenden geschwemmt wurden. In dem titanischen Hof regierte einzig die Nacht, und dann folgte die tiefere Schwärze der innersten Anlagen, als ein mächtig gewölbtes Portal die Kolonne verschlang.”\n– H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06303",
        "name": "Verlassener Turm",
        "subname": "Turm der ewigen Flamme",
        "text": "Du kannst die [action]-Fähigkeit dieses Ortes nicht verwenden, außer wenn eine andere Karte es dir ausdrücklich erlaubt.\n[action]: <b>Kampf.</b> Wähle eine Kopie von Nyarlathotep auf deiner Hand, enthülle sie und kämpfe gegen sie, als ob sie sich an deinem Ort befände. Falls die Probe gelingt, füge jene Kopie von Nyarlathotep dem Siegpunktestapel hinzu. Falls die Probe misslingt, greift dich Nyarlathotep an und wird in das Begegnungsdeck gemischt.",
        "traits": "Kadath.",
        "back_flavor": "„Gewaltige Wände schössen empor, und da war die Andeutung eines großen Tores, durch das die Reisenden geschwemmt wurden. In dem titanischen Hof regierte einzig die Nacht, und dann folgte die tiefere Schwärze der innersten Anlagen, als ein mächtig gewölbtes Portal die Kolonne verschlang.”\n– H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06304",
        "name": "Verlassener Turm",
        "subname": "Turm der Königin der Nacht",
        "text": "Du kannst die [action]-Fähigkeit dieses Ortes nicht verwenden, außer wenn eine andere Karte es dir ausdrücklich erlaubt.\n[action]: <b>Entkommen.</b> Wähle eine Kopie von Nyarlathotep auf deiner Hand, enthülle sie und versuche ihr zu entkommen, als ob sie sich an deinem Ort befände. Falls die Probe gelingt, füge jene Kopie von Nyarlathotep dem Siegpunktestapel hinzu. Falls die Probe misslingt, greift dich Nyarlathotep an und wird in das Begegnungsdeck gemischt.",
        "traits": "Kadath.",
        "back_flavor": "„Gewaltige Wände schössen empor, und da war die Andeutung eines großen Tores, durch das die Reisenden geschwemmt wurden. In dem titanischen Hof regierte einzig die Nacht, und dann folgte die tiefere Schwärze der innersten Anlagen, als ein mächtig gewölbtes Portal die Kolonne verschlang.”\n– H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06305",
        "name": "Verlassener Turm",
        "subname": "Turm des urzeitlichen Lichts",
        "text": "Du kannst die [action]-Fähigkeit dieses Ortes nicht verwenden, außer wenn eine andere Karte es dir ausdrücklich erlaubt.\n[action]: Wähle eine Kopie von Nyarlathotep auf deiner Hand, enthülle sie und lege eine [willpower]-Probe (X) ab, wobei X die aufgedruckte Ausdauer von Nyarlathotep ist. Falls die Probe gelingt, füge jene Kopie von Nyarlathotep dem Siegpunktestapel hinzu. Falls die Probe misslingt, greift dich Nyarlathotep an und wird in das Begegnungsdeck gemischt.",
        "traits": "Kadath.",
        "back_flavor": "„Gewaltige Wände schössen empor, und da war die Andeutung eines großen Tores, durch das die Reisenden geschwemmt wurden. In dem titanischen Hof regierte einzig die Nacht, und dann folgte die tiefere Schwärze der innersten Anlagen, als ein mächtig gewölbtes Portal die Kolonne verschlang.”\n– H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>"
    },
    {
        "code": "06306",
        "name": "Nyarlathotep",
        "subname": "Das Kriechende Chaos",
        "text": "Wagnis. Verborgen. Jäger.\n<b>Enthüllung</b> - Füge Nyarlathotep geheim deiner Hand hinzu. Falls du über diese Karte redest, solange sie sich verhüllt auf deiner Hand befindet, wirst du <b>wahnsinnig</b>.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "06307",
        "name": "Nyarlathotep",
        "subname": "Der Gesichtslose Flüsterer",
        "text": "Wagnis. Verborgen. Zurückschlagen.\n<b>Enthüllung</b> - Füge Nyarlathotep geheim deiner Hand hinzu. Falls du über diese Karte redest, solange sie sich verhüllt auf deiner Hand befindet, wirst du <b>wahnsinnig</b>.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "06308",
        "name": "Nyarlathotep",
        "subname": "Bote der Äußeren Götter",
        "text": "Wagnis. Verborgen. Alarmiert.\n<b>Enthüllung</b> - Füge Nyarlathotep geheim deiner Hand hinzu. Falls du über diese Karte redest, solange sie sich verhüllt auf deiner Hand befindet, wirst du <b>wahnsinnig</b>.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "06309",
        "name": "Nyarlathotep",
        "subname": "Gott der Tausend Gestalten",
        "text": "Wagnis. Verborgen. Jäger.\n<b>Enthüllung</b> - Füge Nyarlathotep geheim deiner Hand hinzu. Falls du über diese Karte redest, solange sie sich verhüllt auf deiner Hand befindet, wirst du <b>wahnsinnig</b>.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "06310",
        "name": "Nyarlathotep",
        "subname": "Jäger zwischen den Sternen",
        "text": "Wagnis. Verborgen. Gewaltig.\n<b>Enthüllung</b> - Füge Nyarlathotep geheim deiner Hand hinzu. Falls du über diese Karte redest, solange sie sich verhüllt auf deiner Hand befindet, wirst du <b>wahnsinnig</b>.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "06311",
        "flavor": "Du erschauderst bei dem Gedanken daran, was sich unter der Robe des abscheulichen „Priesters” verbirgt.",
        "name": "Der unsägliche Hohepriester",
        "subname": "Anhänger der Anderen Götter",
        "text": "Alarmiert. Gewaltig. Zurückschlagen.\nDieser Gegner kann keine Gelegenheitsangriffe durchführen.\n[free] Falls dieser Gegner erschöpft ist, gib 1 [per_investigator] Hinweis aus: Merke dir, dass du „den Priester betäubt hast”. Dieser Gegner bekommt bis zum Ende des Szenarios -3 Kampf.",
        "traits": "Monster. Kultist. Avatar. Elite."
    },
    {
        "code": "06312",
        "name": "Dhole aus der Öde",
        "text": "<b>Erscheinen</b> - Kalte Öde oder Die Große Halle.\n<b>Beute</b> - Niedrigster [agility]-Wert.\nJäger.",
        "traits": "Monster."
    },
    {
        "code": "06313",
        "name": "Lügner ohne Gesicht",
        "text": "<b>Beute</b> - Die meisten Handkarten.\nJäger.\n<b>Erzwungen</b> - Sobald dich Lügner ohne Gesicht angreift, falls sich die Karte Flüsterndes Chaos auf deiner Hand befindet: Enthülle sie. Lügner ohne Gesicht fügt bei diesem Angriff +2 Schaden zu.",
        "traits": "Monster. Kultist. Diener."
    },
    {
        "code": "06314",
        "name": "Flüsterndes Chaos (Norden)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\nSolange sich diese Karte auf deiner Hand befindet, darfst du die Fähigkeit des Nördlichen Turms aktivieren, falls du diese Karte von deiner Hand enthüllst. Falls die Fähigkeit des Nördlichen Turms erfolgreich abgehandelt wird, lege diese Karte ab. Falls sie misslingt, mische diese Karte ins Begegnungsdeck zurück.",
        "traits": "Macht."
    },
    {
        "code": "06315",
        "name": "Flüsterndes Chaos (Osten)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\nSolange sich diese Karte auf deiner Hand befindet, darfst du die Fähigkeit des Östlichen Turms aktivieren, falls du diese Karte von deiner Hand enthüllst. Falls die Fähigkeit des Östlichen Turms erfolgreich abgehandelt wird, lege diese Karte ab. Falls sie misslingt, mische diese Karte ins Begegnungsdeck zurück.",
        "traits": "Macht."
    },
    {
        "code": "06316",
        "name": "Flüsterndes Chaos (Süden)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\nSolange sich diese Karte auf deiner Hand befindet, darfst du die Fähigkeit des Südlichen Turms aktivieren, falls du diese Karte von deiner Hand enthüllst. Falls die Fähigkeit des Südlichen Turms erfolgreich abgehandelt wird, lege diese Karte ab. Falls sie misslingt, mische diese Karte ins Begegnungsdeck zurück.",
        "traits": "Macht."
    },
    {
        "code": "06317",
        "name": "Flüsterndes Chaos (Westen)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\nSolange sich diese Karte auf deiner Hand befindet, darfst du die Fähigkeit des Westlichen Turms aktivieren, falls du diese Karte von deiner Hand enthüllst. Falls die Fähigkeit des Westlichen Turms erfolgreich abgehandelt wird, lege diese Karte ab. Falls sie misslingt, mische diese Karte ins Begegnungsdeck zurück.",
        "traits": "Macht."
    },
    {
        "code": "06318",
        "name": "Unzählige Gestalten",
        "text": "<b>Enthüllung</b> - Falls sich 1 oder mehr Kopien von Nyarlathotep auf deiner Hand befinden, enthülle sie. Jede Kopie greift dich an und wird ins Begegnungsdeck gemischt. Falls sich Nyarlathotep im Spiel befindet, bewegt er sich und greift an, als ob es die Gegnerphase wäre. Falls als Ergebnis dieses Effekts keine Kopie von Nyarlathotep angreift, erhält Unzählige Gestalten Nachrüsten.",
        "traits": "Macht."
    },
    {
        "code": "06319",
        "name": "Rastlose Reise (Irrtum)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\nDu kannst in jeder Runde nicht mehr als 1 Karte zu Fertigkeitsproben beitragen.\n[free]: Lege Rastlose Reise ab und lege eine [intellect]-Probe (3) ab. Falls die Probe misslingt, platziere 1 Verderben auf der aktuellen Agenda. Durch diesen Effekt kann die aktuelle Agenda vorrücken.",
        "traits": "Fluch."
    },
    {
        "code": "06320",
        "name": "Rastlose Reise (Mühsal)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\nDu kannst in jeder Runde nicht mehr als 1 Karte zu Fertigkeitsproben beitragen.\n[free]: Lege Rastlose Reise ab und lege eine [combat]-Probe (3) ab. Falls die Probe misslingt, platziere 1 Verderben auf der aktuellen Agenda. Durch diesen Effekt kann die aktuelle Agenda vorrücken.",
        "traits": "Fluch."
    },
    {
        "code": "06321",
        "name": "Rastlose Reise (Lüge)",
        "text": "Wagnis. Verborgen.\n<b>Enthüllung</b> - Füge diese Karte geheim deiner Hand hinzu.\nDu kannst in jeder Runde nicht mehr als 1 Karte zu Fertigkeitsproben beitragen.\n[free]: Lege Rastlose Reise ab und lege eine [agility]-Probe (3) ab. Falls die Probe misslingt, platziere 1 Verderben auf der aktuellen Agenda. Durch diesen Effekt kann die aktuelle Agenda vorrücken.",
        "traits": "Fluch."
    },
    {
        "code": "06322",
        "name": "Von den Göttern verlassen",
        "text": "Wagnis.\n<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, musst du eine andere Zahl zwischen 0 und 4 wählen. Jeder Spieler muss jede Ereignis- und Vorteilskarte von seiner Hand ablegen, deren aufgedruckte Kosten einer der gewählten Zahlen entsprechen.",
        "traits": "Fluch."
    }
]
