[
    {
        "code": "06323",
        "name": "Spirituelle Entschlossenheit",
        "text": "Unzählig.\n[fast] Lege eine Kopie von Spirituelle Entschlossenheit von deiner Hand ab: Heile allen Schaden und Horror von dieser Kopie von Spirituelle Entschlossenheit.",
        "traits": "Ritual.",
        "slot": "Arkan"
    },
    {
        "code": "06324",
        "name": "Abigail Foreman",
        "subname": "Bibliothekspraktikantin",
        "text": "[fast]: Hänge eine [[Buch]]-Vorteilskarte in deiner Spielzone an Abigail Foreman an oder tausche eine [[Buch]]-Vorteilskarte in deiner Spielzone mit einer an sie angehängten Vorteilskarte aus. Die an sie angehängte Vorteilskarte benötigt keine Handslots. (Nur 1 angehängte Vorteilskarte.)\n[reaction] Nachdem du eine [action]-Fähigkeit auf der an sie angehängten [[Buch]]-Vorteilskarte abgehandelt hast, erschöpfe Abigail Foreman: Handle den Effekt jener Karte erneut ab.",
        "traits": "Verbündeter. Miskatonic.",
        "slot": "Verbündeter"
    },
    {
        "code": "06325",
        "flavor": "Es beobachtet dich immer.",
        "name": "Das Auge der Wahrheit",
        "text": "Falls sich diese Fertigkeitsprobe auf einer Verratskarte befindet und die Probe gelingt, füge jene Verratskarte dem Siegpunktestapel hinzu und hänge Das Auge der Wahrheit daran an.\nSolange Das Auge der Wahrheit an eine Verratskarte angehängt ist, trägt es seine Fertigkeitssymbole zu allen Proben auf Kopien jeder Verratskarte bei.",
        "traits": "Zauber. Trainiert."
    },
    {
        "code": "06326",
        "flavor": "„Murph, du weißt genau, dass Die Ratte jeden verpfeifen würde, zu jeder Zeit, für alles und es mit der Wahrheit dabei nicht so genau nehmen würde, wenn der Preis stimmt.“\n–Jason Marker, Die Welten von Arkham",
        "name": "Joey „Die Ratte” Vigil",
        "subname": "Auf der Suche nach #1",
        "text": "[free] Gib 1 Ressource aus: Wähle eine [[Gegenstand]]-Vorteilskarte von deiner Hand und spiele sie (und zahle die Kosten dafür).\n[free] Lege eine [[Gegenstand]]-Vorteilskarte aus dem Spiel ab: Du erhältst 2 Ressourcen.",
        "traits": "Verbündeter. Krimineller.",
        "slot": "Verbündeter"
    },
    {
        "code": "06327",
        "name": "Abgesägte Schrotflinte",
        "text": "Anwendungen (2 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Statt seines normalen Schadens fügt dieser Angriff 1 Schaden für jeden Punkt zu, um den dir die Probe gelungen ist (Minimum 1, Maximum 6). Falls dir die Probe misslingt und du einem anderen Ermittler Schaden zufügen würdest, fügt dieser Angriff 1 Schaden für jeden Punkt zu, um den dir die Probe misslungen ist (Minimum 1, Maximum 6).",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "06328",
        "name": "Das geistige Auge",
        "text": "Unzählig. Anwendungen (3 Geheimnisse).\n[reaction] Sobald du eine [intellect]-, [combat]- oder [agility]-Probe ablegen würdest, gib 1 Geheimnis aus: Lege stattdessen eine [willpower]-Probe ab.\n[fast] Lege eine Kopie von Das geistige Auge von deiner Hand ab: Platziere 2 Geheimnisse auf dieser Kopie von Das geistige Auge.",
        "traits": "Ritual.",
        "slot": "Arkan x2"
    },
    {
        "code": "06329",
        "name": "Leuchtendes Trapezoeder",
        "text": "[reaction] Sobald du die Kosten für eine [[Zauber]]-Karte zahlen würdest, erschöpfe Leuchtendes Trapezoeder: Lege stattdessen eine [willpower]-Probe (X) ab, wobei X die Ressourcenkosten jener Karte sind. Falls die Probe gelingt, gelten die Ressourcenkosten als gezahlt. Falls die Probe misslingt, hebe das Spielen jener Karte auf, ohne ihre Kosten zu zahlen (<i>inklusive ihrer Aktionskosten</i>). Für den Rest der Runde kannst du keine Kopien jener Karte spielen.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "06330",
        "name": "Albtraumkugel",
        "text": "Nur 1 pro Deck.\n<b>Erzwungen</b> - Nachdem Albtraumkugel ins Spiel gekommen ist: Durchsuche deine gebundenen Karten nach 3 Kopien von Traumparasit und hänge sie an Albtraumkugel an. Sobald Albtraumkugel das Spiel verlässt, lege jede angehänge Kopie von Traumparasit als nicht im Spiel befindlich beiseite.\n[reaction] Sobald du einen [auto_fail]-Chaosmarker enthüllst, mische eine angehängte Kopie von Traumparasit in dein Deck: Hebe jenen Marker auf.",
        "traits": "Gegenstand. Glücksbringer. Verflucht.",
        "slot": "Zubehör"
    },
    {
        "code": "06331",
        "name": "Traumparasit",
        "text": "Gebunden (Albtraumkugel).\nSolange sich Traumparasit auf deiner Hand befindet, musst du ihn falls möglich zur nächsten Fertigkeitsprobe beitragen, die du durchführst.\nDiese Fertigkeitssymbole werden vom Fertigkeitswert abgezogen, statt sie hinzuzufügen.\nFalls diese Probe misslingt, nimmst du 1 Schaden und 1 Horror.",
        "traits": "Fluch."
    },
    {
        "code": "06332",
        "name": "Plündern",
        "text": "[reaction] Nachdem du erfolgreich um 2 oder mehr ermittelt hast, erschöpfe Plündern: Wähle eine [[Gegenstand]]-Karte in deinem Ablagestapel und füge sie entweder deine Hand hinzu oder spiele sie <i>(und zahle die Kosten dafür)</i>.",
        "traits": "Talent."
    }
]
