[
    {
        "code": "06333",
        "name": "Weber des Kosmos",
        "text": "Einfach / Normal\n[skull]: -X. X ist die höchste Anzahl an Verderben auf einem Ort im Spiel.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt und sich ein [[Großer Alter]]-Gegner an deinem Ort befindet, greift er dich an.\n[tablet]: 0. Die schwarze Katze reißt mit ihren Krallen am Netz. Falls die Probe um 2 oder mehr gelingt, entferne 1 Verderben von deinem Ort.\n[elder_thing]: -3. Falls die Probe während eines Angriffs gegen einen [[Spinne]]-Gegner misslingt, platziere 1 Verderben auf dem Ort des Gegners.",
        "back_text": "Schwer / Experte\n[skull]: -X. X ist die Anzahl an Verderben auf allen Orten im Spiel.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt und sich ein [[Großer Alter]]-Gegner an deinem Ort befindet, greift er dich an.\n[tablet]: -1. Die schwarze Katze reißt mit ihren Krallen am Netz. Falls die Probe um 2 oder mehr gelingt, entferne 1 Verderben von deinem Ort.\n[elder_thing]: -4. Falls die Probe während eines Angriffs gegen einen [[Spinne]]-Gegner misslingt, platziere 1 Verderben auf dem Ort des Gegners."
    },
    {
        "code": "06334",
        "flavor": "Diese riesige Struktur im Raum ist eine Brücke zwischen den Traumlanden und der Realität, das von einer schrecklichen Spinnenkreatur gewoben wurde. Sie ist die Quelle aller Störungen, die du bisher erlebt hast. Sollte es dir nicht gelingen, das Wesen davon abzuhalten, die Brücke zu fertigstellen, wird es für all diese Schrecken einen Weg in die wache Welt bahnen.",
        "name": "Die Brücke aus Netzen",
        "text": "*Diese Agenda bekommt +2 [per_investigator] auf den Verderbensschwellwert.\n<b>Erzwungen</b> - Sobald von dieser Agenda vorgerückt wird: Verderben auf Orten im Spiel wird nicht entfernt.",
        "back_name": "Frische Luft",
        "back_flavor": "In diesem Raum zwischen den Dimensionen gibt es keine Luft zum Atmen. Selbst in den trostlosen Gruben der Unterwelt ist ein kalter Wind durch die Tiefen gezogen oder giftiges, warmes Gas ist aus dem Pechmeer aufgestiegen. Aber hier gibt es nichts: keine Luft, keine Atmosphäre, kein Leben, wie du es kennst… Es gibt nur dich und die Spinnen, deren Arbeit fast getan ist.\nDu denkst gerade darüber nach, wie überhaupt etwas in dieser schrecklichen Welt zwischen den Welten existieren kann, als du ein Geräusch vernimmst. Es hört sich so an, als würde Gewebe gedehnt und auseinandergerissen. Dann trifft dich ein Hauch und die unermessliche Weite dieses Reichs füllt sich mit Luft. Der Wind muss von irgendwoher kommen, was nur eines heißen kann: Die Welten beginnen miteinander zu verschmelzen.",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "06335",
        "flavor": "In der Leere zwischen den Realitäten gibt es keine Hoffnung und keine Freude. Nur das endlose Weben der Spinnen, die mit jedem Moment der Vollendung ihres großen Werkes näher kommen.",
        "name": "Ein Weg voller Windungen",
        "text": "*Diese Agenda bekommt +2 [per_investigator] auf den Verderbensschwellwert.\n<b>Erzwungen</b> - Sobald von dieser Agenda vorgerückt wird: Verderben auf Orten im Spiel wird nicht entfernt.",
        "back_name": "Von Sternen und Netzen",
        "back_flavor": "Ein Licht blitzt in der Ferne hinter den Fäden des ätherischen Netzes auf: eine Explosion, Tausende Lichtjahre entfernt. Strahlendes Licht breitet sich wellenartig über die Netzbrücke aus. Die seidenen Fäden reflektieren das Leuchten eines explodierenden Nebels. Der helle Schein trifft deine Augen. Als das Leuchten endlich wieder abnimmt, ist die Brücke mit kosmischer Energie aufgeladen. Jetzt ist es fast vorbei. Das Ende ist nahe. Schon bald wird die Brücke die zwei Welten verbinden, dann wird es nichts anderes mehr geben als Atlach-Nacha und ihre Horde.",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "06336",
        "flavor": "In der Ferne, zahllose Horizonte entfernt, leuchten die Sterne und brennen mit der Kraft unzähliger anderer Welten. Die glitzernden Fäden des Netzes, das dich umgibt, pulsieren im gleichen Licht.",
        "name": "Verwobene Realitäten",
        "text": "*Diese Agenda bekommt +2 [per_investigator] auf den Verderbensschwellwert.",
        "back_name": "Welten kollidieren",
        "back_flavor": "Ein plötzlicher Lufthauch und ein knackendes Geräusch, als würden Tausende Gelenke gleichzeitig eingerenkt werden. Die dich umgebenden Netze pulsieren mit unbeschreiblicher Energie, wobei du von Luftzügen getroffen wirst, die im gleichen Rhythmus entstehen. Am anderen Ende der Leere scheint das Licht der Sonne hindurch - das wortwörtliche Licht am Ende des Tunnels, das Atlach-Nachas Reich ist. Mit Schrecken musst du mit ansehen, wie die Spinnen an dir vorbeihuschen und eine nach der anderen in Richtung des Lichts krabbeln.",
        "back_text": "<b>(→A2)</b>"
    },
    {
        "code": "06337",
        "flavor": "Dir wird jetzt klar, dass du dich nicht länger in den Traumlanden oder der wachen Welt befindest, sondern an einem ganz anderen Ort: in der stygischen Leere, wo die Weber des Kosmos hausen. Sowohl das Schicksal deiner Welt als auch das der Traumlande steht auf dem Spiel.",
        "name": "Reise über die Brücke",
        "text": "Jeder Ort ist mit jedem Ort darüber und darunter verbunden.\n<b>Ermittlungsziel</b> - Falls sich jeder Ermittler am untersten Ort befindet, dürfen sie als Gruppe die benötigten Hinweise ausgeben, um vorzurücken.",
        "back_name": "Am Rande der Träume",
        "back_text": "Lies das <b>Szenario-Zwischenspiel: Die Spinnenkönigin</b> im Kampagnenleitfaden. Rücke dann zu Szene 2a - „Die Weberin des Kosmos” vor."
    },
    {
        "code": "06338",
        "flavor": "Atlach-Nacha wird ganz von ihrer stumpfen Aufgabe eingenommen. Jetzt ist deine Chance!",
        "name": "Die Weberin des Kosmos",
        "text": "[action] Gib 1 Hinweis aus: Füge einem [[Großer Alter]]-Gegner an deinem Ort 3 Schaden zu.\n<b>Erzwungen</b> - Sobald die Mythosphase beginnt: Enthülle einen zufälligen Chaosmarker aus dem Chaosbeutel. Falls sein Modifikator negativ ist, rotiere Atlach-Nacha X Mal im Uhrzeigersinn. X ist der negative Modifikator des Markers.\n<b>Ermittlungsziel</b> - Falls sich 4 Beine von Atlach-Nacha im Siegpunktestapel befinden, rücke vor.",
        "back_name": "Der Zorn der Königin",
        "back_flavor": "Nachdem du die Beine der niederträchtigen Spinne durchtrennen und die Netze, auf der sie gestanden hat, zerschneiden konntest, hast du gehofft, dass die Kreatur dadurch in die endlose Leere darunter stürzen würde. Aber im Fallen wachsen weitere gezackte Beine aus ihrem Hinterleib, mit denen sie sich gerade noch an einer Kante festhalten kann. Ihr schreckliches Maul, das die gesamte Länge ihres wurmähnlichen Kopfes einnimmt, öffnet sich und lässt einen Schrei entweichen, der an tausend über eine Tafel kratzende Nägel erinnert.",
        "back_text": "Drehe die mittlere Karte von Atlach-Nacha auf ihre Gegner-Seite um. Platziere sie auf dem Ort mit dem meisten Verderben."
    },
    {
        "code": "06339",
        "flavor": "Du bist die letzte Verteidigungslinie gegen die Kreaturen, deren Plan es ist, deine gesamte Welt zu verschlingen.",
        "name": "Das Ende des großen Plans",
        "text": "[action] Gib 1 Hinweis aus: Füge einem [[Großer Alter]]-Gegner an deinem Ort 3 Schaden zu.\n<b>Erzwungen</b> - Sobald die Mythosphase beginnt: Enthülle einen zufälligen Chaosmarker aus dem Chaosbeutel. Falls sein Modifikator negativ ist, bewege Atlach-Nacha X Mal im Uhrzeigersinn. X ist der negative Modifikator des Markers.\n<b>Ermittlungsziel</b> - Falls Atlach-Nacha besiegt wird, rücke vor.",
        "back_name": "Der Fall in die Tiefe",
        "back_flavor": "Die kreatur schlägt wild in alle Richtungen, als ihr Netz auseinanderreißt. Die Fäden, welche die Brücke bilden, verlieren ihre Leuchtkraft. In der Ferne hört die kosmische Konstellation der Lichter Stern für Stern auf zu existieren. Der Schmerzensschrei der Spinne ist ohrenbetäubend. Du bist dir nicht sicher, ob man solch eine Kreatur überhaupt töten kann, aber indem du ihr Lebenswerk zerstört hast, hast du ihr mehr Schaden zugefügt, als es Kugeln oder Klingen jemals hätten tun können.\nAls sich die gewebten Fäden aus Spinnenseide aufzulösen beginnen, fallen die in der Luft aufgehängten Felsplattformen in sich zusammen und stürzen in die Tiefe des endlosen Äthers. Du hast Schwierigkeiten, dich an etwas festzuhalten. Ohne die Unterstützung der Netzbrücke fällt die gesamte Dimension um dich herum zusammen.\nMit einem letzten verzweifelten Schrei, der in dieser Welt zwischen den Welten widerhallt, stürzt Atlach-Nacha in die ewige Schwärze hinab. Kurz darauf folgst du ihr.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "06340",
        "flavor": "Strähnen dicker Fäden führen wie eine Leiter in das funkelnde violettfarbene Leuchten hinab, das die höhenartige Leere ausfüllt.",
        "name": "Das große Netz",
        "subname": "Netzstufen",
        "text": "<b>Erzwungen</b> - Nachdem dieser Ort enthüllt worden ist: Platziere 1 Verderben auf diesem Ort.",
        "traits": "Anderswelt. Außerdimensional.",
        "back_flavor": "Lange funkelnde Strähnen aus hauchdünnem Gewebe füllen die endlose Grube unter dem Pechmeer aus. Das große Werk der Spinnen ist fast abgeschlossen."
    },
    {
        "code": "06341",
        "flavor": "Dieser Teil des Netzes schimmert mit dem Leuchten einer jenseitigen Welt.",
        "name": "Das große Netz",
        "subname": "Kosmisches Netz",
        "text": "<b>Erzwungen</b> - Nachdem du diesen Ort betreten hast: Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, musst du entweder 1 Verderben auf diesem Ort platzieren oder für jeden Punkt, um den die Probe misslungen ist, 1 Karte von deiner Hand wählen und ablegen.",
        "traits": "Anderswelt. Außerdimensional.",
        "back_flavor": "Lange funkelnde Strähnen aus hauchdünnem Gewebe füllen die endlose Grube unter dem Pechmeer aus. Das große Werk der Spinnen ist fast abgeschlossen."
    },
    {
        "code": "06342",
        "flavor": "Ein Gewirr aus dicken Netzen verbindet jede der über der bodenlosen Leere hängenden Inseln miteinander.",
        "name": "Das große Netz",
        "subname": "Netzgewirr",
        "text": "<b>Erzwungen</b> - Sobald die Ermittlungsphase endet, falls sich mindestens 1 Ermittler an diesem Ort befindet: Platziere 1 Verderben auf diesem Ort.",
        "traits": "Anderswelt. Außerdimensional.",
        "back_flavor": "Lange funkelnde Strähnen aus hauchdünnem Gewebe füllen die endlose Grube unter dem Pechmeer aus. Das große Werk der Spinnen ist fast abgeschlossen."
    },
    {
        "code": "06343",
        "name": "Das große Netz",
        "subname": "Kokongefängnis",
        "text": "<b>Erzwungen</b> - Nachdem du diesen Ort betreten hast: Lege eine [agility]-Probe (3) ab. Falls die Probe misslingt, musst du entweder 1 Verderben auf diesem Ort platzieren oder für jeden Punkt, um den die Probe misslungen ist, 1 Aktion verlieren.",
        "traits": "Anderswelt. Außerdimensional.",
        "back_flavor": "Lange funkelnde Strähnen aus hauchdünnem Gewebe füllen die endlose Grube unter dem Pechmeer aus. Das große Werk der Spinnen ist fast abgeschlossen."
    },
    {
        "code": "06344",
        "name": "Das große Netz",
        "subname": "Weitreichendes Netz",
        "text": "[action] Falls Szene 1 nicht aktuell ist und sich 1 [per_investigator] oder weniger Hinweise auf diesem Ort befinden: <b>Bewegen.</b> Bewege dich zu dem Ort, der sich direkt gegenüber von diesem Ort befindet.",
        "traits": "Anderswelt. Außerdimensional.",
        "back_flavor": "Lange funkelnde Strähnen aus hauchdünnem Gewebe füllen die endlose Grube unter dem Pechmeer aus. Das große Werk der Spinnen ist fast abgeschlossen."
    },
    {
        "code": "06345",
        "name": "Das große Netz",
        "subname": "Netzgewebte Insel",
        "text": "Als zusätzliche Kosten, um an diesem Ort zu ermitteln, musst du entweder 1 Aktion ausgeben oder 1 Verderben auf diesem Ort platzieren.",
        "traits": "Anderswelt. Außerdimensional.",
        "back_flavor": "Lange funkelnde Strähnen aus hauchdünnem Gewebe füllen die endlose Grube unter dem Pechmeer aus. Das große Werk der Spinnen ist fast abgeschlossen."
    },
    {
        "code": "06346",
        "name": "Atlach-Nacha",
        "subname": "Die Spinnengöttin",
        "text": "Gewaltig.\n<b>Erzwungen</b> - Sobald Atlach-Nacha einen Ort verlässt: Falls sich an jenem Ort kein Ermittler befindet, platziere 1 Verderben auf dem Ort. Ansonsten greift Atlach-Nacha jeden Ermittler an jenem Ort an.\n<b>Erzwungen</b> - Sobald du Atlach-Nacha entkommen würdest: Wähle einen Ermittler an einem Ort, anstatt Atlach-Nacha zu erschöpfen. Atlach-Nacha kann den gewählten Ermittler in dieser Runde nicht angreifen.",
        "traits": "Großer Alter. Spinne. Elite."
    },
    {
        "code": "06347",
        "name": "Beine von Atlach-Nacha",
        "text": "Gewaltig.\nDieser Gegner kann keine Gelegenheitsangriffe durchführen.\nX ist der Schleierwert des Ortes, an dem sich dieser Gegner befindet.\n<b>Erzwungen</b> - Sobald du diesem Gegner entkommen würdest: Wähle einen Ermittler an deinem Ort, anstatt diesen Gegner zu erschöpfen. Dieser gegner kann den gewählten Ermittler in dieser Runde nicht angreifen.",
        "traits": "Großer Alter. Spinne. Elite."
    },
    {
        "code": "06348",
        "name": "Beine von Atlach-Nacha",
        "text": "Gewaltig.\nDieser Gegner kann keine Gelegenheitsangriffe durchführen.\nX ist der Schleierwert des Ortes, an dem sich dieser Gegner befindet.\n<b>Erzwungen</b> - Sobald du diesem Gegner entkommen würdest: Wähle einen Ermittler an deinem Ort, anstatt diesen Gegner zu erschöpfen. Dieser gegner kann den gewählten Ermittler in dieser Runde nicht angreifen.",
        "traits": "Großer Alter. Spinne. Elite."
    },
    {
        "code": "06349",
        "name": "Beine von Atlach-Nacha",
        "text": "Gewaltig.\nDieser Gegner kann keine Gelegenheitsangriffe durchführen.\nX ist der Schleierwert des Ortes, an dem sich dieser Gegner befindet.\n<b>Erzwungen</b> - Sobald du diesem Gegner entkommen würdest: Wähle einen Ermittler an deinem Ort, anstatt diesen Gegner zu erschöpfen. Dieser gegner kann den gewählten Ermittler in dieser Runde nicht angreifen.",
        "traits": "Großer Alter. Spinne. Elite."
    },
    {
        "code": "06350",
        "name": "Beine von Atlach-Nacha",
        "text": "Gewaltig.\nDieser Gegner kann keine Gelegenheitsangriffe durchführen.\nX ist der Schleierwert des Ortes, an dem sich dieser Gegner befindet.\n<b>Erzwungen</b> - Sobald du diesem Gegner entkommen würdest: Wähle einen Ermittler an deinem Ort, anstatt diesen Gegner zu erschöpfen. Dieser gegner kann den gewählten Ermittler in dieser Runde nicht angreifen.",
        "traits": "Großer Alter. Spinne. Elite."
    },
    {
        "code": "06351",
        "name": "Netzspinner",
        "text": "<b>Erscheinen</b> - Beliebiger leerer Ort.\nZurückhaltend.\n<b>Erzwungen</b> - Falls Netzspinner am Ende der Runde spielbereit ist: Platziere 1 Verderben auf dem Ort dieses Gegners.",
        "traits": "Monster. Spinne."
    },
    {
        "code": "06352",
        "name": "Die Weberin in der Dunkelheit",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an den nächstgelegenen [[Großer Alter]]-Gegner an.\nDer Gegner mit dieser Verstärkung bekommt +1 Schaden und +1 Horror.\n[action]: Lege eine beliebige Fertigkeitsprobe (5) ab. Falls die Probe gelingt, lege Die Weberin in der Dunkelheit ab.",
        "traits": "Macht."
    },
    {
        "code": "06353",
        "name": "Im Netz gefangen",
        "text": "<b>Enthüllung</b> - Bringe Im Netz gefangen in deiner Bedrohungszone ins Spiel.\nDu bekommst -1 [agility] und kannst nicht mehr als 1 Bewegungsaktion in jeder Runde nehmen.\n[action]: Lege eine [combat]-Probe (3) ab. Falls die Probe gelingt, lege Im Netz gefangen ab.",
        "traits": "Gefahr."
    },
    {
        "code": "06354",
        "name": "Endloses Gewebe",
        "text": "<b>Enthüllung</b> - Wähle einen [[Spinne]]-Gegner im Spiel. Falls er mit einem Ermittler in einen Kampf verwickelt ist, führen er und alle seine Schwarm-/Wirtskarten sofort einen Angriff durch. Ansonsten platziere 1 Verderben auf dem Ort des Gegners. Falls sich keine [[Spinne]]-Gegner im Spiel befinden, durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Spinne]]-Gegner und ziehe ihn. Mische das Begegnungsdeck.",
        "traits": "Komplott."
    }
]
