[
    {
        "code": "07152",
        "name": "Vue Perçante",
        "text": "[free] Dépensez 2 ressources : vous gagnez +1 [intellect] jusqu'à la fin de la phase.\n[free] Dépensez 2 ressources : vous gagnez +1 [combat] jusqu'à la fin de la phase.",
        "traits": "Talent."
    },
    {
        "code": "07153",
        "name": "Châtiment Lumineux",
        "text": "<b>Combattre</b>. Vous avez le droit d'utiliser [willpower] au lieu de [combat] pour cette attaque. Quand vous initiez cette attaque, cherchez jusqu'à 3 pions [bless] dans la réserve du Chaos et scellez-les sur cette carte . Pour chaque pion [bless] scellé sur Châtiment Lumineux, vous gagnez +1 à votre valeur de compétence et infligez +1 dégât pour cette attaque. Si l'ennemi attaqué est vaincu par cette attaque, renvoyez les pions scellés sur cette carte dans la réserve de pions. Sinon, libérez-les.",
        "traits": "Sort. Esprit. Béni."
    },
    {
        "code": "07154",
        "name": "L'Appel de la Vérité",
        "text": "À jouer uniquement si vous n'êtes pas engagé avec un ennemi.\n<b>Se déplacer</b>. Choisissez un lieu non-révélé. Déplacez-vous (un lieu à la fois) par le plus court chemin en direction de ce lieu jusqu'à ce que vous entriez dans ce lieu. Mettez fin à cet effet si vous révélez un lieu, si un ennemi vous engage ou si votre déplacement est bloqué.",
        "traits": "Perspicacité."
    },
    {
        "code": "07155",
        "name": "Regard d'Ouraxsh",
        "text": "Révélez 7 pions Chaos pris au hasard dans la réserve du Chaos. Infligez un total de 1 dégât + 1 dégât supplémentaire pour chaque pion [curse] ou [auto_fail] révélé, réparti comme vous le souhaitez parmi les ennemis dans votre lieu. Cette action ne provoque pas d'attaques d'opportunité.",
        "traits": "Sort. Maudit."
    },
    {
        "code": "07156",
        "name": "Prêtre Ambivalent",
        "text": "[reaction] Après que le Prêtre Ambivalent est entré en jeu : ajoutez 3 pions [bless] à la réserve du Chaos.\n<b>Forcé</b> – À la fin de la phase d'Entretien : vous devez soit ajouter 1 pion [curse] à la réserve du Chaos, soit défausser le Prêtre Ambivalent.",
        "traits": "Allié. Béni. Maudit.",
        "slot": "Allié"
    },
    {
        "code": "07157",
        "name": "Sous Surveillance",
        "text": "Attachez cette carte à votre lieu. Limite de 1 par lieu.\n<b>Forcé</b> – Après qu'un ennemi non-[[Élite]] est entré dans le lieu attaché, défaussez Sous Surveillance : échappez automatiquement à cet ennemi et découvrez 1 indice dans le lieu attaché. Cet ennemi ne se redresse pas lors de la prochaine phase d'Entretien.",
        "traits": "Tactique. Piège."
    },
    {
        "code": "07158",
        "name": "Pacte de Sang",
        "text": "[free] Placez 1 fatalité sur le Pacte de Sang : vous gagnez +2 [willpower] pour ce test de compétence. (Limite d'une fois par test.)\n[free] Placez 1 fatalité sur le Pacte de Sang : vous gagnez +2 [combat] pour ce test de compétence. (Limite d'une fois par test.)",
        "traits": "Sort. Pacte."
    },
    {
        "code": "07159",
        "name": "Livre des Abysses",
        "text": "[action] Inclinez le Livre des Abysses : <b>Combattre</b>. Vous avez le droit d'utiliser soit [intellect] soit [willpower] pour cette attaque, au lieu de [combat]. Quand vous initiez cette attaque, vous avez le droit de placer 1 fatalité sur le Livre des Abysses (jusqu'à un maximum de 3). Vous gagnez +1 à votre valeur de compétence et infligez +1 dégât lors de cette attaque pour chaque fatalité sur le Livre des Abysses.",
        "traits": "Objet. Livre.",
        "slot": "Main"
    },
    {
        "code": "07160",
        "name": "Effet Papillon",
        "text": "Rapide. À jouer quand un pion Chaos avec un symbole est révélé lors d'un test de compétence dans votre lieu <i>(avant de résoudre ses effets)</i>.\nL'investigateur jouant cette carte ou l'investigateur effectuant le test a le droit d'attribuer une carte à ce test de compétence ou de renvoyer dans sa main une carte qu'il a attribuée à ce test.",
        "traits": "Paradoxe. Béni. Maudit."
    },
    {
        "code": "07161",
        "name": "Jamais Deux sans Trois",
        "text": "Rapide. À jouer quand un test de compétence dans votre lieu débute.\nÀ deux reprises lors de ce test, quand un investigateur révèle un pion Chaos, il a le droit de l'annuler, de le renvoyer dans la réserve du Chaos et de révéler un nouveau pion Chaos.",
        "traits": "Esprit."
    },
    {
        "code": "07162",
        "name": "Manipuler le Destin",
        "text": "Révélez des pions de la réserve du Chaos jusqu'à ce que vous révéliez un pion [curse], [auto_fail], [bless] ou [elder_sign]. Si vous avez révélé...\n- un pion [curse] ou [auto_fail], infligez 2 dégâts à un ennemi dans votre lieu.\n- un pion [bless] ou [elder_sign], soignez 2 dégâts d'un investigateur ou d'un soutien [[Allié]] dans votre lieu.\nCette action ne provoque pas d'attaques d'opportunité.",
        "traits": "Sort."
    }
]
