[
    {
        "code": "07189",
        "name": "Armure Enchantée",
        "text": "Jouez l'Armure Enchantée sous le contrôle de n'importe quel investigateur dans votre lieu.\n<b>Forcé</b> – Après qu'au moins 1 dégât/horreur a été placé sur l'Armure Enchantée : le propriétaire de l'Armure Enchantée effectue un test de [willpower] (X), X étant le nombre total de dégâts et d'horreurs dessus. En cas d'échec, défaussez l'Armure Enchantée et assignez ailleurs les dégâts et/ou horreurs qui venaient juste d'y être placés.",
        "traits": "Rituel. Armure.",
        "slot": "Corps. Arcane"
    },
    {
        "code": "07190",
        "name": "Bénédiction d'Isis",
        "text": "[reaction] Quand un deuxième pion [bless] est révélé lors d'un même test de compétence dans votre lieu, inclinez la Bénédiction d'Isis : annulez ce pion et traitez-le comme un pion [elder_sign] à la place. Renvoyez ces deux pions dans la réserve du Chaos après la fin du test.",
        "traits": "Rituel. Béni"
    },
    {
        "code": "07191",
        "name": "Grimoire Cryptique",
        "subname": "Message du Vieux Héraut",
        "text": "Vous ne pouvez inclure ce soutien dans votre deck qu'en améliorant la carte Grimoire Cryptique <i>(Non-traduits)</i>, et uniquement si vous avez indiqué dans votre Carnet de Campagne que « vous avez traduit le\ngrimoire ».\n[reaction] Après que vous avez résolu au moins 1 pion [curse] lors d'un test : placez un nombre équivalent de secrets sur le Grimoire Cryptique.\n[reaction] Quand vous jouez un événement [[Perspicacité]] lors de votre tour, dépensez 2 secrets : cet événement gagne Rapide. Réduisez de 1 son coût.",
        "traits": "Objet. Livre. Maudit.",
        "slot": "Main"
    },
    {
        "code": "07192",
        "name": "Grimoire Cryptique",
        "subname": "Message du Vieux Gardien",
        "text": "Vous ne pouvez inclure ce soutien dans votre deck qu'en améliorant la carte Grimoire Cryptique <i>(Non-traduits)</i>, et uniquement si vous avez indiqué dans votre Carnet de Campagne que « vous avez traduit le\ngrimoire ».\n[reaction] Après que vous avez résolu au moins 1 pion [curse] lors d'un test : placez un nombre équivalent de secrets sur le Grimoire Cryptique.\n[reaction] Quand vous êtes censé piocher la carte du dessus du deck Rencontre, dépensez 5 secrets : piochez une carte de votre deck à la place.",
        "traits": "Objet. Livre. Béni.",
        "slot": "Main"
    },
    {
        "code": "07193",
        "name": "Ríastrad",
        "text": "<b>Combattre.</b> Quand vous initiez cette attaque, ajoutez jusqu'à 3 pions [curse] à la réserve du Chaos. Pour chaque pion [curse] ainsi ajouté à la réserve du Chaos, vous gagnez +1 [combat] et infligez +1 dégât pour cette attaque.",
        "traits": "Sort. Esprit. Maudit."
    },
    {
        "code": "07194",
        "flavor": "« Plus rien ne sera jamais comme avant, Vito. »",
        "name": "Tristan Botley",
        "subname": "Escroc à Louer",
        "text": "[reaction] Après le début de votre tour : choisissez deux compétences. Jusqu'au début de votre prochain tour, vous gagnez +1 à chacune de ces compétences.\n[reaction] Après la fin de n'importe quel test de compétence où un total d'au moins 3 pions [curse] ou [bless] ont été révélés : jouez gratuitement Tristan Botley depuis votre main.",
        "traits": "Allié. Criminel. Maudit.",
        "slot": "Allié"
    },
    {
        "code": "07195",
        "name": "Malédiction Millénaire",
        "text": "[reaction] Quand un deuxième pion [curse] est révélé lors d'un même test de compétence dans votre lieu, inclinez la Malédiction Millénaire : annulez ce pion et traitez-le comme un pion [skull] à la place. Vous pouvez choisir de retirer ces deux pions de la réserve du Chaos après la fin de ce test.",
        "traits": "Rituel. Maudit."
    },
    {
        "code": "07196",
        "name": "Implacable",
        "text": "1 max. attribuée par test.\nAprès avoir attribué Implacable à un test de compétence, cherchez dans la réserve du Chaos jusqu'à 3 pions Chaos non-[auto_fail] de votre choix et scellez-les sur Implacable. Si les 3 pions scellés sur Implacable sont des pions « +1 », « 0 », [bless] et/ou « [elder_sign] », piochez 2 cartes. Libérez tous les pions scellés sur cette carte après la fin de ce test.",
        "traits": "Entraîné."
    },
    {
        "code": "07197",
        "name": "Signum Crucis",
        "text": "À attribuer uniquement lors d'un test de compétence que vous effectuez et uniquement si la difficulté de ce test est supérieure à votre valeur de compétence de base.\nAprès que vous avez attribué Signum Crucis à un test de compétence, ajoutez X pions [bless] à la réserve du Chaos, X étant la différence entre la difficulté de ce test et votre valeur de compétence de base.",
        "traits": "Entraîné. Béni."
    }
]
