[
    {
        "code": "07123",
        "name": "In Too Deep",
        "text": "Easy / Standard\n[skull]: -1 for each location to the east of your location (on the same row).\n[cultist]: -2. If you fail, move to the connecting location to the east, ignoring all barriers.\n[tablet]: -3. If you fail, choose a connecting location with no barriers between it and your location. Place 1 barrier between the two locations.\n[elder_thing]: -X. X is the number of barriers between your location and all connecting locations.",
        "back_text": "Hard / Expert\n[skull]: -2 for each location to the east of your location (on the same row).\n[cultist]: -4. If you fail, move to the connecting location to the east, ignoring all barriers.\n[tablet]: -5. If you fail, choose a connecting location with no barriers between it and your location. Place 1 barrier between the two locations.\n[elder_thing]: -X. X is twice the number of barriers between your location and all connecting locations."
    },
    {
        "code": "07124",
        "flavor": "\"In a second all my plans were utterly changed - for if the southward highway were blocked ahead of me, I must clearly find another egress from Innsmouth.\"\n - H. P. Lovecraft, <u>The Shadow over Innsmouth</u>",
        "name": "Barricaded Streets",
        "text": "Each [[Suspect]] enemy loses aloof and cannot be parleyed with.\n<b>Forced</b> - When your turn ends, if you are at a fully flooded location: Take 1 damage.",
        "back_name": "Chased by Deep Ones",
        "back_flavor": "The tide creeps in as you make your way through the decrepit streets. You hear the blood-curdling cries of someone in agony up ahead. The moment you see the creatures patrolling the intersection, you hide in the broken-down doorway of a ruined building. Their unusual gait and croaking voices send shivers through your body. Even as the slapping of their webbed feet against the road fades into the distance, you cannot escape the feeling that, inevitably, they will find you.",
        "back_text": "Increase the flood level of each [[Coastal]] location.\nShuffle each set-aside Ravager from the Deep and Young Deep One enemy into the encounter deck, along with the encounter discard pile."
    },
    {
        "code": "07125",
        "flavor": "\"It had not seen me, but was simply obeying a general plan of cutting off my escape. This, however, implied that all roads leading out of Innsmouth were similarly patrolled...\"\n - H. P. Lovecraft, <u>The Shadow over Innsmouth</u>",
        "name": "Relentless Tide",
        "text": "Each [[Suspect]] enemy loses aloof and cannot be parleyed with.\n<b>Forced</b> - When your turn ends, if you are at a fully flooded location: Take 1 damage and 1 horror.",
        "back_name": "Pursued by Townsfolk",
        "back_flavor": "A crowd gathers in the town square. At first you are relieved to see faces not bearing hideous, monstrous features: the prodigious, bulging eyes; wide jaws filled with sharp, jagged teeth; the gills, fins and webbings that suggest something fish-like and inhuman. Then you hear one voice rise above the din, and your heart turns to ice.\n\"The time is nigh! The Order of Dagon commands you! Slay the outsiders and any who stand in our way, and you shall be rewarded! You shall be remade and share in the riches of the deep!\" a robed man shouts. The crowd rejoices in jubilant madness.",
        "back_text": "Increase the flood level of each [[Midtown]] location.\nSpawn the set-aside Angry Mob at Innsmouth Square. Randomly choose 1 of the set-aside facedown keys and place it on Angry Mob without looking at it."
    },
    {
        "code": "07126",
        "flavor": "\"As I watched - choked by a sudden rise in the fishy odour after a short abatement - I saw a band of uncouth, crouching shapes loping and shambling in the same direction...\"\n - H. P. Lovecraft, <u>The Shadow over Innsmouth</u>",
        "name": "Flooded Streets",
        "text": "Each [[Suspect]] enemy loses aloof and cannot be parleyed with.\n<b>Forced</b> - When your turn ends, if you are at a fully flooded location: Take 1 damage, 1 horror, and discard 1 card at random from your hand.",
        "back_name": "Closing In",
        "back_flavor": "The Manuxet River spills over as the tide rolls in higher and higher. Soon the streets are overflowing. The waves engulf anything and everything in their way, turning over vehicles, smashing through ramshackle houses, and cutting off escape routes. If this goes on much longer, there will be nothing left of the town of Innsmouth.",
        "back_text": "Increase the flood level of each location.\nIn player order, each investigator draws 1 encounter card."
    },
    {
        "code": "07127",
        "flavor": "\"Nothing that I could have imagined - nothing, even, that I could have gathered had I credited old Zadok's crazy tale in the most literal way - would be in any way comparable to the demoniac, blasphemous reality that I saw - or believe I saw.\"\n - H. P. Lovecraft, <u>The Shadow over Innsmouth</u>",
        "name": "Rage of the Deep",
        "text": "Each [[Suspect]] enemy loses aloof and cannot be parleyed with.\n<b>Forced</b> - When your turn ends, if you are at a fully flooded location: Take 1 damage, 1 horror, and discard 2 cards at random from your hand.",
        "back_name": "Swallowed by the Sea",
        "back_flavor": "Water rushes through the town. The waves crash through dilapidated buildings, consume the streets, and destroy every standing bridge. Even the refinery is turned to rubble by the surging waters. Soon, Innsmouth is gone. You barely escape the raging sea.",
        "back_text": "In your Campaign Log, record <i>Innsmouth was consumed by the rising tide.</i>\nEach investigator that has not resigned is defeated and suffers 1 physical trauma."
    },
    {
        "code": "07128",
        "flavor": "Inhuman creatures patrol the streets of Innsmouth, hunting for you and more of your kind. You must make your way to the other end of town and escape... but perhaps more of your memories can be recovered if you explore the town of Innsmouth further?",
        "name": "Through the Labyrinth",
        "text": "[free] Spend 1 [per_investigator] +1 clues, as a group: Remove 1 barrier between your location and a connecting location.\n<b>Objective</b> - Get to the Railroad Station! If each surviving investigator has resigned, advance.",
        "back_name": "Out of Town",
        "back_flavor": "After hours of fleeing, sneaking, and hiding, you finally reach the abandoned railway station on the western edge of Innsmouth. The moment you see the two automobiles parked by the tracks, you break into a run. You're more than happy to leave this awful place behind.",
        "back_text": "In your Campaign Log, record <i>the investigators made it safely to their vehicles.</i>\n<b>(→R1)</b>"
    },
    {
        "code": "07129",
        "name": "Esoteric Order of Dagon",
        "text": "<b>Forced</b> - After this location is revealed: Randomly choose 1 of the set-aside facedown keys and place it on this location without looking at it.\n[action] [action]: <b>Parley.</b> Test [intellect] (3). If you succeed, remove 1 barrier between this location and a connecting location.",
        "traits": "Innsmouth. Midtown.",
        "back_flavor": "Some of the townsfolk are gathered in front of the old Order of Dagon hall on the north side of town. Their crazed shouts echo through the streets. Based on what Agent Harper has told you, you know that the Order has something to do with these strange happenings... but what?"
    },
    {
        "code": "07130",
        "name": "Sawbone Alley",
        "text": "[action]: <b>Parley.</b> Test [willpower] (1 [per_investigator]). If you succeed, remove 1 barrier between this location and a connecting location.\n[free] If the investigators control 7 keys, as a group: <b>Parley.</b> Read <b>Flashback VII</b> in the Campaign Guide.",
        "traits": "Innsmouth.",
        "back_flavor": "Sawbone Alley is not for the faint of heart, but if you think you know the town's secrets, fortune favors the bold."
    },
    {
        "code": "07131",
        "name": "Shoreward Slums",
        "text": "<b>Forced</b> - After this location is revealed: Randomly choose 1 of the set-aside facedown keys and place it on this location without looking at it.\n[free] Take 1 damage: <b>Parley.</b> Remove 1 barrier between this location and a connecting location.",
        "traits": "Innsmouth. Coastal. Midtown.",
        "back_flavor": "Full of lifelong inhabitants, the slums could be a good place to glean key information about the state of the town."
    },
    {
        "code": "07132",
        "name": "The House on Water Street",
        "text": "<b>Forced</b> - After this location is revealed: Randomly choose 1 of the set-aside facedown keys and place it on this location without looking at it.\n[free] Choose and discard 1 card from your hand: <b>Parley.</b> Remove 1 barrier between this location and a connecting location.",
        "traits": "Innsmouth. Coastal.",
        "back_flavor": "Decrepit and apparently abandoned, the house is unlocked and oddly inviting."
    },
    {
        "code": "07133",
        "name": "Innsmouth Jail",
        "text": "[action] Spend 3 resources: <b>Parley.</b> Remove 1 barrier between this location and a connecting location.\n[free] If you control the black key: <b>Parley.</b> Read <b>Flashback VIII</b> in the Campaign Guide.",
        "traits": "Innsmouth. Midtown.",
        "back_flavor": "The police must have an idea of what's going on, and it may be worth talking to one of the inmates."
    },
    {
        "code": "07134",
        "name": "New Church Green",
        "text": "<b>Forced</b> - After this location is revealed: Randomly choose 1 of the set-aside facedown keys and place it on this location without looking at it.\n[action] If there are no clues on this location: <b>Parley.</b> Remove 1 barrier between this location and a connecting location.",
        "traits": "Innsmouth. Midtown.",
        "back_flavor": "You're beginning to wonder if anyone from Innsmouth can be trusted..."
    },
    {
        "code": "07135",
        "name": "The Little Bookshop",
        "text": "[action] [action] Draw the top card of the encounter deck: <b>Parley.</b> Remove 1 barrier between this location and a connecting location.\n[free] If the investigators control 5 or more keys, as a group: <b>Parley.</b> Read <b>Flashback VI</b> in the Campaign Guide.",
        "traits": "Innsmouth.",
        "back_flavor": "Contrary to its name, the Little Bookshop has a vast collection of books. You might find a valuable tome by perusing its shelves."
    },
    {
        "code": "07136",
        "name": "Fish Street Bridge",
        "text": "Fish Street Bridge gets +1 shroud for each barrier between it and any connecting location.\n[action] Add 2 [curse] tokens to the chaos bag: <b>Parley.</b> Remove 1 barrier between this location and a connecting location.",
        "traits": "Innsmouth. Coastal. Midtown.",
        "back_flavor": "A crumbling ruin, the bridge nonetheless provides decent cover for your flight through the town."
    },
    {
        "code": "07137",
        "name": "First National Grocery",
        "text": "<b>Forced</b> - After you enter this location from a connecting location: Place 1 barrier between both locations.\n[action]: <b>Parley.</b> Test your lowest skill (2). If you succeed, remove 1 barrier between this location and a connecting location.",
        "traits": "Innsmouth. Midtown.",
        "back_flavor": "Someone has barricaded the entrance to the grocery store in the hopes that it might keep out the creatures prowling the streets. It won't. But it's a nice thought."
    },
    {
        "code": "07138",
        "name": "Innsmouth Harbour",
        "text": "[reaction] After you enter this location: Move to The House on Water Street.\n[action] [action]: <b>Parley.</b> Remove 1 barrier between this location and a connecting location.",
        "traits": "Innsmouth. Coastal.",
        "back_flavor": "Even the town's once-bustling harbour is deserted. The angry tide has consumed much of the docks and toppled several ships into the ocean. If this continues much longer, there won't be much of a harbour left at all."
    },
    {
        "code": "07139",
        "name": "Innsmouth Square",
        "text": "<b>Forced</b> - After this location is revealed: Spawn the set-aside Innsmouth Shoggoth at this location, exhausted.\n[action]: <b>Parley.</b> Move 1 barrier between this location and a connecting location so it is between this location and a different connecting location.\n[free] If the investigators control 2 or more keys, as a group: <b>Parley.</b> Read <b>Flashback V</b> in the Campaign Guide.",
        "traits": "Innsmouth. Midtown.",
        "back_flavor": "From your vantage point, you see a red bus parked in the square. Getting a ride would be a tremendous help in escaping this infested, decrepit town. Then you hear a petrifying sound emanating from the square - a thunderous, deep growl that gives you second thoughts about proceeding."
    },
    {
        "code": "07140",
        "name": "Gilman House",
        "text": "<b>Forced</b> - After this location is revealed: Randomly choose 1 of the set-aside facedown keys and place it on this location without looking at it.\n[action]: <b>Parley.</b> Test [combat] (2) or [agility] (2). If you succeed, remove 1 barrier between this location and a connecting location.",
        "traits": "Innsmouth. Midtown.",
        "back_flavor": "Finding a trustworthy individual to query may open a door, and an out-of-town guest staying at the hotel could provide a vital piece of this puzzle."
    },
    {
        "code": "07141",
        "name": "Marsh Refinery",
        "text": "[free] If you control 1 or more keys: Move to a connecting location.\n[action] Discard an asset you control: <b>Parley.</b> Remove 1 barrier between this location and a connecting location.",
        "traits": "Innsmouth. Coastal. Midtown.",
        "back_flavor": "\"Crossing the bridge and turning toward the roar of the lower falls, I passed close to the Marsh refinery, which seemed oddly free from the noise of industry. This building stood on the steep river bluff near a bridge and an open confluence of streets which I took to be the earliest civic centre...\"\n - H. P. Lovecraft, <u>The Shadow over Innsmouth</u>"
    },
    {
        "code": "07142",
        "name": "Railroad Station",
        "text": "<b>Forced</b> - After you enter this location, if it is flooded: Test [agility] (2). If you fail, take 1 damage.\n[action]: <b>Resign.</b> You escape the submerged town.",
        "traits": "Innsmouth.",
        "back_flavor": "\"No railroad now - B. & M. never went through, and the branch line from Rowley was given up years ago.\"\n - H. P. Lovecraft, <u>The Shadow over Innsmouth</u>"
    },
    {
        "code": "07143",
        "name": "Desolate Coastline",
        "text": "Card effects cannot place barriers between Desolate Coastline and connecting locations.",
        "traits": "Innsmouth. Coastal.",
        "back_flavor": "From here, you can still see the exit of the tidal cavern where you were trapped. The opening vanishes slowly as the tide rolls in. You shudder to think how things might have turned out if you hadn't escaped."
    },
    {
        "code": "07144",
        "name": "Innsmouth Shoggoth",
        "text": "Hunter. Massive.\nInnsmouth Shoggoth gets +2 [per_investigator] health.\nWhen Innsmouth Shoggoth moves via its hunter keyword, it ignores all barriers.\n<b>Forced</b> - After Innsmouth Shoggoth moves: Remove each barrier it moved through.",
        "traits": "Monstre. Shoggoth. Élite."
    },
    {
        "code": "07145",
        "name": "Ravager from the Deep",
        "text": "Hunter.\nWhile its location is flooded, Ravager from the Deep gets +1 fight and +1 evade (+2 fight and +2 evade instead if its location is fully flooded).\n<b>Forced</b> - After Ravager from the Deep engages you: Test [combat] (2). If you fail, place 1 barrier between your location and the connecting location to the west.",
        "traits": "Humanoïde. Monstre. Profond."
    },
    {
        "code": "07146",
        "name": "Emerging Deep One",
        "text": "Hunter.\n<b>Revelation</b> - Emerging Deep One enters play exhausted and unengaged unless its location is fully flooded.\n<b>Forced</b> - After Emerging Deep One engages you, if your location is flooded: It attacks you.",
        "traits": "Humanoïde. Monstre. Profond."
    },
    {
        "code": "07147",
        "name": "Deep One Invasion",
        "text": "<b>Revelation</b> - Shuffle the encounter discard pile into the encounter deck. For each location to the east of your location (on the same row), discard cards from the top of the encounter deck until a [[Deep One]] enemy with the hunter keyword is discarded and spawn that enemy at that location.",
        "traits": "Manigance."
    },
    {
        "code": "07148",
        "name": "Pulled Back",
        "text": "<b>Revelation</b> - Test [willpower] (3). If you fail, move to the connecting location to the east, ignoring all barriers. Then place each key you control on your location.",
        "traits": "Terreur."
    },
    {
        "code": "07149",
        "name": "Inundated",
        "text": "<b>Revelation</b> - Place 1 barrier between this location and each connecting location with no barriers between them. If no barriers are placed by this effect, Inundated gains surge.",
        "traits": "Risque."
    },
    {
        "code": "07150",
        "name": "Joe Sargent",
        "subname": "Rattletrap Bus Driver",
        "text": "Uses (3 tickets).\n<b>Forced</b> - When Joe Sargent leaves play: Remove him from the game.\n[free] Spend 1 ticket: Move to a connecting location that is not fully flooded.",
        "traits": "Allié. Hybride."
    },
    {
        "code": "07151",
        "name": "Teachings of the Order",
        "text": "Permanent.\n[fast] Exhaust Teachings of the Order and choose one effect you have not yet chosen this campaign:\n- Remove all [curse] tokens from the chaos bag.\n- Remove a flood token from a non-[[Sanctum]] location.\n- Defeat a non-[[Elite]] enemy at your location.",
        "traits": "Objet. Livre."
    }
]
