[
    {
        "code": "07001",
        "flavor": "« Le Seigneur veille sur mon chemin. Ma foi est mon armure. »",
        "name": "Sœur Mary",
        "subname": "La Nonne",
        "text": "Lors de la mise en place, ajoutez 2 pions [bless] à la réserve du Chaos.\n[reaction] Quand le round se termine : ajoutez 1 pion [bless] à la réserve du Chaos.\n[elder_sign] : +1. En cas de réussite, ajoutez 1 pion [bless] à la réserve du Chaos.",
        "traits": "Croyant. Béni.",
        "back_flavor": "Plus Sœur Mary en apprend sur les étranges forces mystiques qui se manifestent parfois dans ce monde, plus sa certitude d'avoir été mise sur cette voie pour repousser ces forces et protéger les innocents s'affermit. Avec pour seules armes l'habit de son ordre et sa foi inébranlable, Sœur Mary affronte toutes les menaces surnaturelles dont lui parlent les prêtres et les autres religieuses. D'autres membres de son église peuvent rejeter ce genre de choses comme s'il s'agissait d'absurdités moyenâgeuses, mais Sœur Mary connaît le véritable mal qui se dissimule dans les ombres ; et elle sait que s'il est laissé libre, il apportera ruine et désolation à toute la création.",
        "back_text": "<b>Taille du Deck</b>: 30\n<b>Construction du Deck</b> : cartes Gardien ([guardian]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes Mystique ([mystic]) de niveaux 0 à 2.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Ange Gardien, Crise de Foi, 1 faiblesse de base au hasard."
    },
    {
        "code": "07002",
        "name": "Amanda Sharpe",
        "subname": "L'Étudiante",
        "text": "<b>Forcé</b> – Au début de la phase d'Investigation : piochez 1 carte. Défaussez la carte située sous Amanda Sharpe. Choisissez une carte de votre main et placez-la sous Amanda Sharpe.\n[reaction] Au début d'un test de compétence que vous effectuez : attribuez au test la carte située sous Amanda Sharpe, si possible. Ne la défaussez pas quand le test se termine.\n[elder_sign] : +0. Pour ce test, vous avez le droit de doubler le nombre d'icônes de compétence de la carte située sous Amanda Sharpe.",
        "traits": "Miskatonic. Érudit.",
        "back_flavor": "Amanda Sharpe était sur le point de devenir l'une des diplômées les plus accomplies de l'Université Miskatonic. Mais depuis qu'elle a aperçu un étrange tableau représentant une énorme créature surgissant des profondeurs de l'océan, son travail universitaire n'est plus le même. Ses rêves sont peuplés d'images d'une vaste cité engloutie et de murmures prononcés dans une langue qu'elle ne comprend pas. Elle reste dévouée à ses études, cependant son but n'est plus d'être la meilleure de sa promotion, mais de découvrir les obscurs secrets qui se cachent derrière le voile de la réalité.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Chercheur ([seeker]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes Compétence [[Entraîné]] de niveaux 0 à 3.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Études Obscures, Murmures des Profondeurs, 1 faiblesse de base au hasard."
    },
    {
        "code": "07003",
        "name": "Trish Scarborough",
        "subname": "L'Espionne",
        "text": "[reaction] Après que vous avez découvert au moins 1 indice dans un lieu où se trouve un ennemi : soit vous découvrez 1 indice supplémentaire dans ce lieu, soit vous échappez automatiquement à cet ennemi. (Limite d'une fois par round.)\n[elder_sign] : +2. S'il s'agit d'une enquête, vous avez le droit de choisir n'importe quel lieu révélé ; vous enquêtez désormais comme si vous étiez dans ce lieu à la place.",
        "traits": "Agence. Détective.",
        "back_flavor": "Trish a toujours eu un esprit sain dans un corps sain. Son perfectionnisme et son audace formaient une combinaison gagnante. Au vu de ses résultats académiques et sportifs, tout le monde lui prédisait un grand avenir. Au lieu de cela, Trish accepta un petit emploi dans une compagnie de code commercial. Passé le choc de la voir exercer un si humble métier, tout le monde l'oublia et l'exceptionnelle Trish Scarborough tomba dans l'anonymat. Cela lui convenait parfaitement, car cela rendait la vérité plus difficile à découvrir : son métier n'était qu'une couverture destinée à cacher son véritable travail d'espionne au service de la Chambre Noire, le bureau de décryptage de l'agence. ",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Truand ([rogue]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes Chercheur ([seeker]) de niveaux 0 à 2.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Dans l'Ombre, Agents de l'Ombre, 1 faiblesse de base au hasard."
    },
    {
        "code": "07004",
        "flavor": "« Vous voulez voir de la vraie magie ? »",
        "name": "Dexter Drake",
        "subname": "Le Magicien",
        "text": "[free] Lors de votre tour, défaussez un soutien que vous contrôlez : jouez de votre main un soutien avec un titre différent en réduisant de 1 son coût. (Limite d'une fois par round.)\n[elder_sign] : +2. Vous avez le droit de renvoyer dans votre main un soutien de votre zone de jeu. Ensuite, piochez 1 carte.",
        "traits": "Sorcier. Vétéran.",
        "back_flavor": "Au retour de la Grande Guerre, Dexter Drake est devenu un prestidigitateur célèbre qui enthousiasmait les foules à l'aide d'illusions élaborées de savants trucages. Malgré son succès fulgurant, Dexter n'aspirait qu'à s'initier à la véritable magie. Il était obnubilé par les bribes à moitié brûlées d'écrits occultes qu'il s'était procurées pendant la guerre ; des fragments de l'infâme <i>Necronomicon</i>. Dexter utilisa ses ressources financières pour dévoiler la vérité cachée derrière cet antique ouvrage et ce qu'il découvrit l'horrifia. Il sait qu'il est peut-être la seule personne susceptible d'empêcher le mal de consumer le monde.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Mystique ([mystic]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes Truand ([rogue]) de niveaux 0 à 2.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Sens du Spectacle, Bribes Occultes, 1 faiblesse de base au hasard."
    },
    {
        "code": "07005",
        "flavor": "« Laissez vos peurs à quai, moussaillons. »",
        "name": "Silas Marsh",
        "subname": "Le Marin",
        "text": "[reaction] Après avoir révélé un pion Chaos lors d'un test de compétence que vous effectuez : renvoyez dans votre main une compétence que vous avez attribuée à ce test. (Limite d'une fois par round.)\n[elder_sign] : +0. Vous avez le droit d'attribuer à ce test une compétence de votre pile de défausse. Après la fin de ce test, renvoyez cette compétence dans votre main au lieu de la défausser.",
        "traits": "Vagabond.",
        "back_flavor": "Silas Marsh aime la mer depuis qu'il est assez grand pour patauger dans son écume saumâtre. Devenir marin était la décision la plus facile qu'il eut jamais prise. Sa robuste constitution et sa capacité à prévoir la météo lui octroyèrent une bonne réputation à bord de tous les navires. Une seule chose vient troubler Silas : ses rêves récurrents de villes tapies au fond de l'océan et peuplées d'étranges créatures. Ces rêves l'appellent, ils remuent quelque chose en lui qu'il pensait avoir laissé derrière en quittant sa ville natale d'Innsmouth.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Survivant ([survivor]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes Compétence [[Inné]] de niveaux 0 à 2.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Harpon du Changement, Filet de Silas, Chant des Sirènes, 1 faiblesse de base au hasard."
    },
    {
        "code": "07006",
        "name": "Ange Gardien",
        "text": "Deck de Sœur Mary uniquement.\nL'Ange Gardien peut se voir assigner les dégâts infligés aux autres investigateurs dans votre lieu et dans des lieux connexes.\n[reaction] Quand n'importe quel nombre de dégâts sont assignés à l'Ange Gardien : ajoutez un nombre égal de pions [bless] à la réserve du Chaos.",
        "traits": "Rituel. Béni."
    },
    {
        "code": "07007",
        "name": "Crise de Foi",
        "text": "<b>Révélation</b> – Pour chaque pion [bless] dans la réserve du Chaos, vous devez soit le remplacer par un pion [curse] soit subir 1 horreur.",
        "traits": "Folie."
    },
    {
        "code": "07008",
        "name": "Études Obscures",
        "text": "Deck d'Amanda Sharpe uniquement.\nRapide. À jouer quand vous initiez un test de compétence.\nRenvoyez la carte sous Amanda Sharpe dans votre main et placez Études Obscures sous Amanda Sharpe.",
        "traits": "Perspicacité."
    },
    {
        "code": "07009",
        "name": "Murmures des Profondeurs",
        "text": "Les icônes de cette compétence se soustraient de votre valeur de compétence au lieu de s'y ajouter.\n<b>Forcé</b> – Quand vous choisissez une carte à placer sous Amanda Sharpe, si les Murmures des Profondeurs sont dans votre main : vous devez les choisir.",
        "traits": "Malédiction."
    },
    {
        "code": "07010",
        "name": "Dans l'Ombre",
        "text": "Deck de Trish Scarborough uniquement.\nRapide. À jouer après que votre tour a débuté.\nDésengagez-vous de chaque ennemi engagé avec vous. Jusqu'à la fin du round, les ennemis ne peuvent pas vous engager et vous ne pouvez pas infliger de dégâts aux ennemis.",
        "traits": "Tactique."
    },
    {
        "code": "07011",
        "name": "Agents de l'Ombre",
        "text": "<b>Proie</b> – Trish Scarborough uniquement.\nChasseur.\nTant que les Agents de l'Ombre sont engagés avec vous, vous ne pouvez pas découvrir d'indices autrement qu'en enquêtant.\n<b>Forcé</b> – Après avoir échappé aux Agents de l'Ombre : défaussez-les.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "07012",
        "name": "Sens du Spectacle",
        "text": "Deck de Dexter Drake uniquement.\n[reaction] Après qu'un soutien est entré en jeu sous votre contrôle : jusqu'à la fin du round, vous gagnez +2 à chacune de vos compétences tant que vous résolvez une capacité déclenchée de ce soutien.",
        "traits": "Talent."
    },
    {
        "code": "07013",
        "name": "Bribes Occultes",
        "text": "Les Bribes Occultes ne peuvent pas être jouées en utilisant une action Jouer.\nTant que les Bribes Occultes sont dans votre main, vous perdez -2 [willpower].\nTant que les Bribes Occultes sont en jeu, vous perdez -1 [willpower].",
        "traits": "Objet."
    },
    {
        "code": "07014",
        "name": "Harpon du Changement",
        "text": "Deck de Silas Marsh uniquement.\n[action] : <b>Combattre</b>. Vous gagnez +1 [combat] pour cette attaque. Si vous avez attribué au moins 1 compétence à ce test, cette attaque inflige +1 dégât. Quand ce test se termine, vous avez le droit de renvoyer dans votre main le Harpon du Changement pour renvoyer dans votre main toutes vos compétences attribuées au lieu de les défausser.",
        "traits": "Objet. Arme. Corps-à-corps.",
        "slot": "Main"
    },
    {
        "code": "07015",
        "name": "Filet de Silas",
        "text": "Deck de Silas Marsh uniquement.\n[action] : <b>Échapper à</b>. Vous gagnez +1 [agility] pour cette tentative d'évasion. En cas de réussite, si vous avez attribué au moins 1 compétence à ce test, vous avez le droit d'échapper automatiquement à un autre ennemi engagé avec vous. Quand ce test se termine, vous avez le droit de renvoyer dans votre main le Filet de Silas pour renvoyer dans votre main toutes vos compétences attribuées au lieu de les défausser.",
        "traits": "Objet. Outil.",
        "slot": "Main"
    },
    {
        "code": "07016",
        "name": "Chant des Sirènes",
        "text": "<b>Révélation</b> – Mettez en jeu le Chant des Sirènes dans votre zone de menace.\nEn tant que coût supplémentaire pour attribuer 1 ou plusieurs cartes à un test de compétence, vous devez payer 1 ressource pour chaque icône de compétence correspondant à ce test présente sur ces cartes.\n[action] [action] : défaussez le Chant des Sirènes.",
        "traits": "Malédiction."
    },
    {
        "code": "07017",
        "name": "Livre des Psaumes",
        "text": "Utilisations (4 secrets).\n[action] Dépensez 1 secret : soignez 1 horreur d'un investigateur dans votre lieu. Ajoutez 2 pions [bless] à la réserve du Chaos.",
        "traits": "Objet. Livre. Béni.",
        "slot": "Main"
    },
    {
        "code": "07018",
        "name": "Lame Bénie",
        "text": "[action] Si la Lame Bénie est redressée : <b>Combattre</b>. Vous gagnez +1 [combat] pour cette attaque. Si un pion [bless] ou [elder_sign] est révélé lors de cette attaque, elle inflige +1 dégât. Avant de révéler le(s) pion(s) Chaos pour cette attaque, vous avez le droit d'incliner la Lame Bénie pour ajouter 1 pion [bless] à la réserve du Chaos.",
        "traits": "Objet. Arme. Corps-à-corps. Béni.",
        "slot": "Main"
    },
    {
        "code": "07019",
        "name": "Rituel de Sanctification",
        "text": "Sceller (jusqu'à 5 [bless]). S'il n'y a pas de pions scellés sur le Rituel de Sanctification, défaussez-le.\n[reaction] Quand un investigateur dans votre lieu joue une carte, inclinez le Rituel de Sanctification et libérez un pion Chaos scellé dessus : réduisez de 2 le coût de cette carte.",
        "traits": "Rituel. Béni.",
        "slot": "Arcane"
    },
    {
        "code": "07020",
        "name": "Main du Destin",
        "text": "Rapide. À jouer quand un ennemi attaque un investigateur dans votre lieu.\nAnnulez cette attaque. Ensuite, ajoutez à la réserve du Chaos un nombre de pions [bless] égal à la somme des valeurs de dégât et d'horreur de l'ennemi attaquant.",
        "traits": "Sort. Béni."
    },
    {
        "code": "07021",
        "name": "Cryptographe",
        "text": "Utilisations (3 secrets).\n[fast] Inclinez le Cryptographe et dépensez 1 secret : <b>Enquêter</b>. Votre lieu gagne +1 de valeur occulte pour cette enquête.\n[action] Inclinez le Cryptographe et dépensez 1 secret : <b>Enquêter</b>. Votre lieu perd –2 de valeur occulte pour cette enquête.",
        "traits": "Objet. Outil.",
        "slot": "Main"
    },
    {
        "code": "07022",
        "name": "Grimoire Cryptique",
        "subname": "Non-traduits",
        "text": "[action] : ajoutez 1 pion [curse] à la réserve du Chaos.\n[action] S'il y a 10 pions [curse] dans la réserve du Chaos, défaussez le Grimoire Cryptique : indiquez dans votre Carnet de Campagne que « vous avez traduit le grimoire ». Remplacez 5 pions [curse] de la réserve du Chaos par 5 pions [bless].",
        "traits": "Objet. Livre. Occulte.",
        "slot": "Main"
    },
    {
        "code": "07023",
        "name": "Connaissance Profonde",
        "text": "En tant que coût supplémentaire pour jouer Connaissance Profonde, ajoutez 2 pions [curse] à la réserve du Chaos.\nLes investigateurs dans votre lieu piochent un total de 3 cartes <i>(vous décidez combien de cartes pioche chaque investigateur)</i>.",
        "traits": "Perspicacité. Maudit."
    },
    {
        "code": "07024",
        "name": "Plan d'Action",
        "text": "Si ce test de compétence a lieu avant ou pendant la première action de ce tour, Plan d'Action gagne [willpower][agility].\nSi ce test de compétence a lieu entre la première et la troisième action de ce tour, piochez 1 carte en cas de réussite.\nSi ce test ce compétence a lieu pendant ou après la troisième action de ce tour, Plan d'Action gagne [combat][intellect].",
        "traits": "Entraîné."
    },
    {
        "code": "07025",
        "name": ".25 Automatique",
        "text": "Rapide. Utilisations (4 munitions).\n[action] Dépensez 1 munition : <b>Combattre</b>. Si l'ennemi attaqué est incliné, vous gagnez +2 [combat] et infligez +1 dégât pour cette attaque.",
        "traits": "Objet. Arme. Arme à feu. Illicite.",
        "slot": "Main"
    },
    {
        "code": "07026",
        "name": "Sombre Rituel",
        "text": "Sceller (jusqu'à 5 [curse]).\n<b>Forcé</b> – À la fin de la phase du Mythe : vous devez soit dépenser 1 ressource, soit défausser Sombre Rituel.",
        "traits": "Rituel. Maudit.",
        "slot": "Arcane"
    },
    {
        "code": "07027",
        "flavor": "« Maintenant, tu me vois... »",
        "name": "Dissimulation",
        "text": "Rapide. Utilisations (3 charges).\n[reaction] Quand un ennemi effectue une attaque d'opportunité contre vous, dépensez 1 charge : annulez cette attaque.",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "07028",
        "name": "Pacte Faustien",
        "text": "En tant que coût supplémentaire pour jouer Pacte Faustien, ajoutez 2 pions [curse] à la réserve du Chaos.\nLes investigateurs dans votre lieu gagnent un total de 5 ressources, réparties comme vous le souhaitez.",
        "traits": "Pacte. Maudit."
    },
    {
        "code": "07029",
        "name": "Canne-Épée",
        "text": "Jouer la Canne-Épée ne provoque pas d'attaque d'opportunité.\n[reaction] Après que la Canne-Épée est entrée en jeu : déclenchez immédiatement sa capacité « [action] » sans en payer le coût.\n[action] Inclinez la Canne-Épée : <b>Combattre</b>/<b>Échapper à</b>. Vous avez le droit d'utiliser votre [willpower] à la place de votre [combat] ou [agility] pour cette attaque ou tentative d'évasion.",
        "traits": "Objet. Relique. Arme. Corps-à-corps.",
        "slot": "Main"
    },
    {
        "code": "07030",
        "name": "Vagues du Destin",
        "text": "Rapide. À jouer lors de n'importe quelle fenêtre [fast] ou au début du round.\nRemplacez tous les pions [curse] dans la réserve du Chaos par un nombre égal de pions [bless]. À la fin du round, remplacez tous les pions [bless] dans la réserve du Chaos par un nombre égal de pions [curse].",
        "traits": "Sort. Béni."
    },
    {
        "code": "07031",
        "name": "Sort de Radiance",
        "text": "Rapide. À jouer quand un investigateur dans votre lieu pioche une carte Traîtrise non-faiblesse.\nRévélez 5 pions pris au hasard dans la réserve du Chaos.\nSi un pion [bless] ou [elder_sign] est révélé, annulez l'effet Révélation de cette carte Traîtrise.",
        "traits": "Perspicacité. Béni."
    },
    {
        "code": "07032",
        "name": "Promesse de Pouvoir",
        "text": "Après que vous avez attribué Promesse de Pouvoir à un test de compétence, ajoutez 1 pion [curse] à la réserve du Chaos. Si vous ne pouvez pas, subissez 2 horreurs à la place.",
        "traits": "Entraîné. Maudit."
    },
    {
        "code": "07033",
        "name": "Symbole de Foi",
        "text": "[reaction] Après la fin d'un test de compétence dans lequel au moins 1 pion [curse] ou [auto_fail] a été révélé, inclinez le Symbole de Foi : ajoutez un nombre égal de pions [bless] à la réserve du Chaos.",
        "traits": "Objet. Charme.",
        "slot": "Accessoire"
    },
    {
        "code": "07034",
        "name": "Garder la Foi",
        "text": "Rapide. À jouer lors de n'importe quelle fenêtre [fast].\nAjoutez 4 pions [bless] à la réserve du Chaos",
        "traits": "Chance. Béni."
    },
    {
        "code": "07035",
        "name": "Prédestiné",
        "text": "1 max. attribuée par test de compétence.\nVous avez le droit d'attribuer Prédestiné à n'importe quel type de test.\nEn cas d'échec, soit vous ajoutez 2 pions [bless] à la réserve du Chaos, soit vous retirez 2 pions [curse] de la réserve du Chaos.",
        "traits": "Chance. Béni."
    },
    {
        "code": "07036",
        "flavor": "L'amour est peut-être la plus puissante de toutes les magies.",
        "name": "Bien-Aimée",
        "text": "Si un pion [bless] est révélé lors de ce test, vous avez le droit de retirer Bien-Aimée de la partie pour remplacer les effets de ce pion par l'effet suivant : « Vous réussissez automatiquement. <i>(Ne révélez pas un autre pion. Renvoyez ce pion dans la réserve du Chaos après la fin de ce test)</i>. »",
        "traits": "Inné. Béni."
    },
    {
        "code": "07037",
        "name": "Tenter le Sort",
        "text": "Rapide. À jouer lors de n'importe quelle fenêtre [fast].\nAjoutez 3 pions [curse] à la réserve du Chaos. Ensuite, ajoutez 3 pions [bless] à la réserve du Chaos et piochez 1 carte.",
        "traits": "Chance. Béni. Maudit."
    },
    {
        "code": "07038",
        "name": "Adepte Maudit",
        "text": "<b>Génération</b> – Lieu le plus éloigné de vous.\nDistant.\n<b>Forcé</b> – À la fin de la phase des Ennemis : ajoutez 1 pion [curse] à la réserve du Chaos.",
        "traits": "Humanoïde. Cultiste. Maudit."
    },
    {
        "code": "07039",
        "flavor": "Nous avons tous des ailes, mais elles ne nous ont jamais été utiles et si nous pouvions les arracher, nous le ferions.\n– Franz Kafka, « Cahiers in-octavo »",
        "name": "Effroyable Malédiction",
        "text": "<b>Révélation</b> – Ajoutez 5 pions [curse] à la réserve du Chaos.",
        "traits": "Malédiction."
    },
    {
        "code": "07040",
        "name": "Le Jour du Jugement",
        "text": "<b>Révélation</b> – Attachez Le Jour du Jugement à l'intrigue en cours. Ensuite, cherchez un pion [elder_sign] dans la réserve du Chaos et scellez-le sur Le Jour du Jugement.\n<b>Carte inspirée par les événements des Arkham Nights 2018.</b>",
        "traits": "Fin des Temps."
    }
]
