[
    {
        "back_text": "Hard / Expert\n[skull]: -X. X is 1 more than the number of memories Agnes Baker has collected.\n[cultist]: -3. Ready Elspeth Baudin and resolve her patrol keyword. If she is engaged with an investigator, she makes an attack.\n[tablet]: -5. If you fail and there is a memory at Elspeth Baudin's location, place this token on that location.\n[elder_thing]: -8. Agnes Baker may take up to 3 damage to increase your skill value by 2 for each damage taken.",
        "code": "90020",
        "double_sided": true,
        "encounter_code": "bad_blood",
        "encounter_position": 1,
        "faction_code": "mythos",
        "name": "Bad Blood",
        "pack_code": "bad",
        "position": 20,
        "quantity": 1,
        "text": "Easy / Standard\n[skull]: -X. X is the number of memories Agnes Baker has collected.\n[cultist]: -2. Ready Elspeth Baudin and resolve her patrol keyword.\n[tablet]: -3. If you fail and there is a memory at Elspeth Baudin's location, place this token on that location.\n[elder_thing]: -6. Agnes Baker may take up to 3 damage to increase your skill value by 2 for each damage taken.",
        "type_code": "scenario"
    },
    {
        "back_flavor": "A crackle of arcane power lashes throughout the sky, seeking out you and your companions. For a brief moment, the torment is unbearable. The pain forks through your body like poison in your veins. A flash of light in the back of your vision blinds you. Then, just as suddenly, it is over. But there is something missing. Something lost. Is she trying to steal your memories?",
        "back_name": "Out For Blood",
        "back_text": "Elspeth Baudin attacks each investigator in player order, regardless of their current location <i>(even if she is exhausted)</i>.\nFlip this agenda back over.",
        "code": "90021",
        "doom": 8,
        "double_sided": true,
        "encounter_code": "bad_blood",
        "encounter_position": 2,
        "faction_code": "mythos",
        "illustrator": "Sebastian Rodriguez",
        "name": "Hyperborean Blood",
        "pack_code": "bad",
        "position": 21,
        "quantity": 1,
        "text": "<b>Forced</b> - At the end of the enemy phase, if Elspeth Baudin is ready and there is a memory at her location: Reveal a random token from the chaos bag and place it on that location.\n<b>Forced</b> - If there are 1 or more chaos tokens on a location without a memory: Return them to the chaos bag.\n<b>Forced</b> - If there are chaos tokens on a location with a memory that have a combined value of 6 or more (ignoring +/- and treating each [auto_fail] and [elder_sign] as a -6): Return them to the chaos bag, and Elspeth Baudin collects that memory.",
        "stage": 1,
        "type_code": "agenda"
    },
    {
        "back_name": "Memory of Eternal Conquest",
        "back_text": "<b>If Agnes collected more memories than Elspeth:</b>\n<blockquote><i>Elspeth falls before you, pain coursing through her body. \"Go on, then. Finish it,\" she hisses through her teeth, glaring up at you with seething hatred. Arcane power crackles in your hand. She is your enemy. Your conquest. Her life, her memories, they are in your hands. You should take what is rightfully yours.</i></blockquote>\n<b>(→R1)</b>\n<hr><b>If Elspeth collected more memories than Agnes:</b>\n<blockquote><i>You fall to your knees, overcome by pain. Elspeth looms over you, her hands crackling with arcane energy. \"You are weak,\" she taunts. \"You are not deserving of this power. But I...\" she grins. \"I will be so much better.\"</i></blockquote>\n<b>(→R2)</b>",
        "clues": null,
        "code": "90022",
        "double_sided": true,
        "encounter_code": "bad_blood",
        "encounter_position": 3,
        "faction_code": "mythos",
        "flavor": "You must recover the lost memories of your previous life before Elspeth does!",
        "illustrator": "Joshua Cairós",
        "name": "A Walk Down Memory Lane",
        "pack_code": "bad",
        "position": 22,
        "quantity": 1,
        "stage": 1,
        "text": "[fast] Investigators at Agnes Baker's location spend 2 [per_investigator] clues, as a group: Agnes Baker collects the memory at her location.\n<b>Forced</b> - If Agnes Baker is defeated, proceed to <b>(→R2)</b>.\n<b>Objective</b> - Collect more memories than Elspeth. If all 9 memories have been collected <i>(by either party)</i>, advance.",
        "type_code": "act"
    },
    {
        "back_link": "90023b",
        "code": "90023",
        "encounter_code": "bad_blood",
        "encounter_position": 4,
        "enemy_damage": 2,
        "enemy_evade": 8,
        "enemy_fight": 8,
        "enemy_horror": 2,
        "faction_code": "mythos",
        "health": 4,
        "health_per_investigator": true,
        "illustrator": "Dani Hartel",
        "is_unique": true,
        "name": "Elspeth Baudin",
        "pack_code": "bad",
        "position": 23,
        "quantity": 1,
        "subname": "Hyperborean Sorceress",
        "text": "Alert. Patrol (nearest location with at least 1 memory). Retaliate.\nElspeth Baudin cannot be automatically evaded and gets -1 fight and -1 evade for each memory she has collected.\n<b>Forced</b> - When Elspeth Baudin would be defeated: Instead, heal all damage from her, flip her over, and resolve the text on her other side.",
        "traits": "Humanoid. Sorcerer. Elite.",
        "type_code": "enemy"
    },
    {
        "code": "90023b",
        "encounter_code": "bad_blood",
        "encounter_position": 4,
        "faction_code": "mythos",
        "flavor": "Light crashes against the night sky as your magic and Elspeth's intersect. A blaring peal - like an otherworldly siren, calling for judgment - sends you and Elspeth both to your knees. She reels in pain, digging her nails into her temples. You reach out with your power, grasp at her memories, and pull with all your strength.",
        "hidden": true,
        "name": "Triumph and Subjugation",
        "pack_code": "bad",
        "position": 23,
        "quantity": 1,
        "text": "Agnes Baker must decide (choose one):\n- Agnes Baker collects 1 memory from Elspeth Baudin.\n- Agnes Baker gains 2 [per_investigator] clues from the token bank.\nThen, flip this card over, exhausted and unengaged.",
        "type_code": "story"
    }
]
