[
  {
    "back_text": "Hard / Expert\n[skull]: -X. X is 1 more than the number of measures.\n[cultist]: -3. If you fail, you must spend 1 clue and take 1 damage.\n[tablet]: -4 (-6 instead if there are 3 or more classes among cards you control).\n[elder_thing]: -3. If Sinister Soloist is at your location, you automatically fail instead.",
    "code": "90094",
    "double_sided": true,
    "encounter_code": "enthralling_encore",
    "encounter_position": 1,
    "faction_code": "mythos",
    "name": "Enthralling Encore",
    "pack_code": "enc",
    "position": 94,
    "quantity": 1,
    "text": "Easy / Standard\n[skull]: -X. X is the number of measures.\n[cultist]: -2. If you fail, you must either spend 1 clue or take 1 damage.\n[tablet]: -3 (-5 instead if there are 3 or more classes among cards you control).\n[elder_thing]: -2. If Sinister Soloist is at your location, reveal another token.",
    "type_code": "scenario"
  },
  {
    "back_flavor": "The soloist haunts your steps, ever present and always playing that maddening song. You feel the musical notes take root in your mind, threatening to pull you out of the theatre and into another world, one you think you've visited before...",
    "back_name": "Dirge of Dim Carcosa",
    "back_text": "Place 1 resource on the scenario reference card, as a measure. Then if there are 5 or more measures, each investigator is defeated and suffers 1 mental trauma.\nOtherwise, each investigator must test [willpower](3). Each investigator who fails takes 1 horror and sets aside 1 non-permanent, non-weakness asset they control. Then, shuffle each asset set aside by this effect into the Props deck. If all investigators fail this test, remove 1[per_investigator] damage from Sinister Soloist.\nPlace clues on each revealed location, up to its clue value.\nShuffle the encounter discard pile into the encounter deck. Reset this agenda to agenda 1a.",
    "code": "90095",
    "doom": 4,
    "double_sided": true,
    "encounter_code": "enthralling_encore",
    "encounter_position": 2,
    "faction_code": "mythos",
    "flavor": "The theatre is closed and quiet, as it has been since those days during the phantom production of <i>The King in Yellow</i>. As you take in your surroundings, you hear it again - the haunting violin. Someone is here, and they are keeping the memory of that production alive.",
    "illustrator": "Federico Piatti",
    "name": "The Haunting of the Ward Theatre",
    "pack_code": "enc",
    "position": 95,
    "quantity": 1,
    "stage": 1,
    "text": "[fast] While at Sinister Soloist's location, discard 1 card of each class from your hand ([guardian], [seeker], [rogue], [mystic], and [survivor]): <b>Parley.</b> Automatically evade Sinister Soloist. Treat Sinister Soloist's text box as if it were blank (except for [[Traits]]) for the remainder of the round.",
    "type_code": "agenda"
  },
  {
    "back_flavor": "The soloist crumples before you, collapsing to the floor in a puff of acrid, black smoke and glowing embers, reeking of rosin. Your skin burns and your eyes water, forcing you to turn away. Coughing and waving your arms to clear the air, the smoke eventually dissipates. The soloist is nowhere to be seen. The theatre is quiet once again, as is your mind. Whatever unresolved business this stage held seems to be finished now. You turn and head back to the lobby, ready to put the Ward Theatre behind you for good.",
    "back_name": "Final Bow",
    "back_text": "<b>(→R1)</b>",
    "clues": null,
    "code": "90096",
    "double_sided": true,
    "encounter_code": "enthralling_encore",
    "encounter_position": 3,
    "faction_code": "mythos",
    "flavor": "The soloist stands on stage, their gangly arms moving with mechanical precision as they play the violin. Their face is shrouded in shadow, but their song follows you throughout the theatre.",
    "illustrator": "JB Casacop",
    "name": "Break Free from the Past",
    "pack_code": "enc",
    "position": 96,
    "quantity": 1,
    "stage": 1,
    "text": "[fast] Investigators at the same [[Private]] location spend 1 [per_investigator] clues, as a group: <b>Parley.</b> Reveal the top 3 cards of the Props deck and choose an investigator to draw 1 of them. Shuffle the remaining cards together and place them on the bottom of the Props deck.\n<b>Objective</b> - When Sinister Soloist is in the victory display, advance.",
    "type_code": "act"
  },
  {
    "code": "90097",
    "encounter_code": "enthralling_encore",
    "encounter_position": 4,
    "enemy_damage": 2,
    "enemy_evade": 5,
    "enemy_fight": 4,
    "enemy_horror": 2,
    "faction_code": "mythos",
    "health": 6,
    "health_per_investigator": true,
    "illustrator": "Tomasz Jedruszek",
    "is_unique": true,
    "name": "Sinister Soloist",
    "pack_code": "enc",
    "position": 97,
    "quantity": 1,
    "subname": "Minstrel of Carcosa",
    "text": "Alert. Aloof. Elusive. Hunter.\nAs an additional cost to play a non-Neutral card at Sinister Soloist's location, you must take 1 horror.\n<b>Forced</b> - When the enemy phase ends, if Sinister Soloist is ready: Each investigator at Sinister Soloist's location and each connecting location takes 1 direct horror.",
    "traits": "Monster. Elite.",
    "type_code": "enemy",
    "victory": 2
  }
]
