[
  {
    "back_text": "Hard / Expert\n[skull]: -X. X is 2 more than the number of copies of Unfinished Business in the victory display.\n[cultist]: -X. X is twice the number of cards attached to The Beyond.\n[tablet]: -X. X is twice the number of [[Spectral]] locations in play.\n[elder_thing]: -3. If there is a [[Geist]] enemy at your location, you automatically fail.",
    "code": "90054",
    "double_sided": true,
    "encounter_code": "laid_to_rest",
    "encounter_position": 1,
    "faction_code": "mythos",
    "name": "Laid to Rest",
    "pack_code": "ltr",
    "position": 54,
    "quantity": 1,
    "text": "Easy / Standard\n[skull]: -X. X is 1 more than the number of copies of Unfinished Business in the victory display.\n[cultist]: -X. X is the number of cards attached to The Beyond.\n[tablet]: -X. X is the number of [[Spectral]] locations in play.\n[elder_thing]: -2. If there is a [[Geist]] enemy at your location, reveal another token.",
    "type_code": "scenario"
  },
  {
    "back_name": "The Hour Grows Late...",
    "back_flavor": "A cold wind blows down the haunted hill, chilling your bones. The spirits grow more and more restless.",
    "back_text": "Place 1 horror on the scenario reference card under Spiritual Disturbance. If there is 4 horror on the scenario reference card, each investigator who has not been eliminated is defeated and suffers 1 mental trauma. <b>(→R2)</b>\nOtherwise <i>(if there is 3 or fewer horror on the scenario reference card)</i>, perform the following:\n- Place clues on each location until it has 1 [per_investigator] clues on it.\n- Flip each location except for Jean Devereux’s location to its non-[[Spectral]] side.\nFlip this agenda back over.",
    "code": "90055",
    "doom": 4,
    "double_sided": true,
    "encounter_code": "laid_to_rest",
    "encounter_position": 2,
    "faction_code": "mythos",
    "flavor": "Hangman’s Hill is crawling with specters.",
    "illustrator": "Lenka Šimečková",
    "name": "Gathering Mists",
    "pack_code": "ltr",
    "position": 55,
    "quantity": 1,
    "stage": 1,
    "text": "<b>Forced</b> – When the enemy phase begins: Deal 1 damage to Jean Devereux for each ready Ravenous Spirit at his location.\n<b>Forced</b> – If Jim Culver is defeated: Advance the act.\n[action] Spend 2 [per_investigator] clues, as a group: <b>Parley.</b> You banish a spirit. Discard the top card of the Spirit deck. <i>(Hint: Draw Heretics out of the Beyond and summon them with Jean’s help!)</i>",
    "type_code": "agenda"
  },
  {
    "back_name": "The Spectral Storm",
    "back_flavor": "Soft chanting guides you to a gloomy clearing near the abandoned chapel. A circle of witchweed surrounds the clearing, swaying gently in the breeze. At the center of the clearing, a cloaked woman kneels in front of an unmarked grave, far from the remainder of the graveyard. You watch in quiet for a few minutes while the woman sings an old, somber melody. It reminds you somewhat of a child's lullaby - soothing, but with a dark gravity that betrays its purpose. As soon as the song ends, the woman's cloak dissolves into mist, and she vanishes in a swirl of shadows.",
    "back_text": "<b>If this act advanced via its objective:</b>\n<blockquote><i>“Wait,” says Jean, steadying himself. His eyes roll back in his head and he collapses into your arms, shaking. The spiritual energy around you seems to still.</i></blockquote>\nFind each Ravenous Spirit in play and place it in the victory display. <b>(→R1)</b>\n<hr><b>Otherwise:</b>\n<blockquote><i>“It’s too much!” Jean screams as he holds his hands to his bleeding ears. A cacophanous cry echoes across the wind-swept hill as you both flee the scene.</i></blockquote>\nJim Culver suffers 1 mental trauma for each Heretic enemy still in The Beyond (to a minimum of 1 mental trauma). Each other investigator who was not eliminated is defeated and suffers 1 mental trauma. <b>(→R2)</b>",
    "clues": null,
    "code": "90056",
    "double_sided": true,
    "encounter_code": "laid_to_rest",
    "encounter_position": 3,
    "faction_code": "mythos",
    "flavor": "If you help these ghosts, they'll help you.",
    "illustrator": "Alexander Tooth",
    "name": "Laid to Rest",
    "pack_code": "ltr",
    "position": 56,
    "quantity": 1,
    "text": "[fast] Either exhaust Jim’s Trumpet, or spend 1 [per_investigator] clues, as a group: Choose an enemy to move once toward Jim Culver’s location.\n[fast] Spend 1 [per_investigator] clues, as a group: Flip your location. (Group limit once per round per location.)\n<b>Objective</b> – If there are 4 copies of Unfinished Business in the victory display, advance.",
    "stage": 1,
    "type_code": "act"
  },
  {
    "code": "90057a",
    "back_link": "90057b",
    "encounter_code": "laid_to_rest",
    "encounter_position": 4,
    "enemy_damage": 1,
    "enemy_evade": 3,
    "enemy_fight": 3,
    "faction_code": "mythos",
    "health": 3,
    "health_per_investigator": true,
    "illustrator": "Anthony Devine",
    "is_unique": true,
    "name": "Jean Devereux",
    "pack_code": "ltr",
    "position": 57,
    "quantity": 1,
    "subname": "Seeking Closure",
    "text": "Aloof. Patrol (Nearest location with a Ravenous Spirit enemy beneath it). Cannot be engaged.\n[action] Draw a facedown card beneath Jean Devereux’s location and choose a Heretic attached to The Beyond: <b>Parley.</b> Jim Culver draws the chosen Heretic, flips it, and resolves its text.\n<b>Forced</b> – When Jean Devereux would be defeated: Instead, heal all damage from him and flip him.",
    "traits": "Humanoid. Sorcerer. Elite.",
    "type_code": "enemy"
  },
  {
    "code": "90057b",
    "encounter_code": "laid_to_rest",
    "encounter_position": 4,
    "enemy_damage": 1,
    "enemy_evade": 2,
    "enemy_fight": 4,
    "enemy_horror": 1,
    "faction_code": "mythos",
    "health": 3,
    "health_per_investigator": true,
    "hidden": true,
    "illustrator": "Anthony Devine",
    "is_unique": true,
    "name": "Jean Devereux",
    "pack_code": "ltr",
    "position": 57,
    "quantity": 1,
    "subname": "Possessed",
    "text": "Hunter. Prey – Jim Culver only.\n[action]: <b>Parley.</b> Test [willpower] (3). This test gets +1 difficulty for each copy of Unfinished Business in the victory display. If you succeed, heal all damage from Jean Devereux and flip him <i>(he is no longer engaged)</i>.\n<b>Forced</b> – If Jean Devereux is defeated: Advance the act.",
    "traits": "Humanoid. Sorcerer. Elite.",
    "type_code": "enemy"
  },
  {
    "code": "90058",
    "encounter_code": "laid_to_rest",
    "encounter_position": 5,
    "enemy_damage": 1,
    "enemy_evade": 4,
    "enemy_fight": 4,
    "enemy_horror": 1,
    "faction_code": "mythos",
    "health": 4,
    "illustrator": "Crystal Sullivan ",
    "name": "Ravenous Spirit",
    "pack_code": "ltr",
    "position": 58,
    "quantity": 4,
    "subname": "Possessed",
    "text": "Aloof. Patrol (Jean Devereux’s location). Retaliate.\nRavenous Spirit gets +2 [per_investigator] health.\n<b>Forced</b> – When this enemy enters a location: Flip that location to its [[Spectral]] side. One at a time, each investigator at that location resolves each haunted ability on it.",
    "traits": "Monster. Geist. Spectral. Elite.",
    "type_code": "enemy",
    "victory": 1
  }
]