[
    {
        "code": "60101",
        "flavor": "\"Muszę walczyć dalej.\"",
        "name": "Nathaniel Cho",
        "subname": "Bokser",
        "text": "[reaction] Kiedy zadajesz obrażenia wrogowi poprzez kartę wydarzenia lub zdolność Walka z karty wydarzenia: zadaj 1 dodatkowe obrażenie. (Limit raz na fazę.)\n[elder_sign] effect: +1. Jeśli ten test zakończy się sukcesem podczas ataku, cofnij na twoją rękę kartę wydarzenia z twojego stosu kart odrzuconych.",
        "traits": "Przestępca. Stróż.",
        "back_flavor": "Kiedy dobrze zapowiadającemu się bokserowi Nathanielowi Cho zaproponowano niezłą sumkę za walkę o tytuł mistrzowski, myślał, że w końcu nadeszła jego wielka chwila. Okazało się jednak, że jego mecenas to członek cieszącego się złą sławą gangu O'Banniona, a Nathaniel został zmuszony do ustawiania walk, od czasu do czasu udając nokaut. Kiedy odmówił, jego brata, Randalla, spotkał przykry \"wypadek.\" Nathaniel ma pełne prawo mieć dość gangsterów, którzy każdej nocy zagrażają mieszkańcom Arkham. Postanowił, że lepiej wykorzysta swoje pięści - patroluje ulice i broni innych przed krzywdą. Jednak już niedługo dowie się, że pośród cieni Arkham czają się bardziej znacznie niebezpieczne rzeczy niż zwykli gangsterzy...",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Wymogi tworzenia talii</b>: karty strażnika ([guardian]) o poziomie 0-5, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Randall Cho, Tommy Malloy, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "60102",
        "flavor": "\"Musisz odpuścić, Nathanielu! Prędzej czy później to cię zabije.\"",
        "name": "Randall Cho",
        "subname": "Zaniepokojony brat",
        "text": "Tylko talia Nathaniela Cho.\n[fast] Po tym, jak Randall Cho wejdzie do gry: wylecz 3 obrażenia albo przeszukaj twoją talię lub stos kart odrzuconych w poszukiwaniu atutu z cechą [[Broń]], zagraj go <i>(płacąc jego koszt)</i> i potasuj twoją talię.",
        "traits": "Sprzymierzeniec. Lekarz.",
        "slot": "Strefa sprzymierzeńca"
    },
    {
        "code": "60103",
        "flavor": "Nazywają go \"Górą mięcha...\"\nNathaniel nazywa go szumowiną.",
        "name": "Tommy Malloy",
        "text": "<b>Polowanie</b> - Tylko Nathaniel Cho.\nŁowca.\n<b>Wymuszony</b> - Kiedy Tommy Malloy miałby otrzymać dowolną liczbę obrażeń: zmniejsz ich liczbę do 1.",
        "traits": "Humanoid. Przestępca. Syndykat."
    },
    {
        "code": "60104",
        "name": "Autodestrukcja",
        "text": "<b>Odkrycie</b> - Umieść Autodestrukcję w grze, w twoim obszarze zagrożenia.\n<b>Wymuszony</b> - Kiedy zadasz wrogowi 1 lub więcej obrażeń: otrzymujesz 1 obrażenie.\n[action] [action]: Odrzuć Autodestrukcję.",
        "traits": "Skaza."
    },
    {
        "code": "60105",
        "name": "Rękawice bokserskie",
        "text": "Podczas walki dostajesz +1 [combat].\n[reaction] Po tym, jak pokonasz wroga, wyczerp Rękawice bokserskie: przeszukaj 6 kart z wierzchu twojej talii w poszukiwaniu karty wydarzenia z cechą [[Duch]] i dodaj ją do twojej ręki. Potasuj twoją talię.",
        "traits": "Przedmiot. Broń.",
        "slot": "2 strefy rąk"
    },
    {
        "code": "60106",
        "name": "Ochrona ciała",
        "text": "Zużywalny (4 ładunki).\n[reaction] Kiedy zostają ci zadane obrażenia i/lub punkty przerażenia z ataku wroga, wyczerp Ochronę ciała i wydaj 1 ładunek: anuluj 1 obrażenie lub punkt przerażenia właśnie zadane z danego ataku.",
        "traits": "Rytuał.",
        "slot": "Strefa mistyczna"
    },
    {
        "code": "60107",
        "flavor": "\"Żelazem i Solą. Wodą i ogniem.\"",
        "name": "Grete Wagner",
        "subname": "Czyścicielka",
        "text": "Dostajesz +1 [combat].\n[reaction] Po tym, jak pokonasz wroga, wyczerp Grete Wagner i zadaj jej 1 obrażenie: odkryj 1 żeton wskazówki w twojej lokalizacji.",
        "traits": "Sprzymierzeniec. Łowca.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "60109",
        "name": "Zawziętość",
        "text": "[reaction] Kiedy zadasz wrogoi obrażenia przekraczające jego wytrzymałość, wyczerp Zawziętość: umieść nadmiarowe obrażenia na Zawziętości.\n[fast] Odrzuć Zawziętość: zyskaj żetony zasobów w liczbie równej liczbie obrażeń na Zawziętości.",
        "traits": "Talent."
    },
    {
        "code": "60110",
        "flavor": "Powiedziała mi, żebym wypatrywał potencjalnych kłopotów. Przewróciłem tylko oczami. Przecież zawsze były jakieś kłopoty.",
        "name": "Ochroniarz",
        "text": "[reaction] Po tym, jak inny badacz poruszy się z twojej lokalizacji do połączonej lokalizacji, wyczerp Ochroniarza: Porusz się do danej lokalizacji.",
        "traits": "Talent."
    },
    {
        "code": "60111",
        "flavor": "Pora dokręcić kilka śrub.",
        "name": "Czas ich sprzątnąć",
        "text": "<b>Walka.</b> Kiedy zaczyna się ta akcja, zyskujesz 2 żetony zasobów.",
        "traits": "Duch. Taktyka."
    },
    {
        "code": "60112",
        "name": "Kontra",
        "text": "Szybka. Zagraj po tym, jak zaatakuje cię wróg, nawet jeśli dany atak został anulowany.\n<b>Walka.</b> Celem tego ataku jest atakujący wróg.",
        "traits": "Duch. Taktyka."
    },
    {
        "code": "60114",
        "name": "\"Chodź no tu!\"",
        "text": "<b>Wejście w zwarcie.</b> <b>Walka.</b> Wybierz nie-[[Elitarnego]] wroga w twojej lub połączonej lokalizacji. Porusz danego wroga do twojej lokalizacji, wejdź z nim w zwarcie i zaatakuj go.",
        "traits": "Duch. Taktyka."
    },
    {
        "code": "60115",
        "flavor": "Gong!",
        "name": "Chwała",
        "text": "Szybka. Zagraj po tym, jak pokonasz wroga.\nDobierz 2 karty.",
        "traits": "Duch."
    },
    {
        "code": "60116",
        "name": "Pogromca potworów",
        "text": "<b>Fight.</b> Ten atak zadaje +1 obrażenie.",
        "traits": "Duch."
    },
    {
        "code": "60117",
        "flavor": "Nathaniel znany jest ze swojego szybkiego lewego prostego i popisowego prawego krzyżowego.",
        "name": "Podwójny cios",
        "text": "<b>Walka.</b> Do tego ataku dostajesz +1 [combat]. Jeśli test zakończył się sukcesem, możesz ponownie walczyć z tym wrogiem. Do tego ataku dostajesz +2 [combat] i zadajesz +1 obrażenie.",
        "traits": "Duch. Taktyka."
    },
    {
        "code": "60118",
        "flavor": "Tak łatwo się nie damy!",
        "name": "Trzymajmy się razem",
        "text": "Wybierz innego badacza w twojej lokalizacji. Ty i wybrany badacz otrzymujecie po 2 żetony zasobów.",
        "traits": "Spirit."
    },
    {
        "code": "60120",
        "flavor": "Dokładnie tak, jak podejrzewałem!",
        "name": "Dowód!",
        "text": "Szybka. Zagraj po tym, jak pokonasz wroga.\nOdkryj 1 żeton wskazówki w twojej lokalizacji (zamiast tego 2 żetony wskazówek, jeśli w tej turze pokonałeś wrogów o łącznej wydrukowanej wytrzymałości równej 4 lub więcej).",
        "traits": "Insight."
    },
    {
        "code": "60121",
        "name": "Zruw",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nPrzygotuj atut [guardian], który kontrolujesz. Podczas twojej tury możesz wykonać dodatkową akcję, która może być użyta tylko na walkę.",
        "traits": "Duch."
    },
    {
        "code": "60122",
        "name": "Kontra",
        "text": "Szybka. Zagraj, kiedy zaatakuje cię wróg <i>(przed rozpatrzeniem danego ataku)</i>.\n<b>Walka.</b> Celem tego ataku jest atakujący wróg. Do tego ataku dostajesz +2 [combat] i zadajesz +1 obrażenie.",
        "traits": "Duch. Taktyka."
    },
    {
        "code": "60123",
        "name": "\"Chodź no tu!\"",
        "text": "Szybka. Zagraj podczas dowolnego okna [free].\n<b>Wejście w zwarcie. Walka.</b> Wybierz nie-[[Elitarnego]] wroga znajdującego się w lokalizacji oddalonej o maksymalnie 2 połączenia. Porusz danego wroga do twojej lokalizacji, wejdź z nim w zwarcie i zaatakuj go.",
        "traits": "Duch. Taktyka."
    },
    {
        "code": "60124",
        "name": "Mądry po szkodzie",
        "text": "Szybka. Zagraj po tym, jak otrzymasz obrażenia w wyniku ataku wroga.\nOkryj 2 żetony wskazówek w twojej lokalizacji.",
        "traits": "Informacja. Duch."
    },
    {
        "code": "60125",
        "name": "Mano a Mano",
        "text": "Zagraj tylko jako twoją pierwszą akcję.\nZadaj 2 obrażenia wrogowi, który jest z tobą w zawarciu. Ta akcja nie wywołuje ataków towarzyszących.",
        "traits": "Duch. Zuchwały."
    },
    {
        "code": "60126",
        "flavor": "Zdychaj, bestio!",
        "name": "Zmiażdżenie",
        "text": "Na każdy test umiejętności można przeznaczyć maksymalnie 1 taką kartę.\nJeśli ten test zakończy się sukcesem, dobierz 1 kartę (zamiast tego 2 karty, jeśli zakończył się sukcesem o 2 lub więcej).",
        "traits": "Nabyta. Ekspercka."
    },
    {
        "code": "60127",
        "name": "Rękawice bokserskie",
        "text": "Podczas walki dostajesz +2 [combat].\n[reaction] Po tym, jak pokonasz wroga, wyczerp Rękawice bokserskie: przeszukaj 9 kart z wierzchu twojej talii w poszukiwaniu karty wydarzenia z cechą [[Duch]] i dodaj ją do twojej ręki. Potasuj twoją talię.",
        "traits": "Przedmiot. Broń.",
        "slot": "2 strefy rąk"
    },
    {
        "code": "60128",
        "flavor": "\"Żelazem i Solą. Wodą i Ogniem.\"",
        "name": "Grete Wagner",
        "subname": "Czyścicielka",
        "text": "Dostajesz +1 [combat] i +1 [intellect].\n[reaction] Po tym, jak pokonasz wroga, wyczerp Grete Wagner i zadaj jej 1 obrażenie: odkryj 1 żeton wskazówki w twojej lub połączonej lokalizacji.",
        "traits": "Sprzymierzeniec. Łowca.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "60129",
        "name": "Wysadzenie dynamitem",
        "text": "Szybka. Zagraj podczas dowolnego okna [fast].\nWybierz twoją lokalizację lub połączoną lokalizację. Zadaj po 3 obrażenia każdemu wrogowi i badaczowi w wybranej lokalizacji.",
        "traits": "Taktyka."
    },
    {
        "code": "60130",
        "flavor": "Opanowujesz nerwy i krzyczysz w ciemność. \"Tu jestem! Spróbuj mnie dorwać!\"",
        "name": "Prowokacja",
        "text": "Szybka. Zagraj podczas dowolnego okna [fast].\nWejdź w zwarcie z dowolną liczbą wrogów w twojej lokalizacji. Za każdego wroga, z którym wszedłeś w ten sposób w zwarcie, zadaj danemu wrogowi 1 i dobierz 1 kartę.",
        "traits": "Taktyka."
    },
    {
        "code": "60131",
        "name": "Trening fizyczny",
        "text": "Zużywalny (2 zasoby). Uzupełnij te zasoby na początku każdej rundy.\n[free] Wydaj 1 żeton zasobów z twojej puli żetonów lub z Treningu fizycznego: dostajesz +1 [willpower] lub  +1 [combat] do tego testu umiejętności.",
        "traits": "Talent."
    },
    {
        "code": "60132",
        "flavor": "Nathaniel znany jest ze swojego szybkiego lewego prostego i popisowego prawego krzyżowego.",
        "name": "Podwójny cios",
        "text": "<b>Walka.</b> Twój test automatycznie kończy się sukcesem i ten atak zadaje +1 obrażenie. Możesz walczyć ponownie. Do tego ataku dostajesz +3 [combat] i zadajesz +2 obrażenia.",
        "traits": "Duch. Taktyka."
    }
]
