[
    {
        "code": "60501",
        "flavor": "„Słyszę to. Czy to mnie słyszy?”",
        "name": "Stella Clark",
        "subname": "Listonoszka",
        "text": "[reaction] Po tym, jak twój test umiejętności zakończy się porażką: w tej rundzie podczas twojej tury możesz wykonać dodatkową akcję. (Limit raz na rundę).\nEfekt [elder_sign]: +1. Zamiast tego możesz zdecydować, że ten test automatycznie kończy się porażką, aby wyleczyć 1 obrażenie i 1 punkt przerażenia.",
        "traits": "Wybraniec. Miejski.",
        "back_flavor": "Zanim Stella rozpoczęła pracę w szeregach pocztowych w Arkham, miała pewność co do dwóch rzeczy. Po pierwsze jej rodzice popełnili błąd nazywając ją swym synem i nadając jej chłopięce imię. Po drugie dom na urwisku w Kingsport nocami szeptał jej prawdziwe imię - imię, które dla siebie wybrała: „Stella”. Dostarczanie poczty sześć razy w tygodniu niezależnie od pogody nie było łatwa pracą, ale Stella uwielbiała pomagać innym w kontaktach z bliskimi. Pewnego dnia zaczęła znajdować listy. Za każdym razem, gdy kończyła swoją codzienną trasę, na dnie torby zostawała jej jedna koperta, Zawsze zaadresowana do niej. Zawsze nadana z Kingsport. I za każdym razem zawierała list z tylko jednym słowem: „Stella”.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty Ocalałego ([survivor]) o poziomie 0-5, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): 3 kopie Ani deszcz, ani śnieg, 1 kopia Głosu pośród mgieł, I losowe podstawowe osłabienie."
    },
    {
        "code": "60502",
        "flavor": "...ani ciemność nocy nie powstrzyma tych kurierów przed przemierzeniem swej trasy.",
        "name": "Ani deszcz, ani śnieg",
        "text": "Tylko talia Stelli Clark.\nJeśli ten test zakończy się porażką, anuluj wszystkie efekty danego testu.",
        "traits": "Wrodzona. Rozwinięta."
    },
    {
        "code": "60503",
        "name": "Głos pośród mgieł",
        "text": "<b>Odkrycie</b> - Umieść Głos pośród mgieł w grze, w twoim obszarze zagrożenia.\n<b>Wymuszony</b> - Po tym, jak zainicjujesz test umiejętności o trudności 4 lub wyższej: otrzymujesz 1 obrażenie.\n[action] [action]: Odrzuć Głos pośród mgieł.",
        "traits": "Klątwa."
    },
    {
        "code": "60504",
        "name": "Atychifobia",
        "text": "<b>Odkrycie</b> - Umieść Atychifobię w grze, w twoim obszarze zagrożenia.\n<b>Wymuszony</b> - Po tym, jak twój test umiejętności zakończy się porażką: otrzymujesz 1 punkt przerażenia.\n[action] [action]: Odrzuć Atychifobię.",
        "traits": "Szaleństwo."
    },
    {
        "code": "60505",
        "name": "Derringer .18",
        "text": "Zużywalny (2 naboje).\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz +2 [combat] i zadajesz +1 obrażenie. Jeśli test zakończy się porażką, umieść 1 nabój na Derringerze .18.",
        "traits": "Przedmiot. Broń. Palna. Nielegalny.",
        "slot": "Ręka"
    },
    {
        "code": "60506",
        "name": "Baśnie braci Grimm",
        "text": "Zużywalny (4 sekrety).\n[reaction] Po tym, jak test badacza w twojej lokalizacji zakończy się porażką o 2 lub więcej, wyczerp Baśnie braci Grimm i wydaj 1 sekret: wylecz 1 punkt przerażenia z danego badacza.",
        "traits": "Przedmiot. Księga.",
        "slot": "Ręka"
    },
    {
        "code": "60507",
        "name": "Stary pęk kluczy",
        "text": "Zużywalny (2 klucze). Jeśli na Starym pęku kluczy nie ma żadnych kluczy, odrzuć go.\n[action]: <b>Badanie.</b> Do tego badania twoja lokalizacja dostaje -2 zasłony. Jeśli test zakończył się sukcesem, usuń 1 klucz ze Starego pęku kluczy.",
        "traits": "Przedmiot. Narzędzie.",
        "slot": "Ręka"
    },
    {
        "code": "60508",
        "name": "Babcia Orne",
        "subname": "Stara wyga",
        "text": "Dostajesz +1 [willpower].\n[reaction] Kiedy test badacza w twojej lokalizacji miałby zakończyć się porażką, wyczerp Babcię Orne: test danego badacza kończy się porażką o 1 mniej lub o 1 więcej.",
        "traits": "Sprzymierzeniec.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "60509",
        "flavor": "„Krwawo lśni mu wzrok ponury, jak u diabła spod rzęs chmury…”\n- Edgar Allan Poe, „Kruk”",
        "name": "Tajemniczy kruk",
        "text": "[fast] Odrzuć Tajemniczego kruka i otrzymaj 1 punkt przerażenia: odkryj 1 żeton wskazówki w twojej lokalizacji.",
        "traits": "Sprzymierzeniec. Stworzenie.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "60511",
        "name": "Narwaniec",
        "text": "[free] Wydaj 1 żeton zasobu: dostajesz +1 [combat] do tego testu umiejętności.\n[free] Wydaj 1 żeton zasobu: dostajesz +1 [agility] do tego testu umiejętności.",
        "traits": "Talent."
    },
    {
        "code": "60512",
        "name": "Wola przetrwania",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nNie odkrywaj żetonów chaosu do następnego testu umiejętności, który będziesz wykonywał w tej turze.",
        "traits": "Duch."
    },
    {
        "code": "60513",
        "flavor": "Z nadzieją czy bez, nieważne, nie mogłeś się poddać.",
        "name": "Próba woli",
        "text": "Szybka. Zagraj, kiedy badacz w twojej lokalizacji dobierze kartę podstępu inną niż osłabienie.\nWykonaj test [willpower] (3). Jeśli test zakończy się sukcesem, anuluj efekt odkrycia danej karty.",
        "traits": "Duch."
    },
    {
        "code": "60515",
        "name": "Zaciśnij zęby",
        "text": "Szybka. Zagraj po tym, jak twój test umiejętności zakończy się porażką.\nDo końca tej rundy dostajesz +1 do wartości każdej twojej umiejętności.",
        "traits": "Duch."
    },
    {
        "code": "60520",
        "flavor": "Pan Łapkowski zawsze mówił Wendy, że wszystko będzie dobrze. Z drugiej strony, Pan Łapkowski był tylko pluszowym misiem i niewiele wiedział.",
        "name": "Ukochany prezent",
        "text": "<b>Wymuszony</b> - Kiedy Ukochany prezent zostanie pokonany przez punkty przerażenia: wygnaj go.",
        "traits": "Przedmiot. Amulet.",
        "slot": "Drobiazg"
    },
    {
        "code": "60521",
        "flavor": "Może ten płaszcz nie jest zbyt modny, ale zapewnia ciepło i poczucie bezpieczeństwa.",
        "name": "Skórzany płaszcz",
        "text": "<b>Wymuszony</b> - Kiedy Skórzany płaszcz zostanie pokonany przez obrażenia: wygnaj go.",
        "traits": "Przedmiot. Pancerz.",
        "slot": "Ciało"
    },
    {
        "code": "60522",
        "name": "Derringer .18",
        "text": "Zużywalny (3 naboje).\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz +2 [combat] i zadajesz +1 Jeśli test zakończy się porażką, umieść 1 nabój na Derringerze .18 i następnym razem, kiedy w tej rundzie aktywujesz tę zdolność, dostajesz dodatkowe +1 [combat] do danego ataku.",
        "traits": "Przedmiot. Broń. Palna. Nielegalny.",
        "slot": "Ręka"
    },
    {
        "code": "60523",
        "flavor": "Z nadzieją czy bez, nieważne, nie mogłeś się poddać.",
        "name": "Próba woli",
        "text": "Szybka. Zagraj, kiedy badacz w twojej lokalizacji dobierze kartę podstępu inną niż osłabienie.\nAnuluj efekt odkrycia tej karty. Następnie wykonaj test [willpower] (3). Jeśli test zakończy się porażką, wygnaj Próbę woli.",
        "traits": "Duch."
    },
    {
        "code": "60524",
        "name": "„Patrz, co znalazłem!”",
        "text": "Szybka. Zagraj po tym, kiedy podczas badania twój test umiejętności zakończy się porażką o 3 lub mniej.\nOdkryj łącznie 2 żetony wskazówek spośród twojej i połączonych lokalizacji.",
        "traits": "Los."
    },
    {
        "code": "60525",
        "flavor": "Szczęście sprzyja nieświadomym.",
        "name": "Ślepy traf",
        "text": "Szybka. Zagraj po tym, jak twój test umiejętności zakończył się porażką o 3 lub mniej podczas próby wymknięcia się nie-[[Elitarnemu]] wrogowi.\nUmieść danego wroga na spodzie talii spotkań.",
        "traits": "Los."
    },
    {
        "code": "60526",
        "name": "Niespodziewana odwaga",
        "text": "Na każdy test umiejętności można przeznaczyć maksymalnie 1 taką kartę.\nJeśli ten test zakończy się porażką, cofnij Niespodziewaną odwagę na twoją rękę.",
        "traits": "Wrodzona. Rozwinięta."
    },
    {
        "code": "60527",
        "name": "Babcia Orne",
        "subname": "Stara wyga",
        "text": "Dostajesz +1 [willpower] i +1 [intellect].\n[reaction] Kiedy test badacza w twojej lokalizacji miałby zakończyć się porażką, wyczerp Babcię Orne: dany badacz dostaje + 1 lub -1 do wartości umiejętności do danego testu.",
        "traits": "Sprzymierzeniec.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "60528",
        "name": "Łut szczęścia",
        "text": "Szybka. Zagraj, kiedy test umiejętności badacza w twojej lokalizacji miałby zakończyć się porażką.\nDany badacz dostaje +3 do wartości umiejętności do danego testu. Dany badacz dobiera 1 kartę.",
        "traits": "Los."
    },
    {
        "code": "60529",
        "name": "Piła łańcuchowa",
        "text": "Zużywalny (3 zapasy).\n[action] Wydaj 1 zapasy: <b>Walka.</b> Do tego ataku dostajesz +2 [combat] i zadajesz +2 obrażenia. Jeśli ten atak zakończy się porażką, umieść 1 zapasy na Pile łańcuchowej albo zadaj 1 obrażenie atakowanemu wrogowi.",
        "traits": "Przedmiot. Narzędzie. Broń. Biała.",
        "slot": "Ręka x2"
    },
    {
        "code": "60530",
        "name": "Łatwość przyswajania",
        "text": "Trwały.\nPodczas lub przed twoją pierwszą akcją w każdej twojej turze każdy wykonywany przez ciebie test umiejętności dostaje +1 do trudności.\nPodczas lub po twojej trzeciej akcji w każdej twojej turze każdy wykonywany przez ciebie test umiejętności dostaje -1 do trudności.",
        "traits": "Stan."
    },
    {
        "code": "60531",
        "flavor": "Nie widziałeś tego już gdzieś wcześniej?",
        "name": "Déjà Vu",
        "text": "Trwały.\nPomiędzy dwoma scenariuszami kampanii zmniejsz o 1 koszt w punktach doświadczenia ponownego zakupu maksymalnie 3 kart, które wygnałeś podczas ostatniego scenariusza.",
        "traits": "Talent. Przeklęty."
    }
]
