[
    {
        "code": "60301",
        "flavor": "\"Mogę to zrobić lepiej.\"",
        "name": "Winifred Habbamock",
        "subname": "Pilotka",
        "text": "[free] Jeśli do tego testu umiejętności zostały przeznaczone 2 różne, kontrolowane przez ciebie karty niebędące osłabieniami: dobierz 1 kartę. (Limit raz na test.)\nEfekt [elder_sign]: +1. Po tym, jak ten test się zakończy, za każde 2 punkty, o które test zakończył się sukcesem, cofnij na twoją rękę 1 kartę, którą przeznaczyłeś do tego testu.",
        "traits": "Przestępca.",
        "back_flavor": "Winifred - dla rodziców Weethao, dla przyjaciół Wini - była jednym z najmądrzejszych dzieci w szkole. Jednak, jej lekkomyślne zachowanie i brak szacunku dla nauczycieli i opiekunów sprawiały, że często wpadała w kłopoty. Jej życie odmieniło się, gdy w garażu pewnego farmera znalazła stary dwupłatowiec i postanowiła \"na chwilę go pożyczyć.\" Właściciel samolotu, pilot z czasów Wielkiej Wojny, był zachwycony jej naturalnym talentem i zaproopnował, że nauczy ją wszystkiego, co sam umie. Teraz Wini jest znana jako \"Nieustraszona\" i podróżuje po całym kraju, popisując się swoimi umiejętnościami. Trafność jej pseudonimu została poddana próbie, gdy podczas jednego z występów zauważyła istotę, którą trudno jej było nawet opisać: stwora ze skórzanymi skrzydłami i zmutowanym, wypełnionym ropą okiem.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty Łotra ([rogue]) o poziomie 0-5, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Cokolwiek umiesz, umiem lepiej; Arogancja; 1 losowe podstawowe osłabienie."
    },
    {
        "code": "60302",
        "flavor": "\"A nie mówiłam?\"",
        "name": "Cokolwiek umiesz, umiem lepiej",
        "text": "Tylko talia Winifred Habbamock.\nPrzeznacz tylko do wykonywanego przez siebie testu umiejętności.",
        "traits": "Wrodzona. Rozwinięta."
    },
    {
        "code": "60303",
        "name": "Arogancja",
        "text": "Musisz przeznaczyć Arogancję do każdego testu umiejętności, który będziesz wykonywał, o ile to możliwe.\nSymbole z tej karty umiejętności odejmij od twojej wartości umiejętności, zamiast je dodawać.\nJeżeli ten test zakończy się sukcesem, cofnij tę kartę umiejętności na twoją rękę.",
        "traits": "Skaza."
    },
    {
        "code": "60304",
        "name": "Lekkomyślność",
        "text": "Przeznacz tylko do wykonywanego przez ciebie testu umiejętności (dowolnego typu), do którego nie zostały przeznaczone żadne inne karty. Inne karty nie mogą zostać przeznaczone do tego testu umiejętności.\nJeśli ten test zakończy się porażką cofnij tę kartę umiejętności na swoją rękę.\n<b>Wymuszony</b> - Jeśli na koniec twojej tury Lekkomyślność znajduje się na twojej ręce: odkryj ją i strać dwa żetony zasobów.",
        "traits": "Skaza."
    },
    {
        "code": "60305",
        "name": "Wytrychy",
        "text": "[action] Wyczerp Wytrychy: <b>Badanie.</b> Dodaj wartość twojej [agility] do wartości twojej umiejętności do tego badania. Jeśli test nie zakończy się sukcesem o co najmniej 2, odrzuć Wytrychy.",
        "traits": "Przedmiot. Narzędzie. Nielegalny.",
        "slot": "Ręka"
    },
    {
        "code": "60306",
        "name": "Mauser C96",
        "text": "Zużywalny (5 nabojów).\n[action] Wyczerp Mausera C96 i wydaj 1 nabów: <b>Walka.</b> Do tego ataku dostajesz +1 [combat] i zadajesz +1 obrażenie. Jeśli test zakończy się sukcesem o 2 lub więcej, przygotuj Mausera C96 albo zyskaj 1 żeton zasobu.",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "60309",
        "name": "Lonnie Ritter",
        "subname": "Zadziorna mechaniczka",
        "text": "Dostajesz +1 [combat].\n[fast] Wyczerp Lonnie Ritter i wydaj 1 żeton zasobu: wybierz atut z cechą [[Przedmiot]] kontrolowany przez badacza w twojej lokalizacji. Wylecz 1 obrażenie z danego atutu i 1 punkt przerażenia z Lonnie Ritter.",
        "traits": "Sprzymierzeniec.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "60310",
        "flavor": "\"Myślisz, że kurtka zrobi z ciebie dobrą partię?\"\n\"E tam, ja dobrze wiem, że jestem świetną partią. Teraz po prostu będą to wiedzieć też inni!\"",
        "name": "Leather Jacket",
        "text": "Szybka.",
        "traits": "Przedmiot. Pancerz.",
        "slot": "Body"
    },
    {
        "code": "60311",
        "name": "Cwaniactwo",
        "text": "[free] Wydaj 2 żetony zasobów: Dostajesz +2 [intellect] do tego testu umiejętności.\n[free] Wydaj 2 żetony zasobów: Dostajesz +2 [agility] do tego testu umiejętności.",
        "traits": "Talent."
    },
    {
        "code": "60315",
        "name": "Grabież",
        "text": "<b>Badanie.</b> To badanie używa [agility] zamiast [intellect]. Jeśli test zakończy się sukcesem, odkryj 2 dodatkowe żetony wskazówek w twojej lokalizacji.",
        "traits": "Sztuczka."
    },
    {
        "code": "60316",
        "flavor": "Powiedzieć Winifred, żeby czegoś nie robiła, to jak dać jej znak, by nie zmieniała planu.",
        "name": "Zakradnięcie się",
        "text": "<b>Wymykwanie się.</b> Kiedy zaczyna się ta akcja, zyskujesz 2 żetony zasobów.",
        "traits": "Sztuczka."
    },
    {
        "code": "60317",
        "name": "Żwawość",
        "text": "Za każdy punkt, o który ten test umiejętności zakończył się sukcesem, po jego rozpatrzeniu możesz natychmiast poruszyć się do połączonej lokalizacji (maksymalnie 3 razy).",
        "traits": "Wrodzona."
    },
    {
        "code": "60318",
        "flavor": "\"Wini, jesteś szalona!\"\n\"Wiem, czyż to nie wspaniałe?\"",
        "name": "Ryzykant",
        "text": "Po tym, jak przeznaczysz Ryzykanta do testu umiejętności, odrzucaj karty z wierzchu twojej talii, dopóki nie odrzucisz umiejętności [rogue], którą możesz przeznaczyć do tego testu. Przeznacz ją. Wtasuj każde osłabienie odrzucone w wyniku tego efektu z powrotem do twojej talii.",
        "traits": "Los. Nabyta."
    },
    {
        "code": "60320",
        "name": "Odwaga w płynie",
        "text": "Zużywalny (4 zapasy).\n[action] Wydaj 1 zapas: Wybierz badacza w twojej lokalizacji. Wybrany badacz leczy 1 punkt przerażenia. Następnie, dany badacz wykonuje test [willpower] (2). Jeśli test zakończy się sukcesem, dobiera 1 kartę. Jeśli test zakończy się porażką, leczy 1 dodatkowy punkt przerażenia i odrzuca 1 losową kartę ze swojej ręki.",
        "traits": "Przedmiot. Nielegalny."
    },
    {
        "code": "60321",
        "name": "Mauser C96",
        "text": "Zużywalny (5 nabojów).\n[action] Wyczerp Mausera C96 i wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz +2 [combat] i zadajesz +1 obrażenie. Jeśli test zakończy się sukcesem o 2 lub więcej, przygotuj Mausera C96 albo zyskaj 1 żeton zasobu (jeśli zakończy się o 4 lub więcej, zrób obie te rzeczy).",
        "traits": "Przedmiot. Broń. Palna. Nielegalny.",
        "slot": "Ręka"
    },
    {
        "code": "60322",
        "flavor": "\"Chcesz nas pozabijać, McGlen?\"\n\"Nie tym razem, stary. Nie tym razem.\"",
        "name": "Brawurowy manewr",
        "text": "Szybka. Zagraj, kiedy twój test umiejętności miałby zakończyć się sukcesem.\nDostajesz +3 do wartości umiejętności do tego testu. Dobierz 1 kartę.",
        "traits": "Gambit."
    },
    {
        "code": "60323",
        "flavor": "\"Celuj w oczy,\" mówili.",
        "name": "Tania sztuczka",
        "text": "<b>Walka.</b> Dodaj wartość twojej [agility] do wartości twojej umiejętności do tego ataku. Jeśli test zakończy się sukcesem o 1 lub więcej, automatycznie wymykasz się zaatakowanemu wrogowi. Jeśli test zakończy się sukcesem o 3 lub więcej, na koniec twojej tury cofnij Tanią sztuczkę na twoją rękę.",
        "traits": "Sztuczka."
    },
    {
        "code": "60324",
        "name": "Wymknięcie się",
        "text": "<b>Wymykanie się.</b> Do tej próby wymknięcia się dodaj twoją [intellect] do twojej wartości umiejętności. Jeśli test zakończy się sukcesem o 1 lub więcej i wróg, któremu udało się wymknąć jest nie-[[Elitarny]], nie zostaje przygotowany podczas następnej fazy utrzymania. Jeśli test zakończy się sukcesem o 3 lub więcej, na koniec twojej tury cofnij Wymknięcie się na twoją rękę.",
        "traits": "Sztuczka."
    },
    {
        "code": "60325",
        "flavor": "Łatwizna.",
        "name": "Sprawność manualna",
        "text": "Na każdy test umiejętności można przeznaczyć maksymalnie 1 taką kartę.\nJeśli ten test zakończy się sukcesem, dobierz 1 kartę (zamiast tego 2 karty, jeśli zakończy się sukcesem o 2 lub więcej).",
        "traits": "Wrodzona. Rozwinięta."
    },
    {
        "code": "60326",
        "name": "Szczęśliwa papierośnica",
        "text": "[reaction] Po tym, jak twój test umiejętności zakończy się sukcesem o 1 lub więcej, wyczerp Szczęśliwą papierośnicę: przeszukaj X wierzchnich kart twojej talii w poszukiwaniu karty, dobierz ją, a pozostałe karty wtasuj do twojej talii. X to liczba punktów, o którą test zakończył się sukcesem.",
        "traits": "Przedmiot. Amulet.",
        "slot": "Drobiazg"
    },
    {
        "code": "60327",
        "name": "Strzelec wyborowy",
        "text": "[reaction] Kiedy używasz zdolności Walka na atucie z cechą [[Palna]], wyczerp Strzelca wyborowego: Wybierz jedno lub oba - \n- Ten atak używa [agility] zamiast [combat]. Wszystkie modyfikatory twojej [combat] do tego ataku zamiast tego modyfikują twoją [agility].\n- Do tego ataku użyj wartości wymykania się atakowanego wroga zamiast jego wartości walki.",
        "traits": "Talent."
    },
    {
        "code": "60328",
        "name": "Grabież",
        "text": "<b>Badanie.</b> To badanie używa [agility] zamiast [intellect]. Jeśli test zakończy się sukcesem, odkryj 2 dodatkowe żetony wskazówek w twojej lokalizacji. Jeśli test zakończy się sukcesem o 2 lub więcej, na koniec twojej tury cofnij Grabież na twoją rękę.",
        "traits": "Sztuczka."
    },
    {
        "code": "60329",
        "name": "Cios w plecy",
        "text": "<b>Walka.</b> Ten atak używa [agility] zamiast [combat]. Ten atak zadaje +2 obrażenia. Jeśli test zakończy się sukcesem o 2 lub więcej, na koniec twojej tury cofnij Cios w plecy na twoją rękę.",
        "traits": "Taktyka."
    },
    {
        "code": "60330",
        "name": "Naśladowca",
        "text": "Po tym, jak przeznaczysz Naśladowcę do testu umiejętności, przeszukaj stos kart odrzuconych innego badacza w poszukiwaniu karty umiejętności, którą możesz przeznaczyć do tego testu, i przeznacz ją. Po tym, jak ten test się zakończy, umieść daną kartę na spodzie talii jej właściciela.",
        "traits": "Gambit."
    },
    {
        "code": "60331",
        "name": "Beretta M1918",
        "text": "Zużywalny (4 naboje).\n[action] Wyczerp Berettę M1918 i wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz +4 [combat] i zadajesz +1 obrażenie. Jeśli test zakończy się sukcesem o 2 lub więcej, przygotuj Berettę M1918 albo ten atak zadaje dodatkowe +1 obrażenie (jeśli zakończy się sukcesem o 4 lub więcej, zrób obie te rzeczy).",
        "traits": "Przedmiot. Broń. Palna. Nielegalny.",
        "slot": "Ręka x2"
    },
    {
        "code": "60332",
        "name": "Chuck Fergus",
        "subname": "Szofer O'Bannionów",
        "text": "[reaction] Kiedy zagrywasz kartę wydarzenia z cechą [[Taktyka]] lub [[Sztuczka]], wyczerp Chucka Fergusa: wybierz dwa - \n- Dane wydarzenie zyskuje słowo kluczowe Szybka.\n- Zagranie danego wydarzenia kosztuje o 2 żetony zasobów mniej.\n- Dostajesz +2 do wartości umiejętności w czasie wykonywania testu umiejętności podczas rozpatrywania danego wydarzenia.",
        "traits": "Sprzymierzeniec. Przestępca.",
        "slot": "Sprzymierzeniec"
    }
]
