[
    {
        "code": "10501",
        "name": "Inciso nella Roccia",
        "text": "<b>Facile / Standard - Capitolo 1</b>\n[skull]: -X, dove X è il numero di colonna del tuo luogo.\n[cultist]: -1. Colloca 1 risorsa su questa carta (trasformandola in rottame).\n[tablet]: -2. Se fallisci, rimuovi 1 rottame da questa carta.\n[elder_thing]: -3. Se fallisci, subisci 1 danno.\n<b>Rottami ( __ )</b>",
        "back_text": "<b>Facile / Standard - Capitolo 2</b>\n[skull]: -X, dove X è il numero di colonna del tuo luogo.\n[cultist]: -2. Colloca 1 risorsa su questa carta (trasformandola in scambio).\n[tablet]: -3. Se fallisci, muovi il Carrello da Miniera di 1 luogo.\n[elder_thing]: -4. Se fallisci, rimuovi 1 scambio da questa carta.\n<b>Scambi ( __ )</b>"
    },
    {
        "code": "10502",
        "name": "Inciso nella Roccia",
        "text": "<b>Difficile / Esperto - Capitolo 1</b>\n[skull]: -X, dove X è il doppio del numero di colonna del tuo luogo.\n[cultist]: -3. Se hai successo, colloca 1 risorsa su questa carta (trasformandola in rottame).\n[tablet]: -4. Rimuovi 1 rottame da questa carta.\n[elder_thing]: -5. Subisci 1 danno.\n<b>Rottami ( __ )</b>",
        "back_text": "<b>Difficile / Esperto - Capitolo 2</b>\n[skull]: -X, dove X è il doppio del numero di colonna del tuo luogo.\n[cultist]: -3. Se hai successo, colloca 1 risorsa su questa carta (trasformandola in scambio).\n[tablet]: -4. Muovi il Carrello da Miniera di 1 luogo.\n[elder_thing]: -5. Rimuovi 1 scambio da questa carta.\n<b>Scambi ( __ )</b>"
    },
    {
        "code": "10503",
        "name": "Ricerche Sotterranee",
        "text": "<b>Obbligo</b> - Quando proseguite con questa trama: Spostate tutti i destini da questa trama alla trama successiva.\n[action] Pesca 1 carta dalla cima del mazzo degli incontri: Sposta 1 risorsa dal tuo luogo alla carta di consultazione dello scenario (trasformandola in rottame). Se la carta incontro che hai appena pescato è una sventura [[Potere]], ottieni 5 risorse.",
        "flavor": "La vecchia miniera è ricolma di macchinari malridotti ed è attraversata da rotaie datate. Quali segreti potreste trovare incisi nella pietra là sotto?",
        "back_name": "Il Crollo",
        "back_text": "Infliggete 2 danni a ogni investigatore e 1 danno diretto a ogni supporto [[Alleato]] controllato.\nAprite il luogo Stazione di Controllo e muovete ogni investigatore sopravvissuto fino a esso.\nOgni investigatore perde tutti i suoi indizi.\nProseguite con i capitoli.",
        "back_flavor": "Una trave di legno si spezza con un colpo secco, abbattendosi sulle vostre teste. L'impatto vi fa quasi perdere i sensi. Il ventre della miniera comincia a scuotersi in profondità."
    },
    {
        "code": "10504",
        "name": "Una Corsa Pericolosa",
        "text": "I luoghi con supporti storia non possono scorrere né essere scambiati.\nOgni nemico ottiene Cacciatore e risolve la sua parola chiave Cacciatore una volta aggiuntiva durante la Fase dei Nemici.\nCQuando un nemico si muove, ogni luogo adiacente è considerato collegato al suo luogo.",
        "flavor": "Ora sapete perché la miniera di Punta Nord è stata abbandonata. Orridi abomini e operai deliranti vagano per le gallerie, pronti a divorare il loro prossimo pasto.",
        "back_name": "Collasso Totale",
        "back_text": "Ogni investigatore sopravvissuto è sconfitto e subisce 1 trauma fisico o l trauma mentale.",
        "back_flavor": "La galleria crolla dietro di voi, rivelando una caverna ricolma di cristalli pulsanti di un'inquietante luce viola. Il carrello si schianta contro un masso, catapultandovi bruscamente nel buio. Cercate disperatamente di non rimanere coinvolti nel collasso, terrorizzati all'idea di ciò che vi attenderebbe se doveste rimanere intrappolati là sotto. Riuscite a stento a non rimettere ciò che avete nello stomaco quando superate un cadavere putrescente con la mandibola spalancata, poi scivolate sulle pietre sdrucciolevoli e battete la testa.\nVi svegliate diverse ore dopo con le tempie pulsanti e vi ritrovate a vagare storditi finché non cogliete un refolo d'aria fresca, che seguite fino all'uscita della miniera."
    },
    {
        "code": "10505",
        "name": "La Discesa nella Miniera",
        "text": "<b>Obbiettivo</b> - Alla fine del round, se ogni investigatore sopravvissuto si trova nella Stazione di Controllo, proseguite con i capitoli. <i>(Suggerimento: Raggiungete la Stazione di Controllo prima di proseguire con la trama!)</i>",
        "flavor": "Riuscite a capire che l'inquietante ronzio nell'aria proviene dalla vibrazione di alcune formazioni cristalline. C'è qualcosa di strano, anche se non sapreste dire cosa...",
        "back_name": "Punto di Non Ritorno",
        "back_text": "Rimuovete dal gioco ogni luogo [[Caverna]] <i>(scartate tutti i nemici, i segnalini e le aggiunte in quei luoghi)</i>. Se la carta River Hawthorne è in gioco, ma non è controllata da alcun giocatore, rimuovetela dal gioco.\nOgni investigatore perde tutti i suoi indizi tranne 2. Se siete alla Trama 1a, proseguite direttamente con la Trama 2a <i>(non risolvete la Trama 1b)</i>.\nI materiali che avete trovato vi aiuteranno ad affrontare ciò che vi attende. Girate la carta di consultazione dello scenario sull'altro lato, spostando su quel lato tutti i rottami (trasformandoli in scambi).\nLeggete l'<b>interludio dello scenario \"Il Crollo\"</b> <i>(a pagina 10)</i>.",
        "back_flavor": "Alcune rocce si staccano dal soffitto, mancandovi di un soffio. La situazione precaria vi costringe a spingervi sempre più in profondità."
    },
    {
        "code": "10506",
        "name": "Il Labirinto Sotterraneo",
        "text": "[fast] Durante il tuo turno, spendi un totale di 1 [per_investigator] indizi: Puoi scegliere se far scorrere 1 luogo in uno spazio adiacente vuoto oppure scambiare 2 luoghi adiacenti..\n[action] Spendi 1 [per_investigator] risorse: Fai scorrere 1 luogo aperto in uno spazio adiacente vuoto. (Limite di una volta in totale per round.)\n[action] Se il supporto storia Frammento Prismatico si trova nel tuo luogo: Prendine il controllo.\n<b>Obbiettivo</b> - Raggiungete l'uscita! Quando il Carrello da Miniera entra nell'Uscita della Ferrovia, proseguite immediatamente con i capitoli.",
        "flavor": "L'unica via d'uscita dalla miniera di Punta Nord si trova dall'altra parte di un labirinto di binari e rotaie.",
        "back_name": "Finalmente al Sicuro",
        "back_text": "Controllate le condizioni seguenti:\n-Se un investigatore controlla Simeon Atwood, (<b>→R1</b>).\n-Se un investigatore controlla Leah Atwood, (<b>→R2</b>).\n-Se Simeon Atwood è messo da parte o è ancora in gioco ma non sotto il controllo di un investigatore, (<b>→R3</b>).\n-Se Leah Atwood è messa da parte o è ancora in gioco ma non sotto il controllo di un investigatore, (<b>→R4</b>).\n-Se nessuna delle condizioni precedenti è vera, (<b>→R5</b>).",
        "back_flavor": "Tirate i freni del carrello riempiendo l'aria di scintille finché non riuscite finalmente a fermarvi."
    },
    {
        "code": "10507",
        "name": "Carrello da Miniera",
        "subname": "Affidabile Ma Usurato",
        "text": "<b>Obbligo</b> - Alla fine della Fase dei Nemici: Muovete il Carrello da Miniera di 1 luogo. Se deraglia, ogni investigatore è sconfitto e subisce 1 trauma fisico.\n[reaction] Quando il Carrello da Miniera si muove, spendi 1 scambio: Puoi scegliere se annullare il movimento oppure muovere una volta aggiuntiva. (Limite di due volte in totale per fase.)",
        "flavor": "(⭢)(⭠⭡⭢⭣)",
        "traits": "Veicolo. Carrello."
    },
    {
        "code": "10508",
        "name": "Stazione di Controllo",
        "text": "[fast] Durante il tuo turno: Scambia 2 luoghi [[Ferrovia]] adiacenti. Limite di una volta in totale per partita.",
        "flavor": "Sul retro della stazione si trovano casse piene di vecchissimi candelotti di dinamite e barilotti di polvere da sparo.\n(⭡⭢)",
        "back_text": "Come costo aggiuntivo per entrare nella Stazione di Controllo, gli investigatori in un luogo adiacente devono spendere un totale di 2 [per_investigator] indizi.",
        "back_flavor": "La lanterna nel capanno è accesa. C'è già stato qualcuno qui?\n(⭡⭢)",
        "traits": "Ferrovia. Stazione."
    },
    {
        "code": "10509",
        "name": "Uscita della Ferrovia",
        "text": "L'uscita della Ferrovia non può scorrere né essere scambiata.",
        "flavor": "Le pareti e le travi sono segnate da solchi simili a unghiate. Un brivido scivola lungo la schiena al sol pensiero delle creature indemoniate fuggite dalla miniera di Punta Nord in cerca del prossimo pasto.\n<b>Vittoria 1.</b>\n(⭣).",
        "back_text": "L'uscita della Ferrovia non può scorrere né essere scambiata.",
        "back_flavor": "L'invitante bagliore delle lampade, unito al profumo dell'aria fresca, suggerisce la presenza di un'altra uscita.\n(⭣).",
        "traits": "Ferrovia."
    },
    {
        "code": "10510a",
        "name": "Curva a Sinistra",
        "text": "[action][action]: Scambia 2 luoghi [[Ferrovia]] adiacenti. Limite di una volta in totale per partita.",
            "flavor": "I cristalli emanano uno strano bagliore.\n(⭠⭡).",
        "back_name": "Galleria della Ferrovia",
            "back_flavor": "Questi binari sembrano tutto fuorché sicuri.\n(⭠⭡).",
            "traits": "Ferrovia."
    },
    {
        "code": "10510b",
        "name": "Curva a Sinistra",
        "text": "[action] Spendi 2 risorse: Fai scorrere 1 luogo in uno spazio vuoto adiacente a esso. Limite di una volta in totale per partita.",
        "flavor": "I cristalli emanano uno strano bagliore.\n(⭠⭡).",
        "back_name": "Galleria della Ferrovia",
        "back_flavor": "Questi binari sembrano tutto fuorché sicuri.\n(⭠⭡).",
        "traits": "Ferrovia."
    },
    {
        "code": "10511a",
        "name": "Curva a Destra",
        "text": "[action][action]: Scambia 2 luoghi [[Ferrovia]] adiacenti. Limite di una volta in totale per partita.",
        "flavor": "Uno strano bagliore proviene dai cristalli.\n(⭢⭣).",
        "back_name": "Galleria della Ferrovia",
        "back_flavor": "Questi binari sembrano tutto fuorché sicuri.\n(⭢⭣).",
        "traits": "Ferrovia."
    },
    {
        "code": "10511b",
        "name": "Curva a Destra",
        "text": "[action] Spendi 2 risorse: Fai scorrere 1 luogo in uno spazio vuoto adiacente a esso. Limite di una volta in totale per partita.",
        "flavor": "Uno strano bagliore proviene dai cristalli.\n(⭢⭣).",
        "back_name": "Galleria della Ferrovia",
        "back_flavor": "Questi binari sembrano tutto fuorché sicuri.\n(⭢⭣).",
        "traits": "Ferrovia."
    },
    {
        "code": "10512",
        "name": "Ferrovia Alcalina",
        "text": "<b>Obbligo</b> - Alla fine del round: Infliggete 1 orrore a ogni investigatore e a ogni supporto [[Abitante]] nella Ferrovia Alcalina.",
        "flavor": "La galleria è soffocata da una bruma color rosso sangue. Ogni respiro precede dolorosi colpi di tosse.\n(⭠⭢).",
        "back_name": "Galleria della Ferrovia",
        "back_flavor": "Questi binari sembrano tutto fuorché sicuri.\n(⭠⭢).",
        "traits": "Ferrovia."
    },
    {
        "code": "10513",
        "name": "Ferrovia Distorta",
        "text": "<b>Obbligo</b> - Dopo che il Carrello da Miniera è entrato nella Ferrovia Distorta: Muovete il Carrello da Miniera di 1 luogo.",
        "flavor": "Basta sporgersi sulla galleria spiraleggiante per sentire la testa vorticare.\n<b>Vittoria 1.</b>\n(⭠⭢).",
        "back_name": "Galleria della Ferrovia",
        "back_flavor": "Questi binari sembrano tutto fuorché sicuri.\n(⭠⭢).",
        "traits": "Ferrovia."
    },
    {
        "code": "10514",
        "name": "Ferrovia Allagata",
        "text": "<b>Obbligo</b> - Dopo che la Ferrovia Allagata è stata aperta: Scarta carte dalla cima del mazzo degli incontri finché non scartate un nemico. L'investigatore capo pesca quel nemico.",
        "flavor": "Cosa si cela davvero sotto la superficie?\n(⭡⭢⭣).",
        "back_name": "Galleria della Ferrovia",
        "back_flavor": "Questi binari sembrano tutto fuorché sicuri.\n(⭡⭢⭣).",
        "traits": "Ferrovia."
    },
    {
        "code": "10515",
        "name": "Triforcazione",
        "text": "<b>Obbligo</b> - Alla fine del round, se il Carrello da Miniera si trova nella Triforcazione: Scartate 1 scambio dalla carta di consultazione dello scenario.",
        "flavor": "L'aria proveniente da due dei passaggi sembra meno ripugnate. Ma ci si può davvero fidare del proprio naso?\n(⭡⭢⭣⭠).",
        "back_name": "Galleria della Ferrovia",
        "back_flavor": "Questi binari sembrano tutto fuorché sicuri.\n(⭡⭢⭣⭠).",
        "traits": "Ferrovia."
    },
    {
        "code": "10516",
        "name": "Ponte Ferroviario",
        "text": "X è il numero di colonna del Ponte Ferroviario.\n[action] Spendi 1 [per_investigator] risorse: Colloca 1 risorsa sulla carta di consultazione dello scenario (trasformandola in scambio). (Limite di una in totale per round.)",
        "flavor": "I minerali nelle rocce brillano come stelle.\n(⭡⭣).",
        "back_name": "Galleria della Ferrovia",
        "back_flavor": "Questi binari sembrano tutto fuorché sicuri.\n(⭡⭣).",
        "traits": "Ferrovia."
    },
    {
        "code": "10517",
        "name": "Bestia Sotterranea",
        "text": "Cacciatore. Massiccio.\nLa Bestia Sotterranea riceve +3 [per_investigator] salute.\nSe la Bestia Sotterranea è pronta e si trova nel luogo del Carrello da Miniera, il Carrello da Miniera non può muoversi.\n[action] Spendi 1 [per_investigator] indizi: Esaurisci la Bestia Sotterranea. Non può essere ripristinata in questo round.",
        "flavor": "<b>Vittoria 2.</b>",
        "traits": "Abominio. Mutato. Elite."
    },
    {
        "code": "10518",
        "name": "Ibrido Scavatore",
        "text": "Cacciatore.\n<b>Obbligo</b> - Dopo che l'Ibrido Scavatore è entrato in gioco, se il Carrello da Miniera è rivolto verso un luogo collegato al suo: Fate scorrere quel luogo in uno spazio adiacente vuoto. Se non potete farlo, scambiatelo con 1 luogo adiacente a esso.",
        "flavor": "Di certo non si nutre solo di vermi.",
        "traits": "Creatura. Mutato."
    },
    {
        "code": "10519",
        "name": "Minatore Indemoniato",
        "text": "Cacciatore.\nX è il numero di colonna del Minatore Indemoniato.\n<b>Obbligo</b> - Dopo che il Minatore Indemoniato ti ha attaccato: Infliggi 1 danno a ogni altro investigatore e a ogni altro supporto [[Abitante]] in questo luogo.",
        "traits": "Umanoide."
    },
    {
        "code": "10520",
        "name": "Crollo",
        "text": "<b>Rivelazione</b> - Assegna il Crollo al luogo verso cui è rivolto il Carrello da Miniera. Se non puoi farlo, il Crollo ottiene Impulso.\n<b>Obbligo - Quando il Carrello da Miniera sta per muoversi fino al luogo con questa sventura: Annullate il movimento e infliggete 2 danni a ogni investigatore e a ogni supporto [[Abitante]] nel Carrello da Miniera.\n[action]: Effettua una prova di [combat] o [agility](2). Se hai successo, scarta il Crollo. Un investigatore in un luogo adiacente può innescare questa capacità.",
        "traits": "Pericolo."
    },
    {
        "code": "10521",
        "name": "Corsa Sfrenata",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility](5). Se fallisci, metti in gioco la Corsa Sfrenata nella tua area di minaccia.\n<b>Obbligo - Quando il Carrello da Miniera si muove: Potete scegliere se muoverlo due volte aggiuntive oppure infliggere 1 danno diretto e 1 orrore diretto a ogni investigatore e a ogni carta [[Abitante]] e a ogni supporto [[Alleato]] che controlla. Scartate la Corsa Sfrenata.",
        "traits": "Pericolo."
    },
    {
        "code": "10522",
        "name": "Frammento Prismatico",
        "subname": "Meteorite Alieno",
        "text": "Utilizzo (4 bagliori).\n[reaction] Quando l'effetto di una carta scenario o debolezza sta per farti scartare un qualsiasi numero di carte dalla mano, esaurisci il Frammento Prismatico e spendi 1 bagliore: Ignora quell'effetto e pesca invece un pari ammontare di carte.",
        "traits": "Oggetto. Reliquia. Colore."
    },
    {
        "code": "10523",
        "name": "La Casa degli Hemlock",
        "text": "<b>Facile/Standard</b>\n[skull]: -X, dove X è il numero del tuo piano attuale (minimo 1).\n[cultist]: -1. Se il tuo luogo è un nemico, esauriscilo.\n[tablet]: -3. Se fallisci, cura 1 danno al nemico-luogo più vicino.\n[elder_thing]: -4. Se fallisci e siete alla Trama 2a o 3a, dopo che questa prova è stata risolta, rimuovi questo segnalino dal sacchetto dal caos e aggiungilo al sacchetto della predazione.",
        "back_text": "<b>Difficile/Esperto</b>\n[skull]: -X, dove X è il doppio del numero del tuo piano attuale (minimo 2).\n[cultist]: -2. Se hai successo e il tuo luogo è un nemico, esauriscilo.\n[tablet]: -4. Se fallisci, cura 1 [per_investigator] danni al nemico-luogo più vicino.\n[elder_thing]: -5. Se siete alla Trama 2a o 3a, dopo che prova è stata risolta, rimuovi questo segnalino dal sacchetto del caos e aggiungilo al sacchetto della predazione."
    },
    {
        "code": "10524",
        "name": "La Casa Predatrice",
        "text": "Componete un sacchetto separato contenente i segnalini seguenti: [cultist], [tablet] e [elder_thing]. Questo è il sacchetto della predazione e questi sono i segnalini predazione. Non sono considerati segnalini caos.\nPoi aggiungete i segnalini seguenti al sacchetto della predazione in base al giorno attuale:\n-<b>Giorno 1</b>: [cultist], [cultist].\n-<b>Giorno 2</b>: [cultist].\n-<b>Giorno 3</b>: Nessuna modifica.\nAlcune capacità vi richiederanno di effettuare una prova di predazione: essa può consentire alla casa di animarsi e prendere di mira gli investigatori. Per risolvere una prova di predazione, rivelate 1 segnalino predazione casuale dal sacchetto della predazione e risolvetene gli effetti come indicato sull'altro lato di questa carta.\nGirate questa carta e collocatela accanto alla carta di consultazione dello scenario."
    },
    {
        "code": "10524b",
        "name": "Prova di Predazione",
        "text": "<i>Utilizzate questi risultati soltanto quando rivelate segnalini dal sacchetto della predazione.<i>\n[cultist]: Mettete da parte questo segnalino.\n[tablet]: Ogni nemico-luogo attacca ogni investigatore in quel luogo. Se non sono stati effettuati attacchi con questo effetto, l'investigatore capo pesca 1 carta dalla cima del mazzo degli incontri. Rimetti nel sacchetto della predazione questo segnalino e ogni segnalino messo da parte..\n[elder_thing]: Metti da parte questo segnalino. Trova il luogo [[Dormiente]] non sigillato più vicino all'investigatore capo. Gira quel luogo sul lato nemico-luogo."
    },
    {
        "code": "10525",
        "name": "Silenzio Inquietante",
        "flavor": "L'odore fetido che vi assale durante i vostri primi passi nel vecchio maniero non vi distoglie dall'intensa sensazione di essere osservati. L'aria è troppo immobile e, per essere un'antica dimora abbandonata, vi aspettavate di trovare mobili e pavimenti coperti da uno spesso strato di polvere. Se nessuno vive qui da anni, allora perché sembra che tutto ciò che vi circonda sia stato spostato di recente?",
        "back_name": "La Casa Vivente",
        "back_text": "Rimescolate nel mazzo degli incontri la pila degli scarti degli incontri e ogni copia delle sventure Fuori dalle Pareti e Trascinato Dentro messe da parte.\nTrovate il luogo [[Dormiente]] non sigillato più vicino al maggior numero di investigatori. Girate quel luogo sul lato nemico-luogo.\nTrovate la carta storia La Casa Predatrice messa da parte e risolvetene il testo.",
        "back_flavor": "Il suono del legno che scricchiola vi fa voltare di scatto verso il corridoio da cui siete arrivati. Tutto sembra essere come era prima, eppure non riuscite a scrollarvi di dosso la sensazione che ci sia qualcosa di sottilmente diverso. Con un sospiro ansioso, riprendete le vostre indagini ma notate il momento esatto in cui i mobili della stanza si sistemano in una nuova posizione, come bambini che giocano alle belle statuine.\nLe voci che girano sulla dimora degli Hemlock erano vere solo per metà: c'è qualcosa che vive nelle sue pareti, ma il tentacolo viscoso che sparisce in una fessura del legno suggerisce un pericolo molto più vasto di quanto avreste potuto immaginare."
    },
    {
        "code": "10526",
        "name": "La Casa si Agita (v.I)",
        "text": "<b>Obbligo</b> - Quando la Fase dei Miti termina: Effettuate una prova di predazione.\n[fast] Colloca 1 [per_investigator] tuoi indizi sul tuo luogo oppure rimuovi 1 sigillo da esso: Ripristinalo e giralo.",
        "flavor": "Non è una semplice infestazione di ratti o procioni a tormentare il decrepito maniero: c'è qualcosa di malvagio che vive nella dimora degli Hemlock. Qualcosa che scava nel pavimento, che si agita nelle pareti e che vi osserva con famelici occhi invisibili.",
        "back_name": "È Viva!",
        "back_text": "Rimescolate la pila degli scarti degli incontri nel mazzo degli incontri. Trovate il luogo [[Dormiente]] non sigillato più vicino al maggior numero di investigatori. Girate quel luogo sul lato nemico-luogo.",
        "back_flavor": "La casa geme e scricchiola come se si stesse ancora assestando. Avete costantemente la sensazione di vedere qualcosa muoversi con la coda dell'occhio: le vecchie assi scricchiolanti del pavimento sembrano incresparsi come l'acqua sotto cui si nasconde qualcosa di indefinito."
    },
    {
        "code": "10527",
        "name": "La Casa si Agita (v.II)",
        "text": "<b>Obbligo</b> - Quando la Fase dei Miti termina: Effettuate una prova di predazione.\n[fast] Colloca 1 [per_investigator] tuoi indizi sul tuo luogo oppure rimuovi 1 sigillo da esso: Ripristinalo e giralo.",
        "flavor": "Non è una semplice infestazione di ratti o procioni a tormentare il decrepito maniero: c'è qualcosa di malvagio che vive nella dimora degli Hemlock. Qualcosa che scava nel pavimento, che si agita nelle pareti e che vi osserva con famelici occhi invisibili.",
        "back_name": "Buia e Tempestosa",
        "back_text": "Trovate il luogo [[Dormiente]] non sigillato più vicino al maggior numero di investigatori. Girate quel luogo sul lato nemico-luogo.\nAssegnate 1 sventura \"Al Fuoco!\" messa da parte al luogo più a sinistra del piano più in alto. Rimescolate nel mazzo degli incontri la pila degli scarti degli incontri e ogni altra copia di \"Al Fuoco!\".",
        "back_flavor": "La pioggia torrenziale scroscia sul tetto dell'edificio. Il cielo è avvolto da nubi temporalesche, illuminate solo da brevi lampi di luce in lontananza. Vi si accappona la pelle a sentire gli scricchiolii soffocati dal rombo dei tuoni e dall'acquazzone che si abbatte sulle finestre. Improvvisamente, una luce accecante inonda la stanza e sentite un fragoroso crepitio provenire dall'ultimo piano della casa, presto seguito dall'odore di legno bruciato che si propaga nei corridoi... un fulmine ha colpito la casa!"
    },
    {
        "code": "10528",
        "name": "Le Pareti Sono Vive",
        "text": "<b>Obbligo</b> - Quando la Fase dei Miti termina: Effettuate una prova di predazione.\n[fast] Colloca 1 [per_investigator] tuoi indizi sul tuo luogo oppure rimuovi 1 sigillo da esso: Ripristinalo e giralo.",
        "flavor": "O la casa stessa è viva, o la creatura che alberga nelle sue pareti è cresciuta al punto da inglobarla completamente. La vostra unica speranza è mettere al sicuro ogni stanza, ridurre questo posto in macerie oppure fuggire assicurandovi che nessun altro metta mai più piede nel maniero.",
        "back_name": "Le Pareti si Chiudono...",
        "back_text": "Ogni investigatore sopravvissuto che non ha abbandonato è sconfitto e subisce 1 trauma mentale.",
        "back_flavor": "Le assi si spezzano gettando schegge ovunque mentre le pareti si chiudono attorno a voi. I mobili rovesciati fanno spazio ai tentacoli striscianti della creatura che vi si avvinghiano agli arti, bloccandovi contro il pavimento. Impotenti, non potete far altro che fissare il soffitto abbassarsi minacciosamente, distorto e contorto come un mostruoso organo pulsante, uno stomaco che digerisce il suo pasto. Legno, mastice e intonaco vi avvolgono mentre i brontolii della casa si dissolvono in mugugni soffocati.\nSiete pervasi da una scarica di adrenalina e riuscite a scrollarvi di dosso la morsa della cosa. Con il cuore in gola, correte fuori dall'edificio allontanandovi il più possibile dalle porte che si aprono e chiudono come bocche affamate."
    },
    {
        "code": "10529",
        "name": "Un'Insolita Infestazione",
        "text": "Non possono essere scoperti indizi nei luoghi senza investigatori.\n[action]: Se il tuo luogo è [[Dormiente]] e non sigillato, gli investigatori in quel luogo spendono un totale di 1 [per_investigator] indizi: Colloca 1 risorsa su di esso (trasformandola in sigillo).\n<b>Obbiettivo</b> - Alla fine del round, se c'è un totale di 7 luoghi sigillati e/o nella galleria delle vittorie, proseguite con i capitoli.",
        "back_name": "Pareti di Carne",
        "back_text": "<b>Se ci sono più sigilli in gioco che nemici-luoghi nella galleria delle vittorie:</b>\n<blockquote>Gli sforzi profusi per soffocare l'insolita infestazione sembrano averla adirata. Un fastidioso stridio scuote le fondamenta dell'edificio e l'aria è invasa da un fetido tanfo di qualcosa di orribile che si trova là sotto.</blockquote>\nMettete in gioco il nemico-luogo Cantina Amorfa messo da parte nel Piano Cantina, il più vicino possibile alla colonna centrale.\nProseguite con il Capitolo 2a - Il Cuore della Casa messo da parte e rimuovete dal gioco il Capitolo 2a - Contro la Casa.\n<hr><b>Se ci sono più nemici-luoghi nella galleria delle vittorie che sigilli in gioco:</b>\n<blockquote>Le fondamenta della casa tremano mentre un'altra stanza minaccia di collassare su sé stessa. Se riusciste a demolire l'edificio, l'abominio che lo abita non avrà vita lunga.</blockquote>\nProseguite con il Capitolo 2a - Contro la Casa messo da parte e rimuovete dal gioco il Capitolo 2a - Il Cuore della Casa."
    },
    {
        "code": "10530",
        "name": "Contro la Casa",
        "text": "Non possono essere scoperti indizi nei luoghi senza investigatori.\n<b>Obbiettivo</b> - Demolite questa casa! Se non ci sono luoghi in gioco, proseguite immediatamente con i capitoli <i>(prima che gli investigatori vengano sconfitti per non essere in un luogo)</i>.",
        "flavor": "Sigillare la creatura non servirà a nulla. Qualunque sia l'origine della bestialità che ha invaso la dimora degli Hemlock, deve essere distrutta.",
        "back_name": "Il Crollo della Casa",
        "back_flavor": "Fuggite appena in tempo, lasciandovi alle spalle ciò che resta della dimora degli Hemlock oramai ridotta in macerie. Attraverso la nube di polvere e calcinacci, osservate gli ultimi tentacoli della creatura strisciare verso le fondamenta per ritirarsi sottoterra: qualsiasi cosa fosse, non farà più del male a nessuno.",
        "back_text": "(<b>→R1</b>) (<i>pag. 18</i>)."
    },
    {
        "code": "10531",
        "name": "Il Cuore della Casa",
        "text": "Non possono essere scoperti indizi nei luoghi senza investigatori.\n[action]: Se il tuo luogo è [[Dormiente]] e non sigillato, gli investigatori in quel luogo spendono un totale di 1[per_investigator] indizi: Colloca 1 risorsa su di esso (trasformandola in sigillo).\n<b>Obbligo</b> - Dopo che un nemico-luogo ti ha attaccato: Muoviti di un luogo alla volta fino alla Cantina Amorfa.\n<b>Obbiettivo</b> - Quando la Cantina Amorfa si trova nella galleria delle vittorie, proseguite con i capitoli.",
        "flavor": "Se volete sigillare l'edificio una volta per tutte, dovete farvi strada fino al disgustoso sepolcro che si cela nelle sue viscere.",
        "back_name": "Riposa in Pace",
        "back_flavor": "La casa trema un'ultima volta prima di assestarsi. Sigillare le crepe e le nicchie da cui la creatura aveva fatto breccia sembra averla costretta a ritirarsi, se non persino a giacere dormiente per un po'. Sperate che non torni più a tormentare chi vive in superficie ma, nel frattempo, l'eredità della famiglia Hemlock è al sicuro. Forse in futuro troveranno un modo per liberarsi di quell'essere una volta per tutte.",
        "back_text": "Girate ogni nemico-luogo sul lato luogo. Collocate 1 risorsa (trasformandola in sigillo) su ogni luogo [[Dormiente]] non sigillato.\n(<b>→R1</b>) (<i>pag. 18</i>)."
    },
    {
        "code": "10532",
        "name": "Camera da Letto",
        "text": "X è il numero del piano di questo luogo +1.\n[reaction] Dopo che hai collocato un sigillo su questo luogo: Pesca 1 carta oppure ottieni 2 risorse.",
        "flavor": "Le tende e le lenzuola ondeggiano delicatamente, mosse da una brezza impercettibile.",
        "traits": "Stanza. Dormiente."
    },
    {
        "code": "10532b",
        "name": "Camera da Letto Vivente",
        "text": "Massiccio. Non può effettuare attacchi di opportunità. La Camera da Letto Vivente  riceve +2 [per_investigator] Salute.\n<b>Obbligo</b> - Quando questo nemico-luogo è aperto: Collocate 1 destino su di esso.",
        "flavor": "Questa volta c'è davvero un mostro sotto al letto.",
        "traits": "Stanza. Mostro. Elite."
    },
    {
        "code": "10533",
        "name": "Camera da Letto",
        "text": "X è il numero del piano di questo luogo +1.\n[reaction] Dopo che hai collocato un sigillo su questo luogo: Pesca 1 carta oppure ottieni 2 risorse.",
        "flavor": "Le tende e le lenzuola ondeggiano delicatamente, mosse da una brezza impercettibile.",
        "traits": "Stanza. Dormiente."
    },
    {
        "code": "10533b",
        "name": "Camera da Letto Vivente",
        "text": "Massiccio. Non può effettuare attacchi di opportunità. La Camera da Letto Vivente riceve +2 [per_investigator] Salute.\n<b>Obbligo</b> - Quando questo nemico-luogo è aperto: Esso attacca ogni investigatore in questo luogo.",
        "flavor": "Questa volta c'è davvero un mostro sotto al letto.",
        "traits": "Stanza. Mostro. Elite."
    },
    {
        "code": "10534",
        "name": "Camera da Letto",
        "text": "X è il numero del piano di questo luogo +1.\n[reaction] Dopo che hai collocato un sigillo su questo luogo: Pesca 1 carta oppure ottieni 2 risorse.",
        "flavor": "Le tende e le lenzuola ondeggiano delicatamente, mosse da una brezza impercettibile.",
        "traits": "Stanza. Dormiente."
    },
    {
        "code": "10534b",
        "name": "Camera da Letto Vivente",
        "text": "Massiccio. Non può effettuare attacchi di opportunità. La Camera da Letto Vivente riceve +2 [per_investigator] Salute.\n<b>Obbligo</b> - Quando questo nemico-luogo è aperto: Effettuate una prova di predazione.",
        "flavor": "Questa volta c'è davvero un mostro sotto al letto.",
        "traits": "Stanza. Mostro. Elite."
    },
    {
        "code": "10535",
        "name": "Camera da Letto",
        "text": "X è il numero del piano di questo luogo +1.\n[reaction] Dopo che hai collocato un sigillo su questo luogo: Pesca 1 carta oppure ottieni 2 risorse.",
        "flavor": "Le tende e le lenzuola ondeggiano delicatamente, mosse da una brezza impercettibile.",
        "traits": "Stanza. Dormiente."
    },
    {
        "code": "10535b",
        "name": "Camera da Letto Vivente",
        "text": "Massiccio. Non può effettuare attacchi di opportunità. La Camera da Letto Vivente riceve +2 [per_investigator] Salute.\n<b>Obbligo</b> - Quando questo nemico-luogo è aperto: Esso attacca ogni investigatore in questo luogo.",
        "flavor": "Questa volta c'è davvero un mostro sotto al letto.",
        "traits": "Stanza. Mostro. Elite."
    },
    {
        "code": "10536",
        "name": "Bagno",
        "text": "[fast]: Sposta 1 indizio da questo luogo al luogo direttamente sotto di esso. (Limite di una volta per turno.)",
        "flavor": "Dal rubinetto cola incessantemente un fluido marrone viscoso. Le tubature emettono un gracidio innaturale nel silenzio opprimente.",
        "traits": "Stanza. Dormiente."
    },
    {
        "code": "10536b",
        "name": "Bagno Vivente",
        "text": "Massiccio. Non può effettuare attacchi di opportunità.\n<b>Obbligo</b> - Quando questo nemico-luogo è aperto, se ci sono 1 o più indizi su di esso: Esso attacca ogni investigatore in questo luogo.",
        "traits": "Stanza. Mostro. Elite."
    },
    {
        "code": "10537",
        "name": "Bagno",
        "text": "[fast]: Sposta 1 indizio da questo luogo al luogo direttamente sotto di esso. (Limite di una volta per turno.)",
        "flavor": "Dal rubinetto cola incessantemente un fluido marrone viscoso. Le tubature emettono un gracidio innaturale nel silenzio opprimente.",
        "traits": "Stanza. Dormiente."
    },
    {
        "code": "10537b",
        "name": "Bagno Vivente",
        "text": "Massiccio. Non può effettuare attacchi di opportunità.\n<b>Obbligo</b> - Quando questo nemico-luogo è aperto, se ci sono 1 o più indizi su di esso: Esso attacca ogni investigatore in questo luogo.",
        "traits": "Stanza. Mostro. Elite."
    },
    {
        "code": "10538",
        "name": "Bagno",
        "text": "[fast]: Sposta 1 indizio da questo luogo al luogo direttamente sotto di esso. (Limite di una volta per turno.)",
        "flavor": "Dal rubinetto cola incessantemente un fluido marrone viscoso. Le tubature emettono un gracidio innaturale nel silenzio opprimente.",
        "traits": "Stanza. Dormiente."
    },
    {
        "code": "10538b",
        "name": "Bagno Vivente",
        "text": "Massiccio. Non può effettuare attacchi di opportunità.\n<b>Obbligo</b> - Quando questo nemico-luogo è aperto: Quando questo nemico-luogo è aperto: Ogni investigatore in questo luogo scarta un ammontare di carte casuali dalla sua mano pari al numero di indizi su questo luogo.",
        "traits": "Stanza. Mostro. Elite."
    },
    {
        "code": "10539",
        "name": "Biblioteca",
        "text": "[reaction]: Dopo che hai scoperto l'ultimo indizio nella Biblioteca: Trovi un passaggio segreto. Scegli 1 qualsiasi luogo e colloca 1 segnalino orrore su di esso (trasformandolo in passaggio segreto). Per il resto di questo scenario, ogni copia della Biblioteca è collegata al luogo con un passaggio segreto e viceversa. (Massimo una volta per partita.)",
        "traits": "Stanza. Dormiente."
    },
    {
        "code": "10539b",
        "name": "Biblioteca Vivente",
        "text": "Massiccio. Non può effettuare attacchi di opportunità.\nLa Biblioteca Vivente riceve +1 [per_investigator] Salute.\n<b>Obbligo</b> - Quando questo nemico-luogo è aperto: Ogni investigatore in questo luogo e in ogni luogo collegato a questo perde 2 risorse.",
        "traits": "Stanza. Mostro. Elite."
    },
    {
        "code": "10540",
        "name": "Biblioteca",
        "text": "[reaction]: Dopo che hai scoperto l'ultimo indizio nella Biblioteca: Trovi un passaggio segreto. Scegli 1 qualsiasi luogo e colloca 1 segnalino orrore su di esso (trasformandolo in passaggio segreto). Per il resto di questo scenario, ogni copia della Biblioteca è collegata al luogo con un passaggio segreto e viceversa. (Massimo una volta per partita.)",
        "traits": "Stanza. Dormiente."
    },
    {
        "code": "10540b",
        "name": "Biblioteca Vivente",
        "text": "Massiccio. Non può effettuare attacchi di opportunità.\nLa Biblioteca Vivente riceve +1 [per_investigator] Salute.\n<b>Obbligo</b> - Quando questo nemico-luogo è aperto: Ogni investigatore in questo luogo e in ogni luogo collegato a questo subisce 1 orrore.",
        "traits": "Stanza. Mostro. Elite."
    },
    {
        "code": "10541",
        "name": "Salotto",
        "text": "[action] Spendi 1 indizio: Infliggi 2 danni a un nemico in un luogo collegato al tuo. Puoi effettuare una prova di [intellect](4). Se hai successo, infliggi 1 danno aggiuntivo a quel nemico. (Limite di una volta per round.)",
        "flavor": "Se ci sono delle creature nelle pareti della casa, il camino potrebbe rivelarsi utile per soffocarle col fumo o bruciarle?",
        "traits": "Stanza. Dormiente."
    },
    {
        "code": "10541b",
        "name": "Salotto Vivente",
        "text": "Massiccio. Ritorsione. Non può effettuare attacchi di opportunità.\nIl Salotto Vivente riceve +2 [per_investigator] Salute.\n<b>Obbligo</b> - Quando questo nemico-luogo è aperto: Esso attacca ogni investigatore in questo luogo.",
        "traits": "Stanza. Mostro. Elite."
    },
    {
        "code": "10542",
        "name": "Sala da Pranzo",
        "text": "<b>Obbligo</b> - Dopo che hai scoperto l'ultimo indizio in questo luogo: Scarta 1 carta casuale dalla tua mano.",
        "flavor": "La vetrina è ricolma di piatti scheggiati e di posate d'argento appannato che tintinnano a ogni passo come se stessero per cadere.",
        "traits": "Stanza. Dormiente."
    },
    {
        "code": "10542b",
        "name": "Sala da Pranzo Vivente",
        "text": "Massiccio. Non può effettuare attacchi di opportunità.\nLa Sala da Pranzo Vivente riceve +2 [per_investigator] Salute.\n<b>Obbligo</b> - Quando questo nemico-luogo è aperto: Effettuate una prova di predazione.",
        "traits": "Stanza. Mostro. Elite."
    },
    {
        "code": "10543",
        "name": "Atrio",
        "text": "[fast] Durante il tuo turno: <b>Muoviti</b> (<i>fino a un luogo collegato al tuo</i>). (Limite di una volta per turno.)\n<b>Abbandona</b> - Fuggi dalla casa.",
        "flavor": "Le lancette del grande orologio a pendolo sono ferme sulle 11:13.",
        "traits": "Stanza. Dormiente."
    },
    {
        "code": "10543b",
        "name": "Atrio Vivente",
        "text": "Massiccio. Non può effettuare attacchi di opportunità.\n<b>Obbligo</b> - Quando questo nemico-luogo è aperto: Esso attacca ogni investigatore in questo luogo.\n<b>Abbandona</b> - Fuggi dalla casa.",
        "traits": "Stanza. Mostro. Elite."
    },
    {
        "code": "10544",
        "name": "Progenie Afferrante",
        "text": "Cacciatore. (<b>Notte</b> [night]) Ritorsione.\nLa Progenie Afferrante riceve +X Salute, dve X è il numero del suo piano attuale (minimo +1 Salute).",
        "flavor": "\"Mi ha preso!\"",
        "traits": "Mostro. Mutato."
    },
    {
        "code": "10545",
        "name": "Fuori dalle Pareti",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility](3). Se fallisci e il tuo luogo è...\n-...un nemico, subisci 1 danno e 1 orrore.\n-...[[Dormiente]] e non sigillato, giralo.\n-...sigillato, scarta 1 carta casuale dalla tua mano.",
        "traits": "Pericolo."
    },
    {
        "code": "10546",
        "name": "Trascinato Dentro",
        "text": "<b>Rivelazione</b> - Se non ci sono nemici-luoghi in gioco, Trascinato Dentro ottiene Impulso. Altrimenti effettua una prova di [combat](4). Se fallisci, scegli il nemico-luogo più vicino e muoviti di un luogo alla volta fino a esso. Se fallisci di 4 o più punti, il nemico-luogo scelto ti attacca.",
        "flavor": "Dovresti davvero guardare dove metti i piedi.",
        "traits": "Abbaglio."
    },
    {
        "code": "10547",
        "name": "Cantina Amorfa",
        "text": "Massiccio. Ritorsione. Non può effettuare attacchi di opportunità.\nLa Cantina Amorfa non può essere sigillata né girata.\n<b>Obbligo</b> - Dopo che hai fallito una prova di abilità indagando nella Cantina Amorfa: La Cantina Amorfa ti attacca.\n<b>Obbligo</b> - Se non ci sono indizi sulla Cantina Amorfa: Collocatela nella galleria delle vittorie.",
        "traits": "Stanza. Mostro. Elite."
    },
    {
        "code": "10548",
        "name": "Piccola Sylvie",
        "subname": "Un Ricordo Infranto",
        "text": "[reaction] Dopo che la Piccola Sylvie è stata scartata dalla tua mano o dal tuo mazzo: Giocala (<i>pagandone il costo</i>).\n[reaction] Quando l'effetto di una carta scenario sta per farti scartare una carta dalla mano o dal mazzo, esaurisci la Piccola Sylvie: Colloca invece quella carta in cima al tuo mazzo.",
        "traits": "Oggetto. Amuleto. Maledetto."
    },
    {
        "code": "10549",
        "name": "La Brughiera Silente",
        "text": "<b>Facile/Standard</b>\n[skull]: -X, dove X è la metà del numero di nemici [[Insetto]] in gioco e nella galleria delle vittorie (arrotondando per eccesso).\n[cultist]: -1. Puoi rimescolare nel mazzo degli incontri 1 nemico non [[Elite]] dalla galleria delle vittorie.\n[tablet]: -3. Se fallisci, scegli 1 nemico [[Insetto]] nel tuo luogo. Esso ti impegna e attacca immediatamente.\n[elder_thing]: -2. Se ti trovi in un luogo [[Covo]], rivela 1 altro segnalino.",
        "back_text": "<b>Difficile/Esperto</b>\n[skull]: -X, dove X è il numero di nemici [[Insetto]] in gioco e nella galleria delle vittorie.\n[cultist]: -3. Se hai successo, puoi rimescolare nel mazzo degli incontri 1 nemico non [[Elite]] dalla galleria delle vittorie.\n[tablet]: -5. Ripristina il nemico [[Insetto]] più vicino. Esso si muove e attacca come se fosse la Fase dei Nemici.\n[elder_thing]: -4. Se ti trovi in un luogo [[Covo]], fallisci automaticamente."
    },
    {
        "code": "10550",
        "name": "Silenzio Inquietante",
        "text": "<b>Obbligo</b> - Quando 1 o più destini sono collocati su questa trama, se il nemico Regina della Nidiata è messo da parte: Rivelate un ammontare di segnalini dal sacchetto del caos pari al numero di nemici [[Insetto]] nella galleria delle vittorie. Se rivelate un segnalino [skull] o [auto_fail], generate il nemico Regina della Nidiata messo da parte.",
        "flavor": "L'orizzonte arido è completamente immobile. È come se ci fosse un bagliore seducente su ogni cosa..",
        "back_name": "Strane Creature",
        "back_text": "Scartate carte dalla cima del mazzo degli incontri finché non scartate un nemico [[Insetto]]. L'investigatore capo pesca quel nemico.\nRimescolate la pila degli scarti degli incontri nel mazzo degli incontri.",
        "back_flavor": "Un fetore acre proviene da qualche luogo in profondità. Il ticchettio di centinaia di zampe preannuncia l'arrivo di un mostruoso insetto che emerge dal sottosuolo: ha la pelle malata e traslucida, e una coppia di ali nere avvizzite che pendono molli sulla sua schiena. La creatura vi fissa con occhi vacui, ondeggiando le antenne per annunciare la vostra presenza.."
    },
    {
        "code": "10551",
        "name": "Desolazione (v.I)",
        "text": "Ogni nemico [[Insetto]] perde Sfuggente.\n<b>Obbligo</b> - Quando 1 o più destini sono collocati su questa trama, se il nemico Regina della Nidiata è messo da parte: Rivelate un ammontare di segnalini dal sacchetto del caos pari al numero di nemici [[Insetto]] nella galleria delle vittorie. Se rivelate un segnalino con un simbolo, generate il nemico Regina della Nidiata messo da parte.",
        "flavor": "Allarmati dalla vostra presenza, gli insetti si agitano frenetici qua e là.",
        "back_name": "Sciami Ovunque!",
        "back_text": "Ogni investigatore che non è stato eliminato è sconfitto e subisce 1 trauma fisico.",
        "back_flavor": "Uno sciame di soldati insetto si abbatte su di voi, bloccando ogni via di fuga. Una delle creature vi pianta la proboscide nel petto, con un'efficienza pressoché meccanica. Sentite dolore, poi torpore e infine più nulla quando svenite.\nVi risvegliate diverse ore dopo, ricoperti di sale in una caverna asciutta. Con la testa che vi pulsa forte, barcollate fuori dalla tana fino alla brughiera arida. Dalla ferita sul torace trasuda un veleno bluastro, viscido e viscoso, ma non sembra mortale..."
    },
    {
        "code": "10552",
        "name": "Desolazione (v.II)",
        "text": "Ogni nemico [[Insetto]] perde Sfuggente e Pattuglia e ottiene Cacciatore.\n<b>Obbligo</b> - Quando 1 o più destini sono collocati su questa trama, se il nemico Regina della Nidiata è messo da parte: Rivelate un ammontare di segnalini dal sacchetto del caos pari al numero di nemici [[Insetto]] nella galleria delle vittorie. Se rivelate un segnalino con un simbolo, generate il nemico Regina della Nidiata messo da parte.",
        "flavor": "Allarmati dalla vostra presenza, gli insetti si agitano frenetici qua e là.",
        "back_name": "Sciami Ovunque!",
        "back_text": "Ogni investigatore che non è stato eliminato è sconfitto e subisce 1 trauma fisico.",
        "back_flavor": "Uno sciame di soldati insetto si abbatte su di voi, bloccando ogni via di fuga. Una delle creature balza in avanti e vi pianta la proboscide nel petto, con un'efficienza pressoché meccanica. Sentite un dolore lancinante, che svanisce solo quando la zona colpita diventa totalmente insensibile. L'insetto bianco latte ritrae la proboscide da cui sgorga una goccia di fluido bluastro mentre la vostra vista viene meno ... Perdere i sensi è un'autentica benedizione.\nVi risvegliate diverse ore dopo, ricoperti di sale in una caverna asciutta. Con la testa che vi pulsa forte, barcollate fuori dalla tana fino alla brughiera arida. Dalla ferita sul torace trasuda un veleno bluastro, viscido e viscoso, ma non sembra mortale..."
    },
    {
        "code": "10553",
        "name": "Eredità Perduta",
        "text": "Quando il round termina, gli investigatori nelle Rovine della Tenuta dei Pearl possono spendere il totale richiesto di indizi per proseguire con i capitoli.",
        "flavor": "L'eredità del crinale Pearl è una storia che conoscono tutti sull'isola. I Pearl erano importanti quanto gli Hemlock e gli Atwood, ma la famiglia svanì nel nulla in un inspiegabile incidente che avvenne nel 1906. Cosa potrebbe essere successo qui?",
        "back_name": "Il \"Dedalo\"",
        "back_text": "Mettete in gioco casualmente i 3 luoghi del set di incontri <i>Orrori nella Roccia</i> messi da parte, chiusi, adiacenti ai 3 luoghi di partenza come descritto a pagina 20 della Guida alla Campagna.\nPrendete i luoghi messi da parte rimanenti (Grotta del Sale, Galleria Larvale e Nido Cristallino) insieme a 3 carte dalla cima del mazzo degli incontri. Mescolatele e distribuite 1 carta a faccia in giù casuale sotto ogni luogo.",
        "back_flavor": "In mezzo alle macerie della tenuta trovate il diario di Susan Pearl, dove sono descritti in dettaglio i tentativi di esplorazione delle gallerie sotto il crinale, note come il \"dedalo\" per la loro struttura labirintica. Forse qualcuno della famiglia Pearl è sparito in quei cunicoli, ma perché? Decidete di andare a fondo alla questione."
    },
    {
        "code": "10554",
        "name": "Perlustrando la Brughiera",
        "text": "[action] Se non ci sono indizi nel tuo luogo: Pesca la prima carta sotto il tuo luogo.\n[fast] Gli investigatori nel tuo luogo spendono un totale di 1 [per_investigator] indizi: Guarda la prima carta sotto il tuo luogo. Puoi collocarla in fondo alla sua pila.\n<b>Obbiettivo</b> - Se ogni investigatore non sconfitto ha abbandonato e ci sono 1 o più supporti Cadavere Cristallizzato nella galleria delle vittorie, proseguite con i capitoli.",
        "flavor": "Forse il Dedalo è il luogo dove la famiglia Pearl è andata incontro alla sua fine. Studiando le loro spoglie potreste scoprire cosa sia successo davvero in questo posto.",
        "back_name": "Riposate in Pace",
        "back_text": "Controllate il numero di supporti Cadavere Cristallizzato nella galleria delle vittorie.\n-Se ci sono 3 supporti Cadavere Cristallizzato, (<b>→R1</b>) (<i>pag. 22</i>).\n-Altrimenti, (<b>→R2</b>) (<i>pag. 22</i>).",
        "back_flavor": "Il puzzo di decomposizione e i feromoni di quelle creature surreali si mescolano, creando un olezzo straordinariamente disgustoso. Usciti dalle caverne, adagiate l'ultimo corpo di quella che ritenete essere la famiglia Pearl. I residui acidi secreti dalle loro incomprensibili escrescenze cristalline vi bruciano la pelle. Guardare i corpi vi spezza il cuore, i volti sembrano congelati in un'agonia silente. Una presenza invisibile e soffocante aleggia su di loro, anche se non percepite movimenti, brezza o polvere. È solo un movimento di qualcosa nell'aria. Una profonda stanchezza vi lacera le ossa."
    },
    {
        "code": "10555",
        "name": "Frutteto Cristallizzato",
        "text": "[action] Gli investigatori nel Frutteto Cristallizzato spendono un totale di 1 [per_investigator] indizi: Colloca nella galleria delle vittorie 1 Cadavere Cristallizzato che controlli.",
        "flavor": "Il mondo sta cambiando attorno a noi. Credo fermamente in meglio.\n-<u>Dal diario personale di Susan Pearl</u>.",
        "back_flavor": "Quello che un tempo era un frutteto rigoglioso, ora sembra una galleria di delicate opere in vetro. I meli si sono cristallizzati e riflettono la luce con disegni mutevoli.",
        "traits": "Piaga."
    },
    {
        "code": "10556",
        "name": "Rovine della Tenuta dei Pearl",
        "text": "[action]: <b>Abbandona.</b> Ti lasci la brughiera alle spalle. Colloca nella galleria delle vittorie tutti i supporti Cadavere Cristallizzato che controlli.",
        "flavor": "Il vecchio frutteto e la fattoria sono diventati polvere dopo anni di incuria. Sono passati quasi due decadi, eppure la natura non sembra voler reclamare l'opulenta magione.",
        "back_flavor": "Il rudere di quella che in passato era una dimora accogliente si erge precario sul ciglio del crinale. I tetti decrepiti sembrano un puzzle incompleto.",
        "traits": "Rovine."
    },
    {
        "code": "10557",
        "name": "Declivio di Cenere",
        "text": "<b>Obbligo</b> - Quando apri il Declivio di Cenere: Effettua una prova di [agility](4). Se fallisci, subisci 2 danni.",
        "flavor": "La soffice cenere rende particolarmente insidioso affrontare le salite ripide.",
        "back_flavor": "La sconfinata distesa di cenere sembra essere completamente avulsa dalla vita.",
        "traits": "Piaga."
    },
    {
        "code": "10558",
        "name": "Grotta del Sale",
        "text": "<b>Rivelazione</b> - Metti in gioco la Grotta del Sale adiacente al luogo da cui è stata pescata ([Codex]Omega) (<i>pag. 21</i>).\n[action] Gli investigatori nella Grotta del Sale spendono un totale di 1 [per_investigator] indizi: Pesca la prima carta sotto la Grotta del Sale. (Limite di una volta in totale per round.)",
        "traits": "Caverna. Covo."
    },
    {
        "code": "10559",
        "name": "Galleria Larvale",
        "text": "<b>Rivelazione</b> - Metti in gioco la Galleria Larvale adiacente al luogo da cui è stata pescata. Cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 Larva Incolore e generala in questo luogo ([Codex]Psi) (<i>pag. 21</i>).\n[reaction] Dopo che hai eluso con successo un nemico nella Galleria Larvale: Pesca la prima carta sotto questo luogo. (Limite di una volta in totale per round.)",
        "traits": "Caverna. Covo."
    },
    {
        "code": "10560",
        "name": "Nido Cristallino",
        "text": "<b>Rivelazione</b> - Metti in gioco il Nido Cristallino adiacente al luogo da cui è stato pescato ([Codex]Phi) (<i>pag. 21</i>).\n[reaction] Dopo che hai terminato il tuo turno nel Nido Cristallino, subisci 1 orrore diretto: Pesca la prima carta sotto il Nido Cristallino. (Limite di una volta in totale per round.)",
        "traits": "Caverna. Covo. Piaga."
    },
    {
        "code": "10561",
        "name": "Risonanza Imperiosa",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower](3). per ogni punto di cui fallisci, scegli 1 opzione diversa, se possibile:\n-Subisci 1 danno.\n-Scarta 1 carta casuale dalla tua mano.\n-Il nemico [[Insetto]] più vicino si ripristina, si muove di un luogo alla volta fino al tuo luogo, ti impegna e attacca immediatamente.",
        "traits": "Complotto."
    },
    {
        "code": "10562",
        "name": "Difendere il Nido",
        "text": "<b>Rivelazione</b> - Effettua una prova di [intellect](2). Aumenta la difficoltà di questa prova di 1 per ogni luogo [[Covo]] in gioco. Se fallisci, colloca 1 destino sul nemico [[Insetto]] più vicino (se non puoi farlo, subisci invece 2 orrori).",
        "flavor": "Non si può ignorare la formica nella stanza.",
        "traits": "Complotto."
    },
    {
        "code": "10563",
        "name": "Larva Incolore",
        "text": "Sfuggente.\n<b>Obbligo</b> - Dopo che la Larva Incolore ha attaccato: Sconfiggila.",
        "flavor": "Il fluido pallido che cola dagli occhi della larva ricorda quasi delle lacrime.",
        "traits": "Creatura. Insetto. Mutato."
    },
    {
        "code": "10564",
        "name": "Soldato della Nidiata",
        "text": "Sfuggente. Pattuglia (un luogo [[Caverna]] con indizi).\nMentre il Soldato della Nidiata è pronto, aumentate di 2 il valore di Oscurità del suo luogo.",
        "flavor": "\"Le creature sono lunghe dagli 1 ai 3 metri. Ali vestigiali. Completamente cieche. Secernono un veleno che brucia come il fuoco.\"\n-<u>Dott.ssa Rosa Marquez</u>, Ricerca della Miskatonic, 1926",
        "traits": "Creatura. Insetto. Mutato."
    },
    {
        "code": "10565",
        "name": "Regina della Nidiata",
        "subname": "Madre Morente",
        "text": "<b>Generazione</b> - ([Codex]Sigma) (<i>pag. 21</i>).\nMassiccio. Allerta.\nI nemici [[Insetto]] nel luogo della Regina della Nidiata perdono Sfuggente.\nLa Regina della Nidiata riceve +1 Scontro per ogni altro nemico [[Insetto]] in gioco e +X [per_investigator] Salute, dove X è il numero del giorno attuale.",
        "traits": "Creatura. Insetto. Mutato. Elite."
    },
    {
        "code": "10566",
        "name": "Cadavere Cristallizzato",
        "subname": "Il Figlio",
        "text": "<b>Rivelazione</b> - Metti in gioco il Cadavere Cristallizzato nella tua area di gioco.\nSe questa carta è sconfitta, mescolala insieme a 2 carte dalla cima del mazzo degli incontri e collocale a faccia in giù in una pila sotto il luogo [[Covo]] più vicino.\n<b>Obbligo</b> - Quando il tuo turno inizia: Subisci 1 danno o 1 orrore.",
        "traits": "Umanoide. Piaga."
    },
    {
        "code": "10567",
        "name": "Cadavere Cristallizzato",
        "subname": "Il Padre",
        "text": "<b>Rivelazione</b> - Metti in gioco il Cadavere Cristallizzato nella tua area di gioco.\nSe questa carta è sconfitta, mescolala insieme a 2 carte dalla cima del mazzo degli incontri e collocale a faccia in giù in una pila sotto il luogo [[Covo]] più vicino.\n<b>Obbligo</b> - Quando il tuo turno inizia: Subisci 1 orrore.",
        "traits": "Umanoide. Piaga."
    },
    {
        "code": "10568",
        "name": "Cadavere Cristallizzato",
        "subname": "La Madre",
        "text": "<b>Rivelazione</b> - Metti in gioco il Cadavere Cristallizzato nella tua area di gioco.\nSe questa carta è sconfitta, mescolala insieme a 2 carte dalla cima del mazzo degli incontri e collocale a faccia in giù in una pila sotto il luogo [[Covo]] più vicino.\n<b>Obbligo</b> - Quando il tuo turno inizia: Subisci 1 danno.",
        "traits": "Umanoide. Piaga."
    },
    {
        "code": "10569",
        "name": "La Sorella Perduta",
        "text": "<b>Facile/Standard</b>\n[skull]: -X, dove X è la metà del numero di luoghi [[Caverna]] aperti in gioco (arrotondando per eccesso).\n[cultist]: -1. Se hai successo, curati 1 orrore.\n[tablet]: -2. Se ti trovi in un luogo [[Caverna]], considera invece il modificatore di questo segnalino come se fosse \"-4\".\n[elder_thing]: -2. Se ci sono nemici [[Abominio]] nel tuo luogo, rivela 1 altro segnalino.",
        "back_text": "<b>Difficile/Esperto</b>\n[skull]: -X, X dove X è il numero di luoghi [[Caverna]] aperti in gioco.\n[cultist]: -1. Se hai successo di 2 o più punti, curati 1 orrore.\n[tablet]: -4. Se ti trovi in un luogo [[Caverna]], considera invece il modificatore di questo segnalino come se fosse \"-6\".\n[elder_thing]: -3. Se ci sono nemici [[Abominio]] nel tuo luogo, questa prova fallisce invece automaticamente."
    },
    {
        "code": "10570",
        "name": "Dentro le Grotte",
        "text": "Le carte nei luoghi [[Buio]] Le carte nei luoghi (<b>Notte</b> [night]). Le carte in tutti gli altri luoghi usano gli effetti (<b>Giorno</b> [day]).",
        "flavor": "Le onde si infrangono sulla riva, minacciando di cancellare la serie di impronte che conducono fino alle grotte. Vi sembra di cogliere un fioco bagliore bluastro nelle profondità rocciose di quei passaggi naturali.",
        "back_name": "Prede",
        "back_text": "Generate 1 nemico Ibrido Crostaceo messo da parte nel luogo [[Costiero]] più vicino al maggior numero di investigatori, con il lato (<i>Alla Luce</i>) a faccia in su.\nOgni investigatore in un luogo [[Buio]] deve scartare 1 carta casuale dalla sua mano.\nCollocate un ammontare di destini sulla Trama 2a pari al numero del giorno attuale.",
        "back_flavor": "Uno strano gorgoglio seguito da un ticchettio isterico riecheggia lungo le pareti rocciose. Una gigantesca creatura con le fattezze di un granchio emerge da un laghetto generato della marea, agitando le antenne come se vi stesse cercando. L'essere si muove incredibilmente veloce sulle decine di zampe che fuoriescono dal carapace ricoperto da cirripedi aguzzi, drappi di posidonie e alghe marcescenti. Qualsiasi cosa sia, emana il tanfo più disgustoso e nauseabondo che abbiate mai sentito."
    },
    {
        "code": "10571",
        "name": "Le Tenebre Si Avvicinano",
        "text": "Le carte nei luoghi [[Buio]] usano gli effetti (<b>Notte</b> [night]). Le carte in tutti gli altri luoghi usano gli effetti (<b>Giorno</b> [day]).",
        "flavor": "Le pareti della grotta sono animate da escrescenze fungine in movimento. Avete la sensazione che vi stiano seguendo.",
        "back_name": "Avvolti nel muschio",
        "back_text": "Ogni investigatore sopravvissuto che non ha abbandonato è sconfitto e subisce 1 trauma mentale.",
        "back_flavor": "Vi ritrovate circondati nelle tenebre da decine di figure oscure che ticchettano e stridono. Quel che più vi fa rabbrividire è però il morbido muschio luminescente che si diffonde lungo le pareti e il soffitto della grotta marina. Le creature e il muschio ondeggiante vi incalzano in modo soffocante, facendovi perdere l'equilibrio e atterrare su uno spesso tappeto muscoso. Da questa distanza riuscite a scorgere alcune microscopiche protuberanze sferiche e puntute che palpitano, pulsano, cercandovi come piccole bocche affamate.\nQuando sentite gli arti intorpidirsi, due mani vi strattonano con forza. Helen Peters vi allontana di peso trascinandovi fuori dalla grotta, imprecando a denti stretti a ogni passo."
    },
    {
        "code": "10572",
        "name": "La Sorella Scomparsa",
        "text": "<b>Obbligo</b> - Elizabeth Peters è sparita nelle grotte marine mentre cercava il suo cane. Helen è determinata a riportarla a casa.Dopo che è stato scoperto l'ultimo indizio in un luogo [[Caverna]]: Mettete in gioco 1 carta dalla cima del mazzo delle caverne adiacente a quel luogo.\n<b>Obbiettivo</b> - Trovate Elizabeth Peters! Se gli investigatori hanno \"trovato un guinzaglio tranciato\" e hanno \"trovato delle impronte\", proseguite immediatamente con i capitoli.",
        "flavor": "Elizabeth Peters è sparita nelle grotte marine mentre cercava il suo cane. Helen è determinata a riportarla a casa.",
        "back_name": "Una Scia Luminescente",
        "back_text": "Scegliete 1 luogo [[Costiero]] (senza investigatori, se possibile). Mettete in gioco il luogo Grotta Fungina adiacente al luogo scelto.\nMettete in gioco 1 carta dalla cima del mazzo delle caverne adiacente alla Grotta Fungina. Ripetete questo effetto finché la Grotta Fungina non è collegata a 4 luoghi o finché non finite il mazzo delle caverne.",
        "back_flavor": "\"È viva. Anche se dubito che valga lo stesso per Bruce\" vi dice Helen stringendo il guinzaglio. Vi affiancate a lei mentre segue una serie di orme che si addentrano nelle tenebre di quelle grotte. Non appena i vostri occhi si abituano alla scarsa luce, notate che le impronte brillano grazie ai residui dei funghi bioluminescenti che ricoprono il terreno delle caverne.\n\"È da questa parte. Siate pronti a tutto\" vi intima. Prendete coraggio e continuate a seguire la vostra guida, dritti verso un insolito ticchettio che vi conferma di non essere soli quaggiù."
    },
    {
        "code": "10573",
        "name": "Seguendo le Tracce",
        "text": "[action] Spendi 1 [per_investigator] indizi e scegli 1 nemico in un luogo [[Buio]] collegato al tuo: Muovi quel nemico fino al tuo luogo.\n<b>Obbiettivo</b> - Quando un investigatore entra nella Grotta Fungina, proseguite immediatamente con i capitoli.",
        "flavor": "Le impronte luminescenti di Lizzie vi conducono fino a una sala inesplorata nelle profondità dei cunicoli. Grazie alla vostra esperienza, ora sapete come attirare le voraci creature con il muschio luminoso fuori dall'oscurità e verso la luce.",
        "back_name": "L'Aragostruosità",
        "back_text": "Generate l'Ibrido Limulide messo da parte nella Grotta Fungina.\nRimuovete dal gioco Helen Peters. Se Theo Peters è sotto il controllo di un investigatore, ([codex] Sigma) (<i>pag. 25</i>).",
        "back_flavor": "\"Helen!\" Il grido acuto e disperato di Elizabeth squarcia il silenzio. Vedete una giovane donna, dal viso rotondo e con i vestiti a brandelli, barcollare fuori dalle ombre per abbracciare la sorella. La riunione di famiglia fin troppo breve è brutalmente troncata da un verso terrificante: un enorme crostaceo, grande quanto una casa, avanza verso di voi con le chele sollevate. La sagoma viscida dell'essere è illuminata di verde e di blu dal muschio della caverna, ed emana un odore di crostacei marcescenti.\n\"Riesci a camminare?\" chiede Helen alla sorella, ma Lizzie scuote il capo. La creatura gargantuesca è sempre più vicina. Dite alle due di fuggire e Helen, dopo avervi guardato storto per un istante, annuisce per ringraziarvi prima di trasportare in salvo la sorella."
    },
    {
        "code": "10574",
        "name": "Scontro all'Ultima Chela",
        "text": "[action] Spendi 1 [per_investigator] indizi e scegli 1 nemico in un luogo [[Buio]] collegato al tuo: Muovi quel nemico fino al tuo luogo.\n<b>Obbiettivo</b> - Se l'Ibrido Limulide è sconfitto, proseguite immediatamente con i capitoli.",
        "flavor": "L'abominio venuto dagli abissi delle grotte vi insegue lungo i passaggi rocciosi. Potete solo sperare di far guadagnare tempo sufficiente a Helen e alla sorella per mettersi in salvo.",
        "back_name": "Più Sono Grandi...",
        "back_text": "(<b>→R1</b>) (<i>pag. 26</i>).",
        "back_flavor": "L'abominio torreggiante si dimena e si contorce in agonia, dilaniato dalle violente ferite riportate nello scontro. È uno spettacolo che sembra durare un'eternità, finché la creatura mostruosa resta finalmente immobile. Vedete un denso fluido blu colargli dagli occhi e dal carapace, disgustoso per l'olezzo di molluschi marci che emana. Turandovi naso e bocca, fate ritorno verso Akwan."
    },
    {
        "code": "10575",
        "name": "Akwan",
        "text": "[action]: <b>Abbandona</b>. Rinunci alle ricerche.\nSe è il <b>Giorno 1</b> o il <b>Giorno 2</b>, Akwan ottiene: \"[action]: <b>Negozia</b>. Fai qualche domanda in giro sulle grotte costiere. Guarda 3 carte dalla cima del mazzo delle caverne. Rimettile in cima al mazzo delle caverne in qualsiasi ordine.\".",
        "back_flavor": "Il silenzioso villaggio di pescatori di Akwan si trova in una baia rocciosa sulla cosa settentrionale dell'isola. Alcune persone si aggirano sulle passerelle tra le palafitte.",
        "traits": "Costiero"
    },
    {
        "code": "10576",
        "name": "Cimitero Sospeso",
        "text": "[action] Subisci 1 orrore: Scavi nel muschio disseminato di ossa che copre le pareti. Metti in gioco 1 carta dalla cima del mazzo delle caverne adiacente a questo luogo. (Limite di una volta in totale per partita.)",
        "flavor": "Decine di teschi sogghignanti e braccia scheletriche pendono dalle pareti e dal soffitto.",
        "back_name": "Grotta",
        "back_flavor": "E dopo altre interminabili discese mi accorsi che nella roccia si aprivano corridoi laterali simili a tane: da ignoti recessi di tenebra portavano fino al pozzo in cui ci trovavamo noi, avvolto nel buio e nel mistero.\n-<u>H.P. Lovecraft</u>, \"La Ricorrenza\"",
        "back_traits": "Caverna. Buio.",
        "traits": "Caverna. Costiero."
    },
    {
        "code": "10577",
        "name": "Baia Nascosta",
        "text": "[action] Gli investigatori nella Baia Nascosta spendono un totale di 2 [per_investigator] indizi: Annota che avete \"trovato un guinzaglio tranciato\".\n<b>Obbligo</b> - Dopo che hai fallito una prova di abilità combattendo nella Baia Nascosta: Subisci 1 danno.",
        "back_name": "Grotta",
        "back_flavor": "E dopo altre interminabili discese mi accorsi che nella roccia si aprivano corridoi laterali simili a tane: da ignoti recessi di tenebra portavano fino al pozzo in cui ci trovavamo noi, avvolto nel buio e nel mistero.\n-<u>H.P. Lovecraft</u>, \"La Ricorrenza\"",
        "back_traits": "Caverna. Buio.",
        "traits": "Costiero."
    },
    {
        "code": "10578",
        "name": "Spiaggia Invasa da Posidonie",
        "text": "[Obbligo] - Dopo che hai fallito una prova di abilità tentando di eludere nella Spiaggia Invasa da Posidonie: Perdi 1 azione.\n<b>Obbligo</b> - Quando stai per lasciare la Spiaggia Invasa da Posidonie: Rivela 1 altro segnalino caos. Se riveli un simbolo [skull], [tablet], [elder_sign] o [auto_fail], scegli se annullare gli effetti del movimento oppure scartare 1 supporto [[Oggetto]] che controlli.",
        "back_name": "Grotta",
        "back_flavor": "E dopo altre interminabili discese mi accorsi che nella roccia si aprivano corridoi laterali simili a tane: da ignoti recessi di tenebra portavano fino al pozzo in cui ci trovavamo noi, avvolto nel buio e nel mistero.\n-<u>H.P. Lovecraft</u>, \"La Ricorrenza\"",
        "back_traits": "Caverna. Buio.",
        "traits": "Caverna. Costiero."
    },
    {
        "code": "10579",
        "name": "Litorale Roccioso",
        "text": "<b>Obbligo</b> - Dopo che hai aperto il Litorale Roccioso: Genera 1 nemico Ibrido Crostaceo messo da parte in questo luogo, con il lato (<i>Alla Luce</i>) a faccia in su.",
        "flavor": "Queste spiagge hanno visto cose ben peggiori di alghe e meduse.",
        "back_name": "Grotta",
        "back_flavor": "E dopo altre interminabili discese mi accorsi che nella roccia si aprivano corridoi laterali simili a tane: da ignoti recessi di tenebra portavano fino al pozzo in cui ci trovavamo noi, avvolto nel buio e nel mistero.\n-<u>H.P. Lovecraft</u>, \"La Ricorrenza\"",
        "back_traits": "Caverna. Buio.",
        "traits": "Costiero."
    },
    {
        "code": "10580",
        "name": "Laghetti Sotterranei",
        "text": "[action] Gli investigatori nei Laghetti Sotterranei spendono un totale di 2 [per_investigator] indizi: Annota che gli investigatori hanno \"trovato delle impronte.\".\n<b>Obbligo</b> - Dopo che hai fallito una prova di abilità indagando nei Laghetti Sotterranei: Subisci 1 orrore.",
        "back_name": "Grotta",
        "back_flavor": "E dopo altre interminabili discese mi accorsi che nella roccia si aprivano corridoi laterali simili a tane: da ignoti recessi di tenebra portavano fino al pozzo in cui ci trovavamo noi, avvolto nel buio e nel mistero.\n-<u>H.P. Lovecraft</u>, \"La Ricorrenza\"",
        "traits": "Caverna. Buio."
    },
    {
        "code": "10581",
        "name": "Grotta Scoperta",
        "text": "[fast] Durante il tuo turno: Effettua una prova di [agility](2). Aumenta la difficoltà di questa prova di 1 per ogni nemico pronto in questo luogo. Se hai successo, la Grotta Scoperta perde il tratto [[Buio]] fino all'inizio della prossima Fase degli Investigatori (<i>tutte le carte in questo luogo usano gli effetti (<b>Giorno</b> [day])</i>). Limite di una volta in totale per round.",
        "back_name": "Grotta",
        "back_flavor": "E dopo altre interminabili discese mi accorsi che nella roccia si aprivano corridoi laterali simili a tane: da ignoti recessi di tenebra portavano fino al pozzo in cui ci trovavamo noi, avvolto nel buio e nel mistero.\n-<u>H.P. Lovecraft</u>, \"La Ricorrenza\"",
        "traits": "Caverna. Buio."
    },
    {
        "code": "10582",
        "name": "Grotta Fungina",
        "text": "[reaction] Dopo che hai scoperto 1 o più indizi nella Grotta Fungina: Curati 1 danno. (Limite di una volta in totale per round.)\n<b>Obbligo</b> - Alla fine del round: Ogni nemico nella Grotta Fungina si cura 2 danni.",
        "back_text": "Come costo aggiuntivo per farti entrare nella Grotta Fungina, gli investigatori nel tuo luogo devono spendere un totale di 2 [per_investigator] indizi.",
        "back_flavor": "Avvicinandosi all'apertura della grotta, i cappelli dei funghi blu luminescenti cominciano a palpitare.",
        "traits": "Caverna. Covo. Buio."
    },
    {
        "code": "10583a",
        "name": "Ibrido Limulide [day]",
        "subname": "Alla Luce",
        "text": "Elusivo. Massiccio.\nL'Ibrido Limulide riceve +3 [per_investigator] Salute e non può effettuare attacchi di opportunità.\n<b>Obbligo</b> - Dopo che l'Ibrido Limulide si è girato su questo lato: Infliggetegli 1 [per_investigator] danni.",
        "traits": "Mostro. Abominio. Elite."
    },
    {
        "code": "10583b",
        "name": "Ibrido Limulide [night]",
        "subname": "Al Buio",
        "text": "Cacciatore. Massiccio. Ritorsione.\nL'Ibrido Limulide riceve +3 [per_investigator] Salute.\n<b>Obbligo</b> - Dopo che hai attaccato con successo l'Ibrido Limulide con una carta [[Mischia]]: Subisci 1 danno.",
        "traits": "Mostro. Abominio. Elite."
    },
    {
        "code": "10584a",
        "name": "Ibrido Crostaceo [day]",
        "subname": "Alla Luce",
        "text": "Elusivo. Cacciatore.\nL'Ibrido Crostaceo riceve +X Salute, dove X è il numero del giorno attuale.\n<b>Obbligo</b> - Quando l'Ibrido Crostaceo sta per subire danni da un attacco: Riducete a 1 quei danni.",
        "traits": "Mostro. Abominio. Elite."
    },
    {
        "code": "10584b",
        "name": "Ibrido Crostaceo [night]",
        "subname": "Al Buio",
        "text": "Cacciatore.\nL'Ibrido Crostaceo riceve +X Salute, dove X è il numero del giorno attuale.\n<b>Obbligo</b> - Dopo che l'Ibrido Crostaceo si è girato su questo lato: Esso infligge 1 danno a ogni investigatore nel suo luogo.",
        "traits": "Mostro. Abominio. Elite."
    },
    {
        "code": "10585",
        "name": "Muschio delle Grotte",
        "text": "Sfuggente. Cacciatore.\nMentre il Muschio delle Grotte è assegnato a un supporto, può essere attaccato come se fosse un nemico impegnato con te. \n<b>Obbligo</b> - Dopo che hai avuto successo in una prova di abilità combattendo o indagando nel luogo del Muschio delle Grotte, se è pronto: Assegna il Muschio delle Grotte a un supporto [[Oggetto]] che controlli. Considera il riquadro di testo del supporto con questo nemico come se fosse vuoto ([[Tratti]] esclusi).",
        "traits": "Flora. Mutato."
    },
    {
        "code": "10586",
        "name": "Reclamato dalla Natura",
        "text": "(<b>Giorno</b> [day]) <b>Rivelazione</b> - Effettua una prova di [combat](3). Se fallisci, scegli se subire 2 danni oppure scegliere il nemico più vicino. Quel nemico ti attacca.\n(<b>Notte</b> [night]) <b>Rivelazione</b> - Effettua una prova di [willpower](3). Se fallisci, scegli se subire 2 orrori oppure ogni nemico nel tuo luogo e in ogni luogo collegato al tuo si cura 1 danno.",
        "traits": "Pericolo."
    },
    {
        "code": "10587",
        "name": "Escrescenza Luminescente",
        "text": "<b>Rivelazione</b> - Assegna l'Escrescenza Luminescente al luogo [[Buio]] aperto più vicino a cui non sia assegnata una copia dell'Escrescenza Luminescente, se possibile.\nIl luogo con questa sventura perde il tratto [[Buio]]. I nemici nel luogo con questa sventura ricevono +1 Scontro e +1 al valore di Danno.\n[action]: Effettua una prova di [agility](3). Se hai successo, scarta l'Escrescenza Luminescente.",
        "traits": "Pericolo. Flora."
    },
    {
        "code": "10588",
        "name": "L'Essere dagli Abissi",
        "text": "<b>Facile/Standard</b>\n[skull]: -X, dove X è la metà del numero di luoghi [[Sommerso]] in gioco (arrotondando per eccesso).\n[cultist]: -1. Puoi rimuovere 1 voragine dal luogo [[Pantano]] più vicino.\n[tablet]: -3. Se fallisci, colloca 1 danno sul luogo [[Pantano]] più vicino (trasformandolo in voragine).\n[elder_thing]: -4. Se fallisci, cerca nel mazzo degli incontri 1 nemico Viticcio Afferrante e pescalo, ignorando la sua parola chiave Impulso.",
        "back_text": "<b>Difficile/Esperto</b>\n[skull]: -X, dove X è il numero di luoghi [[Sommerso]] in gioco.\n[cultist]: -3. Se hai successo, puoi rimuovere 1 voragine dal luogo [[Pantano]] più vicino.\n[tablet]: -5. Colloca 1 danno sul luogo [[Pantano]] più vicino (trasformandolo in voragine).\n[elder_thing]: -5. Cerca nel mazzo degli incontri e nella pila degli scarti degli investigatori 1 nemico Viticcio Afferrante e pescalo, ignorando la sua parola chiave Impulso."
    },
    {
        "code": "10589",
        "name": "Paludi Mobili",
        "text": "[action]: <b>Abbandona</b>. Fuggi dal pantano.\n<b>Obbligo</b> - Quando il tuo turno termina, se ti trovi in un luogo [[Pantano]]: Colloca 1 danno sul tuo luogo, trasformandolo in voragine (2 voragini invece se ci sono 1 o 2 investigatori in gioco).\n<b>Obbligo</b> - Se ci sono 3 o più voragini su un luogo: Rimuovete tutte le voragini da esso e giratelo.",
        "flavor": "Il panorama galleggiante è attraversato da delicate increspature. Il pantano è una giungla feconda di fiori sgargianti e vitrei riflessi oleosi.",
        "back_name": "Per un Pelo",
        "back_text": "Girate il luogo centrale sul lato [[Sommerso]], scartando tutti i segnalini e le carte giocatore assegnate . Generate il nemico Essere dagli Abissi messo da parte in quel luogo.",
        "back_flavor": "Un boato assordante risuona nella palude, presto seguito da increspature che si propagano sugli specchi d'acqua circostanti. Avvertite un tremolio sotto i vostri piedi e riuscite a trovare riparo appena prima che una mostruosità terrificante fuoriesca dal fango. File di denti aguzzi, appuntiti come spilli, azzannano l'aria proprio nel punto in cui vi trovavate. Degli occhi protesi sulla cima di steli disgustosi vi fissano famelici."
    },
    {
        "code": "10590",
        "name": "L'Essere del Pantano",
        "text": "<b>Obbligo</b> - Quando il tuo turno termina, se ti trovi in un luogo [[Pantano]]: Colloca 1 danno sul tuo luogo, trasformandolo in voragine (2 voragini invece se ci sono 1 o 2 investigatori in gioco).\n<b>Obbligo</b> - Se ci sono 3 o più voragini su un luogo: Rimuovete tutte le voragini da esso e giratelo.\n<b>Obbiettivo</b> - Se l'Essere dagli Abissi è sconfitto, (<b>→R4</b>)",
        "flavor": "L'acquitrino è sconquassato da onde anomale!",
        "back_name": "Quasi Divorati",
        "back_text": "Ogni investigatore sopravvissuto è sconfitto e subisce 1 trauma fisico.",
        "back_flavor": "Scartate a sinistra per evitare il viticcio che cerca di afferrarvi, ma finite dritti verso altri due che vi si avviluppano attorno alle gambe e al collo. La disgustosa mostruosità emerge dal fango sotto di voi, viscida di icore, spalancando le fauci che le attraversano il muso per intero. Vi dimenate ferocemente, riuscendo a strappare il tessuto muschioso che ricopre i tentacoli che vi trattenevano. L'improvviso movimento di un germoglio argentato lo distrae e l'essere vi abbandona per inseguire la nuova preda. Tornate più veloci che potete sulla riva, crollando esausti per la morte scampata per un soffio."
    },
    {
        "code": "10591",
        "name": "Una Ricerca Botanica",
        "text": "<b>Obbiettivo</b> - Alla fine del round, gli investigatori nella riva nord possono spendere il totale richiesto di indizi per proseguire con i capitoli (<i>vedi la Disposizione dei Luoghi a pag. 28 della Guida alla Campagna per trovare la riva nord</i>).",
        "flavor": "Questo pantano dovrebbe essere il luogo di origine del campione che ha spinto la dottoressa Marquez a organizzare la spedizione. Avrete il vostro bel da fare.",
        "back_name": "Il Cumulo Sapiente",
        "back_text": "Generate il nemico Ibrido Chelidride messo da parte nella riva nord. Scegliete 1 luogo adiacente a quello dell'Ibrido Chelidride e generateci 1 Viticcio Afferrante messo da parte. Rimescolate nel mazzo degli incontri la pila degli scarti degli incontri e ogni altro nemico Viticcio Afferrante messo da parte.",
        "back_flavor": "Arrivate a uno specchio d'acqua sul limitare nord-est dell'acquitrino. In cima a un cumulo di fiori selvatici trovate un bocciolo argentato alcaloide estremamente simile al campione che ha spinto la dottoressa a recarsi sull'isola. Quando vi avvicinate, il bocciolo si gonfia, rilasciando in aria una nube di spore prima di chiudersi. Le spore hanno un profumo piacevole, come di chiodi di garofano, ma più vi si insinua nelle narici più diventa amaro. Il cumulo floreale si muove improvvisamente: dall'acqua emerge l'enorme testa di un rettile, i cui occhi intelligenti vi scrutano prima che la creatura si allontani rapidamente a nuoto."
    },
    {
        "code": "10592",
        "name": "Una Scoperta Rivoluzionaria",
        "text": "[fast] Gli investigatori in un singolo luogo adiacente al luogo dell'Ibrido Chelidride spendono un totale di 1 [per_investigator] indizi: Per il resto del round, cambia con quel luogo il luogo diPattuglia dell'Ibrido Chelidride.\n<b>Obbligo</b> - Alla fine della Fase dei Nemici:L'Ibrido Chelidride subisce 1 danno per ogni nemico [[Abominio]] pronto nel suo luogo.\n<b>Obbiettivo</b> - Alla fine del round, se l'Ibrido Chelidride si trova nel luogo di partenza, proseguite immediatamente con i capitoli.",
        "flavor": "L'enorme creatura simile a una tartaruga ricoperta di fiori sta cercando riparo. Forse potreste aiutarla a mettersi in salvo.",
        "back_name": "Anatomia Bizzarra",
        "back_text": "<blockquote>Spingete la creatura rettiliana fino a uno specchio d'acqua limpida, dove affonda nel fango visibilmente esausta. Mentre inizia a masticare un groviglio di fiori, fate uno schizzo rapido del guscio germogliato della creatura.Il bocciolo alcaloide sul dorso sembra pulsare incessantemente. Armati di cesoie, vi accingete a prelevarne un campione.</blockquote>\n<hr>Se è il <b>Giorno 1</b>, leggete il testo seguente. Altrimenti, (<b>→R1</b>).\n<blockquote>\"Fermi!\" vi urla la dottoressa Marquez. \"Quel fiore è un parassita, ormai fa parte dell'anatomia della creatura. Non c'è modo di sapere quanto a fondo siano legati.\" La donna vi indica lo spesso stelo traslucido, attirando la vostra attenzione sul fluido viscoso bianco che scorre al suo interno come se fosse un'arteria. \"Se il fiore muore, anche il suo ospite muore.\"</blockquote>\n(<b>→R2</b>) (<i>pag. 30</i>)."
    },
    {
        "code": "10593a",
        "name": "Palude Fangosa",
        "flavor": "Per un'ignota ragione temevo l'idea di disturbare l'antica palude e i segreti che custodiva al riparo del sole...\n-<u>H.P. Lovecraft</u>, \"La Palude della Luna\"",
        "back_name": "Distesa D'Acqua",
        "back_text": "<b>Obbligo</b> - Dopo che ti sei mosso fino a questo luogo: Pesca 1 carta dalla cima del mazzo degli incontri.",
        "back_flavor": "Le dolci increspature nascondono qualcosa di sinistro sotto la superficie.",
        "back_traits": "Sommerso.",
        "traits": "Pantano."
    },
    {
        "code": "10594a",
        "name": "Boschetto Aggrovigliato",
        "text": "Come costo aggiuntivo per lasciare il Boschetto Aggrovigliato, devi spendere 1 azione.",
        "flavor": "Era molto buio perché gli alberi erano grandi, rigogliosi fino al grottesco e numerosissimi.\n-<u>H.P. Lovecraft y Winifred V. Jackson</u>, \"I Verdi Pascoli\"",
             "traits": "Pantano."
    },
    {
      "code": "10594b",
      "flavor": "Le dolci increspature nascondono qualcosa di sinistro sotto la superficie.",
      "illustrator": "Pixoloid Studios",
      "name": "Distesa D'Acqua",
      "traits": "Sommerso.",
      "text": "<b>Obbligo</b> - Dopo che ti sei mosso fino a questo luogo: Pesca 1 carta dalla cima del mazzo degli incontri."
    },
    {
        "code": "10595a",
        "name": "Pozza Fetida",
        "text": "Aumentate il valore di Oscurità di questo luogo di 1 per ogni voragine su di esso.",
        "flavor": "L'acqua della palude, stagnante e pressoché priva di vita animale, brulicava adesso di enormi e viscidi rospi che gracidavano senza posa e in toni acuti...\n-<u>H.P. Lovecraft</u>, \"La Palude della Luna\"",
            "traits": "Pantano."
    },
    {
        "code": "10595b",
        "name": "Distesa D'Acqua",
        "text": "<b>Obbligo</b> - Dopo che ti sei mosso fino a questo luogo: Pesca 1 carta dalla cima del mazzo degli incontri.",
        "flavor": "Le dolci increspature nascondono qualcosa di sinistro sotto la superficie.",
        "traits": "Sommerso."
    },
    {
        "code": "10596a",
        "name": "Sentiero Allagato",
        "text": "[fast] Durante il tuo turno, colloca 1 danno su questo luogo (trasformandolo in voragine): <b>Muoviti</b> (<i>fino a un luogo collegato al tuo</i>).",
        "flavor": "Calpestare le assi rimaste a galla consente di attraversare il sentiero in relativa sicurezza.",
            "traits": "Pantano."
    },
    {
        "code": "10596b",
        "name": "Distesa D'Acqua",
        "text": "<b>Obbligo</b> - Dopo che ti sei mosso fino a questo luogo: Pesca 1 carta dalla cima del mazzo degli incontri.",
        "flavor": "Le dolci increspature nascondono qualcosa di sinistro sotto la superficie.",
        "traits": "Sommerso."
    },
    {
        "code": "10597a",
        "name": "Capanno Abbandonato",
        "text": "[fast] Spendi 1 indizio: Sposta 1 voragine dal Capanno Abbandonato a un nemico in questo luogo (trasformandola in danno). (Limite di una volta per round.)",
        "flavor": "Questo rudere galleggia sul pelo dell'acqua.",
            "traits": "Pantano."
    },
    {
        "code": "10597b",
        "name": "Distesa D'Acqua",
        "text": "<b>Obbligo</b> - Dopo che ti sei mosso fino a questo luogo: Pesca 1 carta dalla cima del mazzo degli incontri.",
        "flavor": "Le dolci increspature nascondono qualcosa di sinistro sotto la superficie.",
        "traits": "Sommerso."
    },
    {
        "code": "10598a",
        "name": "Pontile Marcio",
        "text": "<b>Obbligo</b> - Dopo che hai scoperto 1 o più indizi nel Pontile Marcio: Effettua una prova di [agility](3). Se fallisci, colloca 1 danno sul Pontile Marcio (trasformandolo in voragine).",
        "flavor": "C'era da aspettarselo.",
            "traits": "Pantano."
    },
    {
        "code": "10598b",
        "name": "Distesa D'Acqua",
        "text": "<b>Obbligo</b> - Dopo che ti sei mosso fino a questo luogo: Pesca 1 carta dalla cima del mazzo degli incontri.",
        "flavor": "Le dolci increspature nascondono qualcosa di sinistro sotto la superficie.",
        "traits": "Sommerso."
    },
    {
        "code": "10599a",
        "name": "Ponte Coperto",
        "text": "<b>Obbligo</b> - Dopo che hai rivelato un segnalino con un simbolo indagando nel Ponte Coperto: Pesca 1 carta dalla cima del mazzo degli incontri.",
        "flavor": "I fiori hanno il profumo pungente di miele e muschio.",
            "traits": "Pantano."
    },
    {
        "code": "10599b",
        "name": "Distesa D'Acqua",
        "text": "<b>Obbligo</b> - Dopo che ti sei mosso fino a questo luogo: Pesca 1 carta dalla cima del mazzo degli incontri.",
        "flavor": "Le dolci increspature nascondono qualcosa di sinistro sotto la superficie.",
        "traits": "Sommerso."
    },
    {
        "code": "10600",
        "name": "L'Essere dagli Abissi",
        "subname": "Emerso dal Profondo",
        "text": "Elusivo. Cacciatore. Massiccio. Ritorsione.\nL'essere dagli Abissi riceve +5 [per_investigator] Salute e non può effettuare attacchi di opportunità.\nMentre L'Essere dagli Abissi si muove, il suo luogo è considerato collegato a ogni luogo [[Sommerso]].\n<b>Obbligo</b> - Dopo che L'Essere dagli Abissi ha attaccato in un luogo [[Pantano]]: Curategli 2 danni.",
        "traits": "Abominio. Flora. Mutato. Elite."
    },
    {
        "code": "10601",
        "name": "Ibrido Chelidride",
        "subname": "Anomalia Fiorita",
        "text": "Sfuggente. Elusivo. Pattuglia (il luogo vuoto più vicino).\nSe ci sono nemici [[Abominio]] pronti nel suo luogo o se è impegnato con un investigatore, l'Ibride Chelidride non può muoversi.\n<b>Obbiettivo</b> - Se questo nemico è sconfitto. (<b>→R3</b>).",
        "traits": "Creatura. Flora. Mutato. Elite."
    },
    {
        "code": "10602",
        "name": "Viticcio Afferrante",
        "text": "Impulso. (<b>Notte</b> [night]) Sfuggente.\n<b>Generazione</b> - Il luogo dell'Ibrido Chelidride.\nX è il numero del giorno attuale.",
        "flavor": "In tutta onestà, \"essere\" è stata la parola migliore che ci sia venuta in mente per descrivere qualsiasi cosa vivesse laggiù.\n<u>Dott.ssa Rosa Marquez</u>, Ricerca della Miskatonic, 1926",
        "traits": "Abominio. Flora. Mutato."
    },
    {
        "code": "10603",
        "name": "Perturbazione Sismica",
        "text": "<b>Rivelazione</b> - Effettua una prova di [intellect] o [agility](4). Per ogni punto di cui fallisci, scegli se subire 1 danno oppure collocare 1 danno sul luogo [[Pantano]] più vicino (trasformandolo in voragine).",
        "flavor": "Le scosse terrificanti erano presto seguite da branchi di creature della foresta che fuggivano terrorizzate.",
        "traits": "Pericolo."
    },
    {
        "code": "10604",
        "name": "Fango Insidioso",
        "text": "<b>Rivelazione</b> - Se ti trovi in un luogo...\n-[[Sommerso]], subisci 1 danno diretto e infliggi 1 danno diretto a ogni supporto [[Alleato]] che controlli.\n[[Pantano]], colloca 1 danno sul tuo luogo (trasformandolo in voragine).",
        "traits": "Pericolo."
    },
    {
        "code": "10605",
        "name": "La Cavità Contorta",
        "text": "<b>Facile/Standard</b>\n[skull]: -X, dove X è il livello di tenebre attuale.\n[cultist]: -1. Cura 1 danno al tuo investigatore.\n[tablet]: -3. Se fallisci, trova il nemico all'inseguimento con il valore di Agilità più alto. Generalo nel tuo luogo.\n[elder_thing]: -4. Se fallisci, subisci 1 orrore.\n<b>Livello di Tenebre ( __ )</b>",
        "back_text": "<b>Difficile/Esperto</b>\n[skull]: -X, dove X è il doppio del livello di tenebre attuali.\n[cultist]: -3. Se hai successo, Cura 1 danno al tuo investigatore.\n[tablet]: -4. Trova il nemico all'inseguimento con il valore di Agilità più alto. Generalo nel tuo luogo.\n[elder_thing]: -5. Subisci 1 orrore.\n<b>Livello di Tenebre ( __ )</b>"
    },
    {
        "code": "10606",
        "name": "Buio Crescente",
        "text": "<b>Obbligo</b> - Dopo che un luogo è stato aperto: Mettete in gioco luoghi dalla cima del mazzo dei boschi sopra, sotto, a destra e a sinistra di quel luogo.\n<b>Obbligo</b> - Quando la Fase degli Investigatori termina: Ogni investigatore in un luogo [[Buio]] sceglie se pescare il nemico all'inseguimento con il valore di Agilità più alto oppure subire 1 orrore (non può essere annullato).",
        "flavor": "Il bosco silenzioso è un anfiteatro di creature affamate e ombre cacciatrici.",
        "back_name": "Oscurità Soffocante",
        "back_text": "Collocate 1 risorsa sul livello di tenebre attuale. Se il livello di tenebre attuale è pari o superiore a 6 e state giocando in modalità campagna, ogni investigatore sopravvissuto è sconfitto e subisce 1 trauma fisico.\nAltrimenti, risolvete i punti seguenti:\n-Collocate nell'area di inseguimento ogni nemico in un luogo [[Buio]] non impegnato con un investigatore.\n-Mescolate ogni luogo [[Buio]] chiuso e 2 carte dalla cima del mazzo dei boschi e collocate quelle carte in cima al mazzo dei boschi. Girate sul lato chiuso ogni luogo [[Buio]] vuoto aperto, scartando tutti i segnalini.\n-Mettete in gioco luoghi dalla cima del mazzo dei boschi sopra, sotto, a destra e a sinistra di ogni luogo con investigatori.\n-L'investigatore con la Lanterna della Valle effettua una prova di [willpower](X), dove X è il livello di tenebre attuale. Se fallisce, deve scegliere 1 nemico all'inseguimento e generarlo impegnato con lui.\nGirate questa carta sulla Trama la."
    },
    {
        "code": "10607a",
        "name": "Ricerche Disperate",
        "text": "Ogni nemico senza istruzioni di generazione ottiene \"<b>Generazione</b> - Quando questo nemico viene pescato dal mazzo degli incontri: Collocalo nell'area di inseguimento.\".\n<b>Obbiettivo</b> - Alla fine del round, se ogni investigatore si trova nello stesso luogo [[Covo]], potete spendere il totale richiesto di indizi per proseguire con i capitoli.",
            "flavor": "Bertie avrà pur lasciato delle tracce o qualche indizio del suo passaggio. Sperate solo che non sia troppo tardi."
    },
    {
        "code": "10607b",
        "name": "Ibrido Urside",
            "subname": "Abominio Luminescente",
        "text": "<b>Generazione</b> - ([codex] <b>Sigma</b>) (<i>pag. 37</i>).\nCacciatore. Ritorsione.\nL'Ibrido Urside riceve +2 [per_investigator] Salute.\n<b>Obbligo</b> - Quando l'Ibrido Urside sta per essere sconfitto, se siete al Capitolo 2: Curategli tutti i danni e collocatelo nell'area di inseguimento invece che nella galleria delle vittorie.",
            "traits": "Creatura. Mostro. Mutato. Elite."
    },
    {
        "code": "10608",
        "name": "Dov'è Bertie?",
        "text": "[fast] Spendi 1 indizio: Guarda il lato aperto di un luogo adiacente.\n<b>Obbiettivo</b> - Bertie Musgrave si è smarrito nella foresta: trovatelo! <i>(Non proseguite con i capitoli finché non ricevete l'istruzione di farlo.)</i>",
        "flavor": "Più vi addentrate nella foresta per seguire le tracce di Bertie, più gli alberi diventano fitti.",
        "back_name": "Dalla Padella...",
        "back_text": "Mettete in gioco il supporto storia Bertie Musgrave messo da parte sotto il controllo di un investigatore. Collocate ogni nemico non impegnato nell'area di inseguimento. Rimescolate nel mazzo dei boschi tutti i luoghi esclusa la Cavità Contorta e metteteli in gioco seguendo la Disposizione dei Luoghi a pag. 36.\nCercate il nemico Ibrido Urside in tutte le aree in gioco e fuori dal gioco, curategli tutti i danni e generatelo nella Cavità Contorta. Proseguite con i capitoli e con le trame direttamente con la trama speciale Alla Valle!, spostando su di essa tutti i destini dalla trama attuale. Questa carta è ora sia il capitolo che la trama attuale.",
        "back_flavor": "\"Indietro!\" urla una voce familiare. Una pigna vi sfreccia accanto all'orecchio e Bertie sbuca dalla cavità dell'enorme tronco. \"Siete voi!\" esclama emozionato. \"Pensavo di essere spacciato ... ma eccovi qua!\" Il suono di un rantolo sibilante che avete ormai imparato a temere interrompe bruscamente il vostro ricongiungimento."
    },
    {
        "code": "10609",
        "name": "Alla Valle!",
        "text": "[fast] Esaurisci la Lanterna della Valle oppure spendi un totale di 1 [per_investigator] indizi: Guarda il lato aperto di un luogo adiacente. Puoi muoverti fino a quel luogo.\n<b>Obbiettivo</b> - Se ogni investigatore non sconfitto ha abbandonato, (> R1) <i>(pag 38)</i>.",
        "flavor": "Con Bertie al seguito, dovete trovare il modo di tornare a Hemlock Vale.",
        "back_name": "La Foresta Vorace",
        "back_text": "Collocate 1 risorsa sul livello di tenebre attuale. Se il livello di tenebre attuale è pari a 6, ogni investigatore sopravvissuto è sconfitto e subisce 1 trauma fisico (>R2) <i>(pag.38)</i>.\nAltrimenti, in ordine di gioco, ogni giocatore deve scegliere 1 nemico nell'area di inseguimento e generarlo nel luogo [[Buio]] più vicino. Se un investigatore non può farlo, deve scartare carte dalla cima del mazzo degli incontri finché non scarta un nemico e generarlo nel luogo [[Buio]] più vicino.\nGirate questa carta.",
        "back_flavor": "La foresta si chiude attorno a voi, assordandovi col rumore di fauci digrignanti e artigli dilanianti. Un ululato malsano si leva dal sottobosco, seguito dal familiare rantolo dell'orso che vi è nuovamente alle calcagna."
    },
    {
        "code": "10610a",
        "name": "Lanterna della Valle",
        "subname": "Barlume di Speranza",
        "text": "Il luogo della Lanterna della Valle e ogni luogo collegato al suo perdono il tratto [[Buio]].\n[reaction] Quando un investigatore nel tuo luogo si muove fino a un luogo [[Foresta]] e lo apre, esaurisci la Lanterna della Valle: Quell'investigatore ignora le capacità [[Obbligo]] di quel luogo.\n<b>Obbligo</b> - Quando la Lanterna della Valle sta per uscire dal gioco: Girala invece e collocala nel luogo più vicino.",
            "traits": "Oggetto. Strumento. Acceso. Dono."
    },
    {
        "code": "10610b",
        "name": "Lanterna della Valle",
        "subname": "Luce Spenta",
        "text": "[action]: Prendi il controllo della Lanterna della Valle, poi girala. Un qualsiasi investigatore nel luogo della Lanterna della Valle può innescare questa capacità.\n<b>Obbligo</b> - Quando la Lanterna della Valle sta per uscire dal gioco: Collocala invece nel luogo più vicino.",
        "traits": "Oggetto. Strumento. Spento. Dono."
    },
    {
        "code": "10611a",
        "name": "Lanterna della Valle",
        "subname": "Una Flebile Speranza",
        "text": "Il luogo della Lanterna della Valle perde il tratto [[Buio]].\n[action] Esaurisci la Lanterna della Valle: Guarda il lato aperto di un luogo collegato al tuo. Puoi muoverti fino a quel luogo, ignorando le sue capacità [[Obbligo]].\n<b>Obbligo</b> - Quando la Lanterna della Valle sta per uscire dal gioco: Girala invece e collocala nel luogo più vicino.",
        "traits": "Oggetto. Strumento. Acceso."
    },
    {
        "code": "10611b",
        "name": "Lanterna della Valle",
        "subname": "Luce Spenta",
        "text": "[reaction]: Prendi il controllo della Lanterna della Valle, poi girala. Un qualsiasi investigatore nel luogo della Lanterna della Valle può innescare questa capacità.\n<b>Obbligo</b> - Quando la Lanterna della Valle sta per uscire dal gioco: Collocala invece nel luogo più vicino.",
        "traits": "Oggetto. Strumento. Spento."
    },
    {
        "code": "10612",
        "name": "Prato Sfavillante",
        "text": "[action]: <b>Abbandona</b>. \"Sono sicuro che Bertie stia bene!\".\n[action]: Curati 1 orrore. (Limite di una volta per round.)",
        "flavor": "Una vaga ma inconfondibile luminescenza pervadeva la vegetazione, l'erba, le foglie e i germogli...\n-<u>H.P. Lovecraft<(u>, \"Il Colore Venuto dallo Spazio\"",
        "back_name": "Boschi Occidentali",
        "back_flavor": "Gli alberi crescevano troppo addossati gli uni agli altri e i tronchi erano troppo grandi per un normale bosco del New England. Negli oscuri vialetti che li separavano c'era troppo silenzio, e il terreno era troppo morbido, per l'umidità del musco e l'accumulo di infiniti anni di corruzione.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "traits": "Foresta. Buio."
    },    
    {
        "code": "10613",
        "name": "Radura Maledetta",
        "text": "<b>Obbligo</b> - Dopo che hai aperto la Radura Maledetta: Scegli il nemico all'inseguimento con il valore di scontro più basso e generalo in questo luogo.",
        "flavor": "I rami si muovevano certamente, ma vento non ce n'era...\n-<u>H.P. Lovecraft<(u>, \"Il Colore Venuto dallo Spazio\"",
        "back_name": "Boschi Occidentali",
        "back_flavor": "Gli alberi crescevano troppo addossati gli uni agli altri e i tronchi erano troppo grandi per un normale bosco del New England. Negli oscuri vialetti che li separavano c'era troppo silenzio, e il terreno era troppo morbido, per l'umidità del musco e l'accumulo di infiniti anni di corruzione.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "back_traits": "Foresta. Buio.",
        "traits": "Foresta. Piaga. Buio."
    },    
    {
        "code": "10614",
        "name": "Acquitrino Avvelenato",
        "text": "<b>Obbligo</b> -Dopo che hai aperto l'Acquitrino Avvelenato: Scegli se subire 1 danno diretto oppure infliggere 1 danno a ogni supporto [[Alleato]] che controlli.",
        "flavor": "\"Rinvenuta intricata rete micotica con sistema digestivo simile a quello animale, i funghi hanno ridotto in poltiglia il legno.\"\n-<u>Dott.ssa Rosa Marquez</u>, Ricerca della Miskatonic, 1926",
        "back_name": "Boschi Occidentali",
        "back_flavor": "Gli alberi crescevano troppo addossati gli uni agli altri e i tronchi erano troppo grandi per un normale bosco del New England. Negli oscuri vialetti che li separavano c'era troppo silenzio, e il terreno era troppo morbido, per l'umidità del musco e l'accumulo di infiniti anni di corruzione.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "back_traits": "Foresta. Buio.",
        "traits": "Foresta. Piaga. Buio."
    },    
    {
        "code": "10615",
        "name": "Selva Fertile",
        "text": "Riducete di X il valore di Oscurità della Selva Fertile, dove X è il livello di tenebre attuale.\n<b>Obbligo</b> - Dopo che hai aperto la Selva Fertile: Effettua una prova di [agility](X), dove X è il livello di tenebre attuale. Se fallisci, trova il nemico all'inseguimento con la Salute stampata più alta e generalo in questo luogo.",
        "back_name": "Boschi Occidentali",
        "back_flavor": "Gli alberi crescevano troppo addossati gli uni agli altri e i tronchi erano troppo grandi per un normale bosco del New England. Negli oscuri vialetti che li separavano c'era troppo silenzio, e il terreno era troppo morbido, per l'umidità del musco e l'accumulo di infiniti anni di corruzione.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "traits": "Foresta. Buio."
    },    
    {
        "code": "10616",
        "name": "Boschetto di Funghi",
        "text": "Mentre non possiede il tratto [[Buio]], aumentate di 2 il valore di Oscurità del Boschetto di Funghi.\n<b>Obbligo</b> - Dopo che hai aperto il Boschetto di Funghi: Effettua una prova di [intellect](X), dove X è il livello di tenebre attuale. Se fallisci, il nemico all'inseguimento con il valore di Agilità più alto ti attacca.",
        "back_name": "Boschi Occidentali",
        "back_flavor": "Gli alberi crescevano troppo addossati gli uni agli altri e i tronchi erano troppo grandi per un normale bosco del New England. Negli oscuri vialetti che li separavano c'era troppo silenzio, e il terreno era troppo morbido, per l'umidità del musco e l'accumulo di infiniti anni di corruzione.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "traits": "Foresta. Buio."
    },    
    {
        "code": "10617",
        "name": "Radura Illuminata dalla Luna",
        "text": "Mentre un nemico si muove, il suo luogo è considerato collegato alla Radura Illuminata dalla Luna.\n<b>Obbligo</b> - Dopo che hai aperto la Radura Illuminata dalla Luna: Effettua una prova di [willpower](X), dove X è il livello di tenebre attuale. Se fallisci, trova il nemico all'inseguimento con il valore di Scontro più alto e generalo in questo luogo.",
        "back_name": "Boschi Occidentali",
        "back_flavor": "Gli alberi crescevano troppo addossati gli uni agli altri e i tronchi erano troppo grandi per un normale bosco del New England. Negli oscuri vialetti che li separavano c'era troppo silenzio, e il terreno era troppo morbido, per l'umidità del musco e l'accumulo di infiniti anni di corruzione.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "back_traits": "Foresta. Buio.",
        "traits": "Foresta. Covo. Buio."
    },    
    {
        "code": "10618",
        "name": "Sentiero Tortuoso",
        "text": "X è il livello di tenebre attuale.\n[reaction] Dopo che hai scoperto 1 o più indizi in questo luogo: Guarda il lato aperto di un luogo collegato a questo. Puoi muoverti fino a quel luogo.",
        "flavor": "I sentieri serpeggianti si snodano su sé stessi.",
        "back_name": "Boschi Occidentali",
        "back_flavor": "Gli alberi crescevano troppo addossati gli uni agli altri e i tronchi erano troppo grandi per un normale bosco del New England. Negli oscuri vialetti che li separavano c'era troppo silenzio, e il terreno era troppo morbido, per l'umidità del musco e l'accumulo di infiniti anni di corruzione.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "traits": "Foresta. Buio."
    },    
    {
        "code": "10619",
        "name": "Boschetto dei Cadaveri",
        "text": "<b>Obbligo</b> - Dopo che hai aperto il Boschetto dei Cadaveri: Subisci 1 orrore.\n<b>Obbligo</b> - Dopo che hai indagato con successo nel Boschetto dei Cadaveri: Subisci 1 orrore.",
        "back_name": "Boschi Occidentali",
        "back_flavor": "Gli alberi crescevano troppo addossati gli uni agli altri e i tronchi erano troppo grandi per un normale bosco del New England. Negli oscuri vialetti che li separavano c'era troppo silenzio, e il terreno era troppo morbido, per l'umidità del musco e l'accumulo di infiniti anni di corruzione.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "back_traits": "Foresta. Buio.",
        "traits": "Foresta. Covo. Buio."
    },    
    {
        "code": "10620",
        "name": "Tana dell'Orso",
        "text": "<b>Obbligo</b> - Dopo che hai aperto la Tana dell'Orso: Trova il nemico all'inseguimento con il valore di Scontro più alto e generalo impegnato con te, Se non puoi farlo, pesca 1 carta dalla cima del mazzo degli incontri.",
        "flavor": "Qualsiasi cosa viva qua dentro, è affamata al punto da divorare i suoi simili.",
        "back_name": "Boschi Occidentali",
        "back_flavor": "Gli alberi crescevano troppo addossati gli uni agli altri e i tronchi erano troppo grandi per un normale bosco del New England. Negli oscuri vialetti che li separavano c'era troppo silenzio, e il terreno era troppo morbido, per l'umidità del musco e l'accumulo di infiniti anni di corruzione.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "back_traits": "Foresta. Buio.",
        "traits": "Foresta. Covo. Buio."
    },    
    {
        "code": "10621",
        "name": "La Cavità Contorta",
        "text": "<b>Obbiettivo</b> - Alla fine del round, se ogni investigatore sopravvissuto si trova nella Cavità Contorta, gli investigatori possono spendere un totale di 2 [per_investigator] indizi per proseguire con il capitolo 2b.",
        "flavor": "Il vecchio alberto nodoso ha visto più di quanto qualsiasi essere umano vedrà mai.",
        "back_name": "Boschi Occidentali",
        "back_flavor": "Gli alberi crescevano troppo addossati gli uni agli altri e i tronchi erano troppo grandi per un normale bosco del New England. Negli oscuri vialetti che li separavano c'era troppo silenzio, e il terreno era troppo morbido, per l'umidità del musco e l'accumulo di infiniti anni di corruzione.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "traits": "Foresta. Buio."
    },    
    {
        "code": "10622",
        "name": "Ombre Profonde",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower](3). Se il tuo luogo possiede il tratto [[Buio]], aumenta di 2 la difficoltà di questa prova. Se fallisci, scegli 1 degli effetti seguenti:\n-Subisci 2 orrori.\n-L'investigatore che controlla la Lanterna della Valle la gira sul lato [[Spento]] e la colloca in un luogo collegato al suo.",
        "traits": "Pericolo."
    },    
    {
        "code": "10623",
        "name": "Paura in Agguato",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility](3). Se il tuo luogo possiede il tratto [[Buio]], aumenta di 2 la difficoltà di questa prova. Se fallisci, scegli 1 degli effetti seguenti:\n-Subisci 2 danni.\n-Trova il nemico all'inseguimento con il valore di Scontro più alto e generalo impegnato con te.",
        "traits": "Terrore."
    },    
    {
        "code": "10625",
        "name": "Luce Rubata",
        "text": "Isolamento.\n<b>Rivelazione</b> - Scegli 1 degli effetti seguenti:\n-Colloca 1 destino sulla trama attuale. Questo effetto può far proseguire con la trama.\n-Gira la Lanterna della Valle sul lato [[Spento]]. Colloca la Lanterna della Valle nel luogo vuoto più lontano da tutti gli investigatori.",
        "traits": "Complotto."
    },    
    {
        "code": "10625",
        "name": "Ibrido Inseguitore",
        "text": "Cacciatore. Allerta.\nX è il livello di tenebre attuale.\n<b>Presa</b> - Solo l'investigatore con la Lanterna della Valle.\n<b>Obbligo</b> - Dopo che l'Ibrido Inseguitore ti ha attaccato, se controlli la Lanterna della Valle: Girala sul lato [[Spento]] e collocala nel tuo luogo.",
        "traits": "Creatura. Mostro. Mutato."
    },    
    {
        "code": "10626",
        "name": "La Notte Più Lunga",
        "text": "<b>Facile/Standard</b>\n[skull]: -X, dove X è la metà del numero di destini in gioco (arrotondando per eccesso).\n[cultist]: -2. Colloca 1 barriera nel tuo luogo.\n[tablet]: -1. Rivela 1 altro segnalino. Se fallisci, il nemico più vicino si ripristina, si muove e attacca come se fosse la Fase dei Nemici.\n[elder_thing]: -4. Se fallisci, rimuovi 1 barriera, 1 esca o 1 trappola dal tuo luogo.",
        "back_text": "<b>Difficile/Esperto</b>\n[skull]: -X, dove X è il numero di destini in gioco.\n[cultist]: -3. Se hai successo, colloca 1 barriera nel tuo luogo.\n[tablet]: -4. Il nemico più vicino si ripristina, si muove e attacca come se fosse la Fase dei Nemici.\n[elder_thing]: -5. Rimuovi 1 barriera, 1 esca, o  1 trappola dal tuo luogo."
    },
    {
        "code": "10627",
        "name": "Barriere, Esche e Trappole",
        "text": "<b>EFFETTI DEI SEGNALINI</b>\nI nemici che ignorano gli effetti di un segnalino non ne innescano le capacità [[Obbligo]].\n<b>Risorsa</b>: <b>Obbligo</b> - Quando un nemico sta per muoversi usando una parola chiave e ci sono 1 o più barriere tra il suo luogo e il luogo fino a cui si sta muovendo: Rimuovete 1 di quelle barriere. Annullate gli effetti del movimento.\n<b>Orrore</b>: <b>Obbligo</b> - Quando un nemico entra in un luogo con un'esca: Rimuovete l'esca. Infliggete 1 danno a quel nemico, disimpegnatelo da ogni investigatore ed esauritelo. Quel nemico non può essere ripristinato per il resto del round.\n<b>Danno</b>: <b>Obbligo</b> - Quando un nemico entra in un luogo con una trappola: Rimuovete la trappola. Infliggete 2 danni a quel nemico."
    },
    {
        "code": "10628",
        "name": "Il Massacro",
        "text": "Quando controllate la soglia di destino, sottraete i destini sulle carte diverse da questa trama (invece di aggiungerli) al fine di determinare il totale di destini in gioco.\n<b>Obbligo</b> - Quando l'effetto di una carta sta per collocare destini sulla trama: Collocateli invece sul supporto storia Prigionieri.\n<b>Obbligo</b> - Dopo che 1 o più destini sono stati collocati su questa trama: In ordine di gioco, ogni investigatore pesca 1 carta dalla cima del mazzo dei nemici.",
        "flavor": "La vostra unica speranza è resistere fino all'alba.",
        "back_name": "Un Ultimo Sacrificio",
        "back_text": "L'investigatore capo sceglie 1 degli effetti seguenti:\n-Ogni investigatore non sconfitto subisce 1 trauma mentale.\n-Scegli 1 abitante sotto il controllo di un investigatore. Quell'abitante si frappone tra voi e la mostruosità, sacrificandosi. Nel Diario della Campagna, barrate il nome di quell'abitante. Annotate negli Appunti di quell'abitante che <i>[nome] ha scelto di sacrificarsi per voi</i>.\nProseguite con i capitoli.",
        "back_flavor": "I primi raggi dell'alba tingono il cielo con striature viola e cremisi che spengono le stelle. Mentre ammirate il sole sorgere, una mostruosità caduta si rialza in mezzo a un cumulo di cadaveri e vi si avventa ferocemente contro. Avete a malapena il tempo di reagire!"
    },
    {
        "code": "10629",
        "name": "La Notte Più Lunga",
        "text": "[fast] Durante il tuo turno, spendi 1 indizio: Colloca 1 barriera, 1 esca o 1 trappola nel tuo luogo.\n[action]: <b>Abbandona</b>. Poi, se ogni investigatore non sconfitto ha abbandonato, (<b>→R3</b>) (<i>pag. 50</i>).\n<b>Obbiettivo</b> - Sopravvivete alla notte e proteggete quanti più prigionieri potete <i>(non proseguite con i capitoli finché non ricevete l'istruzione di farlo)</i>.",
        "flavor": "Dovete proteggere i prigionieri!",
        "back_name": "Per il Rotto della Cuffia",
        "back_text": "<b>Se ci sono 4 o meno danni sui Prigionieri:</b>:\n<blockquote>Nonostante gli assalti pressoché costanti, siete riusciti a tenere al sicuro quasi tutti i prigionieri. Mentre esaminate il casale devastato, alcuni di essi singhiozzano coi volti tra le mani, altri vi rivolgono sguardi colmi di risentimento. Come potete convincerli che valeva la pena salvare le loro vite?</blockquote>\n(<b>→R1</b>) (<i>pag. 50</i>).\n<hr><b>Altrimenti:</b>:\n<blockquote>La fattoria è un mattatoio di viscere e sangue. Durante l'assalto, molti dei prigionieri sono fuggiti finendo nelle fauci di quelle creature mostruose. La luce del mattino illumina una scena che vi tormenterà per sempre.</blockquote>(<b>→R2</b>) (<i>pag. 50</i>)."
    },
    {
        "code": "10630",
        "name": "Casale",
        "text": "Il Casale non può avere né carte giocatore assegnate, né trappole, né esche.\n[fast] Durante il tuo turno, spendi 1 [per_investigator] risorse: <b>Muoviti</b> (<i>fino a un luogo collegato al tuo</i>).\n[action]: Ottieni 1 indizio (<i>dalla riserva dei segnalini</i>). (Limite di una volta in totale per round.)",
        "back_text": "Il Casale non può avere né carte giocatore assegnate, né trappole, né esche.",
        "back_flavor": "L'aspetto della casa era terribile: erba grigia e vizza, foglie sul terreno, viticci che cadevano in friabile rovina dalle mura di arcaici abbaini...\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "traits": "Sancta Sanctorum."
    },
    {
        "code": "10631",
        "name": "Latteria",
        "text": "[reaction] Quando stai per collocare un'esca o una trappola nella Latteria: Collocala invece in un luogo adiacente.\n[action]: Pesca 1 sventura \"Al Fuoco!\" messa da parte. Mescola 1 copia della sventura \"Al Fuoco!\" messa da parte nel mazzo degli incontri. (Limite di una volta per round.)",
        "back_name": "Fattoria degli Atwood",
        "back_flavor": "La vecchia fattoria è disseminata di rottami, bestiame essiccato, mangime marcio e attrezzi agricoli arrugginiti.",
        "traits": "Fattoria."
    },
    {
        "code": "10632",
        "name": "Vigna",
        "text": "[fast] Durante il tuo turno: Impegna 1 nemico nella Vigna. Limite di una volta per turno.\n<b>Obbligo</b> - Quando un nemico entra nella Vigna: Curategli 1 danno.",
        "flavor": "Gli acini d'uva non hanno polpa, e scoppiano come vesciche non appena vengono sfiorati.",
        "back_name": "Fattoria degli Atwood",
        "back_flavor": "La vecchia fattoria è disseminata di rottami, bestiame essiccato, mangime marcio e attrezzi agricoli arrugginiti.",
        "traits": "Fattoria."
    },
    {
        "code": "10633",
        "name": "Pollaio",
        "text": "Mentre c'è un'esca nel Pollaio, riducete di 2 il valore di Oscurità di questo luogo.\nOgni nemico nel Pollaio riceve +1 Scontro e +1 Agilità.\n[action]: Pesca 1 sventura \"Al Fuoco!\" messa da parte. Mescola 1 copia della sventura \"Al Fuoco!\" messa da parte nel mazzo degli incontri. (Limite di una volta per round.)",
        "back_name": "Fattoria degli Atwood",
        "back_flavor": "La vecchia fattoria è disseminata di rottami, bestiame essiccato, mangime marcio e attrezzi agricoli arrugginiti.",
        "traits": "Fattoria."
    },
    {
        "code": "10634",
        "name": "Fienile",
        "text": "I nemici nel Fienile ricevono +1 al valore di Danno.\n[reaction] Quando il Fienile viene aperto: Colloca il supporto storia Ajax messo da parte in questo luogo ([codex]<b>Omega</b>).",
        "flavor": "Sembra che il fienile possa collassare da  un momento all'altro.",
        "back_name": "Fattoria degli Atwood",
        "back_flavor": "La vecchia fattoria è disseminata di rottami, bestiame essiccato, mangime marcio e attrezzi agricoli arrugginiti.",
        "traits": "Fattoria."
    },
    {
        "code": "10635",
        "name": "Pascolo",
        "text": "[fast] Durante il tuo turno, se c'è una trappola nel Pascolo: <b>Muoviti</b> (<i>fino a un luogo collegato al tuo</i>).\n<b>Obbligo</b> - Dopo che un nemico pronto e non impegnato si è messo fino al Pascolo usando una parola chiave, se non ci sono barriere nel Pascolo: Risolvete di nuovo quella parola chiave.",
        "back_name": "Fattoria degli Atwood",
        "back_flavor": "La vecchia fattoria è disseminata di rottami, bestiame essiccato, mangime marcio e attrezzi agricoli arrugginiti.",
        "traits": "Fattoria."
    },
    {
        "code": "10636",
        "name": "Campi Esterni",
        "subname": "Sentieri Insanguinati",
        "text": "[action]: Muovi 1 nemico fino a un luogo collegato al suo. (Limite di una volta in totale per partita.)\n[reaction] Dopo che hai scoperto l'ultimo indizio in questo luogo: Cura 2 danni ai prigionieri. (Limite di una volta in totale per partita.)",
        "back_name": "Campi Esterni",
        "back_flavor": "La verzura prese un colore grigiastro e manifestò una straordinaria fragilità.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "traits": "Campo. Piaga."
    },
    {
        "code": "10637",
        "name": "Campi Esterni",
        "subname": "Colli Desolati",
        "text": "[fast] Durante il tuo turno: Guarda 1 [per_investigator] carte dalla cima del mazzo degli incontri. Scartane un qualsiasi numero e rimetti le altre in cima in qualsiasi ordine. (Limite di una volta in totale per partita.)",
        "back_name": "Campi Esterni",
        "back_flavor": "La verzura prese un colore grigiastro e manifestò una straordinaria fragilità.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "traits": "Campo. Piaga."
    },
    {
        "code": "10638",
        "name": "Campi Esterni",
        "subname": "Grano Avvizzito",
        "text": "[reaction] Dopo che hai scoperto l'ultimo indizio in questo luogo: Colloca 1 barriera in questo luogo.\n[fast] Durante il tuo turno: Scegli una barriera in un qualsiasi luogo e spostala in un altro luogo. (Limite di una volta per turno.)",
        "back_name": "Campi Esterni",
        "back_flavor": "La verzura prese un colore grigiastro e manifestò una straordinaria fragilità.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "traits": "Campo. Piaga."
    },
    {
        "code": "10639",
        "name": "Campi Esterni",
        "subname": "Poggio Incenerito",
        "text": "[reaction] Dopo che hai scoperto l'ultimo indizio in questo luogo: Colloca 1 trappola in questo luogo.\n[fast] Durante il tuo turno: Scegli una trappola in un qualsiasi luogo e spostala in un altro luogo. (Limite di una volta per turno.)",
        "back_name": "Campi Esterni",
        "back_flavor": "La verzura prese un colore grigiastro e manifestò una straordinaria fragilità.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "traits": "Campo. Piaga."
    },
    {
        "code": "10640",
        "name": "Campi Esterni",
        "subname": "Coltura Rancida",
        "text": "[reaction] Dopo che hai scoperto l'ultimo indizio in questo luogo: Colloca 1 esca in questo luogo.\n[fast] Durante il tuo turno: Scegli un esca in un qualsiasi luogo vuoto e spostala in un altro luogo. (Limite di una volta per turno.)",
        "back_name": "Campi Esterni",
        "back_flavor": "La verzura prese un colore grigiastro e manifestò una straordinaria fragilità.\n-<u>H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "traits": "Campo. Piaga."
    },
    {
        "code": "10641",
        "name": "Prigionieri",
        "subname": "Figli delle Stelle",
        "text": "Durante la fase dei nemici, ogni nemico pronto e non impegnato nel Casale attacca come se fosse impegnato con i Prigionieri. Gli orrori inflitti ai Prigionieri in questo modo vengono invece inflitti come danni.\n<b>Obbligo</b> - Quando il supporto storia Prigionieri è sconfitto: (<b>→R3</b>) (<i>pag. 50</i>).",
        "traits": "Innocente. Mutato."
    },
    {
        "code": "10642",
        "name": "Ajax",
        "subname": "Destriero Fedele",
        "text": "La tua prima azione in ogni round non provoca attacchi di opportunità.\n[action] Esaurisci Ajax: <b>Muoviti</b>. Puoi scegliere se muoverti 2 volte oppure scegliere 1 luogo [[Campo]] e muoverti fino a esso.\nSe Ajax si trova nel tuo luogo: Prendile il controllo. Un qualsiasi giocatore nel luogo di Ajax può innescare questa capacità.",
        "traits": "Alleato. Creatura."
    },
    {
        "code": "10643",
        "name": "Ibrido Urside",
        "subname": "Abominio Affamato",
        "text": "Cacciatore. Massiccio. Ritorsione.\n<b>Preda</b> - L'investigatore capo.\nL'Ibrido Urside riceve +3 [per_investigator] Salute e ignora le barriere e le esche.\nMentre questo nemico si muove, i luoghi [[Campo]] sono considerati collegati tra loro.",
        "traits": "Creatura. Mostro. Mutato. Elite."
    },
    {
        "code": "10644a",
        "name": "Ibrido Mutevole",
        "text": "<b>Generazione</b> - Campi Esterni (est).\nSfuggente. Pattuglia (Casale).\nL'Ibrido Mutevole ignora le barriere.\n<b>Obbligo</b> - Quando l'Ibrido Mutevole sta per subire un qualsiasi ammontare di danni: Riducete di 1 quell'ammontare.",
        "traits": "Creatura. Mostro. Mutato."
    },
    {
        "code": "10644b",
        "name": "Ibrido Mutevole",
        "text": "<b>Generazione</b> - Campi Esterni (sud).\nSfuggente. Pattuglia (Casale).\nL'Ibrido Mutevole ignora le barriere.\n<b>Obbligo</b> - Quando l'Ibrido Mutevole sta per subire un qualsiasi ammontare di danni: Riducete di 1 quell'ammontare.",
        "traits": "Creatura. Mostro. Mutato."
    },
    {
        "code": "10644c",
        "name": "Ibrido Mutevole",
        "text": "<b>Generazione</b> - Campi Esterni (ovest).\nSfuggente. Pattuglia (Casale).\nL'Ibrido Mutevole ignora le barriere.\n<b>Obbligo</b> - Quando l'Ibrido Mutevole sta per subire un qualsiasi ammontare di danni: Riducete di 1 quell'ammontare.",
        "traits": "Creatura. Mostro. Mutato."
    },
    {
        "code": "10645a",
        "name": "Ibrido Lupino",
        "text": "<b>Generazione</b> - Campi Esterni (nord).\nRitorsione. Pattuglia (Casale).\n<>Obbligo</b> - Dopo che l'Ibrido Lupino ha attaccato: Curategli 1 danno.",
        "flavor": "Stranamente non ululavano. Ridevano.\n-<u>Dott.ssa. Rosa Marquez</u>, Ricerca della Miskatonic, 1926",
        "traits": "Creatura. Mostro. Mutato. Elite."
    },
    {
        "code": "10645b",
        "name": "Ibrido Lupino",
        "text": "<b>Generazione</b> - Campi Esterni (est).\nRitorsione. Pattuglia (Casale).\n<>Obbligo</b> - Dopo che l'Ibrido Lupino ha attaccato: Curategli 1 danno.",
        "flavor": "Stranamente non ululavano. Ridevano.\n-<u>Dott.ssa. Rosa Marquez</u>, Ricerca della Miskatonic, 1926",
        "traits": "Creatura. Mostro. Mutato. Elite."
    },
    {
        "code": "10645c",
        "name": "Ibrido Lupino",
        "text": "<b>Generazione</b> - Campi Esterni (sud).\nRitorsione. Pattuglia (Casale).\n<>Obbligo</b> - Dopo che l'Ibrido Lupino ha attaccato: Curategli 1 danno.",
        "flavor": "Stranamente non ululavano. Ridevano.\n-<u>Dott.ssa. Rosa Marquez</u>, Ricerca della Miskatonic, 1926",
        "traits": "Creatura. Mostro. Mutato. Elite."
    },
    {
        "code": "10646",
        "name": "Ibrido Caprino",
        "text": "<b>Generazione</b> - Il luogo Campi Esterni con meno nemici.\nAllerta. Pattuglia (Casale).\nL'Ibrido caprino ignora le esche.",
        "flavor": "Immagino che, proprio come ogni normale capra, divori qualsiasi cosa.\n-<u>Dott.ssa. Rosa Marquez</u>, Ricerca della Miskatonic, 1926",
        "traits": "Creatura. Mostro. Mutato. Elite."
    },
    {
        "code": "10647a",
        "name": "Ibrido equino",
        "text": "<b>Generazione</b> - Campi Esterni (nord).\nPattuglia (Casale).\nL'Ibrido Equino ignora le trappole.\n<b>Obbligo</b> - Quando L'Ibrido Equino sta per subire un qualsiasi ammontare di danni: Riducete a 1 quell'ammontare.",
        "traits": "Creatura. Mostro. Mutato."
    },
    {
        "code": "10647b",
        "name": "Ibrido equino",
        "text": "<b>Generazione</b> - Campi Esterni (est).\nPattuglia (Casale).\nL'Ibrido Equino ignora le trappole.\n<b>Obbligo</b> - Quando L'Ibrido Equino sta per subire un qualsiasi ammontare di danni: Riducete a 1 quell'ammontare.",
        "traits": "Creatura. Mostro. Mutato."
    },
    {
        "code": "10647c",
        "name": "Ibrido equino",
        "text": "<b>Generazione</b> - Campi Esterni (ovest).\nPattuglia (Casale).\nL'Ibrido Equino ignora le trappole.\n<b>Obbligo</b> - Quando L'Ibrido Equino sta per subire un qualsiasi ammontare di danni: Riducete a 1 quell'ammontare.",
        "traits": "Creatura. Mostro. Mutato."
    },
    {
        "code": "10648",
        "name": "Ibrido Strisciante",
        "text": "<b>Generazione</b> - Il Luogo Campi Esterni con più nemici.\nSfuggente. Pattuglia (Casale).\nL'Ibrido Strisciante ignora le barriere, le esche, le trappole e i danni dalle sventure \"Al Fuoco!\".",
        "traits": "Creatura. Mostro. Mutato."
    },
    {
        "code": "10649",
        "name": "Notte eterna",
        "text": "Isolamento.\n<b>Rivelazione</b> - Scegli 1 degli effetti seguenti:\n-Rimuovi 1 destino dalla trama.\n-Infligge 2 danni al supporto storia Prigionieri.\n-Subisci 3 danni diretti e 3 orrori diretti.",
        "traits": "Terrore."
    },
    {
        "code": "10650",
        "name": "Incursione",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility](X), dove X è la metà del numero di destini in gioco (arrotondando per eccesso). Per ogni punto di cui fallisci, scegli 1 nemico [[Mutato]] diverso più vicino al Casale e ripristinalo. Ogni nemico scelto si muove, impegna e attacca come se fosse la Fase dei Nemici.",
        "traits": "Complotto."
    },
    {
        "code": "10651",
        "name": "Il Destino della Valle",
        "text": "<b>Facile/Standard</b>\n[skull]: -X, dove X è il numero del capitolo attuale.\n[cultist]: -4. Se fallisci, scarta 1 carta casuale dalla tua mano.\n[tablet]: -5. Puoi collocare 1 destino sulla tua carta investigatore per considerare invece il modificatore di questo segnalino come se fosse \"0\".\n[elder_thing]: -2. Se stai combattendo o tentando di eludere l'Emissario Cosmico, rivela 1 altro segnalino.",
        "back_text": "<b>Difficile/Esperto</b>\n[skull]: -X, dove X è il numero di nemici [[Colore]] in gioco.\n[cultist]: -6. Scarta 1 carta casuale dalla mano.\n[tablet]: -8. Puoi collocare 1 destino sulla tua carta investigatore per considerare invece il modificatore di questo segnalino come se fosse \"-3\".\n[elder_thing]: -5. Se stai combattendo o tentando di eludere l'Emissario Cosmico, fallisci invece automaticamente."
    },    
    {
        "code": "10652",
        "name": "Il Silenzio",
        "text": "Se guardi il nemico Emissario Cosmico per più di 15 secondi di seguito, <b>impazzisci</b>.\n<b>Obbligo</b> - Quando stai per pescare 1 o più carte dal mazzo degli incontri: Rivela invece carte dal fondo dell'abisso finché non riveli una carta con il retro da carta incontro e pescala (<i>colloca tutte le altre carte rivelate in cima all'abisso</i>).",
        "flavor": "Una strana sagoma sfarfalla in un turbinio di gas.",
        "back_name": "Mente Dissolta",
        "back_text": "Ogni investigatore effettua una prova di [willpower] o [intellect](4). Per ogni punto di cui fallisce, quell'investigatore sceglie se subire 1 orrore oppure mescolare nell'abisso 1 carta dalla cima del suo mazzo.",
        "back_flavor": "Sentite dei sussurri nella testa. Parole in una lingua aliena fatta di schiocchi, ronzii e piccole melodie bizzarre, che in qualche modo vi risultano familiari. Una sagoma indefinita emerge dalla bruma turbinante, protesa verso di voi. Avete la sensazione che le vostre menti vengano svuotate e non riuscite a fare a meno di ridere. Cosa avete dimenticato, di preciso? Oh, non dev'essere nulla di importante."
    },    
    {
        "code": "10653",
        "name": "Il Miasma",
        "text": "Se guardi il nemico Emissario Cosmico per più di 15 secondi di seguito, <b>impazzisci</b>.\n<b>Obbligo</b> - Quando stai per pescare 1 o più carte dal mazzo degli incontri: Rivela invece carte dal fondo dell'abisso finché non riveli una carta con il retro da carta incontro e pescala (<i>colloca tutte le altre carte rivelate in cima all'abisso</i>).",
        "flavor": "Forme angoscianti si addensano nella nebbia.",
        "back_name": "Identità Dissolta",
        "back_text": "Ogni investigatore effettua una prova di [combat] o [agility](4). Per ogni punto di cui fallisce, quell'investigatore sceglie se subire 1 danno oppure mescolare nell'abisso 1 carta dalla cima del suo mazzo.",
        "back_flavor": "Dal terreno si sollevano sbuffi di vapore che si addensano in sagome corporee. Vi fate avanti storditi quando un costrutto di cristalli frastagliati erutta dal terreno non lontano. Più respirate il gas velenoso che permea l'aria, più vi sentite deboli. Vi sta prosciugando la forza. Vi sta prosciugando la vita."
    },    
    {
        "code": "10654",
        "name": "La Spirale",
        "text": "Se guardi il nemico Emissario Cosmico per più di 15 secondi di seguito, <b>impazzisci</b>.\n<b>Obbligo</b> - Quando stai per pescare 1 o più carte dal mazzo degli incontri: Rivela invece carte dal fondo dell'abisso finché non riveli una carta con il retro da carta incontro e pescala (<i>colloca tutte le altre carte rivelate in cima all'abisso</i>).",
        "flavor": "La vostra vista si rifrange come un vetro in frantumi.",
        "back_name": "Una Festa per Voi",
        "back_text": "L'intera isola è stata trasfigurata nella grande ascendenza. Ogni investigatore viene <b>divorato</b> dal colore venuto dallo spazio (è <b>ucciso</b>).",
        "back_flavor": "L'aria increspata sembra fermarsi per un istante, prima di ribollire in una miriade di volti, forme e geometrie. Un pilastro di luce vi soffoca, risucchiando ogni molecola di ossigeno dai vostri polmoni. Il bagliore si proietta verso il cielo notturno come una stella cadente al contrario, polverizzando tutto ciò che vi circonda. Gli alberi avvizziscono e gli animali in fuga vengono ridotti in ossa e cenere. I vostri corpi vengono sublimati, sollevati nel bagliore abbacinante insieme a ogni altra cosa sull'isola Hemlock.\nAvete capito qual è il vostro posto nell'infinito."
    },
    {
        "code": "10655",
        "name": "Ricordi Infranti",
        "text": "[reaction] Dopo che hai avuto successo in una prova di abilità in un luogo [[Covo]] durante il tuo turno: Rivela dal fondo dell'abisso 1 carta per ogni punto di cui hai avuto successo. Pescane 1, mescola le altre e collocale in cima all'abisso.\n[fast] Spendi 1 indizio: Ricevi +2 al valore di abilità in questa prova di abilità.\n<b>Obbiettivo</b> - Se ogni giocatore ha la sua \"vera\" carta investigatore, proseguite con i capitoli.",
        "flavor": "Perc Hé èCos iLum inOs osTo SoGnAndo?",
        "back_name": "Ex Nihilo",
        "back_text": "Collocate indizi su ogni luogo aperto fino a raggiungere il suo valore di Indizi.\nControllate il Diario della Campagna e radunate i luoghi [[Caverna]] e il set di incontri <i>Abitanti</i> messi da parte.\n-Madre Rachel è stata <b>divorata</b>. Barratene il nome.\n-Mescolate nell'abisso ogni abitante il cui nome è barrato e ogni luogo [[Caverna]].\nOgni investigatore può scegliere 1 abitante con Livello di Relazione pari o superiore a 4 da mettere in gioco sotto il suo controllo, con il lato supporto a faccia in su.\n-Mettete da parte, temporaneamente fuori dal gioco, ogni carta rimanente del set di incontri <i>Abitanti</i>.",
        "back_flavor": "Non appena riprendete i sensi, ammirate il cielo notturno e la luna rosso sangue sopra di voi. Potreste riuscire a trovare una via per tornare in superficie."
    },    
    {
        "code": "10656",
        "name": "Identità Perduta",
        "text": "[reaction] Dopo che hai avuto successo in una prova di abilità in un luogo [[Covo]] durante il tuo turno: Rivela dal fondo dell'abisso 1 carta per ogni punto di cui hai avuto successo. Pescane 1, mescola le altre e collocale in cima all'abisso.\n[fast] Spendi 1 indizio: Ricevi +2 al valore di abilità in questa prova di abilità.\n<b>Obbiettivo</b> - Alla fine del round, se ci sono 3 o più luoghi [[Caverna]] aperti in gioco senza indizi su di essi, proseguite con i capitoli.",
        "flavor": "Dovete trovare un modo per tornare nella valle!",
        "back_name": "Una Scelta Fatidica",
        "back_text": "Ogni investigatore perde tutti i suoi indizi.\nControllate il Diario della Campagna e proseguite con l'<b>interludio dello scenario \"Il Destino della Valle\"</b> (pag. 64). Scegliete 1 dei seguenti piani d'azione:\n-\"<i>Chiudiamo questa storia.</i>\" (Potete scegliere questa opzione solo se <i>la dottoressa Marquez ha un presentimento</i> e <i>la dottoressa Marquez ha un piano</i>. Potete scegliere questa opzione anche se <i>Gideon ha finito la storia della Annabelle Lee</i>.) Proseguite con <b>Il Destino della Valle 1</b>.\n-\"Salviamo la valle!\" (Potete scegliere questa opzione solo se <i>gli Hemlock hanno siglato una tregua</i> e/o <i>la famiglia Peters è stata riunita</i>.) Proseguite con <b>Il Destino della Valle 2</b>.\n-\"Bruciamo tutto\". (Potete scegliere questa opzione solo se <i>la valle è disseminata di fuochi d'artificio</i>.) Proseguite con <b>Il Destino della Valle 3</b>.\n-\"Mettiamoci in salvo\". Proseguite con <b>Il Destino della Valle 4</b>.",
        "back_flavor": "La dottoressa Marquez indica una precaria sporgenza rocciosa che riporta in superficie. Ora che avete un'uscita chiara da quella sala scintillante, dovete solo decidere cosa fare."
    },
    {
        "code": "10657",
        "name": "Il Destino della Valle (v.I)",
        "text": "[reaction] Dopo che hai avuto successo in una prova di abilità in un luogo [[Covo]] durante il tuo turno: Rivela dal fondo dell'abisso 1 carta per ogni punto di cui hai avuto successo. Pesca ogni carta nemico a un lato rivelata con questo effetto. Rimuovi dal gioco ogni altra carta rivelata.\n[fast] Spendi 1 indizio: Ricevi +2 al valore di abilità in questa prova di abilità.\n<b>Obbiettivo</b> - Alla fine del round, se ogni investigatore sopravvissuto si trova nell'Abisso, gli investigatori possono spendere il totale richiesto di indizi per proseguire con i capitoli.",
        "flavor": "La dottoressa Marquez ha bisogno del vostro aiuto per salvare la valle!",
        "back_name": "Ad Nihilum",
        "back_text": "Scegliete 1 degli effetti seguenti:\n-Lasciate che la dottoressa Marquez porti a termine il suo piano (<b>→R1</b>) (<i>pag. 66</i>).\nFatelo voi (<b>→R2</b>) (<i>pag. 67</i>). (Potete scegliere questo effetto solo se un investigatore controlla il supporto storia Frammento Prismatico.)",
        "back_flavor": "Vi ritrovate fianco a fianco con la dottoressa Marquez, alla base di un cumulo di corpi essiccati. Sopra di voi, l'abisso tremola nella gelida aria immobile. Una sagoma umanoide si protende verso di voi quando il bagliore risplende nuovamente di una luce accecante. \"Non va per niente bene\" ammette la professoressa a denti serrati. \"Dobbiamo distruggerlo. Sfamarlo con qualcosa che non possa 'digerire'.\" Vi porge la sua borsa, traboccante di appunti e campioni raccolti durante le ricerche. \"Ecco, prendete.\" Le chiedete perché. \"Qualcuno deve raccontare al dottor Armitage la storia di questo...\" dice assottigliando lo sguardo e voltandosi verso l'iridescenza tremolante, \"...colore venuto dallo spazio.\""
    },
    {
        "code": "10658",
        "name": "Il Destino della Valle (v.II)",
        "text": "[action] Scegli e scarta 1 carta dalla tua mano: <b>Negozia</b>. Effettua una prova di [willpower] o [intellect](3). Se hai successo, pesca la carta Abitante sotto il tuo luogo, con il lato nemico a faccia in su. Puoi spendere 1 [per_investigator] indizi per metterla in gioco esaurita.\n<b>Obbiettivo</b> - Se non ci sono nemici [[Abitante]] né sotto i luoghi né in gioco, potete spendere il totale richiesto di indizi per proseguire con i capitoli.",
        "flavor": "Dovrete far rinsavire gli abitanti inferociti, con le buone... o con le cattive.",
        "back_name": "Raggiungete il Faro!",
        "back_text": "(<b>→R3</b>) (<i>pag. 67</i>).",
        "back_flavor": "\"Salite sul furgone!\" Uno degli abitanti invita una folla di festanti storditi a salire sul veicolo. I sopravvissuti si accalcano su mezzi malandati, percorrendo il più velocemente possibile la strada tortuosa verso sud. Non appena superate il porto fatiscente, un pilastro di pura luce esplode dal centro del villaggio, trascinandosi dietro una viscosa nube oleosa. La carovana di sopravvissuti ha a malapena il tempo di rifugiarsi nel faro di Punta Sud quando un'onda d'urto di aria bollente si abbatte sull'isola con la potenza di un uragano."
    },
    {
        "code": "10659",
        "name": "Il Destino della Valle (v.III)",
        "text": "[action] Spendi X [per_investigator] indizi: oca X risorse sul tuo luogo (trasformandole in sterpaglie). Puoi spendere 5 risorse o scartare 1 supporto [[Oggetto che controlli per collocare 1 sterpaglia aggiuntiva.\n[action] Se sul tuo luogo c'è un ammontare di sterpaglie pari o superiore al suo valore di Oscurità, rimuovi tutte le sterpaglie da esso: Pesca 1 sventura \"Al Fuoco!\" messa da parte. (Limite di una volta in totale per luogo.)\n<b>Obbiettivo</b> - Quando il round termina, se ci sono 5 copie di \"Al Fuoco!\" in gioco, proseguite immediatamente con i capitoli.",
        "flavor": "L'unica speranza di fermare questa cosa è ridurre in cenere l'intera isola maledetta.",
        "back_name": "In Fiamme",
        "back_text": "(<b>→R4</b>) (<i>pag. 67</i>).",
        "back_flavor": "I fuochi d'artificio scoppiano in cielo mentre le fiamme consumano Hemlock Vale. Le luci sibilanti e i botti fragorosi che anticipano le festose esplosioni rosse, gialle e blu quasi distraggono dall'inferno devastante che sta divorando il panorama.\nInsieme alla dottoressa Marquez, vi unite ai pochi sopravvissuti verso il promontorio meridionale dell'isola, dove sperate di trovare rifugio in un faro in rovina. Con lo sguardo rivolto verso l'ecatombe rovente che dilaga, vedete una sottile colonna di luce grigia che si solleva dal centro del villaggio, lampeggia e precipita tra le fiamme come una stella caduta."
    },
    {
        "code": "10660",
        "name": "Il Destino della Valle (v.IV)",
        "text": "[action] Se 5 o più condizioni tra \"avete trovato del carburante\", \"avete trovato il furgone di Theo\", \"la strada è libera\", \"avete recuperato gli appunti della ricerca\", \"Bertie sta scappando\" e \"avete recuperato i campioni\" sono vere: <b>Abbandona</b>. Fuggi dalla valle.\n<b>Obbiettivo</b> - Mettetevi in salvo! Se ogni investigatore non sconfitto ha abbandonato, proseguite con i capitoli.",
        "flavor": "Dovete mettervi in salvo!",
        "back_name": "È Solo l'Inizio...",
        "back_text": "(<b>→R5</b>) (<i>pag. 67</i>).",
        "back_flavor": "Con la dottoressa Marquez al seguito, radunate i pochi sopravvissuti rimasti nel villaggio e li caricate sul furgone blu cielo di Theo. Gli abitanti vi urlano indicazioni lungo la strada tortuosa verso sud, guidandovi fino al faro che si erge sulla punta meridionale dell'isola. Tremando per l'adrenalina, il piccolo gruppo di sopravvissuti trova riparo nell'edificio in rovina.\nPrima di entrare, vi voltate per assistere a uno spettacolo che non dimenticherete mai: un pilastro di pura luce esplode verso il cielo, trascinando con sé una viscosa nube oleosa. L'intera isola viene attraversata da un'onda d'urto a cui non riuscite né volete opporvi. In ginocchio, esausti, avete la sensazione che vi vengano strappati interi anni della vostra vita in un istante, ma non potete fare a meno di fissare quella luce folgorante che si proietta nella stratosfera e nello spazio."
    },
    {
        "code": "10661",
        "name": "Identità Infranta",
        "subname": "Chi Sei?",
        "text": "Riduci di 3 il tuo limite di mano.\nX è il numero di carte nella tua mano (massimo 5).\n[reaction] Dopo che hai investito 1 carta in una prova di abilità che stai effettuando: Raddoppia le icone abilità di quella carta fino alla fine di questa prova. (Limite di una volta per prova.)\nEffetto di [elder_sign]: +2. Puoi pescare 1 carta.",
        "flavor": "em ies ut et onos oI",
        "traits": "Infranto"
    },
    {
        "code": "10661b",
        "name": "Vecchio Ricordo",
        "subname": "Resti di Umanità",
        "text": "[reaction] Quando viene rivelata o pescata una carta dall'abisso, spendi un totale di 1 [per_investigator] indizi e rimuovi dal gioco il Vecchio Ricordo: Puoi scegliere se far pescare quella carta a un investigatore a tua scelta oppure annullare la capacità Rivelazione di quella carta e rimuoverla dal gioco.",
        "traits": "Condizione. Innato."
    },
    {
        "code": "10662a",
        "name": "Emissario Cosmico",
        "subname": "L'Abisso",
        "text": "Massiccio.\nNon può effettuare attacchi di opportunità.\n<b>Obbligo</b> - Quando hai successo combattendo o eludendo questo nemico: Invece di danneggiarlo o esaurirlo, questo nemico non attacca durante la Fase dei Nemici in questo round.",
        "traits": "Emissario. Colore. Elite."
    },
    {
        "code": "10662b",
        "name": "Emissario Cosmico",
        "subname": "L'Abisso",
        "text": "Massiccio.\nL'Emissario Cosmico riceve +2 [per_investigator] Salute.\n<b>Obbligo</b> - Quando questo nemico è sconfitto: Ogni investigatore effettua una prova di [willpower](100). Ogni investigatore che fallisce viene divorato (è <b>ucciso</b>).",
        "traits": "Emissario. Infranto. Elite."
    },
    {
        "code": "10663a",
        "name": "Emissario Cosmico",
        "subname": "Il Fantasma",
        "text": "Massiccio. Ritorsione.\nNon può effettuare attacchi di opportunità.\n<b>Obbligo</b> - Quando hai successo combattendo o eludendo questo nemico: Invece di danneggiarlo o esaurirlo, questo nemico non attacca durante la Fase dei Nemici in questo round.",
        "traits": "Emissario. Colore. Elite."
    },
    {
        "code": "10663b",
        "name": "Emissario Cosmico",
        "subname": "Il Fantasma",
        "text": "Sfuggente. Cacciatore. Ritorsione.\n<b>Preda</b> - L'investigatore con più [combat].\n<b>Obbligo</b> - Dopo che hai rivelato un segnalino [elder_thing] durante una prova di abilità in questo luogo: Puoi scegliere se questa prova fallisce automaticamente oppure questo nemico ti attacca.",
        "traits": "Emissario. Infranto. Elite."
    },
    {
        "code": "10664a",
        "name": "Emissario Cosmico",
        "subname": "Il miasma",
        "text": "Massiccio. Allerta.\nNon può effettuare attacchi di opportunità.\n<b>Obbligo</b> - Quando hai successo combattendo o eludendo questo nemico: Invece di danneggiarlo o esaurirlo, questo nemico non attacca durante la Fase dei Nemici in questo round.",
        "traits": "Emissario. Colore. Elite."
    },
    {
        "code": "10664b",
        "name": "Emissario Cosmico",
        "subname": "Il miasma",
        "text": "Sfuggente. Cacciatore. Allerta.\n<b>Preda</b> - L'investigatore con più [agility].\n<b>Obbligo</b> - Dopo che hai rivelato un segnalino [cultist] durante una prova di abilità in questo luogo: Puoi scegliere se questa prova fallisce automaticamente oppure questo nemico ti attacca.",
        "traits": "Emissario. Infranto. Elite."
    },
    {
        "code": "10665a",
        "name": "Emissario Cosmico",
        "subname": "Il Bagliore",
        "text": "Massiccio.\nNon può effettuare attacchi di opportunità.\n<b>Obbligo</b> - Quando hai successo combattendo o eludendo questo nemico: Invece di danneggiarlo o esaurirlo, questo nemico non attacca durante la Fase dei Nemici in questo round.",
        "traits": "Emissario. Colore. Elite."
    },
    {
        "code": "10665b",
        "name": "Emissario Cosmico",
        "subname": "Il Bagliore",
        "text": "Sfuggente. Elusivo. Cacciatore.\n<b>Preda</b> - L'investigatore con più [willpower].\n<b>Obbligo</b> - Dopo che hai rivelato un segnalino [tablet] durante una prova di abilità in questo luogo: Puoi scegliere se questa prova fallisce automaticamente oppure questo nemico ti attacca.",
        "traits": "Emissario. Infranto. Elite."
    },
    {
        "code": "10666",
        "name": "Antro a Specchio",
        "text": "L'Antro a Specchio è collegato al luogo successivo in senso orario e in senso antiorario.\n<b>Obbligo</b> - Quando termini il tuo turno in questo luogo, se non hai avuto successo combattendo in questo round: Scegli se collocare 1 tuo indizio su questo luogo oppure scartare 1 carta casuale dalla mano.",
        "back_text": "L'Antro a Specchio è collegato al luogo successivo in senso orario e in senso antiorario.",
        "back_flavor": "...orevvad omissof ihc ,itatnevid ommeras ihc essid ic e òlrap iel e enoisnecsa ednarg al rep omavaraperp ic e atla abre'llen itaiards onavats ittut e oneip e osonimul ,attefrep atanroig alleuq id etnecul elos li ore ,elos li orE",
        "traits": "Infranto. Covo."
    },
    {
        "code": "10667",
        "name": "Antro a Specchio",
        "text": "L'Antro a Specchio è collegato al luogo successivo in senso orario e in senso antiorario.\n<b>Obbligo</b> - Quando termini il tuo turno in questo luogo, se non hai avuto successo investigando in questo round: Scegli se collocare 1 tuo indizio su questo luogo oppure scartare 1 carta casuale dalla mano.",
        "back_text": "L'Antro a Specchio è collegato al luogo successivo in senso orario e in senso antiorario.",
        "back_flavor": "...orevvad omissof ihc ,itatnevid ommeras ihc essid ic e òlrap iel e enoisnecsa ednarg al rep omavaraperp ic e atla abre'llen itaiards onavats ittut e oneip e osonimul ,attefrep atanroig alleuq id etnecul elos li ore ,elos li orE",
        "traits": "Infranto. Covo."
    },
    {
        "code": "10668",
        "name": "Antro a Specchio",
        "text": "L'Antro a Specchio è collegato al luogo successivo in senso orario e in senso antiorario.\n<b>Obbligo</b> - Quando termini il tuo turno in questo luogo, se non hai avuto successo investigando in questo round: Scegli se collocare 1 tuo indizio su questo luogo oppure scartare 1 carta casuale dalla mano.",
        "back_text": "L'Antro a Specchio è collegato al luogo successivo in senso orario e in senso antiorario.",
        "back_flavor": "...orevvad omissof ihc ,itatnevid ommeras ihc essid ic e òlrap iel e enoisnecsa ednarg al rep omavaraperp ic e atla abre'llen itaiards onavats ittut e oneip e osonimul ,attefrep atanroig alleuq id etnecul elos li ore ,elos li orE",
        "traits": "Infranto. Covo."
    },
    {
        "code": "10669",
        "name": "Antro a Specchio",
        "text": "L'Antro a Specchio è collegato al luogo successivo in senso orario e in senso antiorario.\n<b>Obbligo</b> - Quando termini il tuo turno in questo luogo: Scarta 1 carta casuale dalla mano.\n[action] Spendi un totale di 7 [per_investigator] indizi: Cerca 1 carta nell'Abisso e pescala. (Limite di una volta in totale per capitolo.)",
        "back_text": "L'Antro a Specchio è collegato al luogo successivo in senso orario e in senso antiorario.",
        "back_flavor": "...orevvad omissof ihc ,itatnevid ommeras ihc essid ic e òlrap iel e enoisnecsa ednarg al rep omavaraperp ic e atla abre'llen itaiards onavats ittut e oneip e osonimul ,attefrep atanroig alleuq id etnecul elos li ore ,elos li orE",
        "traits": "Infranto. Covo."
    },
    {
        "back_link": "10670b",
        "code": "10670",
        "name": "L'Abisso",
        "subname": "Oblio Spiraleggiante",
        "text": "<b>Obbligo</b> - Quando entri nell'Abisso, se ci sono carte nell'Abisso: Sei <b>ucciso</b>.\nDurante la fase dei nemici, ogni nemico [[Infranto]] nell'Abisso perde Sfuggente.\nQuesto luogo copre sempre la cima dell'abisso.",
        "traits": "Extradimensione. Infranto."
    },
    {
        "code": "10670b",
        "name": "L'Abisso",
        "text": "Questa carta deve coprire sempre la cima dell'abisso.\nLe carte vanno sempre pescate e rivelate dal fondo dell'abisso. Quando una carta incontro non debolezza viene scartata, va <b>sempre</b> collocata in cima all'abisso.\n<b>Obbligo</b> - Quando peschi una carta dall'abisso, se quella carta è...\n...una sventura o un nemico: Pescala.\n...una carta [[Abitante]]: Girala sul lato nemico. Ottiene \"<b>Rivelazione</b> - Questo nemico ti attacca (<i>senza impegnarti</i>. Scarta questo nemico.\".\n...una carta giocatore: Aggiungila alla mano del suo proprietario.\n...un luogo: Mettilo in gioco, chiuso, adiacente all'Antro a Specchio più vicino (che non sia già collegato a un luogo [[Caverna]], se possibile). Per il resto di questo scenario, i due luoghi sono collegati tra loro.\n...una \"vera\" carta investigatore: Il suo proprietario si cura tutti i danni e gli orrori e prende il controllo di quella carta. Poi quel giocatore gira la sua carta investigatore Identità Infranta sul lato Vecchio Ricordo e la mette in gioco sotto il suo controllo"
    },
    {
        "code": "10671",
        "name": "Replica Cristallina",
        "text": "Elusivo. Cacciatore.\nMentre combatti o eludo questo nemico, X è il numero di carte nella tua mano. Altrimenti, X è 6.\n<b>Obbligo</b> - Dopo che la Replica Cristallina ti ha attaccato: Scarta 1 carta casuale dalla tua mano.",
        "traits": "Umanoide. Colore."
    },
    {
        "code": "10672",
        "name": "Sublimazione",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower](4). Se fallisci, scegli 1 degli effetti seguenti:\n-Per ogni punto di cui fallisci, scegli 1 carta nella tua mano da collocare in cima all'Abisso.\n-Il nemico Emissario Cosmico più vicino ti attacca (anche se non si trova nel tuo luogo).",
        "traits": "Potere."
    },
    {
        "code": "10673",
        "name": "Frammentazione",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility](4). Se fallisci, scegli 1 degli effetti seguenti:\n-Scegli il supporto nella tua area di gioco dal costo stampato più alto e collocalo in cima all'Abisso.\n-Il nemico Emissario Cosmico più vicino ti attacca (anche se non si trova nel tuo luogo).",
        "traits": "Potere."
    },
    {
        "code": "10674",
        "name": "Euforia",
        "text": "<b>Rivelazione</b> - Effettua una prova di [intellect](4). Scegli se subire 2 orrori oppure collocare 1 supporto non storia che controlli in cima all'Abisso. Se fallisci, fai invece entrambe le cose.",
        "flavor": "\"Nella Rovina / Ci batte un cuore / Cadremo tutti / Nel puro candore.\"\n-\"Le terre nell'Oltre\", <u>Canti della Beatitudine, versetto 235",
        "traits": "Terrore."
    },
    {
        "code": "10675",
        "back_name": "Notte Uno",
        "back_text": "In cui la foresta di anima di tante creature grandi e piccole.",
        "name": "Giorno Uno",
        "text": "In cui accogliamo i nuovo amici a Hemlock Vale."
    },
    {
        "code": "10676",
        "name": "Sciame",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility](3). Per ogni punto di cui fallisci, scegli se perdere 1 risorsa oppure subire 1 danno.",
        "flavor": "\"La maggior parte degli insetti non era normale né per quanto riguardava l'aspetto né i movimenti...\"\n<u>-H.P. Lovecraft</u>, \"Il Colore Venuto dallo Spazio\"",
        "traits": "Pericolo."
    },
    {
        "code": "10677",
        "back_name": "Notte Due",
        "back_text": "In cui ricordiamo il nostro posto nel cosmo.",
        "name": "Giorno Due",
        "text": "In cui prepariamo la Festa sotto una coltre di pioggia."
    },
    {
        "code": "10678",
        "name": "Acquazzone",
        "text": "<b>Rivelazione</b> - Effettua una prova di [intellect](3). Per ogni punto di cui fallisci, scegli se perdere 1 azione oppure collocare 1 tuo indizio sul tuo luogo.",
        "flavor": "\"Si scatenò un acquazzone torrenziale e dovremmo assolutamente cercare riparo.\"\n<i>-H.P. Lovecraft</i>, \"La Paura in Agguato\"",
        "traits": "Pericolo."
    },
    {
        "code": "10679",
        "back_name": "Notte Tre",
        "back_text": "In cui prendiamo il nostro posto nell'infinito.",
        "name": "Giorno Tre",
        "text": "In cui celebriamo la gioia della trasfigurazione."
    },
    {
        "code": "10680",
        "name": "Visioni Ultraterrene",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower](3). Se ci sono nemici [[Colore]] nel tuo luogo, aumenta di 2 la difficoltà di questa prova. Per ogni punto di cui fallisci, scegli se subire 1 orrore oppure scartare 1 carta casuale dalla tua mano.",
        "flavor": "onodev ehc ihcco ilg ittut onos ihcco ilg onos oI",
        "traits": "Terrore. Potere."
    },
    {
        "code": "10681",
        "name": "Benvenuti a Hemlock Vale",
        "text": "<b>Obbligo</b> - Quando peschi una debolezza: Annullane la capacità Rivelazione e scartala.",
        "flavor": "I ricercatori della Miskatonic alloggeranno a Hemlock Vale, dove potranno occuparsi dei preparativi per la spedizione di oggi. Più alta sarà la fiducia della gente, più comprensibile risulterà la natura dell'isola.",
        "back_name": "\"È ora di Mettersi al Lavoro!\"",
        "back_text": "Ogni investigatore abbandona (<b>→R1</b>) (<i>pag. 9</i>).",
        "back_flavor": "Bertie vi viene incontro, completamente senza fiato. \"La dottoressa Marquez richiede la vostra presenza immediata\" irrompe, affannato. \"E credetemi, farete meglio a non arrivare in ritardo, neanche di un minuti.\""
   },
    {
        "code": "10682",
        "name": "L'Alba del Primo Giorno",
        "text": "Gli investigatori non possono subire danni/orrori né essere sconfitti.\n<b>Obbiettivo</b> - Fate conoscenza con i locali e preparatevi per la prima uscita! (<i>Per ulteriori informazioni sui preludi, vedi pag. 6.</i>)",
        "flavor": "Il villaggio è in fermento! I bambini giocano a bordo strada indossando maschere di animali, mentre gli adulti appendono fiori sgargianti a grondaie e staccionate.",
        "back_name": "Il Bagliore",
        "back_text": "<b>Se hai girato questo capitolo durante o dopo aver giocato il preludio Benvenuti a Hemlock Vale!, leggi il brano seguente:</b>\n<blocquote>Il dolce profumo nell'aria e i colori sgargianti sono travolgenti. Puoi sentire il cuore cominciare a martellarti nel petto e un brivido da pelle d'oca risale lungo il braccio, come una delicata carezza invisibile. Non sei solo, non lo sei mai stato, ma la presenza con te sei tu, e tu, e tu, e tu, e tu e tue e ee\nTi ritrovi a fissare il cielo, disorientato e ubriaco di meraviglia.</blocquote>\nTu (e solo tu) guadagni 1 punto esperienza (<i>non spenderlo finché non indicato</i>)."
   },
    {
        "code": "10683",
        "name": "Nubi Scure",
        "text": "<b>Obbligo</b> - Quando peschi una debolezza: Annullane la capacità Rivelazione e scartala.",
        "flavor": "Nuvole uggiose minacciano pioggia mentre i tuoni rimbombano sopra di voi. I locali continuano a occuparsi dei preparativi.",
        "back_name": "Fame Attanagliante",
        "back_text": "Controllate il Diario della Campagna:\n- Se <i>avete ritrovato Bertie</i>, (<b>→R1</b>) (<i>pag. 42</i>).\n- <i>Altrimenti</i>, (<b>→R2</b>) (<i>pag. 42</i>).",
        "back_flavor": "Fate ritorno alla pensione, dove Ms. Olmstead ha preparato pannocchie imburrate, ravanelli arrosto grandi quanto un pugno e una pila di grasse uova grigie. Vi brontola lo stomaco mentre addentate le vostre razioni da viaggio anziché assalire il banchetto."
   },
    {
        "code": "10684",
        "name": "L'Alba del Secondo Giorno",
        "text": "Gli investigatori non possono subire danni/orrori né essere sconfitti.\n<b>Obbiettivo</b> - Parlate con i locali e scoprite tutto quello che potete sull'isola!",
        "flavor": "Nel villaggio proseguono alacremente i preparativi, nonostante il meteo avverso.",
        "back_name": "Uno Sbaglio",
        "back_text": "<b>Se hai girato questo capitolo durante o dopo aver giocato il preludio L'Alba del Secondo Giorno, leggi il brano seguente:</b>\n<blocquote>Mentre passeggi per il villaggio, sei pervaso da un'ondata di vertigini e inciampi in avanti; allungando la mano per evitare di cadere, ti tagli il palmo contro l'angolo aguzzo di alcuni specchi impilati. Urli per il dolore mentre dal cielo iniziano a cadere delle pesanti gocce di pioggia.</blocquote>\n([codex]17) (<i>pag. 42</i>)."
   },
    {
        "code": "10685",
        "name": "Maledizione degli Hemlock",
        "subname": "Fame Insaziabile",
        "text": "Le icone di quest'abilità vengono sottratte dal tuo valore di abilità invece che aggiunte.\nSe questa prova di abilità fallisce, scarta ogni carta dalla tua mano.\n<b>Obbligo</b> - Alla fine del tuo turno, se la Maledizione degli Hemlock è nella tua mano: Scarta 1 carta casuale dalla tua mano.",
        "traits":"Piaga. Colore."
   },
    {
        "code": "10686",
        "name": "L'Amore è in Ogni Cosa",
        "text": "<b>Obbligo</b> - Quando peschi una debolezza: Annullane la capacità Rivelazione e scartala.",
        "flavor": "La gente della valle balla con energia quasi folle. L'aria è una bolgia di musiche sfrenate e profumi zuccherini.",
        "back_name": "La Scelta di Bertie",
        "back_text": "<b>Controllate il Diario della Campagna. Se <i>Bertie ha avuto un'epifania</i>:</b>\n<blocquote>Vi ritrovate con la dottoressa Marquez alla pensione. Bertie vi viene incontro con gli occhi illuminati di pura follia e il mantello bianco e dorato della valle sulle spalle. \"Oggi ho deciso di unirmi alla Festa per tutto il giorno. Mi rendo conto che potrei mettere a rischio la mia borsa di studio, ma...\" Prima che la professoressa possa rimproverarlo, il giovane assistente si dilegua dietro un nugolo di danzatori.</blocquote>\n(<b>→R2</b>) (<i>pag. 54</i>).<hr>\n<b>Altrimenti:</b>\n<blocquote>Vi ritrovate con la dottoressa Marquez alla pensione. Bertie vi viene incontro con evidente euforia. \"Ho avuto una rivelazione sull'isola: la catena alimentare è puro caos. I predatori predati dalle prede... poetico, non credete? Qualcosa nel cibo o nell'acqua li induce alla follia... Anzi, sembra che l'intera celebrazione sia folle\" conclude, indicando i festanti frastornati e i bambini che ballano.</blocquote>\n(<b>→R1</b>) (<i>pag. 54</i>)."
   },
    {
        "code": "10687",
        "name": "L'Alba dell'Ultimo Giorno",
        "text": "<b>Obbiettivo</b> - Parlate con i locali e preparatevi per la Festa.",
        "flavor": "L'intero villaggio sembra avvolto in una splendida lucentezza, brillando tutto intorno a voi.",
        "back_name": "La Beatitudine",
        "back_text": "<b>Se hai girato questo capitolo durante o dopo aver giocato il preludio L'Alba dell'Ultimo Giorno, leggi il brano seguente:</b>\n<blocquote>non sai perché ma sai perché sei qui sei qui per osservare per vedere per sapere per percepire per sentire per capire per tenere nel tuo cuore la verità del cosmo di essere nient'altro che un granello di polvere nella scintillante luce dell'infinito e che basterebbe un singolo sbuffo d'aria per farti precipitare in un oblio in un singolo istante e smetteresti di esistere se mai sei esistito perché hai guardato nel bagliore perché hai guardato tanto a lungo il bagliore scintillante e accecante delle stelle</blocquote>\nScegli se subire 1 trauma mentale oppure cercare nella collezione 1 debolezza base [[Follia]] casuale e aggiungerla al tuo mazzo (non considerandola nella dimensione del tuo mazzo). Guadagni 2 punti esperienza."
   },
    {
        "code": "10688",
        "name": "Attorno al Tavolo",
        "text": "<b>Obbiettivo</b> - Affrontate Madre Rachel! Se Madre Rachel è sconfitta: (<b>→R1</b>).",
        "flavor": "I festanti danzano al ritmo di una musica forsennata e chi non sta ballando si sta ingozzando di cibo unto. Alcuni visitatori e autoctoni crollano in preda alle risate, altri si cavano gli occhi. Tutti hanno sul volto un sorriso folle e giulivo.",
        "back_name": "Il Sonno",
        "back_text": "Ogni investigatore è sconfitto e subisce 1 trauma mentale o 1 trauma fisico.",
        "back_flavor": "Spore luminescenti danzano nell'aria attorno all'effige, accendendo di puntini scintillanti gli specchi e immergendo i festeggiamenti in un alone fatato. Ogni volta che inspirate, sentite sfrigolare lievemente la bocca e la gola. L'ultima cosa che percepite quando perdete i sensi è il suono cadenzato di flauti e tamburelli."
   },
    {
        "code": "10689",
        "name": "Agnelli al Macello",
        "text": "Non potete innescare le voci del Codex [codex].\n[reaction] Dopo che hai avuto successo di 2 o più punti eludendo un nemico [[Abitante]]: Collocalo nella galleria delle vittorie.\n<b>Obbiettivo</b> - Se ci sono 1 [per_investigator] +1 carte [[Abitante]] nella galleria delle vittorie, (<b>→R3</b>) (pag. 60).",
        "flavor": "Dovete radunare attorno al tavolo il gregge di Madre Rachel, volente o nolente.",
        "back_name": "Ritorno all'Ovile",
        "back_text": "Ogni investigatore abbandona.",
        "back_flavor": "\"Ben fatto\" si complimenta Madre Rachel. Luci danzano nel cielo sopra di voi, mentre gli ultimi abitanti della valle vengono condotti al proprio posto a tavola. Tra loro c'è chi vi fissa con occhi rancorosi, persone che si erano fidate e che avete tradito, ma non appena vi spostate per sedervi insieme agli altri venite fermati dalla matrona.\n\"Il vostro posto non è qui con noi. Siete i nostri ospiti d'onore\" vi spiega con un sorriso. Sentite un tonfo sordo dietro la nuca, poi il buio."
   },
    {
        "code": "10690a",
        "name": "Crocevia",
        "subname": "Mattino [day]",
        "text": "[action]: Chiedi ai locali informazioni sulla valle ([codex]10).\n[fast] Se ci sono esattamente 1 o 2 investigatori in gioco, durante il tuo turno: <b>Muoviti</b> (<i>fino a un luogo collegato al tuo</i>). (Limite di una volta in totale per round.)",
        "flavor": "Decine di visitatori si sono radunati alla base dell'effige.",
        "traits": "Hemlock Vale. Centro."
   },
    {
        "code": "10690b",
        "name": "Crocevia",
        "subname": "Sera [day]",
        "text": "[action]: <b>Negozia</b>. Chiedi aiuto ai locali. Effettua una prova di [willpower](3). Se hai successo, sposta 1 danno dal tuo investigatore a un nemico [[Abitante]] nel Crocevia.",
        "flavor": "Una folla di festanti danza attorno al vivace focolare. Madre Rachel sfoggia un enorme sorriso.",
        "traits": "Hemlock Vale. Centro."
   },
    {
        "code": "10691a",
        "name": "Vecchio Mulino",
        "subname": "Mattino [day]",
        "text": "[action][action]: Scopri 1 indizio nel Vecchio Mulino.",
        "flavor": "Sembra che il mulino sia stato conquistato da viticci affilati e nodosi e da una vegetazione florida.",
        "traits": "Hemlock Vale."
   },
    {
        "code": "10691b",
        "name": "Vecchio Mulino",
        "subname": "Sera [day]",
        "text": "[action]: Cerchi di capire l'origine di un fruscio tra i cespugli ([codex]12).",
        "flavor": "La luce del giorno cede il passo a lunghe ombre sinistre.",
        "traits": "Hemlock Vale."
   },
    {
        "code": "10692",
        "name": "Festante Forsennata",
        "text": "<b>Obbligo</b> - Quando la Festante Forsennata è sconfitta: Colloca 1 destino sulla trama. Questo effetto può far proseguire con la trama.\n[action]:<b>Negozia</b>. Effettua una prova di [agility](4). Se hai successo, rimuovi dal gioco la Festante Forsennata.",
        "traits": "Umanoide. Abitante."
   },
    {
        "code": "10693",
        "name": "Madre Rachel",
        "subname": "La Matrona Gentile",
        "text": "Mentre controlli Madre Rachel, possiedi 1 slot arcano aggiuntivo.\n[action]: <b>Negozia</b>. Effettua una prova di [willpower](2). Se hai successo, ([codex] 1).\n<b>Obbligo</b> - Dopo che questo supporto è stato sconfitto: Mettetelo da parte, temporaneamente fuori dal gioco. Nel Diario della Campagna, riducete il Livello di Relazione con Madre Rachel.",
        "traits": "Abitante."
    },
    {
        "code": "10693b",
        "name": "Madre Rachel",
        "text": "Sfuggente. Ritorsione.\nMadre Rachel riceve +2 [per_investigator] Salute.\n<b>Obbligo</b> - Dopo che hai inflitto 1 o più danni a Madre Rachel: Scegli un nemico [[Abitante]] diverso nel suo luogo. Quel nemico ti attacca.\n<b>Vittoria 1.</b>",
        "traits": "Umanoide. Abitante. Elite."
    },
    {
        "code": "10694",
        "name": "Leah Atwood",
        "subname": "La cuoca della Valle",
        "text": "Mentre controlli Leah Atwood, ricevi +1 [combat].\n[Action]: <b>Negozia</b>. Effettua una prova di [combat](2). Se hai successo, ([codex] 2).\n<b>Obbligo</b> - Dopo che questo supporto è stato sconfitto: Mettetelo da parte, temporaneamente fuori dal gioco. Nel Diario della Campagna, riducete il Livello di Relazione con Leah Atwood.",
        "traits": "Abitante."
    },
    {
        "code": "10694b",
        "name": "Leah Atwood",
        "text": "Ritorsione.\n[Action]: <b>Negozia</b>. Effettua una prova di [combat](5). Se hai successo, metti Leah Atwood da parte, temporaneamente fuori dal gioco.\n<b>Vittoria 0.</b>",
        "flavor": "\"Andatevene! Nessuno vi vuole qui.\"",
        "traits": "Umanoide. Abitante. Elite."
    },
    {
        "code": "10695",
        "name": "Simeon Atwood",
        "subname": "Il Combinaguai Determinato",
        "text": "Mentre controlli Simeon Atwood, ricevi +1 [agility].\n[Action]: <b>Negozia</b>. Effettua una prova di [agility](2). Se hai successo, ([codex] 3).\n<b>Obbligo</b> - Dopo che questo supporto è stato sconfitto: Mettetelo da parte, temporaneamente fuori dal gioco. Nel Diario della Campagna, riducete il Livello di Relazione con Simeon Atwood.",
        "traits": "Abitante."
    },
    {
        "code": "10695b",
        "name": "Simeon Atwood",
        "text": "Elusivo. Cacciatore.\n[Action]: <b>Negozia</b>. Effettua una prova di [agility](5). Se hai successo, metti Simeon Atwood da parte, temporaneamente fuori dal gioco.\n<b>Vittoria 0.</b>",
        "flavor": "\"Volete vedere un trucchetto di magia? Posso far sparire l'erba. Tutta quanta.\"",
        "traits": "Umanoide. Abitante. Elite."
    },
    {
        "code": "10696",
        "name": "William Hemlock",
        "subname": "L'Aspirante Poeta",
        "text": "Mentre controlli William Hemlock, ricevi +1 [intellect].\n[Action]: <b>Negozia</b>. Effettua una prova di [intellect](2). Se hai successo, ([codex] 4).\n<b>Obbligo</b> - Dopo che questo supporto è stato sconfitto: Mettetelo da parte, temporaneamente fuori dal gioco. Nel Diario della Campagna, riducete il Livello di Relazione con William Hemlock.",
        "traits": "Abitante."
    },
    {
        "code": "10696b",
        "name": "William Hemlock",
        "text": "Elusivo.\n[action]: <b>Negozia</b>. Effettua una prova di [intellect](5). Se hai successo, metti William Hemlock da parte, temporaneamente fuori dal gioco.\n<b>Vittoria 0.</b>",
        "flavor": "\"Farò ciò che devo per proteggere l'eredità della mia famiglia.\"",
        "traits": "Umanoide. Abitante. Elite."
    },
    {
        "code": "10697",
        "name": "River Hawthorne",
        "subname": "Popolare a New York",
        "text": "Mentre controlli River Hawthorne, ricevi +1 [willpower].\n[Action]: <b>Negozia</b>. Effettua una prova di [willpower] o [intellect](3). Se hai successo, ([codex] 5).\n<b>Obbligo</b> - Dopo che questo supporto è stato sconfitto: Mettetelo da parte, temporaneamente fuori dal gioco. Nel Diario della Campagna, riducete il Livello di Relazione con River Hawthorne.",
        "traits": "Abitante."
    },
    {
        "code": "10697b",
        "name": "River Hawthorne",
        "text": "Sfuggente. Cacciatore.\nLa prima sventura pescata nel luogo di River Hawthorne in ogni round ottiene Impulso.\n[action]: <b>Negozia</b>. Effettua una prova di [willpower](5). Se hai successo, metti River Hawthorne da parte, temporaneamente fuori dal gioco.\n<b>Vittoria 0.</b>",
        "traits": "Umanoide. Abitante. Elite."
    },
    {
        "code": "10698",
        "name": "Gideon Mizrah",
        "subname": "Il Marinaio Esperto",
        "text": "Mentre controlli Gideon Mizrah, possiedi 1 slot accessorio aggiuntivo.\n[action][action]: <b>Negozia</b>. ([codex] 6).\n<b>Obbligo</b> - Dopo che questo supporto è stato sconfitto: Mettetelo da parte, temporaneamente fuori dal gioco. Nel Diario della Campagna, riducete il Livello di Relazione con Giden Mizrah.",
        "traits": "Abitante."
        
    },
    {
        "code": "10698b",
        "name": "Gideon Mizrah",
        "text": "Ritorsione.\n<b>Obbligo</b> - Dopo che Gideon Mizrah ti ha attaccato: Scarta 1 carta casuale dalla tua mano.\n[action][action][action]: <b>Negozia</b>. Metti Gideon Mizrah da parte, temporaneamente fuori dal gioco.\n<b>Vittoria 0.</b>",
        "traits": "Umanoide. Abitante. Elite."
    },
    {
        "code": "10699",
        "name": "Judith Park",
        "subname": "La Sorvegliante",
        "text": "Mentre controlli Judith Park, puoi effettuare 1 azione di combattimento aggiuntiva durante il tuo turno.\n[action] Spendi X risorse, dove X è il numero del giorno attuaele: <b>Negozia</b>. ([codex] 7).\n<b>Obbligo</b> - Dopo che questo supporto è stato sconfitto: Mettetelo da parte, temporaneamente fuori dal gioco. Nel Diario della Campagna, riducete il Livello di Relazione con Judith Park.",
        "traits": "Abitante."
    },
    {
        "code": "10699b",
        "name": "Judith Park",
        "text": "Cacciatore. Ritorsione.\n[action] Spendi 5 risorse: <b>Negozia</b>. Metti Judith Park da parte, temporaneamente fuori dal gioco.\n<b>Vittoria 0.</b>",
        "flavor": "\"Non constringermi a farlo.\"",
        "traits": "Umanoide. Abitante. Elite."
    },
    {
        "code": "10700",
        "name": "Theo Peters",
        "subname": "Il Tuttofare",
        "text": "Mentre controlli Theo Peters, puoi effettuare 1 azione di movimento aggiuntiva durante il tuo turno.\n[action] Scegli e scarta X carte dalla tua mano, dove X è il numero del giorno attuale: <b>Negozia</b>. ([codex] 8).\n<b>Obbligo</b> - Dopo che questo supporto è stato sconfitto: Mettetelo da parte, temporaneamente fuori dal gioco. Nel Diario della Campagna, riducete il Livello di Relazione con Theo Peters.",
        "traits": "Abitante."
    },
    {
        "code": "10700b",
        "name": "Theo Peters",
        "text": "Elusivo. Allerta.\n[action] Scarta 3 carte casuali dalla tua mano: <b>Negozia</b>. Metti Theo Peters da parte, temporaneamente fuori dal gioco.\n<b>Vittoria 0.</b>",
        "flavor": "\"Qui siamo tutti una famiglia. Tranne Voi!\"",
        "traits": "Umanoide. Abitante. Elite."
    },
    {
        "code": "10701",
        "name": "Bertie Musgrave",
        "subname": "Un Vero Esteta",
        "text": "Mentre controlli Bertie Musgrave, ricevi +1 Salute e +1 Sanità Mentale.\n[fast] Subisci 1 danno o 1 orrore ed esaurisci Bertie Musgrave: <b>Negozia</b>. Pesca 1 carta ([codex] Ω).\n<b>Obbligo</b> - Dopo che questo supporto è stato sconfitto: Mettetelo da parte, temporaneamente fuori dal gioco.",
        "traits": "Alleato. Miskatonic. Assistente."
    },
    {
        "code": "10701b",
        "name": "Bertie Musgrave",
        "text": "Sfuggente. Pattuglia. (il luogo di Madre Rachel).\n<b>Obbligo</b> - Quando 1 o più danni stanno per essere assegnati a un nemico [[Abitante]] nel luogo di Bertie Musgrave e lui è pronto: Quei danni sono invece assegnati a Bertie Musgrave.\n<b>Obbligo</b> - Dopo che Bertie Musgrave è stato sconfitto: ([codex][Omega]).\n<b>Vittoria 0.</b>",
        "traits": "Umanoide. Miskatonic."
    },
    {
        "code": "10702",
        "name": "Dott.ssa. Rosa Marquez",
        "subname": "La Migliore nel Suo Campo",
        "text": "Mentre controlli la Dott.ssa. Rosa Marquez, ricevi +1 [intellect] e +1 [agility].\n[reaction] Dopo che hai scoperto l'ultimo indizio nel tuo luogo: ([codex] [Theta]).",
        "flavor": "\"Se è una questione di sopravvivenza del più forte, io intendo sopravvivere.\"",
        "traits": "Alleato. Miskatonic. Esploratore."
    },
    {
        "code": "10703",
        "name": "Helen Peters",
        "subname": "La Sorella Maggiore",
        "text": "(<b>Giorno</b>[day]) Ricevi +1 [combat]. (<b>Notte</b>[night]) Ricevi +1 [agility].\n[reaction] Dopo che sei entrato in un luogo, esaurisci Helen Peters e infliggile 1 danno: Scegli un nemico non [[Elite]] nel tuo luogo ed eludilo automaticamente.",                                        
        "flavor": "\"Il cambiamento è inevitabile. Il problema è come affrontarlo.\"",
        "traits": "Alleato. Cacciatore."
    },
    {
        "code": "10704",
        "name": "La Valle",
        "text": "<b>Facile/Standard</b>\n[skull]: -X, dove X è il numero del giorno attuale.\n[cultist]: +1. Se stai tentando di negoziare, hai successo automaticamente.\n[tablet]: -2. Se hai 2 o meno carte in mano, considera invece il modificatore di questo segnalino come se fosse \"0\".\n[elder_thing]: -1. Se stai tentando di negoziare, rivela 1 altro segnalino.",
        "back_text": "<b>Difficile/Esperto</b>\n[skull]: -X, dove X è il numero del giorno attuale +1.\n[cultist]: -1. Se stai tentando di negoziare, considera invece il modificatore di questo segnalino come se fosse \"+1\".\n[tablet]: -4. Se hai 1 o meno carte in mano, considera invece il modificatore di questo segnalino come se fosse \"-2\".\n[elder_thing]: -3. Se stai tentando di negoziare, rivela 1 altro segnalino."
    },
    {
        "code": "10705a",
        "name": "Pensione",
        "subname": "Giorno [day]",
        "text": "[action]: Chiedi informazioni sulla valle ([codex]9).\n[action]: Curati 1 danno o 1 orrore. (Limite di una volta per partita.)",
        "flavor": "Dicono che Ms. Olmstead sia estremamente severa.",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10705b",
        "name": "Pensione",
        "subname": "Notte [night]",
        "text": "La prima carta incontro pescata in questo luogo in ogni round ottiene Impulso.\n[action]: Effettua una prova di [willpower](3), poi di [agility](2), poi di [combat](1). Se hai successo in ognuna di queste prove, pesca 3 carte. Poi, se siete al Capitolo 3a -  Il Destino della Valle (v.IV), annota che \"avete trovato del carburante\".",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10706a",
        "name": "Crocevia",
        "subname": "Giorno [day]",
        "text": "[action]: Chiedi informazioni sulla Valle ai locali ([codex]10).\n[fast]: Se ci sono esattamente 1 o 2 investigatori in gioco, durante il tuo turno: <b>Muoviti</b> (<i>fino a un luogo collegato al tuo</i>). (Limite di una volta in totale per round.)",
        "flavor": "L'elaborata effige è la struttura più alta della Valle.",
        "traits": "Hemlock Vale. Centro."
    },
    {
        "code": "10706b",
        "name": "Crocevia",
        "subname": "Notte [night]",
        "text": "Durante la fase dei nemici, ogni nemico [[Infranto]] nel Crocevia perde Sfuggente.\n[reaction] Dopo che hai avuto successo di 3 o più punti eludendo un nemico [[Infranto]] nel Crocevia, se siete al Capitolo 3a - Il Destino della Valle (v.IV): Annota che \"la strada è libera\".",
        "traits": "Hemlock Vale. Centro."
    },
    {
        "code": "10707a",
        "name": "Cappella degli Hemlock",
        "subname": "Giorno [day]",
        "text": "[action]: Ti avvicini alla cappella infestata di rampicanti che si erge sulla collina ([codex]11).\n[action]: Cerca tra le 9 carte in cima al tuo mazzo 1 carta [[Incantesimo]] e pescala. Rimescola il tuo mazzo. (Limite di una volta per partita.)",
        "flavor": "La cappella sembra essere uscita da un libro di favole.",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10707b",
        "name": "Cappella degli Hemlock",
        "subname": "Notte [night]",
        "text": "<b>Obbligo</b> - Dopo che è stato scoperto l'ultimo indizio nella Cappella degli Hemlock: Colloca 1 indizio su ogni luogo in gioco. (Massimo una volta per partita.)\n[action]: Curati 1 orrore. Rimetti 1 carta [[Incantesimo]] dalla tua pila degli scarti nella tua mano. (Limite di una volta per partita.)",
        "traits": "Hemlock Vale."
    },
    {
        "code": "10708a",
        "name": "Vecchio Mulino",
        "subname": "Giorno [day]",
        "text": "[reaction] Dopo che hai scoperto un indizio nel Vecchio Mulino ([codex]12).",
        "flavor": "La brezza mattutina porta con sé il profumo fresco di lupini, astri, millefoglie e olmaria in tutta la valle.",
        "traits": "Hemlock Vale."
   },
    {
        "code": "10708b",
        "name": "Vecchio Mulino",
        "subname": "Notte [night]",
        "text": "[action]: Effettua una prova di [agility](8). Se hai successo, curati 2 danni (se fallisci, puoi spendere 2 [per_investigator] indizi per avere invece successo automaticamente). Poi, se siete al Capitolo 3a - Il Destino della Valle (v.IV), annota che \"avete recuperato i campioni\".",
        "traits": "Hemlock Vale."
   },
    {
        "code": "10709a",
        "name": "Casa degli Atwood",
        "subname": "Giorno [day]",
        "text": "[action]: Ti avvicini alla vecchia magione ([codex]13).",
        "flavor": "L'austera facciata della vecchia dimora porta ancora con sé qualche nota della sua antica gloria. La gente del posto sembra evitare l'edificio.",
        "traits": "Hemlock Vale."
   },
    {
        "code": "10709b",
        "name": "Casa degli Atwood",
        "subname": "Notte [night]",
        "text": "<b>Obbligo</b> - Dopo che hai fallito una prova di abilità indagando nella Casa degli Atwood: Subisci 1 orrore.\n[action]: Effettua una prova di [willpower](8). Se hai successo, curati 2 orrori (se fallisci, puoi spendere 2 [per_investigator] indizi per avere invece successo automaticamente). Poi, se siete al Capitolo 3a - Il Destino della Valle (v.IV), annota che \"avete recuperato gli appunti della ricerca\".",
        "traits": "Hemlock Vale."
   },
    {
        "code": "10710a",
        "name": "Emporio di Tad",
        "subname": "Giorno [day]",
        "text": "[action]: <b>Negozia</b>. Mercanteggi un buon prezzo e scambi qualche chiacchiera con la gente del posto ([codex]14).",
        "flavor": "Il Negozio è un formicaio di autoctoni e visitatori impegnati a comprare il necessario per la Festa",
        "traits": "Hemlock Vale."
   },
    {
        "code": "10710b",
        "name": "Emporio di Tad",
        "subname": "Notte [night]",
        "text": "I nemici nell'Emporio di Tad ricevono +1 Scontro.\n[reaction] Dopo che è stata collocata una sterpaglia su questo luogo: Colloca 1 sterpaglia aggiuntiva. (Limite di una volta in totale per round.)",
        "flavor": "Diverse strade conducono oltre la scuola verso la punta sud dell'isola.",
        "traits": "Hemlock Vale."
   },
    {
        "code": "10711a",
        "name": "Scuola della Valle",
        "subname": "Giorno [day]",
        "text": "[action]: Frughi tra i volumi della biblioteca scolastica ([codex]15).\n[action]: Cerca nel suo mazzo 1 supporto [[Tomo]] e pescalo. (Limite di una volta per partita.)",
        "flavor": "Hay varios caminos que pasan junto al edificio de la escuela en dirección a la punta sur de la Isla de la Cicuta.",
        "traits": "Hemlock Vale."
   },
    {
        "code": "10711b",
        "name": "Scuola della Valle",
        "subname": "Notte [night]",
        "text": "I nemici nella Scuola della Valle ricevono +1 Agilità.\n[action]: Effettua una prova di [willpower] o [agility](3). Se hai successo, cura 1 danno o 1 orrore a un investigatore o a un supporto [[Alleato]] in questo luogo. (Limite di una volta per round.)",
        "flavor": "Le lucciole danzano nell'aria attorno alla scuola.",
        "traits": "Hemlock Vale."
   },
    {
        "code": "10712a",
        "name": "Refettorio",
        "subname": "Giorno [day]",
        "text": "[action]: Ispezioni la sala comune e ti informi sul servizio di spedizione locale ([codex]16).",
        "flavor": "Questo edificio grande quanto un fienile è la sede di tanti balli, cene ed eventi pubblici della valle.",
        "traits": "Hemlock Vale."
   },
    {
        "code": "10712b",
        "name": "Refettorio",
        "subname": "Notte [night]",
        "text": "Mentre un nemico si muove, il suo luogo è considerato collegato al Refettorio.\n[action]: Effettua una prova di [intellect](3), poi di [combat](2) poi di [agility](1). Se hai successo in ognuna di queste prova, ottieni 5 risorse. Poi se siete al Capitolo 3a - Il Destino della Valle (v.IV) annota che \"avete trovato il furgone di Theo\".",
        "traits": "Hemlock Vale."
   },   
    {
        "code": "10713",
        "name": "Pietra Fortunata",
        "subname": "Simbolo di Sicurezza",
        "text": "Veloce.\n[reaction] Quando l'effetto di una carta scenario ti fa scartare la Pietra Fortunata dalla tua mano: Pesca 3 cartas. (Limite di una volta per partita.)",
        "flavor": "La pietra è liscia e levigata.",
        "traits": "Oggetto. Amuleto. Benedetto."
   },
    {
        "code": "10714",
        "name": "Bambola di Granturco",
        "subname": "Simbolo di Innocenza",
        "text": "Veloce. Utilizzo (3 desideri).\n[reaction] Quando viene rivelato un simbolo [skull] o [tablet] nel tuo luogo, spendi 1 desiderio ed esaurisci la Bambola di Granturco: Considera invece quel come se fosse un segnalino [cultist].",
        "flavor": "Una bambola tradizionale Abenachi che ricorda Madre Rachel.",
        "traits": "Oggetto. Amuleto."
   },
    {
        "code": "10715",
        "name": "Diario dei Pearl",
        "subname": "Un Macabro Resoconto",
        "text": "(<b>Giorno</b> [day]) Ricevi +1[intellect]. (<b>Notte</b> [night]) Ricevi +1[willpower].\n[reaction] Dopo che un investigatore nel tuo luogo ha pescato una carta [[Piaga]] o [[Potere]] dal mazzo degli incontri, esaurisci il Diario dei Pearl: Quell'investigatore pesca 1 carta.",
        "traits": "Oggetto. Tomo."
   },
    {
        "code": "10716",
        "name": "Cunicolo Asciutto",
        "text": "(<b>Giorno</b> [day]) [reaction]: <b>Muoviti</b> (<i>fino a un luogo collegato al tuo</i>). (Limite di una volta in totale per round.)\n(<b>Notte</b> [night]) <b>Obbligo</b> - Dopo che hai terminato il tuo turno nel Cunicolo Asciutto: Subisci 1 orrore.",
        "flavor": "I passaggi aperti sembrano sicuri... Ma lo sono davvero?",
        "back_name": "Grotta",
        "back_flavor": "E dopo altre interminabili discese mi accorsi che nella roccia si aprivano corridoi laterali simili a tane: da ignoti recessi di tenebra portavano fino al pozzo in cui ci trovavamo noi, avvolto nel buio e nel mistero.\n-<u>H.P. Lovecraft</u>, \"La Ricorrenza\"",
        "traits": "Caverna. Buio."
   },
    {
        "code": "10717",
        "name": "Foresta Alcalina",
        "text": "<b>Obbligo</b> - Dopo che hai aperto la Foresta Alcalina: Scegli se subire 1 orrore diretto oppure scartare 2 carte casuali dalla tua mano.",
        "flavor": "Le formazioni rocciose ricordano un boschetto di spuntoni aguzzi, avvolto da un gas rosso velenoso.",
        "back_name": "Grotta",
        "back_flavor": "E dopo altre interminabili discese mi accorsi che nella roccia si aprivano corridoi laterali simili a tane: da ignoti recessi di tenebra portavano fino al pozzo in cui ci trovavamo noi, avvolto nel buio e nel mistero.\n-<u>H.P. Lovecraft</u>, \"La Ricorrenza\"",
        "traits": "Caverna. Buio."
   },
    {
        "code": "10718",
        "name": "Passaggio iridescente",
        "text": "<b>Obbligo</b> - Dopo che hai fallito una prova di abilità indagando nel Passaggio iridescente: Scegli e scarta 1 carta dalla tua mano.",
        "flavor": "Le pareti simili a specchi riflettono i volti infranti di chi attraversa il passaggio.",
        "back_name": "Grotta",
        "back_flavor": "E dopo altre interminabili discese mi accorsi che nella roccia si aprivano corridoi laterali simili a tane: da ignoti recessi di tenebra portavano fino al pozzo in cui ci trovavamo noi, avvolto nel buio e nel mistero.\n-<u>H.P. Lovecraft</u>, \"La Ricorrenza\"",
        "back_traits": "Caverna. Buio.",
        "traits": "Caverna."
   },
    {
        "code": "10719",
        "name": "Tunnel Invaso dalle Radici",
        "text": "Mentre ci sono indizi sul Tunnel Invaso dalle Radici, devi spendere 1 azione aggiuntiva per lasciare questo luogo.",
        "flavor": "Grosse radici sinuose soffocano le gallerie circostanti.",
        "back_name": "Grotta",
        "back_flavor": "E dopo altre interminabili discese mi accorsi che nella roccia si aprivano corridoi laterali simili a tane: da ignoti recessi di tenebra portavano fino al pozzo in cui ci trovavamo noi, avvolto nel buio e nel mistero.\n-<u>H.P. Lovecraft</u>, \"La Ricorrenza\"",
        "traits": "Caverna. Buio."
   },
    {
        "code": "10720",
        "name": "Tunnel Minerario",
        "text": "Mentre stai indagando nel Tunnel Minerario, aumenta il suo valore di Oscurità di 1 per ogni carta nella tua mano (massimo di 6 a difficoltà Facile/Standard).",
        "flavor": "Le formazioni ricordano le file di zanne degli squali, affilate alla stessa maniera.",
        "back_name": "Grotta",
        "back_flavor": "E dopo altre interminabili discese mi accorsi che nella roccia si aprivano corridoi laterali simili a tane: da ignoti recessi di tenebra portavano fino al pozzo in cui ci trovavamo noi, avvolto nel buio e nel mistero.\n-<u>H.P. Lovecraft</u>, \"La Ricorrenza\"",
        "traits": "Caverna. Buio."
   },
    {
        "code": "10721",
        "name": "Parassita Cristallino",
        "text": "(<b>Giorno<b> [day]) <b>Obbligo</b> - Dopo che il Parassita Cristallino ha attaccato: Curategli 2 danni.\n(<b>Notte<b> [night]) Il Parassita Cristallino riceve +2 Scontro e +1 al valore di Danno per ogni 2 danni su di esso.\n<b>Vittoria 1</b>.",
        "traits": "Mostro. Insetto. Piaga."
   },
    {
        "code": "10722",
        "name": "Piaga Cromatica",
        "text": "<b>Rivelazione</b> - Metti in gioco la Piaga Cromatica nella tua area di minaccia. Limite di 1 per investigatore.\n<b>Obbligo</b> - Dopo che hai pescato 1 o più carte dal tuo mazzo: Colloca 1 risorsa sulla Piaga Cromatica (trasformandola in bagliore).\n<b>Obbligo</b> - Se ci sono 6 bagliori sulla Piaga Cromatica: Metti in gioco 1 Parassita Cristallino messo da parte nel tuo luogo. Rimuovi dal gioco la Piaga Cromatica.",
        "traits": "Potere. Piaga."
   },
    {
        "code": "10723",
        "name": "Calcificazione",
        "text": "<b>Rivelazione</b> - Metti in gioco la Calcificazione nella tua area di minaccia. Limite di 1 per investigatore.\n<b>Obbligo</b> - La prima volta che ti muovi in ogni round: Subisci 1 danno diretto.\n[action]: Effettua una prova di [agility](3). Se hai successo, scarta la Calcificazione (puoi subire 1 danno diretto per avere invece successo automaticamente in questa prova).",
        "traits": "Pericolo. Piaga."
   },
    {
        "code": "10724",
        "name": "Ombra Miasmatica",
        "text": "Sfuggente. Cacciatore. (<b>Notte</b> [night]) Elusivo.\nNon può essere danneggiata tranne che da carte [Incantesimo], [Reliquia], [Scienza] o incontro.\n<b>Obbligo</b> - Quando scarti 1 o più carte dalla mano nel luogo dell'Ombra Miasmatica, se è pronta: Ti impegna e ti attacca immediatamente.",
        "traits": "Mostro. Colore."
   },
    {
        "code": "10725",
        "name": "Sussurri Alieni",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower](3). Per ogni punto di cui fallisci, scegli 1 degli effetti seguenti:\n-Subisci 1 danno, che può essere assegnato solo a un supporto che controlli.\n-Subisci 1 orrore, che può essere assegnato solo a un supporto che controlli.\n-Scarta 1 carta casuale dalla tua mano.",
        "traits": "Potere. Colore."
   },
    {
        "code": "10726",
        "name": "Strane Mutazioni",
        "text": "<b>Rivelazione</b> - Effettua una prova di [willpower](5). Riduci la difficoltà di questa prova di 1 per ogni orrore che possiedi. Se fallisci, scegli se subire 2 orrori oppure scartare 2 carte casuali dalla tua mano.",
        "flavor": "La pelle presenta escrescenze nodose e squamose simili a unghie vestigiali.",
        "traits": "Potere."
   },
    {
        "code": "10727",
        "name": "Marciume Fungino",
        "text": "<b>Rivelazione</b> - Assegna il Marciume Fungino a un supporto [[Oggetto]] che controlli a cui non sia assegnata una copia del Marciume Fungino. Se non puoi farlo, il Marciume Fungino ottiene Impulso.\nConsidera il riquadro di testo del supporto con questa sventura come se fosse vuoto ([[Tratti]] esclusi).\n[action]: Effettua una prova di [combat](3). Se hai successo, scarta il Marciume Fungino. Altrimenti, subisci 1 danno.",
        "traits": "Pericolo. Piaga."
   },
    {
        "code": "10728",
        "name": "Enervazione",
        "text": "<b>Rivelazione</b> - Effettua una prova di [combat](5). Riduci la difficoltà di questa prova di 1 per ogni danno che possiedi. Se fallisci, scegli se subire 2 danni oppure scegliere la carta dal costo stampato più alto nella tua mano e scartarla.",
        "flavor": "Le piaghe non guariranno da sole ed emettono un odore acre di sostanze chimiche.",
        "traits": "Pericolo. Piaga."
   },
    {
        "code": "10729",
        "name": "Essicazione",
        "text": "<b>Rivelazione</b> - Metti in gioco l'Essicazione accanto al mazzo delle trame.\nCome costo aggiuntivo per far giocare una carta a un investigatore, quell'investigatore deve subire 1 danno.\n<b>Obbligo</b> - Alla fine del round: Scarta dal gioco 1 copia dell'Essicazione. (Massimo una volta per round.)",
        "traits": "Piaga."
   },
    {
        "code": "10730",
        "name": "Bagliore Empireo",
        "text": "(<b>Giorno<b> [day]) <b>Rivelazione</b> - Effettua una prova di [willpower](2). Se hai 5 o più carte in mano, aumenta di 2 la difficoltà di questa prova. Se fallisci, scegli e scarta 2 carte dalla tua mano.\n(<b>Notte<b> [night]) <b>Rivelazione</b> - Scarta 1 carta casuale dalla tua mano. Effettua una prova di [willpower](X), dove X è il costo stampato di quella carta. Se fallisci, subisci 2 orrori.",
        "traits": "Potere. Colore."
   },
    {
        "code": "10731",
        "name": "Fulgore Accattivante",
        "text": "Impulso.\n<b>Rivelazione</b> - Metti in gioco il Fulgore Accattivante nella tua area di minaccia. Limite di 1 per investigatore.\n<b>Obbligo</b> - Se non hai carte in mano: Subisci 5 orrori e scarta il Fulgore Accattivante.",
        "tflavor": "?olev li ertlo idev ihC",
        "traits": "Potere. Colore."
   },
    {
        "code": "10732",
        "name": "Tossifiore",
        "text": "Ritorsione.\n(<b>Giorno</b> [day]) Il Tossifiore riceve +1 Salute e +1 al valore di Danno per ogni crescita su di esso.\n(<b>Notte</b> [night]) Il Tossifiore riceve +1 Scontro e +1 al valore di Danno per ogni crescita su di esso.\n<b>Obbligo</b> - Alla fine del round: Collocate 1 risorsa sul Tossifiore (trasformandola in crescita).",
        "traits": "Creatura. Flora. Mutato."
   },
    {
        "code": "10733",
        "name": "Guardiano della Foresta",
        "text": "Sfuggente. (<b>Notte</b> [night]) Elusivo.\n<b>Generazione</b> - Un qualsiasi luogo (vuoto se possibile).\n<b>Obbligo</b> - Dopo che il Guardiano della Foresta è entrato in gioco: Collocate 1 destino su di esso.",
        "flavor": "Meglio non cercare nemmeno di accarezzarlo.",
        "traits": "Creatura. Flora. Mutato."
   },
    {
        "code": "10734",
        "name": "Cervo Cocleare",
        "text": "Elusivo. (<b>Notte</b> [night]) Cacciatore.\nOgni investigatore nel luogo del Cervo Cocleare e in ogni luogo collegato al suo riceve -2 a a tutte le abilità durante la Fase dei Miti.",
        "flavor": "Questa maestosa creatura ha metà della pelle rimpiazzata da un tessuto vascolare simile a corteccia.",
        "traits": "Creatura. Mostro. Flora. Mutato."
   },
    {
        "code": "10735",
        "name": "Fiore",
        "text": "<b>Rivelazione</b> - Scegli il nemico [[Flora]] più vicino e curagli tutti i danni (se quel nemico è [[Elite]], curagli invece 2 [per_investigator] danni). Se non sono stati curati danni con questo effetto, scarta carte dalla cima del mazzo degli incontri finché non scarti una carta [[Flora]] e pescala.",
        "traits": "Potere."
   },
    {
        "code": "10736",
        "name": "Muro di Spine",
        "text": "<b>Rivelazione</b> - Assegna il Muro di Spine al luogo più vicino senza una copia del Muro di Spine assegnata a esso.\n(<b>Giorno</b> [day]) <b>Obbligo</b> - Quando ti muovi fino al luogo con questa sventura: Subisci 2 danni. Scarta il Muro di Spine.\n(<b>Notte</b> [night]) - Quando ti muovi da o fino al luogo con questa sventura: Subisci 1 danno.",
        "traits": "Pericolo. Flora."
   },
    {
        "code": "10737",
        "name": "Richiamo della Natura",
        "text": "<b>Rivelazione</b> - Effettua una prova di [agility](3). Se fallisci, scegli il nemico più vicino. Quel nemico ti attacca. Se hai fallito e non sono stati scelti nemici, subisci invece 2 danni.",
        "flavor": "\"...persino gli erbivori sembrano aver sviluppato un'insolita capacità di pianificare, coordinarsi e cacciare.\"\n-Dott.ssa. Rosa Marquez, <i>Ricerca della Miskatonic</i>, 1926",
        "traits": "Terrore."
   },
    {
        "code": "10738",
        "name": "Amanita Nera",
        "text": "(<b>Giorno</b> [day]) Sfuggente. (<b>Notte</b> [night]) Massiccio.\n<b>Obbligo</b> - Dopo che hai scoperto 1 indizio nel luogo dell'Amanita Nera o in un luogo collegato al suo, se è pronta: Subisci 1 orrore diretto.",
        "flavor": "\"...ed amana spore che puzzano di carne putrescente.\"\n-Dott.ssa. Rosa Marquez, <i>Ricerca della Miskatonic</i>, 1926",
        "traits": "Flora. Mutato"
   },
    {
        "code": "10739",
        "name": "Lichene Cadaverico",
        "text": "(<b>Giorno</b> [day]) Il Lichene Cadaverico non può muoversi. (<b>Notte</b> [night]) Cacciatore. Allerta.\n<b>Obbligo</b> - Dopo che il Lichene Cadaverico ha attaccato: Curagli 1 danno.",
        "flavor": "I licheni animani le ossa oramai ripulite dalla carne.",
        "traits": "Umanoide. Mostro. Flora. Mutato."
   },
    {
        "code": "10740",
        "name": "Spore Psicotrope",
        "text": "<b>Rivelazione</b> - Metti in gioco le Spore Psicotrope. Limite di 1 per investigatore.\n<b>Obbligo</b> - La prima volta che peschi 1 o più carte dal tuo mazzo in ogni round: Subisci 1 orrore diretto.\n[action]: Effettua una prova di [intellect](3). Se hai successo, scarta le Spore Psicotrope (puoi subire 1 orrore diretto per avere invece successo automaticamente in questa prova).",
        "traits": "Pericolo. Flora."
   },
    {
        "code": "10741",
        "name": "Mutazione Improvvisa",
        "text": "<b>Rivelazione</b> - Assegna la Mutazione Improvvisa al nemico non [[Elite]] più vicino. Se non puoi farlo, cerca nel mazzo degli incontri e nella pila degli scarti degli incontri 1 nemico [[Mutato]] e pescalo.\n<b>Obbligo</b> - Quando il nemico con questa sventura è sconfitto: Scarta carte dalla cima del mazzo degli incontri finché non scarti un nemico e generalo in questo luogo.",
        "traits": "Potere. Colore."
   },
    {
        "code": "10742",
        "name": "Crescita Innaturale",
        "text": "<b>Rivelazione</b> - Colloca 1 destino sul nemico più vicino senza destini su di esso. Se non collochi destini con questo effetto, scarta 2 carte casuali dalla tua mano.",
        "tflavor": "\"Non è la più forte tra le specie a sopravvivere, né la più intelligente. È quella più adattabile al cambiamento.\"- Charles Darwin",
        "traits": "Maledizione."
   },
    {
        "code": "10743",
        "name": "\"Al Fuoco!\"",
        "text": "<b>Rivelazione</b> - Assegna \"Al Fuoco!\" al luogo più vicino senza una copia di \"Al Fuoco!\" assegnata a esso (collegato a un luogo con una copia di \"Al Fuoco!\" assegnata, se possibile).\n[action] Effettua una prova di [agility](4). Se hai successo, scarta \"Al Fuoco!\".\n<b>Obbligo</b> - Alla fine del round: Ogni carta dotata di Salute in questo luogo subisce 1 danno diretto.",
        "traits": "Pericolo."
   }
]
