[
    {
        "code": "03189",
        "flavor": "Jednym ruchem otworzył zapalniczkę i przygotował się na najgorsze.",
        "name": "\"Do zobaczenia w piekle!\"",
        "text": "Każdy nie-[[Elitarny]] wróg będący w zwarciu z tobą zostaje pokonany. Twój badacz zostaje pokonany i odnosi 1 punkt traumy fizycznej. Ta akcja nie powoduje ataków towarzyszących.",
        "traits": "Duch."
    },
    {
        "code": "03190",
        "name": "Automatyczna .45",
        "text": "Zużywalny (4 naboje).\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz +2 [combat]. Ten atak zadaje +1 obrażenie. Podczas tego ataku zignoruj słowo kluczowe Mściwy.",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ręka"
    },
    {
        "code": "03191",
        "flavor": "\"Jestem najmądrzejszym człowiekiem na świecie, ponieważ wiem jedno – wiem, że nic nie wiem\n- Platon, <u>Państwo</u>",
        "name": "Logiczne rozumowanie",
        "text": "Zagraj tylko, jeśli posiadasz przynajmniej 1 żeton wskazówki.\nWybierz badacza w twojej lokalizacji. Dany badacz leczy 2 punkty przerażenia albo odrzuca kartę z cechą [[Koszmar]] ze swojego obszaru zagrożenia.",
        "traits": "Informacja."
    },
    {
        "code": "03192",
        "name": " Archaiczne glify",
        "subname": "Tablice mądrości",
        "text": " Możesz zawrzeć ten atut w twojej talii tylko poprzez ulepszenie go z Archaicznych glifów <i>(Nieprzetłumaczone)</i> I tylko jeśli \"udało ci się przetłumaczyć glify\" (patrz Dziennik kampanii).\nZużywalny (3 ładunki).\n[action] Wydaj 1 ładunek: <b>Badanie.</b> Za każde 2 punkty, o które test się powiódł (sukces), odkryj 1 dodatkowy żeton wskazówki w twojej lokalizacji ",
        "traits": " Zaklęcie.",
        "slot": " Mistyczna"
    },
    {
        "code": "03193",
        "name": "Archaiczne glify",
        "subname": "Proroctwa",
        "text": "Możesz zawrzeć ten atut w twojej talii tylko poprzez ulepszenie go z Archaicznych glifów <i>(Nieprzetłumaczone)</i> I tylko jeśli \"udało ci się przetłumaczyć glify\" (patrz Dziennik kampanii).\nZużywalny (3 ładunki).\n[action] Wydaj 1 ładunek: <b>Badanie.</b> Jeśli test zakończy się sukcesem, możesz automatycznie wymknąć się wrogowi, z którym jesteś w zwarciu. Ta akcja nie wywołuje ataków towarzyszących.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczna"
    },
    {
        "code": "03194",
        "flavor": "\"Celuj w oczy,\" mówili.",
        "name": "Tania sztuczka",
        "text": "<b>Walka.</b> Dodaj swoją wartość [agility] do tego ataku. Jeśli ten atak zakończy się sukcesem o 2 lub więcej, wymknij się atakowanemu wrogowi.",
        "traits": "Sztuczka."
    },
    {
        "code": "03195",
        "name": "Kradzież kieszonkowa",
        "text": "Szybka.\n[reaction] Po tym jak wymkniesz się wrogowi, wyczerp Kradzież kieszonkową: dobierz 1 kartę lub 1 żeton zasobu. Jeśli wymykanie zakończyło się sukcesem o 2 lub więcej, zrób obydwie rzeczy.",
        "traits": "Talent. Nielegalny."
    },
    {
        "code": "03196",
        "name": "Zawirowanie kwantowe",
        "text": "Wtasuj twój stos kart odrzuconych do twojej talii I dobierz 1 kartę. Usuń Zawirowanie kwantowe z gry.",
        "traits": "Informacja."
    },
    {
        "code": "03197",
        "name": "Natchnienie mocą",
        "text": "Wybierz atut z cechą [[Zaklęcie]] lub [[Relikwia]] kontrolowany przez badacza w twojej lokalizacji I odsłoń losowy żeton chaosu. Jeśli ujawnisz symbol [skull], [cultist], [tablet], [elder_thing] lub [auto_fail] wyrzuć ten atut. W przeciwnym razie dodaj 3 ładunki do wybranego atutu.",
        "traits": "Zaklęcie."
    },
    {
        "code": "03198",
        "name": "Madame Labranche",
        "subname": "Tajemniczy dobroczyńca",
        "text": "[free] Jeśli nie masz żadnych kart na ręce, wyczerp Madame Labranche: dobierz 1 kartę.\n[free] Jeśli nie masz żadnych żetonów zasobów, wyczerp Madame Labranche: dobierz 1 żeton zasobu.",
        "traits": "Sprzymierzeniec. Opiekun.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "03199",
        "name": "Sidła",
        "text": "Dołącz do twojej lokalizacji. Limit 1 na lokalizację.\n<b>Wymuszony</b> - Po tym jak nie-[[Elitarny]] wróg pojawi się w dołączonej lokalizacji: wyczerp tego wroga, wyjdź nim ze zwarcia ze wszystkimi badaczami i dołącz Sidłą do tego wroga.\n<b>Wymuszony</b> - Kiedy wróg, do którego dołączono Sidła przygotowałby się: zamiast tego odrzuć Sidła.",
        "traits": "Pułapka. Improwizowany."
    }
]
