[
    {
        "code": "03200",
        "name": "Widmo Prawdy",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X to liczba żetonów zagłady w grze (maks. 5).\n[cultist]: -2. Jeśli test zakończy się porażką, porusz każdego niebędącego w zwarciu wroga z cechą [[Byakhee]] 1 raz w stronę najbliższego badacza.\n[tablet]: -3. Anuluj efekty i symbole każdej karty umiejętności przeznaczonej do tego testu.\n[elder_thing]: -2. Jeśli test zakończy się porażką, tracisz 1 żeton zasobu za każdy punkt, o który test się nie powiódł.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X to liczba żetonów zagłady w grze.\n[cultist]: -2. Porusz każdego niebędącego w zwarciu wroga z cechą [[Byakhee]] 1 raz w stronę najbliższego badacza.\n[tablet]: -4. Anuluj efekty i symbole każdej karty umiejętności przeznaczonej do tego testu.\n[elder_thing]: -3. Jeśli test zakończy się porażką, tracisz 1 żeton zasobu za każdy punkt, o który test się nie powiódł."
    },
    {
        "code": "03201",
        "flavor": "Kiedy wychodzisz z pociągu na Gare d'Orsay, słońce chowa się już za panoramą Paryża. Nie masz czasu do stracenia. Jeśli Nigel Engram jest w tym mieście, musisz go odszukać i w ten czy inny sposób wydusić z niego odpowiedzi.",
        "name": "Pierwsza noc",
        "text": "Dopóki masz więcej <b>Przeświadczeń</b> niż <b>Wątpliwości</b>, ta tajemnica zyskuje:\n\"Podczas sprawdzania progu zagłady liczbę żetonów zagłady na kartach innych niż ta tajemnica należy odjąć od liczby żetonów zagłady na tej tajemnicy (zamiast ją dodawać)\".",
        "back_name": "Brzask",
        "back_flavor": "Ptaki zaczynają szczebiotać. Ciepły, pomarańczowy blask pomału rozlewa się po niebie i istoty nocy wycofują się w mrok. Większość czasu spędzasz na odpoczynku i właściwie nie masz okazji skorzystać z dziennego światła. Nie odzyskałeś jeszcze pełni sił po poprzedniej nocy, a znów zapada zmierzch.",
        "back_text": "Każdy badacz uwalnia się ze zwarcia z każdym wrogiem, z którym jest w zwarciu, i może poruszyć się do połączonej lokalizacji. Porusz Organistę o 1 lokalizację dalej od najbliższego badacza (do lokalizacji, w której nie ma żadnych badaczy, jeśli to możliwe)."
    },
    {
        "code": "03202",
        "flavor": "Miasto wije się, kiedy lodowaty mrok spowija ulice. Wszędzie wokół czyha zagrożenie. Zagrożenie, przed którym nie możesz uciec. Zagrożenie, które podąży za tobą na krańce świata. Kiedy ten koszmar się wreszcie skończy?",
        "name": "Druga noc",
        "text": "Dopóki masz więcej <b>Przeświadczeń</b> niż <b>Wątpliwości</b>, ta tajemnica zyskuje:\n\"Podczas sprawdzania progu zagłady liczbę żetonów zagłady na kartach innych niż ta tajemnica należy odjąć od liczby żetonów zagłady na tej tajemnicy (zamiast ją dodawać)\".",
        "back_name": "Wschód czerwonego słońca",
        "back_flavor": "Wzdychasz z ulgą, kiedy słońce ponownie zaczyna wychylać się zza horyzontu na wschodzie, rzucając długie cienie na ulice miasta. Jesteś kompletnie wyczerpany po nocnych zmaganiach. Masz wrażenie, jakbyś nie spał od tygodni i właściwie, to chyba nawet prawda.",
        "back_text": "Każdy badacz uwalnia się ze zwarcia z każdym wrogiem, z którym jest w zwarciu, i może poruszyć się do połączonej lokalizacji. Porusz Organistę o 1 lokalizację dalej od najbliższego badacza (do lokalizacji, na której nie ma żadnych badaczy, jeśli to możliwe).\nSprawdź dziennik kampanii. Jeśli Jordan Perry nie jest wymieniony w sekcji \"Zabici VIP-owie\", przeszukaj kolekcję kart w poszukiwaniu Jordana Perry'ego <i>(Porażająca aparycja)</i> i rozstaw go w Montparnasse."
    },
    {
        "code": "03203",
        "flavor": "Trzeciego wieczoru w Paryżu zaczyna ogarniać cię desperacja. Ta zabawa w kotka i myszkę nie może ciągnąć się w nieskończoność. W taki czy inny sposób dziś wszystko się zakończy.",
        "name": "Trzecia noc",
        "text": "Dopóki masz więcej <b>Przeświadczeń</b> niż <b>Wątpliwości</b>, ta tajemnica zyskuje:\n\"Podczas sprawdzania progu zagłady liczbę żetonów zagłady na kartach innych niż ta tajemnica należy odjąć od liczby żetonów zagłady na tej tajemnicy (zamiast ją dodawać)\".",
        "back_name": "Nareszcie świt",
        "back_flavor": "Wschodzi słońce i rozprasza mrok. Ciepła mgła spowija miasto, przesłaniając niebo.",
        "back_text": "Sprawdź dziennik kampanii.\n- Jeśli masz więcej (lub tyle samo) <b>Wątpliwości</b> niż <b>Przeświadczeń</b>, przejdź do <b>(→Z3)</b>.\n- Jeśli masz więcej <b>Przeświadczeń</b> niż <b>Wątpliwości</b>, talia aktów postępuje do 2b."
    },
    {
        "code": "03204",
        "flavor": "Wychodząc z dworca, mijasz kościół św. Barnaby i przypadkiem przysłuchujesz się grze na organach. Odprawiają jakieś nabożeństwo o tak późnej porze? Przez chwilę podziwiasz niezwykłe, dzikie akordy, po czym ruszasz dalej. Paryż to ogromne miasto, a ty masz bardzo mało tropów...",
        "name": "Paryska konspiracja (w. I)",
        "text": "<b>Cel</b> - Wydaj wymaganą liczbę żetonów wskazówek, aby spowodować postęp talii.\n<b>Cel</b> - Jeśli na koniec rundy w grze znajduje się 3 lub więcej żetonów zagłady, talia postępuje.",
        "back_name": "Kościół św. Barnaby",
        "back_text": "<b>Jeśli wydaliście wskazówki, aby spowodować postęp talii</b>:\n<blockquote><i>Prawie zderzasz się z jakimś wysokim mężczyzną. Jego płaszcz i kapelusz są tak intensywnie czarne, jak intensywnie blada jest jego cera. Chyba widziałeś go przez okno w kościele św. Barnaby. Jego gra na organach ciągle dźwięczy ci w głowie...</i></blockquote>\nRozstaw odłożonego na bok wroga Organistę w lokalizacji głównego badacza, stroną <i>(Spowity tajemnicą)</i> ku górze. Talia aktów postępuje do 2a - Ściganie cieni.\n<hr><b>W przeciwnym wypadku:</b>\n<blockquote><i>Organowa muzyka, którą słyszałeś wcześniej, cały czas zaprząta ci myśli. Nieważne gdzie jesteś, dręczące akordy rozbrzmiewają w twojej głowie. Przestraszony pytasz jakiegoś przechodnia o rzeczony kościół. \"Świętego Barnaby?\" - odpowiada z wyraźnym akcentem. \"Nie ma takiego miejsca\".</i></blockquote>\nKażdy badacz otrzymuje 2 punkty przerażenia.\nRozstaw odłożonego na bok wroga Organistę w lokalizacji najbardziej oddalonej od wszystkich badaczy, stroną <i>(Spowity tajemnicą)</i> ku górze. Talia aktów postępuje do 2a - Ściganie cieni."
    },
    {
        "code": "03205",
        "flavor": "Wychodząc z dworca, mijasz kościół św. Barnaby i przypadkiem przysłuchujesz się grze na organach. Odprawiają jakieś nabożeństwo o tak późnej porze? Przez chwilę podziwiasz niezwykłe, dzikie akordy, po czym ruszasz dalej. Paryż to ogromne miasto, a ty masz bardzo mało tropów...",
        "name": "Paryska konspiracja (w. II)",
        "text": "<b>Cel</b> - Wydaj wymaganą liczbę żetonów wskazówek, aby spowodować postęp talii.\n<b>Cel</b> - Jeśli na koniec rundy w grze znajduje się 3 lub więcej żetonów zagłady, talia postępuje.",
        "back_name": "Prawdziwe zło",
        "back_text": "<b>Jeśli wydaliście wskazówki, aby spowodować postęp talii</b>:\n<blockquote><i>Organowa muzyka, którą słyszałeś wcześniej, cały czas zaprząta ci myśli. Nieważne, gdzie jesteś, dręczące akordy rozbrzmiewają w twojej głowie. Nie potrafisz się pozbyć uczucia, że ktoś cię obserwuje.</i></blockquote>\nRozstaw odłożonego na bok wroga Organistę w lokalizacji najbardziej oddalonej od wszystkich badaczy, stroną <i>(Wyzuty z nadziei, przeciwstawiłem się mu)</i> ku górze. Talia aktów postępuje do 2a - Prześladowany przez cienie.\n<hr><b>W przeciwnym wypadku:</b>\n<blockquote><i>Prawie zderzasz się z jakimś wysokim mężczyzną. Jego płaszcz i kapelusz są tak intensywnie czarne, jak intensywnie blada jest jego cera. Spogląda na ciebie z taką nienawiścią i żądzą mordu, jakiej w życiu nie widziałeś. Cofasz się przestraszony na sam widok. Kiedy mężczyzna rusza w twoją stronę, wokół jego stóp gromadzą się cienie.</i></blockquote>\nKażdy badacz otrzymuje 2 punkty przerażenia.\nRozstaw odłożonego na bok wroga Organistę w lokalizacji głównego badacza, stroną <i>(Wyzuty z nadziei, przeciwstawiłem się mu)</i> ku górze. Talia aktów postępuje do 2a - Prześladowany przez cienie."
    },
    {
        "code": "03206",
        "flavor": "Akordy odbijają się echem w twym umyśle, piekielny mężczyzna grający na organach intryguje cię i przeraża jednocześnie... Może istnieje jakiś związek pomiędzy tą cienistą istotą i <u>„Królem w Żółci”</u>?",
        "name": "Ściganie cieni",
        "text": "[reaction] Po tym, jak uda ci się zaatakować Organistę (sukces): dowolny badacz w twojej lokalizacji może umieścić 1 ze swoich żetonów wskazówek na Organiście. (Limit grupowy 1 [per_investigator] razy na rundę.)\n<b>Cel</b> - Jeśli na Organiście znajduje się 3 [per_investigator] żetonów wskazówek, talia postępuje",
        "back_name": "Zagubiona owieczka",
        "back_flavor": "Ścigasz swój cel aż do wąskiej alejki, mijając po drodze kilka ciężkich, metalowych bram. Ten ślepy zaułek, plac otoczony ze wszystkich stron starymi domami. Kiedy zamykasz za sobą bramę i odwracasz się do cienistej sylwetki, zaczyna już świtać. Niebo jaśnieje i unosisz dłoń, żeby osłonić oczy przed pierwszymi promieniami słońca. Mężczyzna, którego ścigałeś, zlewa się z cieniami i znika, jakby przegonił go blask dnia. Przeszukujesz dziedziniec, ale tajemniczej postaci nigdzie nie ma. Zamierzasz już odejść, kiedy dostrzegasz tabliczkę przy czerwonobrązowych drzwiach na szczycie stromych, wąskich schodów. Widniejące na niej nazwisko to \"N. Engram\".",
        "back_text": "Sprawdź dziennik kampanii.\n- <i>Jeśli przerwaliście tajne spotkanie</i>, przejdź do <b>(→Z2)</b>.\n- W przeciwnym wypadku przejdź do <b>(→Z1)</b>."
    },
    {
        "code": "03207",
        "flavor": "Wiedziałem, że każde moje z nim spotkanie przybliża go do celu, a mnie do dopełnienia mego losu. A mimo to próbowałem się ratować.– Robert W. Chambers, \"W Smoczym Dworze\", <u>„Król w Żółci”</u>",
        "name": "Prześladowany przez cienie",
        "text": "[free] Badacze wydają, jako grupa, 1 [per_investigator] żetonów wskazówek: umieść 1 żeton zagłady na obecnej tajemnicy albo automatycznie wymykasz się Organiście. (Limit grupowy 1 raz na rundę).\n<b>Cel</b> - Przetrwajcie trzy noce. (<i>Talia nie postępuje, dopóki nie zostaniesz o to poproszony</i>).",
        "back_name": "Kij pasterski",
        "back_flavor": "Uciekasz na oślep i nie wiesz już nawet, w której części miasta jesteś. Nogi niosą cię same. Jazgot stworów i łopot potężnych skrzydeł rozbrzmiewający gdzieś w górze to wystarczająca motywacja, żeby się nie zatrzymywać. Wkrótce wbiegasz do wąskiej alejki i mijasz kilka ciężkich żelaznych bram. To ślepy zaułek, plac otoczony  ze wszystkich stron starymi domami. Odwracasz się w stronę, z której przybiegłeś i ku swojej uldze zauważasz, że nad Paryżem znów wschodzi słońce. Mężczyzna, który cię ścigał zlewa się z cieniami i znika, jakby przegonił go blask dnia. Zamierzasz już odejść, kiedy dostrzegasz tabliczkę przy czerwonobrązowych drzwiach na szczycie stromych, wąskich schodów. Widniejące na niej nazwisko to \"N. Engram\".",
        "back_text": "Sprawdź dziennik kampanii.\n- <i>Jeśli przerwaliście tajne spotkanie</i>, przejdź do <b>(→Z2)</b>.\n- W przeciwnym wypadku przejdź do <b>(→Z1)</b>."
    },
    {
        "code": "03208",
        "name": "Montparnasse",
        "text": "[free] Odrzuć kartę z twojej ręki: zyskujesz żetony zasobów w liczbie równej liczbie symboli [willpower] na odrzuconej karcie. (Limit 1 raz na rundę).",
        "traits": "Paryż. Kolejka.",
        "back_flavor": "Ta okolica słynie z kawiarni i barów i głodujący artyści często tutaj bywają. Może pewnego dnia któryś z tych kreatywnych ludzi stanie się sławny. Podejrzewasz jednak, że o większości z nich nikt nigdy nie usłyszy."
    },
    {
        "code": "03209",
        "flavor": "Ulice skąpane są w zimnym deszczu. Każda mijana alejka może być kryjówką dla czegoś złowieszczego.",
        "name": "Montmartre",
        "text": "[action]: Odkryj wierzchnią kartę z talii każdego badacza. Możesz zagrać pod twoją kontrolę 1 odkryty w ten sposób atut <i>(płacąc jego koszt)</i>. Potasuj talię każdego badacza. (Limit grupowy 1 raz na rundę).",
        "traits": "Paryż. Kolejka.",
        "back_flavor": "Słyszałeś, że ta dzielnica jest wyjątkowo żywa i przyjazna, ale jak na twoje oko ulice sprawiają wrażenie niezwykle odludnych."
    },
    {
        "code": "03210",
        "flavor": "Ulice skąpane są w zimnym deszczu. Każda mijana alejka może być kryjówką dla czegoś złowieszczego.",
        "name": "Montmartre",
        "text": "[action] Wydaj 1 zeton zasobu: dodaj 1 żeton zapasów lub naboi na kartę, którą kontrolujesz. (Limit 1 raz na rundę).",
        "traits": "Paryż. Kolejka.",
        "back_flavor": "Słyszałeś, że ta dzielnica jest wyjątkowo żywa i przyjazna, ale jak na twoje oko ulice sprawiają wrażenie niezwykle odludnych."
    },
    {
        "code": "03211",
        "flavor": "Wygląda na to, że w teatrze jest jakieś przedstawienie o szaleństwie. Zastanawiasz się, czy kiedykolwiek wystawiali „Króla w Żółci”.",
        "name": "Grand Guignol",
        "subname": "Teatr marionetek",
        "text": "<b>Wymuszony</b> - Po tym, jak odkryjesz Grand Guignol: musisz otrzymać 2 punkty przerażenia albo wtasować do twojej talii wszystkie niebędące osłabieniami karty z twojej ręki, a następnie dobrać taką samą liczbę kart.",
        "traits": "Paryż.",
        "back_flavor": "Le Théâtre du Grand-Guignol specjalizuje się w realistycznych pokazach grozy, czasem określanych jako niemoralne. To jeden z najmniejszych obiektów kultury w Paryżu i jednocześnie jeden z najbardziej popularnych."
    },
    {
        "code": "03212",
        "flavor": "Na głównych schodach zauważasz krwawy ślad wiodący do środka. Wnętrze spowite jest w gęstej, zimnej mgle. Masz nieodparte uczucie że w gmachu opery kryje się coś nieludzkiego...",
        "name": "Opéra Garnier",
        "text": "Dopóki badasz Opéra Garnier, podwajasz liczbę symboli umiejętności na kartach, które przeznaczasz do tego testu umiejętności.",
        "traits": "Paryż. Kolejka.",
        "back_flavor": "Palais Garnier to architektoniczne arcydzieło i jeden z najbardziej znanych gmachów opery na świecie. Co dziwne, główne wejście jest otwarte na oścież, a z wnętrza budynku wylewa się mroczna mgła."
    },
    {
        "code": "03213",
        "flavor": "Na głównych schodach zauważasz krwawy ślad wiodący do środka. Wnętrze spowite jest w gęstej, zimnej mgle. Masz nieodparte uczucie, że w gmachu opery kryje się coś nieludzkiego…",
        "name": "Opéra Garnier",
        "text": "Dopóki badasz Opéra Garnier, podwajasz bazowe wartości twoich umiejętności.",
        "traits": "Paryż. Kolejka.",
        "back_flavor": "Palais Garnier to architektoniczne arcydzieło i jeden z najbardziej znanych gmachów opery na świecie. Co dziwne, główne wejście jest otwarte na oścież, a z wnętrza budynku wylewa się mroczna mgła."
    },
    {
        "code": "03214",
        "flavor": "Sądziłeś, że na dworcu będą tłumy ludzi, ale jest tu upiornie pusto. Ledwie kilku pasażerów przechadza się wolno po peronie, snując się bez celu.",
        "name": "Gare d'Orsay",
        "text": "[action] Wydaj 1 żeton zasobu: porusz się do dowolnej lokalizacji z cechą [[Kolejka]].",
        "traits": "Paryż. Kolejka.",
        "back_flavor": "Ten dworzec kolejowy zbudowano w 1900 roku i był to pierwszy dworzec miejski korzystający wyłącznie z pociągów elektrycznych."
    },
    {
        "code": "03215",
        "flavor": "Kamienne ścieżki wiją się pośród nagrobków i niezliczonych mauzoleów. Gęsty las obelisków i bijąca zewsząd obecność śmierci sprawiają, że przytłacza cię melancholia.",
        "name": "Cmentarz Père Lachaise",
        "text": "<b>Wymuszony</b> - Po tym, jak uda ci się zbadać (sukces) Cmentarz Père Lachaise: do końca tej rundy nie możesz opuścić cmentarza Père Lachaise.",
        "traits": "Paryż.",
        "back_flavor": "To największy cmentarz w Paryżu i jednocześnie pierwszy cmentarz ogrodowy. Père Lachaise jest piękny i niepokojący zarazem."
    },
    {
        "code": "03216",
        "name": "Kanał Saint-Martin",
        "text": "[reaction] Po tym, jak wymkniesz się wrogowi w Kanale Saint-Martin: porusz danego wroga do połączonej lokalizacji. (Limit 1 raz na rundę).",
        "traits": "Paryż.",
        "back_flavor": "Ten podziemny kanał łączy rzekę Sekwanę z Kanałem de l'Ourcq. Do wejścia do kanału wiodą stare, spękane schody."
    },
    {
        "code": "03217",
        "flavor": "Kiedy jesteś w tej okolicy, nie możesz pozbyć się uczucia, że jesteś obserwowany. Za każdym razem, kiedy spojrzysz w górę, masz wrażenie, że coś przemyka po dachach, ale natychmiast znika.",
        "name": "Le Marais",
        "text": "[reaction] Początek twojej tury, jeśli znajdujesz się w Le Marais: dobierz 1 kartę. (Limit grupowy 1 raz na rundę).",
        "traits": "Paryż. Kolejka.",
        "back_flavor": "Ostatnimi czasy ta historyczna dzielnica stała się mniej arystokratyczna, ale stara, wspaniała architektura pozostała."
    },
    {
        "code": "03218",
        "flavor": "Kiedy jesteś w tej okolicy, nie możesz pozbyć się uczucia, że jesteś obserwowany. Za każdym razem, kiedy spojrzysz w górę, masz wrażenie, że coś przemyka po dachach, ale natychmiast znika.",
        "name": "Le Marais",
        "text": "<b>Wymuszony</b> - Po tym, jak wejdziesz do Le Marais: do końca tej rundy nie możesz opuścić Le Marais",
        "traits": "Paryż. Kolejka.",
        "back_flavor": "Ostatnimi czasy ta historyczna dzielnica stała się mniej arystokratyczna, ale stara, wspaniała architektura pozostała."
    },
    {
        "code": "03219",
        "name": "Notre-Dame",
        "text": "Każdy wróg znajdujący się w Notre-Dame dostaje -1 do walki i +1 do wymykania się.\n[action]: Wykonaj test [willpower] (6). Jeśli test zakończył się sukcesem, umieść 1 żeton zagłady na obecnej tajemnicy albo usuń 1 żeton zagłady z obecnej tajemnicy. (Limit grupowy 1 raz na grę).",
        "traits": "Paryż. Kolejka.",
        "back_flavor": "Notre-Dame de Paris - „Nasza dama Paryża” - to ikona miasta, najsłynniejsza katedra w Paryżu i jeden z najwspanialszych przykładów gotyckiej architektury na świecie. Zza witrażowych okien bije światło i słyszysz dziwaczną, chaotyczną melodię graną na organach."
    },
    {
        "code": "03220",
        "name": "Ogrody Luksemburskie",
        "text": "Dopóki dowolny wróg z cechą [[Byakhee]] porusza się, jeśli w Ogrodach Luksemburskich znajduje się badacz, lokalizację danego wroga uznaje się za połączoną z Ogrodami Luksemburskimi.",
        "traits": "Paryż.",
        "back_flavor": "W ogrodach Pałacu Luksemburskiego znajdują się setki posągów, monumentów i fontann. Doskonałe miejsce na relaksujący spacer, gdyby nie fakt, że trafiłeś tu, uciekając przed skrzydlatymi stworami, których wrzaski cały czas słychać z ciemnego nieba."
    },
    {
        "code": "03221",
        "flavor": "...miejscem, z którego miało uderzyć, były jego piekielne oczy. – Robert W. Chambers, \"W Smoczym Dworze,\" <u>Król w Żółci</u>",
        "name": "Organista",
        "subname": "Wyrzuty z nadziei, przeciwstawiłem się mu",
        "text": "Łowca. Nie może otrzymywać obrażeń.\n<b>Wymuszony</b> - Po tym, jak Organista poruszy się w wyniku efektu słowa kluczowego Łowca, jeśli nie jest w zwarciu: rozpatrz ponownie jego słowo kluczowe Łowca. W tej fazie Organista nie może atakować (Limit 1 raz na rundę).",
        "traits": "Humanoid. Wcielenie. Elitarny."
    },
    {
        "code": "03221b",
        "flavor": "Wlokłem się dalej, a stopy prawie odmawiały mi posłuszeństwa. – Robert W. Chambers, \"W Smoczym Dworze,\" <u>Król w Żółci</u>",
        "name": "Organista",
        "subname": "Spowity tajemnicą",
        "text": "Powściągliwy. Nie może otrzymywać obrażeń.\n<b>Wymuszony</b> - Koniec fazy wrogów: jeśli Organista nie jest w zwarciu, porusz go o 1 lokalizację dalej od najbliższego badacza (na lokalizację bez żadnych badaczy, jeśli to możliwe). Jeśli jest w zwarciu, zamiast tego uwolnij go ze zwarcia.",
        "traits": "Humanoid. Wcielenie. Elitarny."
    },
    {
        "code": "03222",
        "flavor": "Jeśli słyszysz łopot jego skórzastych skrzydeł, to znaczy, że jest już za późno.",
        "name": "Skradające się byakhee",
        "text": "Łowca.\nDopóki Skradające się byakhee jest wyczerpane, dostaje -3 do walki.",
        "traits": "Potwór. Byakhee."
    },
    {
        "code": "03223",
        "flavor": "Gdyby nie okoliczności, to byłby cudowny zachód słońca.",
        "name": "Bliźniacze słońca",
        "text": "<b>Odkrycie</b> - Wykonaj test [intellect] (4). Jeśli test zakończy się porażką, musisz usunąć 1 żeton zagłady z obecnej tajemnicy albo otrzymać 1 punkt przerażenia za każdy punkt, o który test się nie powiódł.",
        "traits": "Omen."
    },
    {
        "code": "03224",
        "name": "Zabójczy los",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (3). Jeśli test zakończy się porażką, odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz wroga. Musisz dobrać danego wroga albo dany wróg atakuje cię <i>(ze stosu odrzuconych kart spotkań)</i>. Jeśli żaden wróg nie został odrzucony, zamiast tego otrzymujesz 1 punkt przerażenia.",
        "traits": "Omen."
    },
    {
        "code": "03225",
        "name": "Potworne akordy",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (5). Jeśli test zakończy się porażką, umieść Potworne akordy w grze, w twoim obszarze zagrożenie i umieść na nich 1 zasób za każdy punkt o który ten test się nie powiódł.\nZa każdym razem, gdy zagrywasz kartę, zwiększ o 1 koszt danej karty i usuń 1 zasób z Potwornych akordów.\nJeśli na Potwornych akordach nie ma żadnych zasobów, odrzuć je.",
        "traits": "Urok. Koszmar."
    },
    {
        "code": "03226",
        "name": "Sparaliżowany ze strachu",
        "text": "<b>Odkrycie</b> - Umieść Sparaliżowanego ze strachu w grze, na twoim obszarze zagrożenia.\nPierwsze wykonanie jednej z następujących akcji (ruch, walka lub wymykanie się) w każdej rundzie kosztuje 1 dodatkową akcję.\n<b>Wymuszony</b> - Koniec twojej tury: wykonaj test [willpower] (3). Jeśli test zakończy się sukcesem, odrzuć Sparaliżowanego ze strachu.",
        "traits": "Koszmar."
    },
    {
        "code": "03227",
        "name": "Zagubiona dusza",
        "text": "<b>Odkrycie</b> - Sprawdź Dziennik kampanii. \n- Jeśli masz więcej (lub tyle samo) <b>Wątpliwości</b> niż <b>Przeświadczeń</b>, wykonaj test [intellect] (X), gdzie X to twoja [willpower]. Jeśli test zakończy się porażką, otrzymujesz 2 obrażenia.\n- Jeśli masz więcej <b>Przeświadczeń</b> niż <b>Wątpliwości</b>, wykonaj test [willpower] (X), gdzie X to twoja [intellect]. Jeśli test zakończy się porażką, otrzymujesz 2 obrażenia.",
        "traits": "Szaleństwo. Pakt."
    }
]
