[
    {
        "code": "03189",
        "flavor": "Jednym ruchem otworzył zapalniczkę i przygotował się na najgorsze.",
        "name": "\"Do zobaczenia w piekle!\"",
        "text": "Każdy nie-[[Elitarny]] wróg będący w zwarciu z tobą zostaje pokonany. Twój badacz zostaje pokonany i odnosi 1 punkt traumy fizycznej. Ta akcja nie powoduje ataków towarzyszących.",
        "traits": "Duch."
    },
    {
        "code": "03190",
        "name": "Automatyczna .45",
        "text": "Zużywalny (4 naboje).\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz +2 [combat]. Ten atak zadaje +1 obrażenie. Podczas tego ataku zignoruj słowo kluczowe Mściwy.",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ręka"
    },
    {
        "code": "03191",
        "flavor": "\"I am the wisest man alive, for I know one thing, and that is that I know nothing.\"\n- Plato, <u>The Republic</u>",
        "name": "Logical Reasoning",
        "text": "Play only if you have at least 1 clue.\nChoose an investigator at your location. That investigator either heals 2 horror or discards a [[Terror]] card from his or her threat area.",
        "traits": "Insight."
    },
    {
        "code": "03192",
        "name": "Archaic Glyphs",
        "subname": "Guiding Stones",
        "text": "You can only include this asset in your deck by upgrading it from Archaic Glyphs <i>(Untranslated)</i>, and only if \"you have translated the glyphs\" in your Campaign Log.\nUses (3 charges).\n[action] Spend 1 charge: <b>Investigate.</b> For every 2 points you succeed by, discover 1 additional clue at your location.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "03193",
        "name": "Archaic Glyphs",
        "subname": "Prophecy Foretold",
        "text": "You can only include this asset in your deck by upgrading it from Archaic Glyphs <i>(Untranslated)</i>, and only if \"you have translated the glyphs\" in your Campaign Log.\nUses (3 charges).\n[action] Spend 1 charge: <b>Investigate.</b> If you succeed, you may automatically evade an engaged enemy. This action does not provoke attacks of opportunity.",
        "traits": "Spell.",
        "slot": "Arcane"
   },
    {
        "code": "03194",
        "flavor": "\"Celuj w oczy,\" mówili.",
        "name": "Tania sztuczka",
        "text": "<b>Walka.</b> Dodaj swoją wartość [agility] do tego ataku. Jeśli ten atak zakończy się sukcesem o 2 lub więcej, wymknij się atakowanemu wrogowi.",
        "traits": "Sztuczka."
    },
    {
        "code": "03195",
        "name": "Kradzież kieszonkowa",
        "text": "Szybka.\n[reaction] Po tym jak wymkniesz się wrogowi, wyczerp Kradzież kieszonkową: dobierz 1 kartę lub 1 żeton zasobu. Jeśli wymykanie zakończyło się sukcesem o 2 lub więcej, zrób obydwie rzeczy.",
        "traits": "Talent. Nielegalny."
    },
    {
        "code": "03196",
        "name": "Quantum Flux",
        "text": "Shuffle your discard pile into your deck and draw 1 card. Remove Quantum Flux from the game.",
        "traits": "Insight."
    },
    {
        "code": "03197",
        "name": "Recharge",
        "text": "Choose a [[Spell]] or [[Relic]] asset controlled by an investigator at your location and reveal a random chaos token from the chaos bag. If you reveal a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol, discard the chosen asset. Otherwise, add 3 charges to the chosen asset.",
        "traits": "Spell."
    },
    {
        "code": "03198",
        "name": "Madame Labranche",
        "subname": "Tajemniczy dobroczyńca",
        "text": "[free] Jeśli nie masz żadnych kart na ręce, wyczerp Madame Labranche: dobierz 1 kartę.\n[free] Jeśli nie masz żadnych żetonów zasobów, wyczerp Madame Labranche: dobierz 1 żeton zasobu.",
        "traits": "Sprzymierzeniec. Opiekun.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "03199",
        "name": "Sidła",
        "text": "Dołącz do twojej lokalizacji. Limit 1 na lokalizację.\n<b>Wymuszony</b> - Po tym jak nie-[[Elitarny]] wróg pojawi się w dołączonej lokalizacji: wyczerp tego wroga, wyjdź nim ze zwarcia ze wszystkimi badaczami i dołącz Sidłą do tego wroga.\n<b>Wymuszony</b> - Kiedy wróg, do którego dołączono Sidła przygotowałby się: zamiast tego odrzuć Sidła.",
        "traits": "Pułapka. Improwizowany."
    }
]
