[
    {
        "code": "03263",
        "name": "Polowanie",
        "text": "Szybka. Zagraj, kiedy miałbyś dobrać kartę spotkania podczas fazy Mitów.\nZamiast tego przeszukaj 9 kart z wierzchu talii spotkań w poszukiwaniu wroga, rozstaw go w zwarciu z tobą<i>(zamiast jego normalnej lokalizacji Rozstawienia)</i> i potasuj talię spotkań. Jeśli nie możesz tego zrobić, dobierz wierzchnią kartę z talii spotkań.",
        "traits": "Taktyka."
    },
    {
        "code": "03264",
        "name": "Trzymaj się planu",
        "text": "Trwałe. Wyjątkowa.\n[reaction] Zanim dobierzesz twoje początkowe karty: przeszukaj twoją talię w poszukiwaniu maksymalnie 3 różnych kart wydarzeń z cechą [[Taktyka]] i/lub [[Zasoby]], i dołącz je do Trzymaj się planu. Potasuj swoją talię.\nKarty, które są dołączone do Trzymaj się planu, mogą zostać zagrane tak, jakby znajdowały się na twojej ręce. Jako dodatkowy koszt zagrania dołączonej karty wyczerp Trzymaj się planu.",
        "traits": "Talent."
    },
    {
        "code": "03265",
        "name": "Przewodnictwo",
        "text": "Wybierz innego badacza w twojej lokalizacji, który jeszcze nie wykonywał swojej tury w tej rundzie. Dany badacz może wykonać dodatkową akcję podczas swojej tury w tej rundzie.",
        "traits": "Informacja."
    },
    {
        "code": "03266",
        "name": "Magiczna intuicja",
        "text": "Zużywalny (3 ładunki).\n[free] Wydaj 1 ładunek, kiedy dowolny badacz wykonuje swoją turę: twoja lokalizacja dostaje -2 zasłony do końca tej tury. (Limit raz na turę.)",
        "traits": "Zaklęcie.",
        "slot": "Mistyczna"
    },
    {
        "code": "03267",
        "flavor": "\"Następnym razem ja prowadzę!\"",
        "name": "Ucieczka w ostatniej chwili",
        "text": "Szybka. Zagraj, kiedy wróg wykonuje przeciwko tobie atak towarzyszący.\nAnuluj dany atak. Dostajesz +2 do wartości umiejętności do następnego testu umiejętności, który będziesz wykonywał w tej turze.",
        "traits": "Los."
    },
    {
        "code": "03268",
        "name": "Sugestia",
        "text": "Zużywalny (3 ładunki).\n[action]. Wyczerp Sugestię: <b>Wymykanie się</b> Do tej próby wymknięcia się dodaj wartość twojej [willpower] do twojej wartości umiejętności. Jeśli test nie zakończył się sukcesem o przynajmniej 2, usuń 1 ładunek z Sugestii.\n[reaction] Kiedy nie-[[Elitarny]] wróg atakuje cię, wydaj 1 ładunek: anuluj ten atak.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczny"
    },
    {
        "code": "03269",
        "name": "Klucz św. Huberta",
        "subname": "Oczysczający płomień",
        "text": "Dostajesz +1 [willpower], +1 [intellect] i -2 poczytalności.\n[reaction] Kiedy miałbyś zostać pokonany z powodu punktów przerażenia, odrzuć Klucz św. Huberta: natychmiast wylecz 2 punkty przerażenia.",
        "traits": "Przedmiot. Amulet.",
        "slot": "Drobiazg"
    },
    {
        "code": "03270",
        "name": "Ochronny krąg",
        "text": "Szybka. Zagraj, kiedy badacz w dowolnej lokalizacji dobierze kartę podstępu inną niż osłabienie.\nAnuluj efekt odkrycia danej karty. Następnie otrzymujesz 1 punkt przerażenia.",
        "traits": "Zaklęcie. Duch."
    },
    {
        "code": "03271",
        "name": "Nowicjusz wiedzy tajemnej",
        "text": "<b>Wymuszony</b> - Po tym, jak Nowicjusz wiedzy tajemnej wejdzie do gry: umieść na nim 1 żeton zagłady lub 2 żetony przerażenia.\n[free] Wyczerp Nowicjusza wiedzy tajemnej: przeszukaj 3 wierzchnie karty z twojej talii w poszukiwaniu karty z cechą [[Zaklęcie]] i dobierz ją. Potasuj twoją talię.",
        "traits": "Sprzymierzeniec. Czarnoksiężnik.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "03272",
        "name": "\"Nie dam się bez walki!\"",
        "text": "Przeznacz do testu umiejętności, tylko jeśli jesteś w zwarciu z wrogiem.\nZa każdego wroga będącego z tobą w zwarciu, \"Nie dam się bez walki!\" zyskuje [willpower] [combat] [agility].",
        "traits": "Wrodzona."
    },
    {
        "code": "03273",
        "name": "Twarda sztuka",
        "text": "Cofnij 3 karty umiejętności z cechą [[Wrodzona]] z twojego stosu kart odrzuconych na twoja rękę.",
        "traits": "Duch."
    }
]
