[
    {
        "code": "03304",
        "name": "\"Jedz ołów!\"",
        "text": "Szybka. Zagraj tę kartę, gdy aktywujesz umiejętność <b>Walka</b> na atucie z cechą [[Palna]].\nMożesz wydać X dodatkowych żetonów nabojów z tego atutu. Kiedy odkrywasz żetony chaosu podczas tego ataku, odkryj X dodatkowych żetonów chaosu. Wybierz jeden z nich i zignoruj resztę.",
        "traits": "Taktyka."
    },
    {
        "code": "03305",
        "name": "Ardeńska zbroja",
        "text": "[reaction] Kiedy do Ardeńskiej zbroi zostają przypisane obrażenia, wyczerp Ardeńską zbroję: anuluj 1 z danych obrażeń.",
        "traits": "Przedmiot. Pancerz. Relikwia.",
        "slot": "Zbroja"
    },
    {
        "code": "03306",
        "name": "Eidetic Memory",
        "text": "Play Eidetic Memory as an exact copy of an [[Insight]] event in any investigator's discard pile <i>(including its resource cost)</i>. Remove that event from the game. Remove Eidetic Memory from the game instead of discarding it.",
        "traits": "Spirit."
    },
    {
        "code": "03307",
        "name": "No Stone Unturned",
        "text": "Fast. Play during any [free] player window.\nChoose an investigator at your location. That investigator searches his or her deck for a card, draws it, and shuffles his or her deck.",
        "traits": "Insight."
    },
    {
        "code": "03308",
        "name": "Charon's Obol",
        "subname": "The Ferryman's Pay",
        "text": "Permanent. Exceptional.\nWhen earning experience during the resolution of a scenario, if you were not defeated during that scenario, you earn 2 additional experience. If you were defeated during that scenario, you are <b>killed</b>.",
        "traits": "Item. Relic."
    },
    {
        "code": "03309",
        "name": "Lupara",
        "text": "Zużywalny (2 naboje).\nZagranie Lupary nie wywołuje ataków towarzyszących.\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataky dostajesz +1 [combat] i zadajesz +1 obrażenie. Jeśli Lupara weszła do gry w tej turze, do tego ataku dostajesz dodatkowo +1 [combat] i zadajesz dodatkowe +1 obrażenie.",
        "traits": "Przedmiot. Broń. Palna. Nielegalny.",
        "slot": "Ręka"
    },
    {
        "code": "03310",
        "name": "Oszukać śmierć",
        "text": "Szybka. Zagraj, kiedy miałbyś zostać pokonany.\nUwolnij się ze zwarcia z każdym wrogiem, który jest z tobą w zwarciu, odrzuć wszystkie karty znajdujące się w twoim obszarze zagrożenia, wylecz 2 punkty przeznaczenia i 2 obrażenia i porusz się do dowolnej odkrytej lokalizacji, w której nie ma żadnych wrogów. Jeśli trwa twoja tura, kończysz twoją turę. Usuń Oszukać śmierć z gry.",
        "traits": "Sztuczka. Wybraniec losu."
    },
    {
        "code": "03311",
        "name": "Time Warp",
        "text": "Fast. Play immediately after an investigator at your location finishes resolving an action during his or her turn.\nUndo that action <i>(return the game state to exactly the way it was before that action was performed, including that action's cost)</i>.",
        "traits": "Spell. Paradox."
    },
    {
        "code": "03312",
        "name": "Seal of the Elder Sign",
        "text": "Do not reveal chaos tokens from the chaos bag for this test. Treat the chaos token revealed for this test as an [elder_sign].\nWhen this test ends, remove Seal of the Elder Sign from the game.",
        "traits": "Spell. Expert."
    },
    {
        "code": "03313",
        "flavor": "Nie ma nawet jednego artykułu na temat potwornych zdarzeń, których byliście świadkami. Za to dział nekrologów jest niepokojąco długi.",
        "name": "Gazeta",
        "text": "Dostajesz +2 [intellect], dopóki badasz, gdy nie masz żadnych żetonów wskazówek.\n[reaction] Kiedy miałbyś odkryć 1 lub więcej żetonów wskazówek w twojej lokalizacji, jeśli nie posiadasz żadnych żetonów wskazówek: odkryj dodatkowy żeton wskazówek w twojej lokalizacji.",
        "traits": "Przedmiot.",
        "slot": "Ręka"
    },
    {
        "code": "03314",
        "name": "Konflikt w szeregach wroga",
        "text": "Szybka. Zagraj po rozpoczęciu fazy wrogów.\nAnuluj wszystkie ataki wykonane przez nie-[[Elitarnych]] wrogów przeciwko tobie w tej fazie.",
        "traits": "Sztuczka."
    },
    {
        "code": "03315",
        "name": "Key of Ys",
        "subname": "Let the Storm Rage",
        "text": "You get +1 to each of your skills for each horror on Key of Ys.\n<b>Forced</b> - When any amount of horror would be placed on you: Place 1 of that horror on Key of Ys.\n<b>Forced</b> - When Key of Ys leaves play: Discard the top 10 cards of your deck.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    }
]
