[
    {
        "code": "03304",
        "name": "\"Jedz ołów!\"",
        "text": "Szybka. Zagraj tę kartę, gdy aktywujesz umiejętność <b>Walka</b> na atucie z cechą [[Palna]].\nMożesz wydać X dodatkowych żetonów nabojów z tego atutu. Kiedy odkrywasz żetony chaosu podczas tego ataku, odkryj X dodatkowych żetonów chaosu. Wybierz jeden z nich i zignoruj resztę.",
        "traits": "Taktyka."
    },
    {
        "code": "03305",
        "name": "Ardeńska zbroja",
        "text": "[reaction] Kiedy do Ardeńskiej zbroi zostają przypisane obrażenia, wyczerp Ardeńską zbroję: anuluj 1 z danych obrażeń.",
        "traits": "Przedmiot. Pancerz. Relikwia.",
        "slot": "Zbroja"
    },
    {
        "code": "03306",
        "name": "Fotograficzna pamięć",
        "text": "Zagraj Fotograficzną pamięć jako dokładną kopię wydarzenia z cechą [[Informacja]], znajdującego się w stosie kart odrzuconych <i>(włącznie z jego kosztem w zasobach)</i>. Usuń dane wydarzenie z gry. Usuń Fotograficzną pamięć z gry zamiast ją odrzucać.",
        "traits": "Duch."
    },
    {
        "code": "03307",
        "name": "Zajrzę pod każdy kamień",
        "text": "Szybka. Zagraj podczas okna [free] dowolnego gracza.\nWybierz dowolnego badacza w twojej lokalizacji. Dany badacz przeszukuje swoją talię w poszukiwaniu dowolnej karty, dobiera ją i tasuje swoją talię.",
        "traits": "Informacja."
    },
    {
        "code": "03308",
        "name": "Obol Charona",
        "subname": "Zapłata dla przewoźnika",
        "text": "Trwały. Wyjątkowa.\nPodczas rozpatrywania punktów doświadczenia w czasie rozpatrywania scenariusza, jeśli nie zostałeś pokonany podczas danego scenariusza, otrzymujesz 2 dodatkowe punkty doświadczenia. Jeśli zostałeś pokonany podczas danego scenariusza, zostajesz <b>zabity</b>.",
        "traits": "Przedmiot. Relikwia."
    },
    {
        "code": "03309",
        "name": "Lupara",
        "text": "Zużywalny (2 naboje).\nZagranie Lupary nie wywołuje ataków towarzyszących.\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz +1 [combat] i zadajesz +1 obrażenie. Jeśli Lupara weszła do gry w tej turze, do tego ataku dostajesz dodatkowo +1 [combat] i zadajesz dodatkowe +1 obrażenie.",
        "traits": "Przedmiot. Broń. Palna. Nielegalny.",
        "slot": "Ręka"
    },
    {
        "code": "03310",
        "name": "Oszukać śmierć",
        "text": "Szybka. Zagraj, kiedy miałbyś zostać pokonany.\nUwolnij się ze zwarcia z każdym wrogiem, który jest z tobą w zwarciu, odrzuć wszystkie karty znajdujące się w twoim obszarze zagrożenia, wylecz 2 punkty przeznaczenia i 2 obrażenia i porusz się do dowolnej odkrytej lokalizacji, w której nie ma żadnych wrogów. Jeśli trwa twoja tura, kończysz twoją turę. Usuń Oszukać śmierć z gry."
    },
    {
        "code": "03311",
        "name": "Zagięcie czasu",
        "text": "Szybka. Zagraj natychmiast po tym, jak badacz w twojej lokalizacji zakończy rozpatrywanie akcji podczas swojej tury.\nUnieważnij daną akcję <i>(cofnij stan gry do dokładnie takiego stanu, jaki był przed wykonaniem danej akcji, włącznie z kosztem danej akcji)</i>.",
        "traits": "Zaklęcie. Paradoks."
    },
    {
        "code": "03312",
        "name": "Pieczęć ze Znakiem Starszych Bogów",
        "text": "Dla tego testu nie odkrywaj żetonów chaosu z worka chaosu. Traktuj [elder_sign] jako żeton chaosu odkryty dla tego testu.\nKiedy ten test się kończy, usuń Pieczęć ze Znakiem Starszych Bogów z gry.",
        "traits": "Zaklęcie. Ekspercka."
    },
    {
        "code": "03313",
        "flavor": "Nie ma nawet jednego artykułu na temat potwornych zdarzeń, których byliście świadkami. Za to dział nekrologów jest niepokojąco długi.",
        "name": "Gazeta",
        "text": "Dostajesz +2 [intellect], dopóki badasz, gdy nie masz żadnych żetonów wskazówek.\n[reaction] Kiedy miałbyś odkryć 1 lub więcej żetonów wskazówek w twojej lokalizacji, jeśli nie posiadasz żadnych żetonów wskazówek: odkryj dodatkowy żeton wskazówek w twojej lokalizacji.",
        "traits": "Przedmiot.",
        "slot": "Ręka"
    },
    {
        "code": "03314",
        "name": "Konflikt w szeregach wroga",
        "text": "Szybka. Zagraj po rozpoczęciu fazy wrogów.\nAnuluj wszystkie ataki wykonane przez nie-[[Elitarnych]] wrogów przeciwko tobie w tej fazie.",
        "traits": "Sztuczka."
    },
    {
        "code": "03315",
        "name": "Klucz Ys",
        "subname": "Niech rozpęta się burza",
        "text": "Dostajesz +1 do każdej twojej umiejętności za każdy punkt przerażenia na Kluczu Ys.\n<b>Wymuszony</b> - Kiedy dowolna liczba punktów przerażenia miałaby zostać umieszczona na tobie: umieść 1 z tych punktów przerażenia na Kluczu Ys.\n<b>Wymuszony</b> - Kiedy Klucz Ys opuszcza grę: odrzuć 10 wierzchnich kart z twojej talii.",
        "traits": "Przedmiot. Relikwia.",
        "slot": "Drobiazg"
    }
]
