[
    {
        "code": "03316",
        "name": "Mgły Carcosy",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -2 (zamiast tego -4, jeśli nie masz już żadnej pozostałej poczytalności).\n[cultist]: Odkryj nowy żeton. Jeśli test zakończy się porażką, otrzymujesz 1 punkt przerażenia.\n[tablet]: -3. Jeśli test zakończy się porażką i Hastur znajduje się w grze, umieść 1 żeton wskazówki w twojej lokalizacji <i>(z puli żetonów)</i>.\n[elder_thing]: -3. Jeśli ten żeton zostanie odkryty podczas ataku przeciwko wrogowi z cechą [[Potwór]] lub [[Przedwieczny]] lub podczas próby wymknięcia się takiemu wrogowi, tracisz 1 akcję.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X to liczba posiadanych przez ciebie punktów przerażenia.\n[cultist]: Odkryj nowy żeton. Jeśli test zakończy się porażką, otrzymujesz 2 punkty przerażenia.\n[tablet]: -5. Jeśli test zakończy się porażką i Hastur znajduje się w grze, umieść 1 żeton wskazówki w twojej lokalizacji <i>(z puli żetonów)</i>.\n[elder_thing]: -5. Jeśli ten żeton zostanie odkryty podczas ataku przeciwko wrogowi z cechą [[Potwór]] lub [[Przedwieczny]] lub podczas próby wymknięcia się takiemu wrogowi, tracisz 1 akcję."
    },
    {
        "code": "03317",
        "flavor": "And now, far away, over leagues of tossing cloud-waves, I saw the moon dripping with spray; and beyond, the towers of Carcosa rose behind the moon.\n – Robert W. Chambers, \"In the Court of the Dragon,\" <u>The King in Yellow</u>",
        "name": "Madness Coils",
        "text": "Hastur cannot be defeated.\n<b>Forced</b> - If there is at least 3[per_investigator] damage on Hastur: Advance this agenda.",
        "back_name": "Key to the...?",
        "back_flavor": "Turning a corner, you nearly bump into a nurse with light brown hair and sharp features. You tell her about the violent patients and the strange things you've seen, but she doesn't listen. When you inquire about Daniel, she informs you that he is a friend of the King and that he resides in the palace.",
        "back_text": "The investigators must decide (choose one):\n - Any investigator tests [willpower] (4) to snap out of it. If successful, advance to agenda 2a. If failed, you must choose an option you have yet to choose.\n - Any investigator tests [intellect] (4) to remember that you've done this before. If successful, advance to agenda 2a. If failed, you must choose an option you have yet to choose.\n - This can't be real. This can't be real. This can't be real. Each investigator takes 2 horror. Advance to agenda 2a.\n - The investigators faint and awaken some time later. Advance to agenda 2a and place 1 doom on it."
    },
    {
        "code": "03318",
        "flavor": "I thought, too, of The King in Yellow wrapt in the fantastic colors of his tattered mantle, and that bitter cry of Cassilda, \"Not upon us, oh King, not upon us!\"\n– Robert W. Chambers, \"The Mask,\" <u>The King in Yellow</u>",
        "name": "Madness Drowns",
        "text": "Hastur gets +1 fight and cannot be defeated.\n<b>Forced</b> - If there is at least 5[per_investigator] damage on Hastur: Advance this agenda.",
        "back_name": "The Final Guest...?",
        "back_flavor": "\"Ah, if it isn't our final guest,\" the doorman announces. \"Miss Devine, your presence here has been long awaited.\" The creature slithers up the side of the palace. You swear you've seen the symbol on her amulet before. Wait, that can't be right.\n\"Well, now the <u>real</u> party can begin,\" it roars.",
        "back_text": "Spawn the set-aside Beast of Aldebaran enemy at the Palace of the King.\nShuffle the encounter discard pile into the encounter deck."
    },
    {
        "code": "03319",
        "flavor": "...I cannot forget Carcosa, where black stars hang in the heavens, where the shadows of men’s thoughts lengthen in the afternoon, when the twin suns sink into the Lake of Hali, and my mind will bear forever the memory of the Pallid Mask.\n – Robert W. Chambers, \"The Repairer of Reputations,\" <u>The King in Yellow</u>",
        "name": "Madness Dies",
        "text": "Hastur gets +2 fight.<br/>Hastur cannot be defeated unless you \"know the secret.\"",
        "back_name": "Earth and Carcosa",
        "back_flavor": "The sky falls. Cloud-wisps lash into the earth, and the dozens of moons in the sky shatter. Shards of the cosmic entities above plunge into the ground and assault the city. The dark reflections of Mont Saint-Michel which floats upside down above you starts to descend. They abbey crashes into the king's palace, launching ebony debris in all directions. Hastur's hideous echoing laughter haunts your mind. It is done.",
        "back_text": "Check Campaign Log.\n - If you have more (or equal) <b>Conviction</b> than <b>Doubt</b>, proceed to <b>(→R4)</b>.\n - If you have more <b>Doubt</b> than <b>Conviction</b>, proceed to <b>(→R5)</b>."
    },
    {
        "code": "03320",
        "flavor": "You have opened the path to Carcosa in order to stop those who wish to free Hastur from his prison in the stars. Only you can put an end to this madness!",
        "name": "In Lost Carcosa",
        "text": "<b>Objective</b> - When the investigators have collected the requisite number of clues, they must immediately spend them and advance.",
        "back_name": "His Final Bow...?",
        "back_flavor": "A shadow creeps along the wall beside you, and your heart leaps into your throat. You turn, and a figure flits away just out of sight. Either your mind is playing tricks on you, or someone else is in the theatre.\nYou follow the direction of the shadow, rounding a nearby corner. At the far end of the hall, he stands awaiting you: the man who wears the Pallid Mask, the Stranger whose steps you have haunted for so many weeks. You remember that you have been here before.\nThe theatre dissolves around you. The bright glare of two suns pierce into your eyes from above. \"Do you remember now?\" he asks. He turns and vanishes into the aether, as if taunting you to follow.",
        "back_text": "Spawn the set-aside The Man in the Pallid Mask enemy at the Palace of the King."
    },
    {
        "code": "03321a",
        "flavor": "It is time to finally confront the Stranger and learn the truth about his identity, once and for all.",
        "name": "Search For the Stranger (v.I)",
        "text": "Each investigator cannot discover clues.\nThe Man in the Pallid Mask cannot be defeated.\n<b>Objective</b> - While the lead investigator is at The Man in the Pallid Mask's location, he or she may spend [action] [action] [action] to advance."
    },
    {
        "code": "03321b",
        "name": "The Pallid Mask",
        "subname": "Chasing Tails",
        "text": "<b>Revelation</b> - Put The Pallid Mask into play, under the lead investigator's control. Remove The Man in the Pallid Mask from the game. Spawn the set-aside Hastur <i>(The Tattered King)</i> enemy at the Palace of the King.\nThe Pallid Mask cannot leave play.\nYou get -2 sanity.",
        "traits": "Item. Relic."
    },
    {
        "code": "03322a",
        "flavor": "It is time to finally confront the Stranger and learn the truth about his identity, once and for all.",
        "name": "Search For the Stranger (v.II)",
        "text": "Each investigator cannot discover clues.\nThe Man in the Pallid Mask cannot be defeated except by his [action] ability.\n<b>Objective</b> - When The Man in the Pallid Mask would be defeated by his [action] ability, advance.",
        "back_name": "Figment of Your Imagination",
        "back_text": "Put the set-aside Hastur <i>(The King in Yellow)</i> enemy into play next to the act deck. For the remainder of the scenario, Hastur is considered to be in play but is not at any location. Remove The Man in the Pallid Mask from the game."
    },
    {
        "code": "03323a",
        "flavor": "It is time to finally confront the Stranger and learn the truth about his identity, once and for all.",
        "name": "Search For the Stranger (v.III)",
        "text": "Each investigator cannot discover clues.\nThe Man in the Pallid Mask cannot be defeated except by damage.\n<b>Objective</b> - When The Man in the Pallid Mask would be defeated by damage, advance.",
        "back_name": "The Disguise is Laid Aside",
        "back_text": "Spawn the set-aside Hastur <i>(Lord of Carcosa)</i>enemy at The Man in the Pallid Mask's location. Remove The Man in the Pallid Mask from the game."
    },
    {
        "code": "03324",
        "flavor": "...I heard the King in Yellow whispering to my soul: \"It is a fearful thing to fall into the hands of the living God!\"\n – Robert W. Chambers, \"In the Court of the Dragon,\" <u>The King in Yellow</u>",
        "name": "The King in Tatters",
        "text": "[free] If there are no clues on your location: Remove each investigator's clues from the game. Flip your location over and resolve the text on the other side.\n<b>Objective</b> - If Hastur is defeated, advance.",
        "back_name": "Fin",
        "back_flavor": "A chorus of cries echoes throughout your mind. Chaotic organ chords torture your ears. You fall to your knees and blood drips from your eyes. The realm of Carcosa shatters into millions of pieces and fades into the empty void of space.\nCurtains fall.",
        "back_text": "- If Hastur <i>(The Tattered King)</i> was the version of Hastur that was defeated, proceed to <b>(→R1)</b>.\n - If Hastur <i>(The King in Yellow)</i> was the version of Hastur that was defeated, proceed to <b>(→R2)</b>.\n - If Hastur <i>(Lord of Carcosa)</i> was the version of Hastur that was defeated, proceed to <b>(→R3)</b>."
    },
    {
        "code": "03325",
        "flavor": "Chmur fala za falą po niebie goni, \nDwa słońca gasną w jeziora toni\nI cień wydłuża się\nJuż w Carcosie.\n - Robert W. Chambers, <u>Król w Żółci</u>",
        "name": "Wybrzeże Hali",
        "traits": "Inne światy."
    },
    {
        "code": "03325b",
        "flavor": "Czarne gwiazdy śpiewają w odbiciu na wodzie, a ich pieśń jest niepojęta i tajemnicza. Mimo to z jakiegoś powodu pamiętasz tę melodię, zupełnie jakby wracało do ciebie pierwsze, najstarsze wspomnienie. Zaczynasz nucić, z każdą chwilą pewniej i głośniej i na powierzchni wody pojawiają się zmarszczki. Przypominasz sobie słowa i dołączasz do śpiewu gwiazd, a twój głos odbija się echem w spaczonym królestwie.",
        "name": "Hiad pieśni",
        "text": "Zadaj Hasturowi 1[per_investigator] wyczerp go i uwolnij go ze zwarcia z wszystkimi badaczami.\nOdwróć z powrotem tę kartę. Do końca gry nie może ona zostać ponownie odwrócona."
    },
    {
        "code": "03326a",
        "flavor": "Ze wszech stron rozciągała się smutna i opustoszała równina pokryta mocno wybujałą, suchą trawą, która szeleściła i świstała na jesiennym wietrze... \n – Ambrose Bierce, <u>Mieszkaniec Carcosy</u>",
        "name": "Posępne równiny",
        "text": "Dopóki jesteś na Posępnych równinach, nie możesz zagrywać atutów z cechą [[Sprzymierzeniec]].",
        "traits": "Inne światy."
    },
    {
        "code": "03326b",
        "flavor": "Niespodziewanie w chmurach pojawiła się luka i po raz pierwszy, odkąd przybyłeś do tego dziwnego miejsca, masz szansę przyjrzeć się niebu. Ma pomarańczową barwę i w ogóle nie jest ciemne, za to świecą na nim czarne gwiazdy. Jeśli ziemska nauka ma tu jakiekolwiek zastosowanie, może uda ci się stworzyć mapę nieba i odnaleźć drogę do domu. Bierzesz długi kij i zaczynasz rysować na piasku...",
        "name": "Gwiazdy Aldebarana",
        "text": "Każdy badacz leczy 3 punkty przerażenia.\nZadaj 4 obrażenia wrogowi w grze innemu niż Hastur.\nUsuń tę kartę z gry i zastąp ją inną, odłożoną na bok kopią Posępnych równin (przesuń wszystkich badaczy, wrogów i dodatki, które znajdują się na tej lokalizacji, na nową kopię Posępnych równin). Dodawaj żetony wskazówek na daną kopię Posępnych równin, dopóki nie będzie tam tylu żetonów wskazówek, ile wynosi jej wartość wskazówek."
    },
    {
        "code": "03326c",
        "flavor": "On every side of me stretched a bleak and desolate expanse of plain, covered with a tall overgrowth of sere grass, which rustled and whistled in the autumn wind...\n – Ambrose Bierce, \"An Inhabitant of Carcosa\"",
        "name": "Bleak Plains",
        "text": "While you are at Bleak Plains, you cannot play [[Ally]] assets.",
        "traits": "Otherworld."
    },
    {
        "code": "03326d",
        "flavor": "This world is but a remnant of what it once was. The grand majesty of Carcosa spoken of in <u>The King in Yellow</u> is lost in this expanse of endless desolation. Dead, twisted trees, starving animals, and barren fields greet you everywhere you turn.\nYou begin to look for evidence of what might have caused such devastation. Across the lake, you see dark, twisted structures similar to those in Carcosa. At least one appears as large and as grand as Hastur's domain. You wonder if perhaps some kind of conflict took place between the two cities.",
        "name": "Bleak Desolation",
        "text": "Deal 2[per_investigator] damage to Hastur.\nFlip this card back over. For the remainder of the game, it cannot be flipped over again."
    },
    {
        "code": "03327a",
        "flavor": "Tak stare zdały się być owe relikty, te ślady pychy ludzkiej i pamiątki uczuć przywiązania i pobożności, tak sponiewierane, zniszczone i zbrukane..\n – Ambrose Bierce, <u>Mieszkaniec Carcosy</u>",
        "name": "Ruiny Carcosy",
        "text": "<b>Wymuszony</b> - Po tym, jak odkryjesz ostatni pozostały żeton wskazówki na Ruinach Carcosy: otrzymujesz 1 obrażenie.",
        "traits": "Inne światy."
    },
    {
        "code": "03327b",
        "flavor": "W ruinach miasta napotykasz wychudzonego, zmęczonego mężczyznę. „Witaj, nieznajomy” - pozdrawia cię. „Jestem chory i zbłądziłem. Wskaż mi proszę drogę do Carcosy”. Odpowiadasz mu, że właśnie jesteście w królestwie Carcosy i zrozpaczony mężczyzna pada na kolana. „Nie... Ale to niemożliwe!”\nZaczyna płakać i bełkotać, opowiadając ci o pradawnym, wspaniałym mieście. Choć jego słowa niewiele dla ciebie znaczą, gdzieś w głębi umysłu zaczynasz wszystko rozumieć.",
        "name": "Mieszkaniec Carcosy",
        "text": "Każdy badacz leczy 3 punkty przerażenia.\nUsuń tę kartę z gry i zastąp ją inną, odłożoną na bok kopią Ruin Carcosy (przesuń wszystkich badaczy, wrogów i dodatki, które znajdują się na tej lokalizacji, na nową kopię Ruin Carcosy). Dodawaj żetony wskazówek na daną kopię Ruin Carcosy, dopóki nie będzie tam tylu żetonów wskazówek, ile wynosi jej wartość wskazówek."
    },
    {
        "code": "03327c",
        "flavor": "So old seemed these relics, these vestiges of vanity and memorials of affection and piety, so battered and worn and stained...\n – Ambrose Bierce, \"An Inhabitant of Carcosa\"",
        "name": "Ruins of Carcosa",
        "text": "<b>Forced</b> - After you discover the last remaining clue on Ruins of Carcosa: Take 1 damage.",
        "traits": "Otherworld."
    },
    {
        "code": "03327d",
        "flavor": "During your exploration, you find an old, crumbled building that makes for an ideal refuge from this world's dry heat and its horrifying creatures. For the first time since entering this realm, you take a moment to rest in the building's cool shade. The quiet calm soothes your aching muscles and weary mind. But you cannot stay for long.",
        "name": "A Moment's Rest",
        "text": "You must decide (choose one):\n - Choose an enemy in play. Exhaust that enemy and disengage it from all investigators.\n - You heal 5 horror.\nRemove this card from the game, and replace it with another set-aside copy of Ruins of Carcosa (move all investigators, enemies, and attachments from this location to the new copy of Ruins of Carcosa). Add clues to that copy of Ruins of Carcosa until it has clues on it equal to its clue value."
    },
    {
        "code": "03327e",
        "flavor": "So old seemed these relics, these vestiges of vanity and memorials of affection and piety, so battered and worn and stained...\n – Ambrose Bierce, \"An Inhabitant of Carcosa\"",
        "name": "Ruins of Carcosa",
        "text": "<b>Forced</b> - After you discover the last remaining clue on Ruins of Carcosa: Take 1 damage.",
        "traits": "Otherworld."
    },
    {
        "code": "03327f",
        "flavor": "In the outskirts of the city, you find a ruined mausoleum. Its entrance is not unlike the entrance to the Catacombs of Paris: archways of stone decorated with bone and mocking skulls. The Yellow Sign is inscribed in the stone above the final archway. The narrow, cluttered passageway leads into a circular chamber with a domed ceiling. In the center of the chamber lies an egg-shaped coffin made of stone, unmarked and firmly sealed. Curious, you attempt to open the coffin. It takes all of your strength to pull the heavy lid off, and it slides to the floor with a resounding thud. Inside, you see a familiar face - a woman in a tattered dress, her countenance noble and grim.",
        "name": "The Coffin",
        "text": "Deal 1[per_investigator] damage to Hastur.\nFlip this card back over. For the remainder of the game, it cannot be flipped over again."
    },
    {
        "code": "03328a",
        "flavor": "Ulice wiją się i skręcają chaotycznie. W architekturze tego miasta nie ma żadnego sensu i logiki.",
        "name": "Ciemne ulice",
        "text": "<b>Wymuszony</b> - Po tym, jak odkryjesz ostatni pozostały żeton wskazówki na Ciemnych ulicach: tracisz 1 akcję.",
        "traits": "Inne światy."
    },
    {
        "code": "03328b",
        "flavor": "Z łatwością gubisz się pośród poskręcanych, wąskich uliczek. Drogi, które powinny prowadzić do znajomych miejsc, wiodą cię do nowych części miasta i próba powrotu tą samą trasą jest niemożliwa. Może rzeczy nie są tutaj trójwymiarowe, jak na Ziemi? Standardowe mapy prawdopodobnie nie są w stanie uchwycić skomplikowanej architektury Carcosy. Uważnie badasz każdą ulicę i powoli zaczynasz rozpracowywać zaskakujący plan miasta...",
        "name": "Mapy ulic",
        "text": "Wykonaj test [intellect] (3). Za każdy punkt, o który test się nie powiódł (porażka), otrzymujesz 1 punkt przerażenia. Zadaj Hasturowi 1[per_investigator] obrażeń bez względu na to, czy test zakończył się sukcesem, czy nie. Po zakończeniu tego testu odwróć z powrotem tę kartę. Do końca gry nie może ona zostać ponownie odwrócona."
    },
    {
        "code": "03328c",
        "flavor": "The streets twist and churn without any semblance of logic or reason.",
        "name": "Dim Streets",
        "text": "<b>Forced</b> - After you discover the last remaining clue on Dim Streets: Lose 1 action.",
        "traits": "Otherworld."
    },
    {
        "code": "03328d",
        "flavor": "You turn a corner, and before you lies a wide, grand street. A great parade marches by, in honor of the King. Banners of tattered yellow cloth sway in the wind.\nThen it strikes you: you remember this scene from the play. You wrack your mind trying to remember what is supposed to happen next. The parade is interrupted and the entourage is attacked...",
        "name": "The King's Parade",
        "text": "Test [combat] (2). If you succeed, exhaust Hastur and disengage him from all investigators.\nRemove this card from the game, and replace it with another set-aside copy of Dim Streets (move all investigators, enemies, and attachments from this location to the new copy of Dim Streets). Add clues to that copy of Dim Streets until it has clues on it equal to its clue value."
    },
    {
        "code": "03328e",
        "flavor": "The streets twist and churn without any semblance of logic or reason.",
        "name": "Dim Streets",
        "text": "<b>Forced</b> - After you discover the last remaining clue on Dim Streets: Lose 1 action.",
        "traits": "Otherworld."
    },
    {
        "code": "03328f",
        "flavor": "You pass under an archway of ebony stone linking two spires. The inscription on the archway is written in a language you have never seen before, but somehow you are able to understand it. When you read the inscription aloud, the portal of stone shimmers, and you see a glimpse into an alternate vision of the city of Carcosa. It is vibrant and mesmerizing, like no place you have ever seen before. The vision dissolves shortly after, and you find yourself back in the ruined streets.",
        "name": "The Archway",
        "text": "Test [willpower] (1). For each point you succeed by, heal 1 horror.\nRemove this card from the game, and replace it with another set-aside copy of Dim Streets (move all investigators, enemies, and attachments from this location to the new copy of Dim Streets). Add clues to that copy of Dim Streets until it has clues on it equal to its clue value."
    },
    {
        "code": "03329a",
        "flavor": "Nie patrz w górę.",
        "name": "Głębiny Demhe",
        "text": "Dopóki znajdujesz się w Głębinach Demhe, nie możesz zagrywać kart ze słowem kluczowym Szybka.",
        "traits": "Inne światy."
    },
    {
        "code": "03329b",
        "flavor": "Nic w tym miejscu nie ma sensu. Choćby schody przed tobą - masz wrażenie, że po nich wchodzisz i schodzisz jednocześnie. Chmurne głębiny wznoszą się, opadają i kołyszą, a jednocześnie są nieruchome. Unosisz się w skłębionej mgle i płyniesz pod falami. Schody to tylko wytwór twojej wyobraźni. Postanawiasz skoczyć.",
        "name": "Wysokość głębin",
        "text": "Każdy badacz leczy 5 punktów przerażenia.\nUsuń tę kartę z gry i zastąp ją inną, odłożoną na bok kopią Głębin Demhe (przesuń wszystkich badaczy, wrogów i dodatki, które znajdują się na tej lokalizacji, na nową kopię Głębin Demhe). Dodawaj żetony wskazówek na daną kopię Głębin Demhe, dopóki nie będzie tam tylu żetonów wskazówek, ile wynosi jej wartość wskazówek."
    },
    {
        "code": "03329c",
        "flavor": "Don’t look up.",
        "name": "Depths of Demhe",
        "text": "While you are at Depths of Demhe, you cannot play fast cards.",
        "traits": "Otherworld."
    },
    {
        "code": "03329d",
        "flavor": "You come across a set of steps that look similar to the grand staircase of the palace from Act 1, Scene 4 of <u>The King in Yellow</u> - The very same stairs Cassilda nearly fell down when she fainted upon seeing the Stranger for the very first time. Shattering your reverie is the sound of a woman's gasp, and when you look up, you see Cassilda at the top of the steps, her expression shocked upon seeing your face. You rush up the staircase and catch her as she falls, wrapping your arms around her body. She dissolves into the cloudy mists around you.",
        "name": "Steps of the Palace",
        "text": "Deal 1[per_investigator] damage to Hastur, exhaust him, and disengage him from all investigators.\nFlip this card back over. For the remainder of the game, it cannot be flipped over again."
    },
    {
        "code": "03330",
        "flavor": "Zapadła noc, godzina mijała za godziną, a my nadal szeptaliśmy sobie o królu, o Bladej Masce, o północy wybijanej na wieżach spowitego we mgle miasta.\n – Robert W. Chambers, „Żółty Znak”, Król w Żółci",
        "name": "Mroczne wieżyce",
        "traits": "Inne światy."
    },
    {
        "code": "03330b",
        "flavor": "Na balkonie stoi jakaś kobieta. Jej żółta suknia jest podarta i poplamiona. Wołasz ją, ale nie reaguje na twoje słowa. Nagle przypominasz sobie scenę z „Króla w Żółci”, w której jakaś kobieta rzuciła się z wysokości na majaczące w dole ulice.\nCzy widzisz przeszłość? A może przyszłość?",
        "name": "Upadek",
        "text": "Badacze muszą wybrać jedno:\n - <i>Nie potrafisz się zmusić, aby zrobić, co trzeba.</i> Odwróć z powrotem tę kartę.\n - <i>Uświadamiając sobie, co musisz zrobić, podchodzisz bliżej i popychasz ją.</i> Otrzymujesz 2 punkty przerażenia i zadaj Hasturowi 2[per_investigator] obrażeń. Odwróć z powrotem tę kartę. Do końca gry nie może ona zostać ponownie odwrócona."
    },
    {
        "code": "03331",
        "flavor": "Modlę się, by Bóg przeklął autora, który na świat cały rzucił klątwę swoim dziełem niezwykłej urody i znakomitości, strasznym w swej prostocie, nieodpartym w swej prawdziwości...\n – Robert W. Chambers, „Naprawiacz reputacji”, Król w Żółci",
        "name": "Pałac Króla",
        "text": "Pałac Króla nie może zostać odwrócony, chyba że na Hasturze znajduje się co najmniej 5[per_investigator] obrażeń.",
        "traits": "Inne światy."
    },
    {
        "code": "03331b",
        "flavor": "Stoisz przed pałacem Króla. Nieustający szept Hastura wypełnia twój umysł i trudno ci wyprzeć z myśli jego trujące słowa. Kiedy patrzysz na majestat i splendor pałacu, wracają ci wspomnienia.\nNieznajomy. Król. Akt II.\nDrzwi do pałacu stoją otworem.",
        "name": "Koniec Hastura",
        "text": "Zapamiętaj, że „poznałeś sekret”.\nOdwróć z powrotem tę kartę. Do końca gry nie może ona zostać ponownie odwrócona."
    },
    {
        "code": "03332",
        "name": "Hastur",
        "subname": "The King in Yellow",
        "text": "Cannot be damaged except by story card effects.\n<b>Forced</b> - At the beginning of the enemy phase, if Hastur is ready: Hastur attacks each investigator, in player order <i>(regardless of their location)</i>. If Hastur's attack deals you horror in excess of your sanity, you take 1 damage, as well.\n[action]: Test [willpower] (X), where X is Hastur's fight value. If you succeed, exhaust Hastur. Any investigator may trigger this action.",
        "traits": "Ancient One. Elite."
    },
    {
        "code": "03333",
        "name": "Hastur",
        "subname": "Lord of Carcosa",
        "text": "<b>Prey</b> - Most remaining sanity.\nHunter. Massive.\nIf Hastur's attack deals you horror in excess of your sanity, you take 1 damage, as well.\nWhile Hastur is being attacked or evaded by an investigator with no remaining sanity, treat each [elder_sign], \"+1,\" \"0,\" or \"-1\" token that investigator reveals as a [auto_fail] token.",
        "traits": "Ancient One. Elite."
    },
    {
        "code": "03334",
        "name": "Hastur",
        "subname": "The Tattered King",
        "text": "<b>Prey</b> - Most remaining sanity.\nHunter.\nIf Hastur's attack deals you horror in excess of your sanity, you take 1 damage, as well.\nWhile Hastur is being attacked or evaded by an investigator with no remaining sanity, treat each [elder_sign], \"+1,\" \"0,\" or \"-1\" token that investigator reveals as a [auto_fail] token.",
        "traits": "Ancient One. Elite."
    },
    {
        "code": "03335",
        "name": "Creature Out of Demhe",
        "text": "<b>Spawn</b> - Depths of Demhe.\nMassive.\n<b>Forced</b> - When Creature out of Demhe's location or a connecting location is flipped over, if Creature out of Demhe is ready: It attacks each investigator at that location.",
        "traits": "Monster."
    },
    {
        "code": "03336",
        "name": "Winged One",
        "text": "<b>Spawn</b> - Bleak Plains.\nRetaliate.\n<b>Forced</b> - After a location is flipped over, if Winged One is ready and unengaged: Move it once toward that location.",
        "traits": "Monster. Byakhee."
    },
    {
        "code": "03337",
        "name": "Dismal Curse",
        "text": "<b>Revelation</b> - Test [willpower] (3). If you have no remaining sanity, this test gets +2 difficulty. If you fail, take 2 damage (4 damage instead if you have horror on you greater than twice your sanity).",
        "traits": "Curse. Terror."
    },
    {
        "code": "03338",
        "flavor": "...But stranger still is Lost Carcosa.",
        "name": "Realm of Madness",
        "text": "<b>Revelation</b> - Discard cards from play and/or from your hand with a total printed resource cost of at least X, where X is the amount of horror on your investigator. If no cards are discarded by this effect, take 2 horror.",
        "traits": "Terror."
    },
    {
        "code": "03339",
        "name": "The Final Act",
        "text": "Surge.\n<b>Revelation</b> - If you have no remaining sanity, place 2 doom on the current agenda. This effect can cause the current agenda to advance.",
        "traits": "Terror."
    },
    {
        "code": "03340",
        "name": "Possession",
        "subname": "Traitorous",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add Possession (Traitorous) to your hand.\nIf you have horror on you greater than twice your sanity, you are immediately eliminated and <b>killed</b>.\nYou may commit this card to a skill test at your location. That test automatically fails.",
        "traits": "Hex. Terror."
    },
    {
        "code": "03341",
        "name": "Possession",
        "subname": "Torturous",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add Possession (Torturous) to your hand.\nIf you have horror on you greater than twice your sanity, you are immediately eliminated and <b>killed</b>.\n[action] Spend 5 resources: Discard Possession (Torturous) from your hand.",
        "traits": "Hex. Terror."
    },
    {
        "code": "03342",
        "name": "Possession",
        "subname": "Murderous",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add Possession (Murderous) to your hand.\nIf you have horror on you greater than twice your sanity, you are immediately eliminated and <b>killed</b>.\n[action] Deal 2 damage to an investigator at your location: Discard Possession (Murderous) from your hand.",
        "traits": "Hex. Terror."
    }
]
