[
    {
        "code": "03120",
        "name": "Echa przeszłości",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X to największa liczba żetonów zagłady na wrogu w grze.\n[cultist]: -2. Jeśli test zakończy się porażką, umieść 1 żeton zagłady na najbliższym wrogu.\n[tablet]: -2. Jeśli test zakończy się porażką, odrzuć losową kartę z twojej ręki.\n[elder_thing]: -2. Jeśli test zakończy się porażką i w twojej lokalizacji znajduje się wróg, otrzymujesz 1 punkt przerażenia.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X to łączna liczba żetonów zagłady na wrogach w grze.\n[cultist]: -4. Umieść 1 żeton zagłady na najbliższym wrogu.\n[tablet]: -4. Odrzuć losową kartę z twojej ręki.\n[elder_thing]: -4. Jeśli w twojej lokalizacji znajduje się wróg, otrzymujesz 1 punkt przerażenia."
    },
    {
        "code": "03121",
        "flavor": "Kiedy docierasz na miejsce, ze zdziwieniem zauważasz, że frontowe drzwi gregoriańskiej posiadłości, w której mieści się Stowarzyszenie Historyczne, są uchylone. Kto jeszcze mógłby tutaj czegoś szukać o tak późnej porze?",
        "name": "Prawda jest ukryta",
        "text": "Podczas fazy mitów nie dodawaj żetonów zagłady na tę tajemnicę.\n<b>Wymuszony</b> - Po tym, jak 1 lub więcej żetonów wskazówek zostanie umieszczonych na wrogu w grze: odwróć te żetony wskazówek na ich stronę zagłady.",
        "back_name": "Mroczny rytuał",
        "back_flavor": "W budynku rozlegają się słowa szeptane w jakimś niezrozumiałym języku i nagle, jak na komendę, wszystkie żarówki pękają z trzaskiem. Zapalasz pobliską świecę i kontynuujesz poszukiwania. \nPogrążona w mroku posiadłość wygląda zupełnie inaczej. Cienie niepokojąco tańczą na ścianach. Szczeliny, których nie dostrzegałeś wcześniej, teraz przyciągają twój wzrok. Jakież jeszcze tajemnice skrywa ten budynek?",
        "back_text": "Wtasuj stos odrzuconych kart spotkań do talii spotkań."
    },
    {
        "code": "03122",
        "flavor": "Szepty ucichły, ale wyraźnie słychać odgłosy szperania i przesuwania mebli. Ktokolwiek tu jest, przeszukuje posiadłość tak samo jak ty...",
        "name": "Przeszukiwanie posiadłości",
        "text": "Podczas fazy mitów nie dodawaj żetonów zagłady na tę tajemnicę.\n<b>Wymuszony</b> - Po tym, jak 1 lub więcej żetonów wskazówek zostanie umieszczonych na wrogu w grze: odwróć te żetony wskazówek na ich stronę zagłady.",
        "back_name": "Krzywoprzysięstwo",
        "back_flavor": "Frontowe drzwi posiadłości otwierają się, wpuszczając do środka lodowaty wiatr i krople lekkiego deszczu, po czym zatrzaskują się z hukiem. Chowasz się i nasłuchujesz, zastanawiając się, kto jeszcze mógł przyjść tutaj o tak późnej porze. \"Nie! Naprawdę przysięgam! Nie wiem, gdzie są te drzwi!\" - krzyczy jakiś mężczyzna. \"Sam musisz odnaleźć Szlak, nie mogę ci pomóc!\" W jego głosie słychać panikę i dezorientację.\n\"Wygłosiłeś Przysięgę\" - odpowiada głos. \"Wypowiedziałeś Jego imię\". Mężczyzna zaczyna się jąkać. \"Nie! Nie mogę! Nie zrobię tego!\" Nagle jego głos zniekształca się i cichnie zupełnie. Po chwili na schodach rozlega się głuchy, mokry odgłos ciężkich kroków.",
        "back_text": "Rozstaw odłożonego na bok wroga Opętanego zaprzysiężonego w Holu wejściowym.\nSprawdź dziennik kampanii. Jeśli Sebastien Moreau nie jest wymieniony w sekcji \"Zabici VIP-owie\", przeszukaj kolekcję kart w poszukiwaniu Sebastiena Moreau (Dzika histeria) i rozstaw go w Holu wejściowym."
    },
    {
        "code": "03123",
        "flavor": "Kimkolwiek są ci ludzie, na pewno są zamieszani w spisek związany z <u>„Królem w Żółci”</u>. Nie możesz pozwolić żeby znaleźli to, czego szukają!!",
        "name": "Tajemnice trzeba chronić",
        "text": "Podczas fazy mitów nie dodawaj żetonów zagłady na tę tajemnicę.\n<b>Wymuszony</b> - Po tym, jak 1 lub więcej żetonów wskazówek zostanie umieszczonych na wrogu w grze: odwróć te żetony wskazówek na ich stronę zagłady.",
        "back_name": "Droga naprzód",
        "back_flavor": "Na głównych schodach rozlegają się pospieszne kroki i frontowe drzwi otwierają się raz jeszcze, \"Znalazłeś to?\" - pyta stłumiony głos.\n\"Tak. Możemy natychmiast wyruszać. Wkrótce Szlak zostanie otwarty\".\nDrzwi zamykają się i w posiadłości znów zapada cisza. Dalsze przeszukiwanie budynku przebiega spokojnie i nie natrafiasz na żaden ślad tajemniczych, zakapturzonych postaci, jednak nie znajdujesz również żadnych dodatkowych informacji na temat <i>„Króla w Żółci”</i>...",
        "back_text": "<b>(→Z4)</b>."
    },
    {
        "code": "03124",
        "flavor": "W każdym pomieszczeniu Stowarzyszenia Historycznego są stosy dokumentów, które potencjalnie skrywają odpowiedzi na temat <i>„Króla w Żółci”</i>. Na pewno jest tutaj coś, co przybliży cię do prawdy.",
        "name": "Wyścig po odpowiedzi",
        "back_name": "Nocne studia",
        "back_flavor": "Znajdujesz zapiski jednego z historyków stowarzyszenia, w których mowa jest o \"straszliwych zdarzeniach\" powiązanych z zamknięciem starego gmachu Teatru Cedrowego w Arkham. Choć nie ma żadnej wzmianki o <i>„Królu w Żółci”</i>, sądzisz, że to właściwy trop.\nNotatki historyka kończą się nagle, a przy ostatnim wpisie doczepiona jest wyblakła kartka z odręcznym pismem.\n<b>Ta sprawa jest zbyt upiorna, by opisywać ją publicznie. Resztę sprawozdania umieszczam w tajnej bibliotece. Dalsze dociekania winny mieć miejsce z dala od wścibskich oczu, bowiem to wiedza wyjątkowo niebezpieczna i nie należy jej zgłębiać lekkomyślnie.</b>",
        "back_text": "Za każdą odkrytą lokalizację Stowarzyszenie Historyczne dodaj 1[per_investigator] żetonów wskazówek na każdą taką lokalizację (nie przekraczając jej maksymalnej wartości wskazówek)."
    },
    {
        "code": "03125",
        "flavor": "Gdzieś w posiadłości jest \"tajna biblioteka\", w której mógłbyś zdobyć więcej informacji na temat <i>„Króla w Żółci”</i>. Aby kontynuować śledztwo, musisz znaleźć do niej wejście.",
        "name": "Błędy przeszłości",
        "back_name": "Tajne przejścia",
        "back_flavor": "Przetrząsasz szuflady biurka i nagle podskakujesz wystraszony, słysząc głos za swoimi plecami. \"Przepraszam! Czy mogę w czymś pomóc?\" Wzdychasz z ulgą, kiedy okazuje się, że to tylko chudy staruszek w okularach z grubymi szkłami - niewątpliwie członek Stowarzyszenia Historycznego. Wyjaśniasz mu, że szukasz tajnej biblioteki, ale celowo nie wspominasz ani słowem, dlaczego jej szukasz.\nMężczyzna przedstawia się jako pan Peabody, kustosz Stowarzyszenia Historycznego. \"Pomogę ci znaleźć to, czego szukasz\" - kontynuujecie. \"Ale gdy dotrzemy na miejsce, wytłumaczysz mi, o co to całe zamieszanie\". Skrycie masz nadzieję, że jednak uda ci się uniknąć wyjaśnień.",
        "back_text": "Za każdą odkrytą lokalizację Stowarzyszenie Historyczne dodaj 1[per_investigator] żetonów wskazówek na każdą taką lokalizację (nie przekraczając jej maksymalnej wartości wskazówek).\nWybierz badacza, który przejmuje kontrolę nad odłożonym na bok atutem Panem Peabody.\nUmieść w grze odłożoną na bok lokalizację Tajna biblioteka."
    },
    {
        "code": "03126",
        "flavor": "\"Ten budynek jest bardzo stary i pełno w nim tajnych przejść\" - wyjaśnia pan Peabody. \"Może jedno z nich prowadzi do tej biblioteki, której szukasz\".",
        "name": "Przysięga",
        "text": "Lokalizacje z cechą [[Przejście]] są ze sobą połączone.\n<b>Cel</b> - Tylko badacze znajdujący się w Tajnej bibliotece mogą, jako grupa, wydać wymaganą liczbę wskazówek, aby spowodować postęp talii.",
        "back_name": "Brosza",
        "back_flavor": "Studiując materiały z tajnej biblioteki, natrafiasz na kilka interesujących informacji. Poprzedni spektakl <i>„Króla w Żółci”</i> przybył do Arkham zza oceanu, tak jak aktualny, ale wystawiany był przez francuską trupę teatralną. Nie rozpoznajesz nazwisk dawnej obsady, a aktor grający rolę Nieznajomego jest oczywiście anonimowy. Wygląda jednak na to, że członkowie Stowarzyszenia Historycznego wykonali za ciebie część pracy, bo znajdujesz spięte razem stare wycinki z gazet zawierających wzmianki na temat przedstawienia. Dostrzegasz nagłówki \"Teatr Cedrowy zamknięty po pożarze\", \"Eksperci skonsternowani plagą szaleństwa\" i tym podobne. Pośród artykułów znajdujesz też dziwny przedmiot - onyksową broszę z dziwną inskrypcją.",
        "back_text": "Badacze muszą wybrać jedną z opcji:\n- To ważne odkrycie! Powinniśmy wziąć broszę. <b>(→Z1)</b>.\n- To tylko głupie świecidełko, poza tym to nie w porządku okradać Stowarzyszenie Historyczne. Zostawmy broszę. <b>(→Z2)</b>"
    },
    {
        "code": "03127",
        "name": "Hol wejściowy",
        "text": "Hol wejściowy jest połączony z każdą inną lokalizacją z cechą [[Pierwsze piętro]].\n[action]: <b>Rezygnacja.</b> Uciekasz, pozostawiając zagadki przeszłości tajemniczym kultystom.",
        "traits": "Pierwsze piętro.",
        "back_flavor": "Po wejściu do posiadłości Stowarzyszenia Historycznego w Arkham twym oczom ukazuje się ciepły przedsionek i dwie pary szerokich schodów.",
        "back_text": "Hol wejściowy jest połączony z każdą inną lokalizacją z cechą [[Pierwsze piętro]]."
    },
    {
        "code": "03128",
        "flavor": "Jedno z krzeseł jest przewrócone, a nad nim, na suficie, zieje wielka dziura. Cóż mogło dokonać takich zniszczeń?",
        "name": "Stowarzyszenie Historyczne",
        "subname": "Sala konferencyjna",
        "text": "[action] Wyczerp atut z cechą [[Sprzymierzeniec]]: odkryj żeton wskazówki w tej lokalizacji. (Limit 1 raz na rundę).",
        "traits": "Pierwsze piętro. Przejście.",
        "back_flavor": "Zwykłe, drewniane drzwi prowadzą do jednego z pomieszczeń na pierwszym piętrze Stowarzyszenia Historycznego.",
        "back_text": "<b>Wymuszony</b> - Kiedy wróg jest rozstawiany w tej lokalizacji: odkryj tę lokalizację."
    },
    {
        "code": "03129",
        "flavor": "W tym ciasnym pomieszczeniu zgromadzono mnóstwo dokumentów, które mogą się przydać w twoim śledztwie, ale szuflady pokryte są jakimś ohydnym, gęstym śluzem.",
        "name": "Stowarzyszenie Historyczne",
        "subname": "Archiwum",
        "text": "Każdy wróg w tej lokalizacji dostaje +1 do walki i +1 do wymykania się.",
        "traits": "Pierwsze piętro.",
        "back_flavor": "Zwykłe, drewniane drzwi prowadzą do jednego z pomieszczeń na pierwszym piętrze Stowarzyszenia Historycznego.",
        "back_text": "<b>Wymuszony</b> - Kiedy wróg jest rozstawiany w tej lokalizacji: odkryj tę lokalizację."
    },
    {
        "code": "03130",
        "flavor": "Większość wystawionych tu eksponatów pochodzi z początku osiemnastego wieku, z czasów kolonizacji Arkham i wczesnej historii miasteczka.",
        "name": "Stowarzyszenie Historyczne",
        "subname": "Muzeum historyczne",
        "text": "Dopóki badasz tę lokalizację, twoja [intellect] nie może być modyfikowana",
        "traits": "Pierwsze piętro.",
        "back_flavor": "Zwykłe, drewniane drzwi prowadzą do jednego z pomieszczeń na pierwszym piętrze Stowarzyszenia Historycznego.",
        "back_text": "<b>Wymuszony</b> - Kiedy wróg jest rozstawiany w tej lokalizacji: odkryj tę lokalizację."
    },
    {
        "code": "03131",
        "name": "Ciche korytarze",
        "text": "Ciche korytarze są połączone z każdą inną lokalizacją z cechą [[Drugie piętro]].\n[action] Jeśli każda lokalizacja w grze jest odkryta i na lokalizacjach w grze nie ma żadnych żetonów wskazówek: umieść 1 [per_investigator] żetonów wskazówek na Cichych korytarzach <i>(z puli żetonów)</i>.",
        "traits": "Drugie piętro.",
        "back_flavor": "W przeciwieństwie do skrzypiącej podłogi pod twoimi stopami reszta posiadłości jest upiornie cicha.",
        "back_text": "Ciche korytarze są połączone z każdą inną lokalizacją z cechą [[Drugie piętro]]."
    },
    {
        "code": "03132",
        "flavor": "Większość wystawionych tu eksponatów pochodzi z początku osiemnastego wieku, z czasów kolonizacji Arkham i wczesnej historii miasteczka.",
        "name": "Stowarzyszenie Historyczne",
        "subname": "Muzeum historyczne",
        "text": "Dopóki badasz tę lokalizację, twoja [intellect] nie może zostać podniesiona.",
        "traits": "Drugie piętro.",
        "back_flavor": "Zwykłe, drewniane drzwi prowadzą do jednego z pomieszczeń na drugim piętrze Stowarzyszenia Historycznego.",
        "back_text": "<b>Wymuszony</b> - Kiedy wróg jest rozstawiany w tej lokalizacji: odkryj tę lokalizację."
    },
    {
        "code": "03133",
        "flavor": "Liczba książek w bibliotece Stowarzyszenia Historycznego jest przytłaczająca. Nawet gdybyś poświęcił kilka tygodni na badania, nie zdołałbyś wszystkich przejrzeć.",
        "name": "Stowarzyszenie Historyczne",
        "subname": "Księgozbiór historyczny",
        "text": "[reaction] Po tym, jak udało ci się zbadać tę lokalizację (sukces), otrzymujesz 2 punkty przerażenia: odkryj 1 żeton wskazówki w tej lokalizacji. (Limit 1 raz na rundę).",
        "traits": "Drugie piętro. Przejście.",
        "back_flavor": "Zwykłe, drewniane drzwi prowadzą do jednego z pomieszczeń na drugim piętrze Stowarzyszenia Historycznego.",
        "back_text": "<b>Wymuszony</b> - Kiedy wróg jest rozstawiany w tej lokalizacji: odkryj tę lokalizację."
    },
    {
        "code": "03134",
        "flavor": "Migotliwe światło lampy i pootwierane księgi nie pozostawiają wątpliwości, że niedawno ktoś tutaj czytał.",
        "name": "Stowarzyszenie Historyczne",
        "subname": "Czytelnia",
        "text": "[action]: <b>Badanie.</b> Jeśli test zakończy się sukcesem, zamiast odkrywać wskazówki, wybierz wroga, na którym znajdują się żetony zagłady. Weź 1 z żetonów zagłady z danego wroga, obróć go na stronę wskazówki i umieść na swoim badaczu. (Limit grupowy raz na rundę).",
        "traits": "Drugie piętro.",
        "back_flavor": "Zwykłe, drewniane drzwi prowadzą do jednego z pomieszczeń na drugim piętrze Stowarzyszenia Historycznego.",
        "back_text": "<b>Wymuszony</b> - Kiedy wróg jest rozstawiany w tej lokalizacji: odkryj tę lokalizację."
    },
    {
        "code": "03135",
        "name": "Ciche korytarze",
        "text": "Ciche korytarze są połączone z każdą inną lokalizacją z cechą [[Trzecie piętro]].\n[action] Jeśli każda lokalizacja w grze jest odkryta i na lokalizacjach w grze nie ma żadnych żetonów wskazówek: umieść 1 [per_investigator] żetonów wskazówek na Cichych korytarzach <i>(z puli żetonów)</i>.",
        "traits": "Trzecie piętro.",
        "back_flavor": "W przeciwieństwie do skrzypiącej podłogi pod twoimi stopami reszta posiadłości jest upiornie cicha.",
        "back_text": "Ciche korytarze są połączone z każdą inną lokalizacją z cechą [[Trzecie piętro]]."
    },
    {
        "code": "03136",
        "flavor": "Liczba książek w bibliotece Stowarzyszenia Historycznego jest przytłaczająca. Nawet gdybyś poświęcił kilka tygodni na badania, nie zdołałbyś wszystkich przejrzeć.",
        "name": "Stowarzyszenie Historyczne",
        "subname": "Księgozbiór historyczny",
        "text": "[reaction] Po tym, jak udało ci się zbadać tę lokalizację (sukces), otrzymujesz 2 punkty przerażenia: odkryj 1 żeton wskazówki w tej lokalizacji. (Limit 1 raz na rundę).",
        "traits": "Trzecie piętro. Przejście.",
        "back_flavor": "Zwykłe, drewniane drzwi prowadzą do jednego z pomieszczeń na trzecim piętrze Stowarzyszenia Historycznego.",
        "back_text": "<b>Wymuszony</b> - Kiedy wróg jest rozstawiany w tej lokalizacji: odkryj tę lokalizację."
    },
    {
        "code": "03137",
        "flavor": "Ten gabinet musi należeć do kogoś pełniącego ważną funkcję w Stowarzyszeniu Historycznym.",
        "name": "Stowarzyszenie Historyczne",
        "subname": "Gabinet Peabody'ego",
        "text": "Dopóki badacz znajdujący się w tej lokalizacji kontroluje Pana Peabody'ego, ta lokalizacja dostaje -2 zasłony.",
        "traits": "Trzecie piętro. Przejście.",
        "back_flavor": "Zwykłe, drewniane drzwi prowadzą do jednego z pomieszczeń na trzecim piętrze Stowarzyszenia Historycznego.",
        "back_text": "<b>Wymuszony</b> - Kiedy wróg jest rozstawiany w tej lokalizacji: odkryj tę lokalizację."
    },
    {
        "code": "03138",
        "flavor": "W tym ciasnym pomieszczeniu zgromadzono mnóstwo dokumentów, które mogą się przydać w twoim śledztwie, ale szuflady pokryte są jakimś ohydnym, gęstym śluzem.",
        "name": "Stowarzyszenie Historyczne",
        "subname": "Archiwum",
        "text": "Każdy wróg w tej lokalizacji dostaje +1 do walki i +1 do wymykania się.",
        "traits": "Trzecie piętro.",
        "back_flavor": "Zwykłe, drewniane drzwi prowadzą do jednego z pomieszczeń na trzecim piętrze Stowarzyszenia Historycznego.",
        "back_text": "<b>Wymuszony</b> - Kiedy wróg jest rozstawiany w tej lokalizacji: odkryj tę lokalizację."
    },
    {
        "code": "03139",
        "flavor": "Pomieszczenie okazało się małą czytelnią pełną kurzu i pajęczyn. Wzdłuż ścian stały regały z książkami, ale kilka woluminów leżało na ziemi, jakby czytelnik porzucił je w wielkim pośpiechu.\n- Lisa Farrell, <i>Badacze Horroru w Arkham</i>",
        "name": "Tajna biblioteka",
        "text": "Dopóki dowolny wróg się porusza, Tajna biblioteka zyskuje cechę [[Przejście]].",
        "back_flavor": "Większość członków Stowarzyszenia Historycznego nie wie nawet o istnieniu tej biblioteki. Jakież straszliwe sekrety skrywa to pomieszczenie?",
        "back_text": "Dopóki dowolny wróg się porusza, Tajna biblioteka zyskuje cechę [[Przejście]]."
    },
    {
        "code": "03140",
        "name": "Opętany zaprzysiężony",
        "subname": "Los potępieńca",
        "text": "Łowca. Mściwy.\nNie można zadać mu obrażeń podczas aktu 1 i 2.\n<b>Wymuszony</b> - Początek fazy wrogów: badacze muszą przygotować Opętanego zaprzysiężonego albo umieścić na nim 1 żeton zagłady.\n<b>Cel</b> - Jeśli Opętany zaprzysiężony został pokonany: <b>(→Z3)</b>",
        "traits": "Potwór. Posłuszny. Elitarny."
    },
    {
        "code": "03141",
        "flavor": "\"Ten budynek jest pełen tajemnic. Pokażę ci niektóre, ale nawet ja nie znam wszystkich...\"",
        "name": "Pan Peabody",
        "subname": "Kustosz Stowarzyszenia Historycznego",
        "text": "[action] Wyczerp Pana Peabody'ego: wybierz lokalizację. Do momentu, gdy Pan Peabody zostanie przygotowany, dana lokalizacja dostaje -1 zasłony i zyskuje cechę [[Przejście]].",
        "traits": "Sprzymierzeniec. Stowarzyszenie Historyczne.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "03142",
        "flavor": "Znak ten nie pochodził ani z pisma arabskiego, ani chińskiego, ani, jak się później dowiedziałem, z żadnego ludzkiego języka.\n– Robert W. Chambers, „Żółty Znak”, <i>„Król w Żółci”</i>",
        "name": "Brosza z czarnego onyksu",
        "subname": "Niespodziewany dar",
        "text": "Dopóki Brosza z czarnego onyksu jest na twojej ręce, zwiększ o 1 koszt każdej innej karty na twojej ręce.",
        "traits": "Przedmiot. Relikwia."
    },
    {
        "code": "03143",
        "name": "Złachmaniony płaszcz",
        "subname": "Regalia Dementia",
        "text": "Dostajesz -1 poczytalności.\nDopóki pozostało ci 3 lub mniej poczytalności, dostajesz +1 [willpower], +1 [combat] i +1 [agility].",
        "traits": "Przedmiot. Ubranie.",
        "slot": "Ciało"
    },
    {
        "code": "03144",
        "name": "Poszukiwacz Carcosy",
        "text": "<b>Rozstawienie</b> - Dowolna pusta lokalizacja Stowarzyszenie Historyczne.\nPowściągliwy.\n<b>Wymuszony</b> - Koniec fazy Mitów: porusz 1 żeton wskazówki z lokalizacji, w której znajduje się Poszukiwacz Carcosy, na Poszukiwacza Carcosy (jeśli nie możesz tego zrobić, zamiast tego umieść na Poszukiwaczu Carcosy 1 żeton zagłady).",
        "traits": "Humanoid. Kultysta."
    },
    {
        "code": "03145",
        "name": "Sprowadzony na manowce",
        "text": "Zagrożenie.\n<b>Odkrycie</b> - Musisz zdecydować (wybierz jedno):\n- Umieść 1 z twoich żetonów wskazówek na wrogu z cechą [[Kultysta]]\n- Umieść 1 żeton zagłady na obecnej tajemnicy (ten efekt może spowodować postęp obecnej tajemnicy).",
        "traits": "Spisek."
    },
    {
        "code": "03146",
        "name": "Kult kontynuuje poszukiwania",
        "text": "<b>Odkrycie</b> - Jeśli w grze znajduje się wróg z cechą [[Kultysta]], na którym znajdują się żetony zagłady, porusz wszystkie żetony zagłady z każdego wroga z cechą [[Kultysta]] na obecną tajemnicę (efekt ten może spowodować postęp obecnej tajemnicy). Jeśli w grze nie ma żadnego wroga z cechą [[Kultysta]], na którym znajdują się żetony zagłady, przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu wroga z cechą [[Kultysta]] i dobierz go (potasuj talię spotkań).",
        "traits": "Spisek."
    }
]
