[
    {
        "code": "03001",
        "flavor": "Jeśli trzeba, puści z dymem całe miasteczko, ale nie pozwoli, żeby te potwory dopadły kogoś jeszcze.",
        "name": "Mark Harrigan",
        "subname": "Żołnierz",
        "text": "Rozpoczynasz grę z Sophie <i>(Ku pamięci)</i> w grze.\n[reaction] Po tym, jak na kontrolowanej przez ciebie karcie zostanie umieszczony żeton obrażenia: dobierz 1 kartę. (Limit raz na fazę).\nEfekt [elder_sign]: +1 za każdy żeton obrażenia na Marku Harriganie.",
        "traits": "Weteran",
        "back_flavor": "Wielu żołnierzy wracało z wojny ze zdruzgotanym ciałem i duchem. Jednak Mark Harrigan był świadkiem potworności, których nie potrafił wyjaśnić. Jego ukochana Sophie wierzyła mu, kiedy opisywał jej w listach, co widział - to nie byli ludzie zabijający innych ludzi, to było coś innego. Stwory. Kiedy wrócił do domu i poszedł ją odwiedzić, zrozumiał, dlaczego mu wierzyła: miała w sobie jednego ze stworów, który pożerał ją od środka. Patrzył bezsilnie ze zgrozą w oczach, jak Sophie rozpływa się w powietrzu, krzycząc, gdy bestia kończyła swój posiłek. Teraz wszyscy myślą, że Mark Harrigan to wariat. Może faktycznie w końcu postradał zmysły. Ale wiedział, że potwory istnieją naprawdę, i nie zamierzał spocząć, dopóki wszystkie nie będą martwe.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty Strażnika ([guardian]) o poziomie 0-5, karty neutralne o poziomie 0-5, karty z cechą [[Taktyka]] o poziomie 0.\n<b>Wymogi tworzenia talii</b> (niewliczane do wielkości talii): Ludność cywilna, Nerwica frontowa, Sophie, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "03002",
        "flavor": "„Możesz na mnie polegać, poprowadzę cię przez nieznane”.",
        "name": "Minh Thi Phan",
        "subname": "Sekretarka",
        "text": "[reaction] Po tym, jak badacz w twojej lokalizacji przeznaczy kartę do testu umiejętności: dana karta zyskuje symbol [wild] do końca tego testu. (Limit raz na rundę dla każdego badacza).\nEfekt [elder_sign]: +1. Możesz wybrać jedną kartę umiejętności przeznaczoną do tego testu umiejętności, aby wróciła na rękę właściciela po zakończeniu tego testu.",
        "traits": "Asystent.",
        "back_flavor": "Minh nigdy nie czuła się w Ameryce jak w domu. Zanim jednak jej rodzina się tu przeniosła, było jeszcze gorzej: byli Wietnamczykami w kontrolowanej przez japońskie władze Korei. Ciężko pracowała, by zdobyć dyplom na uczelni, cały czas pamiętając, jak wiele musieli poświęcić jej rodzice, aby dotrzeć do Stanów. W końcu jej ojciec zapoznał się z pewnym człowiekiem z Arkham, panem Thomasem, który zaoferował Minh pracę w swoim biurze. Początkowo był miły, jednak gdy zaczął czytać „Króla w Żółci”, jego zachowanie drastycznie się zmieniło. Pożyczył to dzieło Minh, ale odważyła się przeczytać tylko pierwszy akt. Trzy tygodnie później znaleziono pana Thomasa martwego. Odebrał sobie życie... a „Król w Żółci” jest kluczem do tego, co stało się naprawdę.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty Poszukiwacza ([seeker]) o poziomie 0-5, karty neutralne o poziomie 0-5, karty Ocalałego ([survivor]) o poziomie 0-2.\n<b>Wymogi tworzenia talii</b> (niewliczane do wielkości talii): Analityczny umysł, Król w Żółci <i>(Akt 1)</i>, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "03003",
        "name": "Sefina Rousseau",
        "subname": "Malarka",
        "text": "<b>Wymuszony</b> - Kiedy miałbyś dobrać początkowe karty: zamiast tego dobierz 13 kart. Wybierz maksymalnie 5 wydarzeń i umieść je pod tą kartą, a 8 kart zatrzymaj jako początkowe karty. Odrzuć pozostałe karty. <i>(Nie możesz dokonać wymiany)</i>.\n[action]: Wybierz jedno wydarzenie znajdujące się pod tą kartą i dobierz je. Nie wywołuje ataków towarzyszących.\nEfekt [elder_sign]: +3. Możesz wybrać jedno wydarzenie znajdujące się pod tą kartą i dobrać je.",
        "traits": "Twórca.",
        "back_flavor": "Nawet kiedy była młodsza, urzekające obrazy Sefiny przyciągały wzrok wielu ludzi. Kiedy kolekcjoner sztuki z Paryża odwiedzający Tahiti spostrzegł jej talent, zaproponował jej patronat w zamian za malowanie imitacji. Jej bystre oko i pewna ręka nadawały się wyśmienicie do tego zadania i Sefina wkrótce odkryła, że sztuka fałszerstwa jest bardziej atrakcyjna i fascynująca, niż się spodziewała. Obraz, nad którym ostatnio pracowała, to zlecenie od anonimowej osoby, która najwyraźniej ma sporo pieniędzy. Jej zadaniem było odtworzenie panoramy niezwykłego, obcego miasta. Po ostatnim pociągnięciu pędzlem została niespodziewanie wciągnięta do świata z obrazu. Ledwie przetrwała to straszliwe doświadczenie i zemdlała z wyczerpania. Kiedy obudziła się w swojej galerii, była pewna, że to nie był tylko sen.",
        "back_text": "<b>Rozmiar talii</b>: 33.\n<b>Opcje tworzenia talii</b>: karty Łotra ([rogue]) o poziomie 0-5, karty neutralne o poziomie 0-5, karty Mistyka ([mystic]) o poziomie 0-2.\n<b>Wymogi tworzenia talii</b> (niewliczane do wielkości talii): 3 kopie Namalowanego świata, 1 kopia Gwiazd Hiad, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "03004",
        "flavor": "„Wyruszę do odległych krain. Nie lękam się ich”.",
        "name": "Akachi Onyele",
        "subname": "Szamanka",
        "text": "Twoje atuty ze słowem kluczowym „Zużywalny (ładunki)” wchodzą do gry z 1 dodatkowym ładunkiem.\nEfekt [elder_sign]: +1. Dodaj 1 ładunek na atut ze słowem kluczowym „Zużywalny (ładunki)”, który kontrolujesz.",
        "traits": "Czarnoksiężnik.",
        "back_flavor": "Akachi urodziła się w Nigerii. Gdy była mała, zawsze trzymała się na uboczu. Dzieci z wioski uważały, że jest szalona, bo często mówiła w przestrzeń, jakby z kimś rozmawiała. Dopiero plemienny dibia dostrzegł jej prawdziwy potencjał. Mędrzec twierdził, że Akachi została naznaczona przez duchy, i nauczył ją, jak komunikować się z pozazmysłowym światem. Pod kuratelą szamana wyrosła na mądrą, młodą przywódczynię, poważaną nie tylko w swej wiosce, ale wszędzie, gdzie zawitała nieść pomoc. Akachi w końcu odnalazła swoje przeznaczenie i wędruje po świecie, szukając nadnaturalnych zagrożeń, które można pokonać tylko dzięki jej wiedzy.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty Mistyka ([mystic]) o poziomie 0-5, karty neutralne o poziomie 0-5, karty ze słowem kluczowym „Zużywalny (ładunki)” o poziomie 0-4, karty z cechą [[Okultyzm]] o poziomie 0.\n<b>Wymogi tworzenia talii</b> (niewliczane do wielkości talii): Mówczyni duchów, Rozgniewane duchy, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "03005",
        "flavor": "„Jestem w tej sztuce tylko mało znaczącym aktorem, ale jeśli szczęście mi dopisze, pożyję dość długo, aby zobaczyć opadającą kurtynę”.",
        "name": "William Yorick",
        "subname": "Grabarz",
        "text": "[reaction] Po tym, jak pokonasz wroga: zagraj atut z twojego stosu kart odrzuconych <i>(płacąc jego koszt)</i>. (Limit raz na rundę).\nEfekt [elder_sign]: +2. Jeśli ten test zakończy się sukcesem, cofnij 1 kartę z twojego stosu kart odrzuconych na twoją rękę.",
        "traits": "Stróż.",
        "back_flavor": "William Yorick nigdy nie chciał zostać grabarzem. Chciał zostać aktorem i przez lata pracował w Bostonie, przyjmując każdą rolę, którą mu zaproponowano. Oczywiście Szekspirowskie były najlepsze i William skupiał swoją uwagę głównie na nich, jednak po wielu latach i wielu odegranych rolach z przykrością musiał przyznać, że kariera na scenie nie była mu pisana. Praca grabarza była ciężka, ale martwi to doskonała publiczność, a do tego William zawsze uwielbiał monologi. Jednak sprawy przyjęły dość ponury obrót, kiedy odkrył istnienie nikczemnych stworzeń, które pożerały zmarłych w grobach. Od tamtej pory Yorick trzyma stwory na dystans i robi co w jego mocy, aby chronić zmarłych.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty Ocalałego ([survivor]) o poziomie 0-5, karty neutralne o poziomie 0-5, karty Strażnika ([guardian]) o poziomie 0-2.\n<b>Wymogi tworzenia talii</b> (niewliczane do wielkości talii): Zakop je głęboko, Cmentarne ghoule, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "03006",
        "flavor": "Być może to będzie jej wielki powrót.",
        "name": "Lola Hayes",
        "subname": "Aktorka",
        "text": "<b>Wymuszony</b> - Po tym, jak dobierzesz początkowe karty: wybierz rolę ([survivor], [guardian], [seeker], [rogue], [mystic] lub neutralną).\nMożesz zagrywać, przeznaczać do testów lub aktywować zdolności tylko kart neutralnych lub kart należących do klasy wybranej roli.\n[free]: Zmień twoją rolę. (Limit raz na rundę).\nEfekt [elder_sign]: +2. Możesz zmienić rolę.",
        "traits": "Artysta.",
        "back_flavor": "Lola występowała na scenach całego świata, zawsze grając przy pełnej sali, ale żadna sztuka, w której brała udział, nie była tak niepokojąca ani tak dziwna jak „Król w Żółci”. Nawet podczas prób to przedstawienie sprowadzało nieszczęście i grozę. Kiedy jej koleżankę ze sceny, Miriam, znaleziono martwą w rzece Seine, doszła do wniosku, że to już za wiele, i napisała list do reżysera, oznajmiając, że następny spektakl jest ostatnim, w jakim zamierza wystąpić. Teraz zmierza do Arkham na swoje ostatnie przedstawienie w nadziei, że nareszcie uwolni się od tej koszmarnej sztuki.",
        "back_text": "<b>Rozmiar talii</b>: 35.\n<b>Opcje tworzenia talii</b>: karty Ocalałego, Strażnika, Poszukiwacza, Łotra i Mistyka ([survivor], [guardian], [seeker], [rogue], and [mystic]) o poziomie 0-3, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (niewliczane do wielkości talii): 2 kopie Improwizacji, 2 kopie Kryzysu tożsamości, 1 losowe podstawowe osłabienie.\n<b>Dodatkowe wymogi</b>: twoja talia musi zawierać przynajmniej po 7 kart z 3 różnych klas ([survivor], [guardian], [seeker], [rogue] lub [mystic])."
    },
    {
        "code": "03007",
        "flavor": "Prawdziwa wojna dopiero się zaczęła.",
        "name": "Ludność cywilna",
        "text": "Tylko talia Marka Harrigana.\nJeśli ten test umiejętności zakończy się sukcesem podczas ataku, porusz 1 obrażenie z Marka Harrigana na atakowanego wroga.",
        "traits": "Nabyta. Ekspercka."
    },
    {
        "code": "03008",
        "flavor": "Wojna nigdy się nie zmienia.",
        "name": "Nerwica frontowa",
        "text": "<b>Odkrycie</b> - Za każde 2 obrażenia, które posiadasz, otrzymujesz 1 punkt przerażenia.",
        "traits": "Skaza."
    },
    {
        "code": "03009",
        "name": "Sophie",
        "subname": "Ku pamięci",
        "text": "Tylko talia Marka Harrigana.\nSophie nie może opuścić gry.\n[free] Otrzymaj 1 bezpośrednie obrażenie: dostajesz +2 do wartości twojej umiejętności do tego testu umiejętności.\n<b>Wymuszony</b> - Jeśli Mark Harrigan posiada 5 lub więcej obrażeń: odwróć Sophie.",
        "traits": "Przedmiot. Duch",
        "back_text": "Sophie nie może opuścić gry.\nDostajesz -1 do każdej z twoich umiejętności.\n<b>Wymuszony</b> - Jeśli Mark Harrigan posiada 4 lub mniej obrażeń: odwróć Sophie."
    },
    {
        "code": "03009b",
        "name": "Sophie",
        "subname": "To wszystko moja wina",
        "text": "Sophie nie może opuścić gry.\nDostajesz -1 do każdej z twoich umiejętności.\n<b>Wymuszony</b> - Jeśli Mark Harrigan posiada 4 lub mniej obrażeń: odwróć Sophie.",
        "traits": "Przedmiot. Szaleństwo."
    },
    {
        "code": "03010",
        "name": "Analityczny umysł",
        "subname": "Między wierszami",
        "text": "Tylko talia Minh Thi Phan.\nMożesz przeznaczyć 1 kartę do każdego testu umiejętności wykonywanego przez badacza na innej lokalizacji.\n[reaction] Po tym, jak przeznaczysz dokładnie 1 kartę do testu umiejętności, wyczerp Analityczny umysł: dobierz 1 kartę.",
        "traits": "Talent."
    },
    {
        "code": "03011",
        "name": "Król w Żółci",
        "subname": "Akt I",
        "text": "<b>Odkrycie</b> - Umieść Króla w Żółci w grze, na twoim obszarze zagrożenia. Nie może opuścić gry w inny sposób niż poprzez poniższą zdolność [reaction].\nNie możesz przeznaczać do testu umiejętności dokładnie 1 ani 2 kart.\n[reaction] Po tym, jak test umiejętności, do którego Minh Thi Phan przeznaczyła co najmniej 6 pasujących symboli umiejętności, zakończy się sukcesem: odrzuć Króla w Żółci.",
        "traits": "Księga.",
        "slot": "Ręka"
    },
    {
        "code": "03012",
        "name": "Namalowany świat",
        "text": "Tylko talia Sefiny Rousseau.\nNie może zostać umieszczona pod Sefiną Rousseau.\nZagraj Namalowany świat jako dokładną kopię nie-wyjątkowego wydarzenia, które znajduje się pod Sefiną Rousseau. Usuń Namalowany świat z gry, zamiast go odrzucać.",
        "traits": "Zaklęcie."
    },
    {
        "code": "03013",
        "name": "Gwiazdy Hiad",
        "text": "<b>Odkrycie</b> - Wylosuj wydarzenie znajdujące się pod Sefiną Rousseau i usuń je z gry. Jeśli nie możesz tego zrobić, otrzymujesz 1 obrażenie i 1 punkt przerażenia. Jeśli w twojej talii znajduje się 5 lub więcej kart, wtasuj Gwiazdy Hiad z powrotem do twojej talii zamiast je odrzucać.",
        "traits": "Klątwa."
    },
    {
        "code": "03014",
        "name": "Mówczyni duchów",
        "subname": "Wysłannik Alusi",
        "text": "Tylko talia Akachi Onyele.\n[free] Wyczerp Mówczynię duchów: wybierz atut ze słowem kluczowym „Zużywalny (ładunki)”, który kontrolujesz. Cofnij na twoją rękę dany atut albo porusz wszystkie ładunki z danego atutu do twojej puli zasobów <i>(jako zasoby)</i> i odrzuć dany atut.",
        "traits": "Rytuał."
    },
    {
        "code": "03015",
        "name": "Rozgniewane duchy",
        "text": "<b>Odkrycie</b> - Umieść Rozgniewane duchy w grze, na twoim obszarze zagrożenia.\n[free] Wyczerp atut z cechą [[Zaklęcie]]: porusz 1 ładunek z danego atutu na Rozgniewane duchy.\n<b>Wymuszony</b> - Kiedy gra się kończy, jeśli na Rozgniewanych duchach znajdują się mniej niż 4 ładunki: doznajesz 1 punktu traumy fizycznej.",
        "traits": "Zadanie."
    },
    {
        "code": "03016",
        "flavor": "„Choć to szaleństwo, lecz jest w nim metoda”.\n- William Shakespeare, <i>Hamlet</i>",
        "name": "Zakop je głęboko",
        "text": "Tylko talia Williama Yoricka.\nSzybka. Zagraj po tym, jak w twojej lokalizacji zostanie pokonany nie-[[Elitarny]] wróg.\nDodaj danego wroga <i>(oraz tę kartę)</i> do puli zwycięstwa.",
        "traits": "Zadanie."
    },
    {
        "code": "03017",
        "flavor": "„Piekło jest puste, a wszystkie diabły są tutaj”.\n - William Shakespeare, <i>Burza</i>",
        "name": "Cmentarne ghoule",
        "text": "<b>Polowanie</b> - Tylko William Yorick.\nŁowca.\nDopóki Cmentarne ghoule znajdują się w zwarciu z tobą, karty nie mogą opuszczać twojego stosu kart odrzuconych.",
        "traits": "Humanoid. Potwór. Ghoul."
    },
    {
        "code": "03018",
        "name": "Improwizacja",
        "text": "Tylko talia Loli Hayes.\nSzybka. Zagraj tylko podczas twojej tury.\nZmień twoją rolę. Do końca twojej tury obniż o 3 koszt w zasobach następnej zagranej przez ciebie karty, która należy do tej klasy co twoja rola. Dobierz 1 kartę.",
        "traits": "Informacja."
    },
    {
        "code": "03019",
        "flavor": "„Wcielałam się już w tak wiele ról. Można się było spodziewać, że dopadnie mnie szaleństwo”.",
        "name": "Kryzys tożsamości",
        "text": "<b>Odkrycie</b> - Odrzuć wszystkie karty należące do twojej obecnej roli, które kontrolujesz. Następnie odrzuć wierzchnią kartę z twojej talii. Zmień twoją rolę na rolę odpowiadającą klasie odrzuconej karty (jeśli odrzucona karta to osłabienie, zmień rolę na neutralną).",
        "traits": "Szaleństwo."
    },
    {
        "code": "03020",
        "flavor": "Nawet po wprowadzeniu broni samopowtarzalnej wielu policjantów i prywatnych posiadaczy broni wolało pozostać przy niezawodnym rewolwerze.",
        "name": "Colt kaliber .32",
        "text": "Zużywalny (6 naboi).\n[action] Wydaj 1 nabój: <b>Walka.</b> W tym ataku zadajesz +1 obrażenie.",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ręka"
    },
    {
        "code": "03021",
        "flavor": "To tylko powierzchowna rana.",
        "name": "Prawdziwy twardziel",
        "text": "Prawdziwemu twardzielowi można przypisywać obrażenia zadawane innym badaczom w twojej lokalizacji.",
        "traits": "Talent."
    },
    {
        "code": "03022",
        "name": "\"Ja się tym zajmę!\"",
        "text": "Szybka. Zagraj po tym, jak inny badacz dobierze kartę spotkania nie-Zagrożenie, ale przed rozpatrzeniem efektów danej karty. \nUznaje się, że zamiast tego to ty dobrałeś daną kartę spotkania. Dostajesz +2 do każdej z twoich umiejętności, dopóki rozpatrywany jest efekt odkrycia danej karty.",
        "traits": "Duch."
    },
    {
        "code": "03023",
        "flavor": "Jedno trzeba było przyznać Loganowi:\nfacet wiedział, jak się uzbroić na Armagedon.",
        "name": "Zawsze czujny",
        "text": "Zagraj maksymalnie 3 atuty z twojej ręki, po jednym na raz, obniżając o 1 koszt w zasobach każdego z nich.",
        "traits": "Taktyka."
    },
    {
        "code": "03024",
        "flavor": "Jeśli to nie zapewni Gené członkostwa w Klubie Odkrywców, to chyba nic tego nie zrobi.",
        "name": "Praca w terenie",
        "text": "[reaction] Po tym, jak poruszysz się do lokalizacji, jeśli na danej lokalizacji znajduje się co najmniej 1 żeton wskazówki, wyczerp Pracę w terenie: dostajesz +2 do wartości umiejętności do następnego testu umiejętności, który będziesz wykonywał w fazie.",
        "traits": "Talent."
    },
    {
        "code": "03025",
        "name": "Archaiczne glify",
        "subname": "Nieprzetłumaczone",
        "text": "[action] Odrzuć z twojej ręki kartę z conajmniej 1 symbolem [intellect]: umieść na Archaicznych glifach 1 zasób z puli zasobów jako sekret.\n<b>Wymuszony</b> - Po tym, jak na Archaicznych glifach zostanie umieszczony trzeci sekret: odrzuć Archaiczne glify i zyskaj 5 zasobów. Zanotuj w Dzienniku kampanii, że \"udało się przetłumaczyć glify.\"",
        "traits": "Przedmiot. Okultyzm. Księga.",
        "slot": "Ręka"
    },
    {
        "code": "03026",
        "name": "Zajrzę pod każdy kamień",
        "text": "Wybierz badacza w twojej lokalizacji. Dany badacz przeszukuje 6 wierzchnich kart swojej talii w poszukiwaniu dowolnej karty, dobiera ją i tasuje swoją talię.",
        "traits": "Informacja."
    },
    {
        "code": "03027",
        "name": "Doinformowany",
        "text": "Zużywalny (3 sekrety).\n[action] Wydaj 1 sekret: <b>Badanie.</b> Przeprowadź badanie dowolnej odkrytej lokalizacji w grze tak, jakbyś się w niej znajdował.",
        "traits": "Talent."
    },
    {
        "code": "03028",
        "name": "Skradanie się",
        "text": "[action] Wyczerp Skradanie się: <b>Wymykanie.</b> Wybrany wróg dostaje -2 do wartości uniku podczas tego testu. Jeśli test wymykania zakończy się sukcesem, wyjdź ze zwarcia ale nie wyczerpuj wroga. Do końca twojej tury, ten wróg nie może wejść z tobą w zwarcie.",
        "traits": "Talent."
    },
    {
        "code": "03029",
        "name": "Zręczna sztuczka",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nUmieść w grze atut z cechą <b>Przedmiot</b> z twojej ręki. Na końcu twojej tury, jeśli dany atut nadal znajduje się w grze, cofnij go na twoją rękę.",
        "traits": "Sztuczka."
    },
    {
        "code": "03030",
        "flavor": "\"McGlen, czy ty chcesz nas obu pozabijać?\"\n\"Nie tym razem, koleś. Nie tym razem.\"",
        "name": "Odważny manewr",
        "text": "Szybka. Zagraj, kiedy twój test umiejętności zakończy się sukcesem.\nDostajesz +2 do wartości umiejętności do tego testu.",
        "traits": "Gambit."
    },
    {
        "code": "03031",
        "name": "Wytrychy",
        "text": "Zużywalny (3 zapasy). Odrzuć Wytrychy, jeśli nie ma na nich żadnych zapasów.\n[action] Wyczerp Wytrychy: <b>Badanie.</b> Dodaj wartość twojej [agility] do wartości twojej umiejętności do tego badania. Jeśli test nie zakończy się sukcesem o co najmniej 2, usuń z Wytrychów 1 zapasy.",
        "traits": "Przedmiot. Narzędzie. Nielegalny.",
        "slot": "Ręka"
    },
    {
        "code": "03032",
        "name": "Transmutacja alchemiczna",
        "text": "Zużywalny (3 ładunki).\n[action] Wyczerp Transmutację alchemiczną, wydaj 1 ładunek: wykonaj test [willpower] (1). Za każdy punkt, o który test się powiódł (sukces), zyskujesz 1 zasób (do maksimum 3). Jeśli podczas tego testu zostanie odkryty symbol [skull], [cultist], [tablet], [elder_thing] lub [auto_fail], otrzymujesz 1 obrażenie.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczna"
    },
    {
        "code": "03033",
        "flavor": "Zawładnęła nią moc i ciało wpadło w drgawki.\nIch energie zlały się w jedno I wtedy nagle otworzyła oczy…",
        "name": "Wypuszczenie duszy",
        "text": "Zagraj z twojej ręki kartę z cechą <b>Zaklęcie</b> lub <b>Rytuał</b>, obniżając o 3 jej koszt w zasobach.",
        "traits": "Duch."
    },
    {
        "code": "03034",
        "flavor": "Międzywymiarowe podróże wiążą się z pewnym niebezpieczeństwem, zdawał sobie z tego sprawę. Ale któż oparłby się wyprawom poza czas i przestrzeń?",
        "name": "Podróż astralna",
        "text": "<b>Ruch.</b> Porusz się do dowolnej odkrytej lokalizacji I odsłoń losowy żeton chaosu z worka chaosu. Jeśli odkryłeś [skull], [cultist], [tablet], [elder_thing] lub [auto_fail], musisz odrzucić atut z cechą <b>Przedmiot</b> lub <b>Sprzymierzeniec</b> pod twoją kontrolą (jeśli to niemożliwe, weź 1 obrażenie).",
        "traits": "Zaklęcie."
    },
    {
        "code": "03035",
        "name": "Duchowy athame",
        "text": "[free] Wyczerp Duchowy athame podczas testu umiejętności z karty z cechą <b>Zaklęcie</b>, wyczerp Duchowy athame: do tego testu dostajesz +2 do wartości umiejętności.\n[action] Wyczerp Duchowy athame: <b>Walka.</b> Do tego ataku dostajesz +2 [combat].",
        "traits": "Przedmiot. Relikwia. Broń. Biała.",
        "slot": "Ręka"
    },
    {
        "code": "03036",
        "name": "Latarnia",
        "text": "[action]: <b>Badanie.</b> Do tego badania twoja lokalizacja dostaje -1 zasłonę.\n[action] Odrzuć Latarnię: Zadaj 1 obrażenie dowolnemu wrogowi w twojej lokalizacji. Ta akcja nie wywołuje ataków towarzyszących..",
        "traits": "Przedmiot. Narzędzie.",
        "slot": "Ręka"
    },
    {
        "code": "03037",
        "flavor": "Wiedziałem, że już wystarczy, ale nie potrafiłem przestać kopać.",
        "name": "Łopata grabarza",
        "text": "[action]: <b>Walka.</b> Do tego ataku dostajesz +2 [combat].\n[action] Odrzuć Łopatę grabarza: odkryj 1 wskazówkę w twojej lokalizacji.",
        "traits": "Przedmiot. Narzędzie. Broń. Biała.",
        "slot": "Ręka"
    },
    {
        "code": "03038",
        "flavor": "Raz Mississippi, dwa Mississippi…",
        "name": "Kryjówka",
        "text": "Szybka. Dołącz Kryjówkę do dowolnej lokalizacji.\nKażdy nie-<b>Elitarny</b> wróg w dołączonej lokalizacji otrzymuje cechę Powściągliwy.\n<b>Wymuszony</b> - Na koniec fazy wrogów, jeśli przygotowany wróg jest w dołączonej lokalizacji: odrzuć Kryjówkę.",
        "traits": "Taktyka. Sztuczka."
    },
    {
        "code": "03039",
        "name": "Zaradny",
        "text": "Jeśli ten test umiejętności zakończy się sukcesem, wybierz z twojego stosu kart odrzuconych kartę [survivor] o nazwie innej niż Zaradny. Dodaj wybraną kartę do twojej ręki.",
        "traits": "Wrodzona."
    },
    {
        "code": "03040",
        "flavor": "„Spokojnie, mam wszystko pod kontrolą!”",
        "name": "Nadgorliwy",
        "text": "<b>Odkrycie</b> - Dobierz wierzchnią kartę z talii spotkań. Dana karta zyskuje słowo kluczowe Mroczna fala.",
        "traits": "Skaza."
    },
    {
        "code": "03041",
        "name": "Rysowanie Znaku",
        "text": "<b>Odkrycie</b> - Umieść Rysowanie Znaku w grze, na twoim obszarze zagrożenia.\nMaksymalna liczba kart na twojej ręce zostaje zmniejszona o 5.\n[action][action]: Odrzuć Rysowanie Znaku.",
        "traits": "Pakt. Szaleństwo."
    },
    {
        "code": "03042",
        "flavor": "Na krańce świata i z powrotem.",
        "name": "Podążająca istota",
        "text": "<b>Rozstawienie</b> - Lokalizacja najdalsza od ciebie.\n<b>Polowanie</b> - Tylko posiadacz.\nŁowca.\n<b>Wymuszenie</b> - Kiedy Podążająca istota miałaby zostać pokonana: zamiast tego wtasuj ją do talii posiadacza.",
        "traits": "Potwór. Klątwa."
    }
]
