[
    {
        "code": "03043",
        "name": "Po opadnięciu kurtyny",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -1 (zamiast tego -3, jeśli posiadasz 3 lub więcej punktów przerażenia).\n[cultist] [tablet] [elder_thing]: -4. Jeśli na twojej lokalizacji znajduje się przynajmniej 1 żeton przerażenia, otrzymujesz 1 punkt przerażenia <i>(z puli żetonów)</i>. Jeśli na twojej lokalizacji nie ma żetonów przerażenia, zamiast tego umieść na niej 1 żeton przerażenia.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X, gdzie X to liczba posiadanych przez ciebie punktów przerażenia. (Jeśli nie posiadasz punktów przerażenia, X wynosi 1).\n[cultist] [tablet] [elder_thing]: -5. Jeśli na twojej lokalizacji znajduje się przynajmniej 1 żeton przerażenia, otrzymujesz 1 punkt przerażenia <i>(z puli żetonów)</i>. Jeśli na twojej lokalizacji nie ma żetonów przerażenia, zamiast tego umieść na niej 1 żeton przerażenia."
    },
    {
        "code": "03044",
        "flavor": "The theatre is eerily silent. The old wooden floor creaks beneath your feet, and a light rain gently patters on the roof as you explore the auditorium. There are more rotting corpses among the seats, and the rest of the crowd has vanished…",
        "name": "The Third Act",
        "back_name": "The Emissary's Message",
        "back_flavor": "Abruptly, the malformed body of an unnatural nightmare slams onto the stage, its slithering tendrils reaching into the aisles. It opens its maw and lets out a shrill, piercing song. The melody is uncanny; the notes sear into your mind. Pain pounds in your forehead, and blood runs from your ears.",
        "back_text": "Search all set-aside cards and the victory display for the Royal Emissary enemy, and spawn it in the Theatre."
    },
    {
        "code": "03045",
        "flavor": "The creature’s song echoes relentlessly throughout the halls of the theatre. The melody repeats again and again, yet somehow, never the same note twice.",
        "name": "Encore",
        "text": "<b>Forced</b> - After Royal Emissary is added to the victory display: Remove all doom from play and reset the agenda deck to agenda 1a. Then, place 3 doom on that agenda.",
        "back_name": "\"Exit Now\"",
        "back_flavor": "The song grows louder and louder, until it drowns out all of your thoughts. You collapse to the floor and cover your ears, but try as you might, you cannot muffle the intensity of the creature's awful voice. The whole world threatens to close around you, until at last you hear a discordant phrase throughout the melody: \"EXIT NOW.\"",
        "back_text": "Each investigator takes 100 horror <i>(cannot be prevented)</i>."
    },
    {
        "code": "03046",
        "flavor": "You pinch yourself to see if you are dreaming, and sure enough, your skin stings and reddens. You take a few deep breaths and try to think rationally. Whatever is going on, you must explore the theatre to learn the truth of the matter.",
        "name": "Awakening",
        "back_name": "His Final Bow",
        "back_flavor": "A shadow creeps along the wall beside you, and your heart leaps into your throat. You turn, and a figure flits away just out of sight. Either your mind is playing tricks on you, or someone else is in the theatre.\nYou follow the direction of the shadow, rounding a nearby corner. At the far end of the hall, he stands awaiting you: a man in an elegant black suit, his face covered by a pale mask. Though his attire has changed, you instantly recognize him as the actor who played the role of the Stranger - one of the characters from <u>The King in Yellow</u>. He turns and disappears through an open doorway, as if taunting you to follow.",
        "back_text": "Choose one of the set-aside locations, at random. Put that location into play, and spawn the set-aside The Man in the Pallid Mask enemy at that location <i>(instead of his normal spawn location)</i>.\nAdvance to one of the 3 copies of act 2a, at random. Remove the other 2 copies of act 2a from the game without looking at them."
    },
    {
        "code": "03047a",
        "flavor": "The mysterious Stranger from <u>The King in Yellow</u> might know something about what happened during the intermission. You must find and confront him if you are to discover the truth.",
        "name": "The Stranger",
        "text": "<b>Objective</b> - When The Man in the Pallid Mask would be discarded from play, advance.",
        "back_name": "A City Aflame",
        "back_flavor": "As you face off with the Stranger, you get the sense that he is grinning beneath his pale, faceless mask. \"Where is everyone?\" you ask, but he does not respond. \"What is going on?\" He remains silent and steps back as you approach, until his back is against the corner of the room. You feel intense heat behind you, and you turn to see flames roaring throughout the auditorium. You turn back to the Stranger, but he is gone.",
        "back_text": "Instead of discarding The Man in the Pallid Mask, move him to the Lobby.\nAdd 2 [cultist] tokens to the chaos bag.\nPlace 1 horror on the Theatre. Until the end of the scenario, horror on locations represents spreading flames, and each location with horror gains: \"<b>Forced</b> - After you enter this location or end your turn at this location: Test [agility] (3). If you fail, take 1 damage. (Limit once per round.)\"\nKeep this card next to the act deck as a reminder, and advance to act 3a."
    },
    {
        "code": "03047b",
        "flavor": "The mysterious Stranger from <u>The King in Yellow</u> might know something about what happened during the intermission. You must find and confront him if you are to discover the truth.",
        "name": "The Stranger",
        "text": "<b>Objective</b> - When The Man in the Pallid Mask would be discarded from play, advance.",
        "back_name": "The Path is Mine",
        "back_flavor": "As you face off with the Stranger, you get the sense that he is grinning beneath his pale, faceless mask. \"Where is everyone?\" you ask, but he does not respond. \"What is going on?\" He remains silent and steps back as you approach, until his back is against the corner of the room. Inexplicably, he continues to back away, and his body melds into the wall behind him. Erupting from where he stood is a growing mass of viscous ooze.",
        "back_text": "Instead of discarding The Man in the Pallid Mask, move him to the Lobby.\nAdd 2 [tablet] tokens to the chaos bag.\nPlace 1 horror on the location The Man in the Pallid Mask was moved from. Until the end of the scenario, horror on locations represents the advancing ooze, and each location with horror gains: \"<b>Forced</b> - After you leave this location: Test [agility] (4). If you fail, take 1 horror and 1 damage.\"\nKeep this card next to the act deck as a reminder, and advance to act 3a."
    },
    {
        "code": "03047c",
        "flavor": "The mysterious Stranger from <u>The King in Yellow</u> might know something about what happened during the intermission. You must find and confront him if you are to discover the truth.",
        "name": "The Stranger",
        "text": "<b>Objective</b> - When The Man in the Pallid Mask would be discarded from play, advance.",
        "back_name": "The Shores of Hali",
        "back_flavor": "As you face off with the Stranger, you get the sense that he is grinning beneath his pale, faceless mask. \"Where is everyone?\" you ask, but he does not respond. \"What is going on?\" He remains silent and steps back as you approach, until his back is against the corner of the room. You spin in shock as the windows shatter, and a deluge of cold salt water floods the room. You turn back to the Stranger, but he is gone.",
        "back_text": "Instead of discarding The Man in the Pallid Mask, move him to the Lobby.\nAdd 2 [elder_thing] tokens to the chaos bag.\nPlace 1 horror on each [[Private]] location. Until the end of the scenario, horror on locations represents flooding water, and each location with horror gains: \"<b>Forced</b> - When you would leave this location: Test [agility] (2). If you fail, take 1 damage and cancel the effects of the move. (Limit once per round.)\"\nKeep this card next to the act deck as a reminder, and advance to act 3a."
    },
    {
        "code": "03048",
        "flavor": "The Stranger must know the way out. You have to follow him!",
        "name": "Curtain Call",
        "text": "While The Man in the Pallid Mask is not in play, the Lobby gains: \"[action]: <b>Resign.</b>\"\n<b>Forced</b> - At the end of the round: Place 1 horror on each location with no horror that is connected to a location with horror.\n<b>Objective</b> - If each undefeated investigator has resigned, advance.",
        "back_name": "Escaping the Theatre",
        "back_flavor": "The Stranger gives you a slight bow as he steps through the lobby's front entrance, opening a glass door that was not there a moment before. A sudden cacophony of noise erupts around you, and you fear that the building has only seconds before it is destroyed. You flee, crashing through the front doors and leaving the ruined theatre in your wake.",
        "back_text": "The investigators must decide (choose one):\n- We have to warn the police about what's going on! <b>(→R1)</b>\n- The police won't believe us. We have to solve this mystery on our own. <b>(→R2)</b>"
    },
    {
        "code": "03049",
        "flavor": "Stwierdzenie, że w teatrze panował nieład, byłoby potężnym niedopowiedzeniem. Ściany i siedzenia, które wcześniej wprost błyszczały, teraz są popękane i brudne. Kurtyny są w strzępach, a na dekoracjach widać stare plamy krwi. Sam nie wiesz, co gorsze: smród zgnilizny czy potworne uczucie, że spałeś przez bardzo długi czas.",
        "name": "Teatr",
        "back_flavor": "To dopiero musiał być antrakt."
    },
    {
        "code": "03050",
        "flavor": "Szerokie drzwi prowadzące na ulicę zniknęły, jakby ich tam nigdy nie było.",
        "name": "Przedsionek",
        "text": "<b>Wymuszony</b> - Po odkryciu Przedsionka: umieść w grze 2 losowe, odłożone na bok lokalizacje Drzwi w przedsionku.\n[action] [action]: Dobierz 3 karty.",
        "back_flavor": "Przez przeszklone drzwi przedsionka zauważasz, że pomieszczenie nie jest zniszczone w takim stopniu jak widownia. Dostrzegasz też plakaty zapraszające szyderczo na <u>„Króla w Żółci”</u>."
    },
    {
        "code": "03051",
        "flavor": "Ku twemu rozczarowaniu część balkonowa jest w podobnym stanie jak parter poniżej, choć od czasu do czasu masz wrażenie, że w bocznych przejściach dostrzegasz jakąś przemykającą cicho postać.",
        "name": "Balkon",
        "text": "<b>Wymuszony</b> - Po tym, jak wykonasz akcję poruszania się, podczas której poruszysz się z Balkonu do Teatru: otrzymujesz 2 obrażenia.",
        "back_flavor": "Na balkon prowadzą wyłożone wykładziną schody. Z jakiegoś powodu z góry czuć podmuch gorącego powietrza."
    },
    {
        "code": "03052",
        "name": "Kulisy",
        "text": "<b>Wymuszony</b> - Po odkryciu Kulis: umieść w grze 2 losowe, odłożone na bok lokalizacje Drzwi za kulisy.\nDopóki znajdujesz się w Kulisach, każda ukryta karta podstępu na twojej ręce liczy się jak 3 karty (zamiast 1) podczas sprawdzania liczby kart na twojej ręce.",
        "back_flavor": "Dekoracje są inne niż te, które pamiętasz z pierwszego aktu: scenografia przedstawia teraz niepokojący zachód słońca."
    },
    {
        "code": "03053",
        "flavor": "At the top of a narrow, claustrophobic staircase, you find the lighting crew's closet-like booth, stationed above the balcony. Expensive lighting equipment and several heavy spotlights dominate the cramped room.",
        "name": "Lighting Box",
        "text": "While you are in the Lighting Box, increase the resource cost of each card in your hand by 2.",
        "traits": "Private.",
        "back_name": "Lobby Doorway",
        "back_flavor": "An ornate wooden door leads into one of the front areas of the theatre."
    },
    {
        "code": "03054",
        "flavor": "Raindrops pelt your clothing as you step into the box office. It takes you a moment before you remember you purchased your ticket indoors, and you realize it is somehow raining through the roof of the hall.",
        "name": "Box Office",
        "text": "[action]: Gain 5 resources. Remember that you \"stole from the box office.\" (Group limit once per game.)",
        "traits": "Private.",
        "back_name": "Lobby Doorway",
        "back_flavor": "An ornate wooden door leads into one of the front areas of the theatre."
    },
    {
        "code": "03055",
        "flavor": "This green room is supposed to be a relaxing lounge for tense performers, but you imagine anyone trying to find a moment's rest in this cluttered pigsty would come up shortchanged.",
        "name": "Green Room",
        "text": "[action] <b>Investigate.</b> You get +3 [intellect] for this investigation. After this skill test ends, discard each card in your hand.",
        "traits": "Private.",
        "back_name": "Lobby Doorway",
        "back_flavor": "An ornate wooden door leads into one of the front areas of the theatre."
    },
    {
        "code": "03056",
        "flavor": "The cast's dressing room is filled with all manner of costumes and accessories, but it's the tattered yellow robe at the far end of the room that catches your attention. It looks too torn and disheveled to be worn, yet it is enticing all the same.",
        "name": "Dressing Room",
        "text": "[action] [action] [action]: Heal 3 horror.",
        "traits": "Private.",
        "back_name": "Backstage Doorway",
        "back_flavor": "A simple wooden door leads into the back of the theatre, far from the prying eyes of patrons."
    },
    {
        "code": "03057",
        "flavor": "As you enter this room, silently confronting you is a giant symbol torn into the wallpaper. You cannot tell whether the wall was deliberately vandalized or the material peeled away in the strange pattern on its own.",
        "name": "Rehearsal Room",
        "text": "<b>Forced</b> - After you succeed by 2 or more while investigating the Rehearsal Room: Take 1 horror.",
        "traits": "Private.",
        "back_name": "Backstage Doorway",
        "back_flavor": "A simple wooden door leads into the back of the theatre, far from the prying eyes of patrons."
    },
    {
        "code": "03058",
        "flavor": "Clearly, nobody has cleaned out the prop area beneath the stage in months",
        "name": "Trap Room",
        "text": "<b>Forced</b> - After you reveal the Trap Room: Search the encounter deck and discard pile for 1 copy of Swarm of Rats and put it into play engaged with you (2 copies instead if there are 3 or 4 investigators in the game). Shuffle the encounter deck if it is searched.",
        "traits": "Private.",
        "back_name": "Backstage Doorway",
        "back_flavor": "A simple wooden door leads into the back of the theatre, far from the prying eyes of patrons."
    },
    {
        "code": "03059",
        "flavor": "„Doprawdy, już pora. Wszyscyśmy wyzbyli się przebrania prócz pana”. – Robert W. Chambers, „Maska”, Król w Żółci",
        "name": "Mężczyzna w bladej masce",
        "text": "<b>Rozstawienie</b> - Lokalizacja najdalsza od wszystkich badaczy.\nPowściągliwy.\n[action]: <b>Badanie.</b> Do tego badania twoja lokalizacja dostaje +2 zasłony. Jeśli test zakończy się sukcesem, zamiast odkrywać wskazówki, pokonaj Mężczyznę w bladej masce.",
        "traits": "Humanoid. Elitarny."
    },
    {
        "code": "03060",
        "name": "Royal Emissary",
        "subname": "Messenger from Aldebaran",
        "text": "<b>Prey</b> - Lowest [willpower].\nMassive. Hunter. Retaliate.\n<b>Forced</b> - At the end of the enemy phase: Each investigator at Royal Emissary's location or a connecting location takes 1 horror.",
        "traits": "Monster. Elite."
    },
    {
        "code": "03061",
        "name": "Ostatni Król",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: Odkryj nowy żeton. Jeśli test zakończy się porażką, umieść 1 żeton zagłady na znajdującym się w grze wrogu z cechą [[Obłąkany]].\n[cultist]: -2. Jeśli test zakończy się porażką, umieść na twojej lokalizacji 1 z twoich żetonów wskazówek.\n[tablet]: -4. Jeśli test zakończy się porażką, otrzymujesz 1 punkt przerażenia.\n[elder_thing]: -X. X to wartość zasłony twojej lokalizacji.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: Odkryj nowy żeton. Jeśli test zakończy się porażką, umieść 1 żeton zagłady na znajdującym się w grze wrogu z cechą [[Obłąkany]], któremu pozostało najwięcej wytrzymałości.\n[cultist]: -3. Umieść na twojej lokalizacji 1 z twoich żetonów wskazówek.\n[tablet]: -4. Otrzymujesz 1 punkt przerażenia.\n[elder_thing]: -X. X to wartość zasłony twojej lokalizacji. Jeśli test zakończy się porażką, otrzymujesz 1 obrażenie."
    },
    {
        "code": "03062",
        "flavor": "As you pull up to the manor, you notice that something is wrong. A trail of blood leads up the porch steps, and the front door is smashed. Muted music comes from within the house, its warped and discordant notes painful to your ears. Has the madness of <u>The King in Yellow</u> already made its way here?",
        "name": "Fashionably Late",
        "back_name": "The Final Guest",
        "back_flavor": "\"Ah, if it isn't our final guest,\" the doorman announces. \"Miss Devine, your presence here has been long awaited.\" The woman wears a devilish dress and similar grin. You swear you've seen the symbol on her amulet before. \"Well, now the <u>real</u> party can begin,\" she declares, then heads off to mingle with the other party-goers.",
        "back_text": "Find the [[Bystander]] asset with the fewest clues on it. Spawn the set-aside Dianne Devine enemy at that asset's location.\nShuffle the encounter discard pile into the encounter deck."
    },
    {
        "code": "03063",
        "flavor": "More and more, this place continues to fall into madness, transforming before your very eyes…",
        "name": "The Terrifying Truth",
        "text": "<b>Forced</b> - When this agenda would advance by reaching its doom threshold: Instead, remove all doom in play and randomly resolve one of the Sickening Reality cards underneath the scenario reference card. If there are no cards underneath the scenario reference card, advance to agenda 2b instead.",
        "back_name": "If You Can't Beat Them…",
        "back_flavor": "It's all in your head. It must be. How else could you explain what is going on around you? You've had one too many drinks, and your mind is playing tricks on you. Everybody is having so much fun - all they want is for you to join them.",
        "back_text": "<b>(→R3)</b>"
    },
    {
        "code": "03064",
        "flavor": "This isn’t a party: it’s a mad house. But for some reason, the guests are too deluded to notice. Very few of them are sane, and many are themselves horrors to your eye. Perhaps you can talk to them to learn more about <u>The King in Yellow</u>.",
        "name": "Discovering the Truth",
        "text": "<b>Forced</b> - When an investigator is eliminated <i>(by defeat or resignation)</i>: Place each of that investigator's clues on this act, instead of placing them at his or her location.\n<b>Objective</b> - Find as many clues as you can, then get out of this awful place!",
        "back_name": "…?",
        "back_text": "<b>Madness.</b> <i>noun.</i> mad.ness.\nThe state of being mentally ill, especially severely.\n- Extremely foolish behavior.\n- A state of frenzied or chaotic activity.\n- Why are you looking at this side?\n- There is no reason to flip to Act 1b.\n- Flip back to Act 1a."
    },
    {
        "code": "03065",
        "flavor": "Constance śmieje się, kiedy jej skóra zaczyna się łuszczyć. Strużki krwi ściekają po jej ciele, zostawiając krwawy ślad na wykładzinie w miejscach, gdzie przeszła. Wydawałoby się, że z żebrami i organami na wierzchu nie powinna być w stanie funkcjonować, ale jej to najwyraźniej nie przeszkadza.",
        "name": "Odrażająca rzeczywistość",
        "text": "Każdy badacz w lokalizacji, w której znajduje się Constance Dumaine, otrzymuje 1 punkt przerażenia.\nPorusz każdy żeton wskazówki z Constance Dumaine do jej lokalizacji.\nOdwróć tę kartę na jej stronę wroga i zamień ją z wersją Constance Dumaine będącą atutem z cechą [[Gap]] (usuń dany atut z gry)."
    },
    {
        "code": "03065b",
        "flavor": "„O co chodzi? Źle się bawisz?”",
        "name": "Constance Dumaine",
        "subname": "Trochę zbyt towarzyska",
        "text": "Łowca.\nDopóki Constance Dumaine jest wyczerpana, dostaje +3 do walki.",
        "traits": "Potwór. Obłąkany. Elitarny."
    },
    {
        "code": "03066",
        "flavor": "Pan Perry ponownie zaciągnął się cygarem i jego oczy zapłonęły głęboką czerwienią. Kiedy wypuszczał dym, jego skóra zaczęła pękać i twardnieć, zamieniając się w kamień. Dym cygara zaczął uchodzić ze szczelin w jego skórze i temperatura w pomieszczeniu gwałtownie wzrosła. Zacisnął dłoń na poręczy kanapy, miażdżąc ją w pył potwornym uściskiem.",
        "name": "Odrażająca rzeczywistość",
        "text": "Każdy badacz w lokalizacji, w której znajduje się Jordan Perry, otrzymuje 1 punkt przerażenia.\nPorusz każdy żeton wskazówki z Jordana Perry'ego do jego lokalizacji.\nOdwróć tę kartę na jej stronę wroga i zamień ją z wersją Jordana Perry'ego będącą atutem z cechą [[Gap]] (usuń dany atut z gry)."
    },
    {
        "code": "03066b",
        "flavor": "Powietrze było gęste od dymu z cygar i zacząłeś kaszleć, nie mogąc złapać tchu.",
        "name": "Jordan Perry",
        "subname": "Porażająca aparycja",
        "text": "Łowca.\n<b>Wymuszony</b> - Początek fazy wrogów: wylecz 1 obrażenie z Jordana Perry'ego.",
        "traits": "Potwór. Obłąkany. Elitarny."
    },
    {
        "code": "03067",
        "flavor": "Jeden z gości pyta Haruko, czy sama zaprojektowała suknię, w którą jest ubrana. Kobieta przytakuje i pozuje, prezentując kreację. Kiedy próbuje wyglądać na wyższą, jej kręgosłup wydłuża się i rozrasta w górę, odrywając korpus od dolnej części ciała. Zamiast wrzeszczeć z bólu, Haruko uśmiecha się, zadowolona z uwagi, jaką przyciąga.",
        "name": "Odrażająca rzeczywistość",
        "text": "Każdy badacz w lokalizacji, w której znajduje się Ishimaru Haruko, otrzymuje 1 punkt przerażenia.\nPorusz każdy żeton wskazówki z Ishimaru Haruko do jej lokalizacji.\nOdwróć tę kartę na jej stronę wroga i zamień ją z wersją Ishimaru Haruko będącą atutem z cechą [[Gap]] (usuń dany atut z gry)."
    },
    {
        "code": "03067b",
        "flavor": "„Czyż nie wyglądam w tej sukni obłędnie?”",
        "name": "Ishimaru Haruko",
        "subname": "Skóra i kości",
        "text": "Łowca.\n<b>Wymuszony</b> - Po tym, jak zadałeś Ishimaru Haruko obrażenie w wyniku efektu innego niż atak: dobierz wierzchnią kartę z talii spotkań.",
        "traits": "Potwór. Obłąkany. Elitarny."
    },
    {
        "code": "03068",
        "flavor": "Żywiołowa dyskusja Sebastiena z jednym z gości przybiera zły obrót. Jego gwałtowne usposobienie przestaje objawiać się tylko w zachowaniu i zaczyna przekształcać ciało. Na skórze pojawia się gęste futro i ociekające krwią, ropiejące wybrzuszenia. Ubranie zmienia się w strzępy, kiedy jego sylwetka zaczyna się wykrzywiać, kości pękać, a mięśnie rozrastać. Teraz jest w równym stopniu bestią, co człowiekiem.",
        "name": "Odrażająca rzeczywistość",
        "text": "Każdy badacz w lokalizacji, w której znajduje się Sebastien Moreau, otrzymuje 1 punkt przerażenia.\nPorusz każdy żeton wskazówki z Sebastiena Moreau do jego lokalizacji.\nOdwróć tę kartę na jej stronę wroga i zamień ją z wersją Sebastiena Moreau będącą atutem z cechą [[Gap]] (usuń dany atut z gry)."
    },
    {
        "code": "03068b",
        "flavor": "„Chcesz wziąć udział w kolejnym występie?”",
        "name": "Sebastien Moreau",
        "subname": "Dzika histeria",
        "text": "Łowca. Mściwy.\nAtaki Sebastiena Moreau nie mogą zostać anulowane.",
        "traits": "Potwór. Obłąkany. Elitarny."
    },
    {
        "code": "03069",
        "flavor": "„Bis! Bis!” - krzyczą goście, kiedy Ashleigh kończy ostatni utwór przewidziany na ten wieczór. Piosenkarka kiwa głową do pianisty, postanawiając zostać na jeszcze jeden numer. Pieśń, która rozbrzmiewa chwilę później, jest torturą. Piękny niegdyś głos wyje i skrzeczy, zmieniając się w nienaturalnie wysoki pisk. Jej skóra kurczy się, opinając ohydnie kości, a z rąk i ramion zaczyna wyłazić robactwo, które rozpełza się po całym ciele. Tłum jest zachwycony tym ostatnim występem.",
        "name": "Odrażająca rzeczywistość",
        "text": "Każdy badacz w lokalizacji, w której znajduje się Ashleigh Clarke, otrzymuje 1 punkt przerażenia.\nPorusz każdy żeton wskazówki z Ashleigh Clarke do jej lokalizacji.\nOdwróć tę kartę na jej stronę wroga i zamień ją z wersją Ashleigh Clarke będącą atutem z cechą [[Gap]] (usuń dany atut z gry)."
    },
    {
        "code": "03069b",
        "flavor": "Hiad pieśni umrą niewysłuchane,\nGdzie wicher Królewskiej szaty łachmanem\nTarga wśród mroku i mgieł Carcosy.”",
        "name": "Ashleigh Clarke",
        "subname": "Pieśni umrą niewysłuchane",
        "text": "Łowca.\nKażdy badacz w lokalizacji, w której znajduje się Ashleigh Clarke, nie dobiera kart podczas fazy utrzymania.",
        "traits": "Potwór. Obłąkany. Elitarny."
    },
    {
        "code": "03070",
        "name": "Foyer",
        "text": "[action]: <b>Rezygnacja.</b> Będąc w posiadaniu cennych informacji na temat sztuki, postanawiacie się wycofać i zaplanować wasz kolejny ruch. <i>(Jeśli każdy niepokonany badacz zrezygnował, przejdź do sekcji „Nie udało się osiągnąć żadnego zakończenia” w Księdze kampanii).</i>",
        "back_flavor": "Hol wejściowy jest urządzony z przepychem podkreślającym majętność właścicieli dworu, ale jednocześnie jest przytulny. „Mogę prosić płaszcz?” - pyta odźwierny, kiedy wchodzisz do środka. Dopiero po chwili orientujesz się, że mężczyzna ma krwawe kikuty zamiast dłoni."
    },
    {
        "code": "03071",
        "flavor": "W ciemnościach na zewnątrz połyskują żółte oczy, wpatrując się żarłocznie w tańczących. Kiedy próbujesz ostrzec gości, posyłają ci tylko protekcjonalne uśmiechy, wspominając coś o dzikich zwierzętach widzianych w okolicach Arkham, po czym wracają do tańca.",
        "name": "Sala balowa",
        "text": "[reaction] Po tym, jak wykonasz akcję Pertraktacji w Sali balowej: zyskujesz 2 zasoby. (Limit grupowy raz na fazę).",
        "back_flavor": "Chaotyczna muzyka rozbrzmiewa coraz głośniej, kiedy zbliżasz się do sali balowej. W środku zastajesz wielu gości, którzy tańczą, jedzą i bawią się w najlepsze."
    },
    {
        "code": "03072",
        "flavor": "Ileż kominków jest w tym domu?",
        "name": "Salon",
        "text": "[reaction] Po tym, jak wykonasz akcję Pertraktacji w Salonie: dobierz 1 kartę. (Limit grupowy raz na fazę).",
        "back_flavor": "Z salonu rozchodzi się zapach papierosów i odgłosy luźnych rozmów. Zza drzwi czuć ciepło."
    },
    {
        "code": "03073",
        "flavor": "Jakimś cudem goście nadal podziwiają dzieła wystawione na pokaz, mimo że ktoś zdewastował wszystkie obrazy i rzeźby.",
        "name": "Galeria",
        "text": "<b>Wymuszony</b> - Po tym, jak zakończyłeś twoją turę w Galerii: wykonaj test [willpower] (2). Jeśli test zakończy się porażką, umieść na Galerii 1 z twoich żetonów wskazówek.",
        "back_flavor": "Odgłosy rozmów i dziwacznej muzyki zostają stłumione, kiedy przechodzisz do odosobnionej części dworu. Do drzwi galerii prowadzi długi korytarz pełen drogich obrazów, pośród których są również dzieła autorstwa pani Dumaine."
    },
    {
        "code": "03074",
        "flavor": "Ulga, którą czujesz po opuszczeniu budynku, szybko zamienia się w grozę. Z dachu wpatrują się w ciebie dziesiątki żółtych oczu, a w chmurach majaczą złowrogo jakieś dziwne kształty.",
        "name": "Dziedziniec",
        "text": "<b>Wymuszony</b> - Po tym, jak wejdziesz na Dziedziniec: odrzuć wierzchnią kartę z talii spotkań. Jeśli dana karta jest wrogiem, dobierz ją.",
        "back_flavor": "Wyglądając przez jedno z okien, dostrzegasz dziedziniec umiejscowiony w samym sercu dworu. Ruszasz w jego stronę, żeby zaczerpnąć świeżego powietrza."
    },
    {
        "code": "03075",
        "flavor": "Widok gości pochłaniających łapczywie ohydną ucztę sprawia, że kotłuje ci się w żołądku.",
        "name": "Jadalnia",
        "text": "[action]: Wylecz 1 punkt przerażenia. Następnie odkryj losowy żeton z worka chaosu. Jeśli został odkryty symbol [skull] lub [auto_fail], otrzymujesz 1 punkt przerażenia i umieść 1 żeton zagłady na Jadalni.",
        "back_flavor": "Spod drzwi jadalni rozchodzi się gryzący smród gnijącego jedzenia i z trudem powstrzymujesz się, żeby nie zwymiotować."
    },
    {
        "code": "03076a",
        "flavor": "„Czy mogę zaproponować lampkę szampana?”",
        "name": "Constance Dumaine",
        "subname": "Towarzyska gospodyni",
        "text": "[action]: <b>Pertraktacje.</b> Wykonaj test [intellect] (3), aby zapytać Constance o sztukę. Jeśli test zakończy się sukcesem, przejmij kontrolę nad 1 z żetonów wskazówek na Constance Dumaine.\n<b>Wymuszony</b> - Po tym, jak z Constance Dumaine zostanie usunięty ostatni żeton wskazówki: odwróć tę kartę i rozpatrz tekst na drugiej stronie.",
        "traits": "Gap."
    },
    {
        "code": "03076b",
        "flavor": "Nie musisz długo namawiać sympatycznej gospodyni, żeby powiedziała ci coś więcej na temat spektaklu. „O tak, mój mąż i ja pomagaliśmy Sebastienowi w produkcji tego dzieła. Początkowo trochę się wahałam, ale ten reżyser - pan Nigel Engram - jejku, ależ on jest utalentowany!” Śmieje się. „Jest również bardzo ekscentryczny! Wiesz, że zanim w ogóle zaczęły się próby, kazał nam wyrecytować jakąś... Cóż, nazwałabym to swego rodzaju przysięgą. To chyba taka formalność. Wiesz, kreatywni ludzie mają te swoje śmieszne rytuały. Ale po wszystkim czuliśmy się niezwykle pokrzepieni!” Uśmiecha się z zapałem w oczach. „Od tamtej pory nie mamy żadnych wątpliwości. «Król w Żółci» będzie najlepszym przedstawieniem w historii Arkham!”",
        "name": "Przysięga Engrama",
        "text": "Zapamiętaj, że „porozmawiałeś z Constance”.\nOdwróć tę kartę z powrotem na stronę atutu z cechą [[Gap]]."
    },
    {
        "code": "03077",
        "flavor": "Czas to pieniądz, a pan Perry miał mnóstwo czasu.",
        "name": "Jordan Perry",
        "subname": "Dystyngowany finansista",
        "text": "[action] Jeśli masz 10 lub więcej zasobów: <b>Pertraktacje.</b> Wykonaj test [intellect] (2), by zbliżyć się do Jordana. Jeśli test zakończy się powodzeniem, przejmij kontrolę nad 1 z żetonów wskazówek na Jordanie Perrym.\n<b>Wymuszony</b> - Po tym, jak z Jordana Perry'ego zostanie usunięty ostatni żeton wskazówki: odwróć tę kartę i rozpatrz tekst na drugiej stronie.",
        "traits": "Gap."
    },
    {
        "code": "03077b",
        "flavor": "Pan Perry początkowo podchodzi obojętnie do twoich pytań, ale staje się bardziej ożywiony, kiedy wykazujesz zainteresowanie jego licznymi inwestycjami. Dowiadujesz się, że w przeszłości finansował już kilka produkcji „Króla w żółci”, a nie tylko dzisiejszy pokaz. „To reżyser, pan Engram, namówił mnie, abym zainwestował” - wyjaśnia. „Po raz pierwszy spotkałem go w Paryżu, w kawiarni w Montparnasse. Jak ona się nazywała?” Mamrocze przez chwilę, próbując sobie przypomnieć. „W każdym razie, przekonał mnie, że nie w nie w każdej inwestycji chodzi o mnożenie kapitału. Ktoś mógłby powiedzieć, że jestem głupcem, skoro mu uwierzyłem, ale nie żałuję swojej decyzji. Od tamtej pory finansuję jego produkcje”. Uśmiecha się i przerywa na chwilę, zatapiając się we wspomnieniach. „L'agneau Perdu, tak nazywało się to miejsce. Tak, tak. Cóż to była za noc”.",
        "name": "L'agneau Perdu",
        "text": "Zapamiętaj, że „porozmawiałeś z Jordanem”.\nOdwróć tę kartę z powrotem na stronę atutu z cechą [[Gap]]."
    },
    {
        "code": "03078",
        "flavor": "„Och, to naprawdę <b>odważnie</b> dobrana kreacja”.",
        "name": "Ishimaru Haruko",
        "subname": "Projektantka kostiumów",
        "text": "[action] Jeśli posiadasz 6 lub więcej kart na swojej ręce: <b>Pertraktacje.</b> Wykonaj test [willpower] (2), aby porozmawiać z Haruko o przedstawieniu. Jeśli test zakończy się powodzeniem, przejmij kontrolę nad 1 z żetonów wskazówek na Ishimaru Haruko.\n<b>Wymuszony</b> - Po tym, jak z Ishimaru Haruko zostanie usunięty ostatni żeton wskazówki: odwróć tę kartę i rozpatrz tekst na drugiej stronie.",
        "traits": "Gap."
    },
    {
        "code": "03078b",
        "flavor": "Podczas rozmowy z panną Ishimaru dowiadujesz się, że to ona zaprojektowała wszystkie kostiumy na dzisiejszy występ, za wyjątkiem jednego. „Ta postać Nieznajomego... Przedziwna rola, prawda? Z jakiegoś powodu pan Engram nie pozwolił mi nawet odrobinę zmienić jego ubioru. A do tego ta maska!” Prycha pogardliwie. „Wiesz, że widziałam, jak ten aktor - nie znam nawet jego imienia - rysował jakiś dziwny wzór za tłem do drugiego aktu. Wiesz, tym z dwoma słońcami. Posłał mi wtedy takie upiornie spojrzenie, że aż zeskoczyłam ze sceny i uciekłam!” Pytasz ją, jak wyglądał ten wzór, i panna Ishimaru bierze serwetkę, żeby go narysować. Odtwarza wzór dużo bardziej szczegółowo, niż mógłbyś się spodziewać: półkola ułożone w koncentryczne pierścienie, wzdłuż których widnieją dziwne symbole runiczne, a pośrodku para falistych linii. Pytasz ją, co oznacza ten rysunek, ale tylko wzrusza ramionami. „Nie mam zielonego pojęcia”.",
        "name": "Wzór",
        "text": "Zapamiętaj, że „porozmawiałeś z Haruko”.\nOdwróć tę kartę z powrotem na stronę atutu z cechą [[Gap]]."
    },
    {
        "code": "03079",
        "flavor": "To wizjoner, ale wolisz nie być częścią jego wizji.",
        "name": "Sebastien Moreau",
        "subname": "Żarliwy twórca",
        "text": "[action]: <b>Pertraktacje.</b> Wykonaj test [willpower] (3), aby zdobyć od Sebastiena informacje o przedstawieniu. Jeśli test zakończy się powodzeniem, przejmij kontrolę nad 1 z żetonów wskazówek na Sebastienie Moreau.\n<b>Wymuszony</b> - Po tym, jak z Sebastiena Moreau zostanie usunięty ostatni żeton wskazówki: odwróć tę kartę i rozpatrz tekst na drugiej stronie.",
        "traits": "Gap."
    },
    {
        "code": "03079b",
        "flavor": "Jesteś pewien, że Sebastien jest wielkim miłośnikiem formy dramatycznej - wystarczy posłuchać, w jaki sposób wypowiada się o dzisiejszym spektaklu. „Jeszcze lepszy niż rok temu! Zaprawdę! Najlepszy jaki w życiu widziałem!” Pytasz go, czy to pierwsza produkcja „Króla w Żółci”, przy jakiej pomagał, na co energicznie kręci głową. „Nie, nie, oczywiście, że nie! Zrealizowaliśmy wcześniej znacznie więcej pokazów. Paryż, Florencja, Nowy Jork - nawet w Arkham nie jest to pierwszy pokaz!” Zaskoczony wypytujesz go dalej. „No dobrze, skoro musisz wiedzieć, nie miałem nic wspólnego z poprzednim spektaklem w Arkham. To było kilkadziesiąt lat temu, zanim w ogóle powstał Teatr Warda. Prawdę mówiąc, jednym z celów pana Engrama na dzisiejszy wieczór było przybliżenie szerszej publice historii «Króla w Żółci!»”",
        "name": "Pierwszy występ",
        "text": "Zapamiętaj, że „porozmawiałeś z Sebastienem”.\nOdwróć tę kartę z powrotem na stronę atutu z cechą [[Gap]]."
    },
    {
        "code": "03080",
        "flavor": "Jej głos jest piękny i pełen pasji.\nSzkoda tylko, że nie rozumiesz tekstu piosenek…",
        "name": "Ashleigh Clarke",
        "subname": "Utalentowana piosenkarka",
        "text": "[action][action]: <b>Pertraktacje.</b> Podziwiasz występ Ashleigh. Przejmij kontrolę nad 1 z żetonów wskazówek na Ashleigh Clarke.\n<b>Wymuszony</b> - Po tym, jak z Ashleigh Clarke zostanie usunięty ostatni żeton wskazówki: odwróć tę kartę i rozpatrz tekst na drugiej stronie.",
        "traits": "Gap."
    },
    {
        "code": "03080b",
        "flavor": "Pieśń Ashleigh jest piękna i porywająca, i dajesz się zahipnotyzować melodii. Nie wiesz, dlaczego słowa tak do ciebie trafiają, ale z jakiegoś powodu nie możesz pozbyć się ich z głowy:\n„Nad miastem chmury burzą się w szale\nDo złotej klatki wdarły się fale\nZ góry niebo otwiera\nSzlak Do Carcosy.\nPod ziemią sączą się wody słone\nZasypia z wolna słońce czerwone\nZ dołu morze otwiera\nSzlak Do Carcosy.”",
        "name": "Z góry i z dołu",
        "text": "Zapamiętaj, że „porozmawiałeś z Ashleigh”.\nOdwróć tę kartę z powrotem na stronę atutu z cechą [[Gap]]."
    },
    {
        "code": "03081",
        "name": "Dianne Devine",
        "subname": "Mercurial and Mischevious",
        "text": "Aloof.\nEach investigator at Dianne Devine's location cannot discover or take control of clues.\n<b>Forced</b> - At the beginning of the enemy phase: Find the [[Bystander]] asset with the fewest clues on it. Move Dianne Devine to that asset's location, if able.",
        "traits": "Humanoid. Cultist. Elite."
    },
    {
        "code": "03082",
        "flavor": "You don’t want to arouse suspicion, but you really don’t want to eat that.",
        "name": "Fine Dining",
        "text": "Peril.\n<b>Revelation</b> - You must either place 1 of your clues on a [[Bystander]] asset in play or take 1 horror and 1 damage.",
        "traits": "Terror."
    },
    {
        "code": "03083",
        "name": "Tough Crowd",
        "text": "<b>Revelation</b> - Put Tough Crowd into play next to the agenda deck.\nEach investigator must spend 1 additional action to parley.\n<b>Forced</b> - At the end of the round: Discard Tough Crowd.",
        "traits": "Hazard."
    },
    {
        "code": "03084a",
        "name": "Whispers in Your Head",
        "subname": "Dismay",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add Whispers in Your Head (Dismay) to your hand.\nYou cannot commit skill cards to skill tests.\n[action][action]: Discard Whispers in Your Head (Dismay) from your hand.",
        "traits": "Terror."
    },
    {
        "code": "03084b",
        "name": "Whispers in Your Head",
        "subname": "Dread",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add Whispers in Your Head (Dread) to your hand.\nYou cannot move more than once each turn.\n[action][action]: Discard Whispers in Your Head (Dread) from your hand.",
        "traits": "Terror."
    },
    {
        "code": "03084c",
        "name": "Whispers in Your Head",
        "subname": "Anxiety",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add Whispers in Your Head (Anxiety) to your hand.\nYou cannot trigger [free] abilities.\n[action][action]: Discard Whispers in Your Head (Anxiety) from your hand.",
        "traits": "Terror."
    },
    {
        "code": "03084d",
        "name": "Whispers in Your Head",
        "subname": "Doubt",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add Whispers in Your Head (Doubt) to your hand.\nYou cannot play events.\n[action][action]: Discard Whispers in Your Head (Doubt) from your hand.",
        "traits": "Terror."
    },
    {
        "code": "03085",
        "flavor": "She froze, and her throat clenched. Her eyes began to water. Her vision spiraled and blurred. Then, at long last, she finally understood.",
        "name": "Descent into Madness",
        "text": "Surge.\n<b>Revelation</b> - If you have at least 3 horror on you, lose 1 action.",
        "traits": "Terror."
    },
    {
        "code": "03086",
        "name": "Swift Byakhee",
        "text": "<b>Prey</b> - Lowest remaining sanity.\nHunter. Retaliate.\n<b>Forced</b> - When Swift Byakhee would move via the hunter keyword: Instead, move it (one location at a time) until it enters its prey's location. If it moved more than one location by this effect, it does not attack this phase.",
        "traits": "Monster. Byakhee."
    },
    {
        "code": "03087",
        "name": "Hunted by Byakhee",
        "text": "<b>Revelation</b> - Test [agility] (6). If you fail, reveal the top X cards of the encounter deck, where X is the amount you failed by. If at least 1 [[Byakhee]] enemy is revealed by this effect, choose and draw 1 of them. If at least 1 [[Omen]] treachery is revealed by this effect, take 1 horror. Shuffle the encounter deck.",
        "traits": "Pact."
    },
    {
        "code": "03088",
        "name": "Beast of Aldebaran",
        "text": "Massive.\nWhile assigning damage and horror from Beast of Aldebaran's attack, you must assign as much damage and horror as possible to a single card before assigning it to another card.",
        "traits": "Monster. Elite."
    },
    {
        "code": "03089",
        "name": "Spawn of Hali",
        "text": "<b>Prey</b> - Most horror.\nRetaliate.\n<b>Forced</b> - After you successfully evade Spawn of Hali by 2 or less: Take 1 horror.",
        "traits": "Monster."
    },
    {
        "code": "03090",
        "flavor": "It blotted out entire galaxies within its dark shape.",
        "name": "Black Stars Rise",
        "text": "<b>Revelation</b> - Test [intellect] (4). If you fail, you must either place 1 doom on the current agenda or take 1 horror for each point you failed by. This effect can cause the current agenda to advance.",
        "traits": "Omen."
    },
    {
        "code": "03091",
        "name": "Spires of Carcosa",
        "text": "<b>Revelation</b> - Attach to your location, then place 2 doom on that location.\nIf there is no doom on attached location, discard Spires of Carcosa.\n[action]: <b>Investigate.</b> If you succeed, instead of discovering clues here, remove 1 doom from attached location.",
        "traits": "Omen."
    },
    {
        "code": "03092",
        "name": "Twisted to His Will",
        "text": "<b>Revelation</b> - If there is no doom in play, Twisted to His Will gains surge. Otherwise, test [willpower] (X), where X is the amount of doom in play. If you fail, discard 2 cards from your hand at random.",
        "traits": "Pact."
    },
    {
        "code": "03093",
        "name": "Poltergeist",
        "text": "Cannot be damaged except by [[Spell]], [[Relic]], or encounter cards.\n[action] <b>Parley.</b> Test [intellect] (3) to attempt to banish the geist. If you succeed, deal it 1 damage.",
        "traits": "Monster. Geist."
    },
    {
        "code": "03094",
        "name": "Spirit's Torment",
        "text": "<b>Revelation</b> - Attach to your location.\n<b>Forced</b> - After you leave attached location: You must either take 1 horror or lose 1 action.\n[action] Place 1 of your clues on attached location: Discard Spirit's Torment.",
        "traits": "Curse. Geist."
    },
    {
        "code": "03095",
        "flavor": "\"Get out! Get out! Get out of my head!\"",
        "name": "Maniac",
        "text": "<b>Forced</b> - After Maniac engages you: Take 1 damage and deal 1 damage to Maniac.",
        "traits": "Humanoid. Lunatic."
    },
    {
        "code": "03096",
        "flavor": "Her eyes widened, and she picked up the knife.",
        "name": "Young Psychopath",
        "text": "<b>Forced</b> - After Young Psychopath engages you: You must either take 1 horror, or Young Psychopath gets +3 fight until the end of the investigation phase.",
        "traits": "Humanoid. Lunatic."
    },
    {
        "code": "03097",
        "name": "Dance of the Yellow King",
        "text": "<b>Revelation</b> - If there are no [[Lunatic]] enemies in play, Dance of the Yellow King gains surge. Otherwise, test [willpower] (3). If you fail, the nearest [[Lunatic]] enemy readies, moves (one location at a time) until it reaches your location, engages you, and makes an immediate attack.",
        "traits": "Pact."
    },
    {
        "code": "03098",
        "name": "Fanatic",
        "text": "<b>Spawn</b> - Revealed location with the most clues.\n<b>Forced</b> - After Fanatic enters play: Move 1 clue from Fanatic's location to Fanatic.\n<b>Forced</b> - When you defeat Fanatic: Take control of all of its clues.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "03099",
        "name": "Agent of the King",
        "text": "<b>Prey</b> - Most clues.\nHunter.\n<b>Forced</b> - After Agent of the King attacks you: Move 1 of your clues to Agent of the King.\n<b>Forced</b> - When you defeat Agent of the King: Take control of all of its clues.",
        "traits": "Humanoid. Cultist."
    },
    {
        "code": "03100",
        "name": "The King's Edict",
        "text": "<b>Revelation</b> - For each [[Cultist]] enemy in play, move 1 clue from that enemy's location to that enemy. Until the end of the round, each [[Cultist]] enemy in play gets +1 fight for each clue and/or doom on it. If no clues are moved by this effect, The King's Edict gains surge.",
        "traits": "Pact."
    },
    {
        "code": "03101",
        "name": "Ooze and Filth",
        "text": "<b>Revelation</b> - Put Ooze and Filth into play next to the act deck.\nEach location gets +1 shroud.\n<b>Forced</b> - At the end of the round: Discard Ooze and Filth.",
        "traits": "Hazard."
    },
    {
        "code": "03102",
        "flavor": "You suddenly drop the object on the ground and watch as it erodes and turns to dust before your eyes.",
        "name": "Corrosion",
        "text": "<b>Revelation</b> - Discard [[Item]] assets from play and/or from your hand with a total printed resource cost of at least X, where X is the shroud value of your location. If no cards are discarded by this effect, Corrosion gains surge.",
        "traits": "Hazard."
    },
    {
        "code": "03103",
        "flavor": "A mass of skittering roaches completely covers the floor, leaving a trail of sticky brown ooze in its wake.",
        "name": "Roach Swarm",
        "text": "X is the shroud value of Roach Swarm's location.",
        "traits": "Creature."
    },
    {
        "code": "03104",
        "name": "Marked by the Sign",
        "text": "Peril.\n<b>Revelation</b> - Test [willpower] (2). If you fail, take 2 horror. If The Man in the Pallid Mask is in play, horror dealt by this effect is considered direct horror, and this test has +2 difficulty.",
        "traits": "Pact."
    },
    {
        "code": "03105",
        "name": "The Pale Mask Beckons",
        "text": "<b>Revelation</b> - If The Man in the Pallid Mask is in play, he attacks each investigator in player order, regardless of his current location. If The Man in the Pallid Mask is not in play, search his bearer's deck and discard pile for him, draw him, and shuffle his bearer's deck <i>(resolve this effect even if his bearer is currently eliminated, searching all out-of-play areas)</i>.",
        "traits": "Omen. Pact."
    }
]
