[
    {
        "code": "03228",
        "flavor": "\"Jasne, że Anderson to straszna żyła. Zawsze konfiskuje rum i nie robi postojów, aż do zmierzchu. Ale tutaj, w środku pustkowia, zdecydowanie cieszę się, że to on prowadzi.\"",
        "name": "Inspirująca obecność",
        "text": "Jeśli ten test umiejętności zakończy się sukcesem, przygotuj dowolny atut z cechą [[Sprzymierzeniec]] w twojej lokalizacji i wylecz z niego 1 obrażenie albo 1 punkt przerażenia.",
        "traits": "Wrodzona."
    },
    {
        "code": "03229",
        "name": "Mano a Mano",
        "text": "Zagraj tylko jako twoją pierwszą akcję.\nZadaj 1 obrażenie wrogowi, który jest z tobą w zwarciu. Ta akcja nie wywołuje ataków towarzyszących.",
        "traits": "Duch. Zuchwały."
    },
    {
        "code": "03230",
        "name": "Pierwsza pomoc",
        "text": "Zużywalny (4 zasoby). Odrzuć Pierwszą pomoc, jeśli nie ma na niej żadnych zapasów. \n[action] Wydaj 1 zapasy: wylecz 1 obrażenie i 1 punkt przerażenia z dowolnego badacza lub atutu z cechą [[Sprzymierzeniec]] w twojej lokalizacji.",
        "traits": "Talent. Nauka."
    },
    {
        "code": "03231",
        "name": "Eureka!",
        "text": "Jeśli ten test umiejętności zakończy się sukcesem, badacz wykonujący ten test przeszukuje 3 karty z wierzchu swojej talii w poszukiwaniu karty, dobiera ją I tasuje swoją talię.",
        "traits": "Wrodzony."
    },
    {
        "code": "03232",
        "flavor": "Znasz to miasto jak własną kieszeń.",
        "name": "Skrót",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nDołącz do twojej lokalizacji. Lokalizacja, do której dołączono tę kartę, zyskuje:\n\"[free] Wyczerp Skrót: <b>Ruch</b> <i>(do połączonej lokalizacji)</i>.\"",
        "traits": "Informacja. Taktyka."
    },
    {
        "code": "03233",
        "flavor": "Szpaner.",
        "name": "\"Patrz na to!\"",
        "text": "Przeznacz tylko do wykonywanego przez siebie testu umiejętności. Jako dodatkowy koszt przeznaczenia \"Patrz na to!\" do testu umiejętności wydaj maksymalnie 3 żetony zasobów.\nJeśli test zakończy się sukcesem o 1 lub więcej, zystaj dwa razy tyle żetonów zasobów, ile wydałeś.",
        "traits": "Gambit."
    },
    {
        "code": "03234",
        "name": "Derringer .41",
        "text": "Zużywalny (3 naboje).\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego sukcesu dostajesz +2 [combat]. Jeśli test zakończy się sukcesem o 1 lub więcej, ten atak zadaje +1 obrażenie. Raz na turę, jeśli test zakończy się sukcesem o 3 lub więcej, możesz w tej turze wykonać dodatkową akcję.",
        "traits": "Przedmiot. Broń. Palna. Nielegalny.",
        "slot": "Ręka"
    },
    {
        "code": "03235",
        "name": "Strumień mocy",
        "text": "Jako dodatkowy koszt przeznaczenia Strumienia mocy do testu umiejętności wydaj maksymalnie 3 ładunki sposród atutów, które kontrolujesz.\nZa każdy wydany w ten sposób ładunek Strumień mocy zyskuje [willpower] [wild].",
        "traits": "Nabyta."
    },
    {
        "code": "03236",
        "name": "Wróżenie",
        "text": "Zużywalny (3 charges).\n[free] Wyczerp Wróżenie i wydaj 1 ładunek: podejrzyj 3 karty z wierzchu talii dowolnego badacza lub talii spotkań. Odłóż je z powrotem na wierzch danej talii w dowolnej kolejności. Jeśli pośród podglądanych kart znajdowała się karta z cechą [[Koszmar]] lub [[Omen]], otrzymujesz 1 punkt przerażenia.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczna"
    },
    {
        "code": "03237",
        "flavor": "\"Już…już po wszystkim?\" Dłonie I kolana wciąż drżały jej z nerwów. \"Czy to nareszcie koniec?\"",
        "name": "Atak znienacka",
        "text": "Wybierz wyczerpanego nie-[[Elitarnego]] wroga I wykonaj test [agility] (X), gdzie X is to wartość wymykania się danego wroga. Jeśli test zakończy się sukcesem, pokonaj danego wroga.",
        "traits": "Taktyka."
    },
    {
        "code": "03238",
        "name": "Przypadkowe spotkanie",
        "text": "Wybierz atut z cechą [[Sprzymierzeniec]] z wydrukowanym kosztem X żetonów zasobów, znajdujących się w stosie kart odrzuconych dowolnego gracza. Umieść dany atut w grze, pod twoją kontrolą.",
        "traits": "Los."
    },
    {
        "code": "03239",
        "flavor": "Nie ma czegoś takiego, jak \"za bardzo przygotowany\"",
        "name": "Na czarną godzinę",
        "text": "Zyskujesz 4 zasoby albo umieszczasz 4 żetony zasobów na atutach kontrolowanych przez badaczy w twojej lokalizacji albo dowolna kombinację poprzednich opcji.",
        "traits": "Zapasy."
    }
]
