[
    {
        "code": "03228",
        "flavor": "\"Jasne, że Anderson to straszna żyła. Zawsze konfiskuje rum i nie robi postojów, aż do zmierzchu. Ale tutaj, w środku pustkowia, zdecydowanie cieszę się, że to on prowadzi.\"",
        "name": "Inspirująca obecność",
        "text": "Jeśli ten test umiejętności zakończy się sukcesem, przygotuj dowolny atut z cechą [[Sprzymierzeniec]] w twojej lokalizacji i wylecz z niego 1 obrażenie albo 1 punkt przerażenia.",
        "traits": "Wrodzona."
    },
    {
        "code": "03229",
        "name": "Mano a Mano",
        "text": "Zagraj tylko jako twoją pierwszą akcję.\nZadaj 1 obrażenie wrogowi, który jest z tobą w zwarciu. Ta akcja nie wywołuje ataków towarzyszących.",
        "traits": "Duch. Zuchwały."
    },
    {
        "code": "03230",
        "name": "Pierwsza pomoc",
        "text": "Zużywalny (4 zasoby). Odrzuć Pierwszą pomoc, jeśli nie ma na niej żadnych zapasów. \n[action] Wydaj 1 zapasy: wylecz 1 obrażenie i 1 punkt przerażenia z dowolnego badacza lub atutu z cechą [[Sprzymierzeniec]] w twojej lokalizacji.",
        "traits": "Talent. Nauka."
    },
    {
        "code": "03231",
        "name": "Eureka!",
        "text": "If this skill test is successful, the investigator performing this test searches the top 3 cards of his or her deck for a card, draws it, and shuffles his or her deck.",
        "traits": "Innate."
    },
    {
        "code": "03232",
        "flavor": "You know this town like the back of your hand.",
        "name": "Shortcut",
        "text": "Fast. Play only during your turn.\nAttach to your location. Attached location gains:\n\"[free] Exhaust Shortcut: <b>Move</b> <i>(to a connecting location)</i>.\"",
        "traits": "Insight. Tactic."
    },
    {
        "code": "03233",
        "flavor": "Show-off.",
        "name": "\"Watch this!\"",
        "text": "Commit only to a skill test you are performing. As an additional cost to commit \"Watch this!\" to a skill test, spend up to 3 resources.\nIf you succeed by 1 or more, gain twice that many resources.",
        "traits": "Gambit."
    },
    {
        "code": "03234",
        "name": ".41 Derringer",
        "text": "Uses (3 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] for this attack. If you succeed by 1 or more, this attack deals +1 damage. Once per turn, if you succeed by 3 or more, you may take an additional action this turn.",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "03235",
        "name": "Torrent of Power",
        "text": "As an additional cost to commit Torrent of Power to a skill test, spend up to 3 charges from among assets you control.\nFor each charge spent in this way, Torrent of Power gains [willpower] [wild].",
        "traits": "Practiced."
    },
    {
        "code": "03236",
        "name": "Scrying",
        "text": "Uses (3 charges).\n[free] Exhaust Scrying and spend 1 charge: Look at the top 3 cards of any investigator's deck, or the encounter deck. Return them to the top of that deck, in any order. If a [[Terror]] or [[Omen]] card is among the looked-at cards, take 1 horror.",
        "traits": "Spell.",
        "slot": "Arcane"
   },
    {
        "code": "03237",
        "flavor": "\"Już…już po wszystkim?\" Dłonie I kolana wciąż drżały jej z nerwów. \"Czy to nareszcie koniec?\"",
        "name": "Atak znienacka",
        "text": "Wybierz wyczerpanego nie-[[Elitarnego]] wroga I wykonaj test [agility] (X), gdzie X is to wartość wymykania się danego wroga. Jeśli test zakończy się sukcesem, pokonaj danego wroga.",
        "traits": "Taktyka."
    },
    {
        "code": "03238",
        "name": "Przypadkowe spotkanie",
        "text": "Wybierz atut z cechą [[Sprzymierzeniec]] z wydrukowanym kosztem X żetonów zasobów, znajdujących się w stosie kart odrzuconych dowolnego gracza. Umieść dany atut w grze, pod twoją kontrolą.",
        "traits": "Los."
    },
    {
        "code": "03239",
        "flavor": "You can never be too prepared.",
        "name": "Emergency Cache",
        "text": "Gain 4 resources or place 4 supply tokens among assets controlled by investigators at your location, or any combination thereof.",
        "traits": "Supply."
    }
]
