[
    {
        "code": "03240",
        "name": "Blada Maska",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X to liczba lokalizacji, o które oddalony jesteś od lokalizacji początkowej (maks. 5).\n[cultist]: -2. Jeśli ten żeton został odkryty podczas ataku i ten test umiejętności zakończył się sukcesem, ten atak zadaje 1 obrażenie mniej.\n[tablet]: -2. Jeśli w twojej lokalizacji znajduje się przygotowany wróg z cechą [[Ghoul]] lub [[Echo duszy]], atakuje cię <i>(jeśli jest więcej wrogów, wybierz jednego)</i>.\n[elder_thing]: -3. Jeśli test zakończy się porażką, przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu wroga z cechą [[Ghoul]] lub [[Echo duszy]] i dobierz go.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X to liczba lokalizacji, o które oddalony jesteś od lokalizacji początkowej.\n[cultist]: -3. Jeśli ten żeton został odkryty podczas ataku i ten test umiejętności zakończył się sukcesem, ten atak nie zadaje żadnych obrażeń.\n[tablet]: -3. Jeśli w twojej lokalizacji znajduje się wróg z cechą [[Ghoul]] lub [[Echo duszy]], zostaje przygotowany i atakuje cię <i>(jeśli jest więcej wrogów, wybierz jednego)</i>.\n[elder_thing]: -4. Jeśli test zakończy się porażką, przeszukaj talię spotkań i stos odrzuconych kart spotkań w poszukiwaniu wroga z cechą [[Ghoul]] lub [[Echo duszy]] i dobierz go."
    },
    {
        "code": "03241",
        "flavor": "Drżysz, kiedy wilgotne, zimne powietrze katakumb przenika twoje ubranie. Gdziekolwiek nie spojrzysz, widzisz szczątki zmarłych - ponure przypomnienie o własnej śmiertelności.",
        "name": "Imperium umarłych",
        "text": "Każda lokalizacja jest połączona z każdą lokalizacją, z którą sąsiaduje."
    },
    {
        "code": "03241b",
        "name": "Widmo śmierci",
        "subname": "Potęga z otchłani",
        "text": "<b>Rozstawienie</b> -  Początkowa lokalizacja.\nŁowca. Mściwy.\nDopóki Widmo śmierci jest wyczerpane, otrzymuje 1 obrażenie mniej z każdego ataku, który jest przeciwko niemu wykonywany.\n<b>Wymuszony</b> - Po tym, jak twój test umiejętności podczas próby wymknięcia się Widmu śmierci zakończył się porażką: Widmo śmierci atakuje cię.",
        "traits": "Potwór. Echo duszy. Elitarny."
    },
    {
        "code": "03242",
        "flavor": "Oczy czaszek jarzą się nieziemskim blaskiem. W katakumbach rozlega się echo widmowego głosu. Wyczuwasz, że otacza cię jakaś wroga obecność. Jest tuż poza zasięgiem wzroku, za gęstą mgłą spowijającą katakumby, za każdym rogiem...",
        "name": "Imperium nieumarłych",
        "text": "Każda lokalizacja jest połączona z każdą lokalizacją, z którą sąsiaduje.",
        "back_name": "Złącz się z nimi w śmierci",
        "back_flavor": "Widmowa obecność nasila się z każdą minutą, którą spędzasz na przeszukiwaniu tych upiornych katakumb. Przyspieszasz i co kilka kroków zerkasz nerwowo za siebie. Dlaczego to cię ściga? Co zamierza zrobić? Pytania kołaczą na granicy twoich zmysłów. Skręcasz ostro za róg i stajesz oko w oko z bezkształtną, cienistą istotą. Przerażony odwracasz się i rzucasz się do panicznej ucieczki, mijając wąskie kamienne korytarze, których nie rozpoznajesz. Na każdym skrzyżowaniu, z każdego kąta sięgają ku tobie cieniste ręce, a niezliczone twarze wykrzywiają się w agonii. Nie zdołasz uciec. Poddajesz się i padasz na kolana, wpatrując się bezsilnie w kamienną podłogę. Czujesz, że obecność zbliża się do ciebie, ale nie masz odwagi, by podnieść wzrok. Zapada ciemność.",
        "back_text": "Każdy badacz zostaje pokonany i otrzymuje 1 punkt traumy fizycznej."
    },
    {
        "code": "03243",
        "flavor": "Na końcu długiego tunelu zauważasz Nieznajomego idącego gdzieś w ciemnościach. Światło świecy odbija się od jego bladej maski. \"Czekaj!\" - krzyczysz za nim. Odwraca głowę, spoglądając w twoją stronę, po czym znika w mroku. Znowu musisz go śledzić, żeby się czegoś dowiedzieć...",
        "name": "Przez katakumby",
        "text": "<b>Cel</b> - Znajdź Mężczyznę w bladej masce. Jest gdzieś w Katakumbach (Gra powie ci, kiedy spowodować postęp talii).",
        "back_name": "Cień Nieznajomego",
        "back_flavor": "Niezliczone rzędy czaszek szczerzą się do ciebie, kiedy mijasz wąskie, łukowe przejście i wchodzisz do okrągłej, oświetlonej ogniem komnaty. W samym środku krypty stoi Nieznajomy, wpatrując się w płomienie. Cienie tańczą i migoczą na ścianach w blasku świec. Nieznajomy odwraca się do ciebie i jego cień również pada na ścianę. W miejscu, gdzie cień powinien mieć ręce, znajdują się macki, które oplatają ściany, spowijając je w ciemnościach. Nieznajomy unosi dłonie w kierunku ściany, jakby próbował ci coś pokazać.",
        "back_text": "Rozstaw odłożone na bok osłabienie Mężczyzna w bladej masce w Grobowcu Cieni (<i>zamiast w jego normalnej lokalizacji rozstawienia</i>).\nSprawdź Dziennik kampanii. Jeśli Ishimaru Haruko nie jest wymieniona w sekcji \"Zabici VIP-owie\", przeszukaj kolekcję kart w poszukiwaniu Ishimaru Haruko (<i>Skóra i kości</i>) i rozstaw ją w początkowej lokalizacji."
    },
    {
        "code": "03244",
        "flavor": "Cienie na kościanych ścianach przybierają kształty ludzkich sylwetek i odgrywają makabryczną parodię <u>„Króla w Żółci”</u>.",
        "name": "Szlak jest zamknięty",
        "text": "<b>Cel</b> - \"Powiedz nam, jak powstrzymać otwarcie szlaku!\" Jeśli Mężczyzna w bladej masce zostanie pokonany, talia postępuje.\n<b>Cel</b> - \"Co on próbuje nam pokazać?\" Badacze znajdujący się w Grobowcu Cieni mogą, jako grupa, wydać wymaganą liczbę żetonów wskazówek, aby spowodować postęp talii.",
        "back_name": "Po drugiej stronie maski",
        "back_text": "<b>Jeśli Mężczyzna w bladej masce został pokonany:</b>\n<blockquote>Nieznajomy przyklęka. Jest wyraźnie ranny. Zaciskasz pięści ze wściekłości i krzyczysz: \"Wiemy o Carcosie i Hasturze. Gadaj, jak powstrzymać ten obłęd!\" Nieznajomy wbija palce w kamienną posadzkę i katakumby zaczynają się trząść...</blockquote>\nZaznaczcie w Dzienniku kampanii dwa <b>Przeświadczenia</b>.\nUsuń z gry Mężczyznę w bladej masce.\nTalia Postępuje do Aktu 3a - Droga wyjścia.\n<hr><b>Jeśli badacze wydali wskazówki, aby spowodować postęp talii:</b>\n<blockquote>Widząc, że Nieznajomy nie zagraża ci w tej chwili, badasz otoczenie i przyglądasz się dziwnym cieniom na ścianach. Kiedy Nieznajomy zabiera coś z ognia, cienie wiją się i zmieniają ponownie, układając się w dziwny wzór...</blockquote>\nZaznaczcie w Dzienniku kampanii dwie <b>Wątpliwości</b>.\nUsuń z gry Mężczyznę w bladej masce.\nTalia postępuje do Aktu 3a - Wskazanie drogi."
    },
    {
        "code": "03245",
        "flavor": "Podziemia drżą i kości sypią się ze ścian, głośno grzechocząc. Nieznajomy chwyta czaszkę leżącą w płomieniach na środku komnaty i ucieka.",
        "name": "Droga wyjścia",
        "text": "<b>Wymuszony</b> - Koniec rundy, jeśli Brama do Piekła jest w grze: odrzuć lokalizację znajdującą się najdalej od Bramy do Piekła. Porusz każdego badacza i każdego wroga, który był w danej lokalizacji, do połączonej lokalizacji i zadaj każdemu z nich po 2 obrażenia.\n<b>Cel</b> - Jeśli każdy niepokonany badacz znajduje się na Bramie do Piekła, talia postępuje.",
        "back_name": "Katakumby się zawalają",
        "back_flavor": "Katakumby trzęsą się i zapadają za twoimi plecami, kiedy uciekasz. Podążasz za cieniem Nieznajomego, znajdując drogę w labiryncie tuneli i w końcu wybiegasz przez znajome wejście. W tej samej chwili rozlega się ogłuszający łoskot i za tobą wzbija się chmura pyłu, wyrzucając odłamki gruzu i kości z zawalonego przejścia. Zamierzasz już odejść, kiedy pod twoje nogi przytacza się nadkruszona czaszka z dziwnym wzorem. Rozglądasz się, ale Nieznajomego nigdzie nie widać.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "03246",
        "flavor": "Cienie na ścianach krypty zaczynają się zlewać ze sobą. Dziwne runiczne symbole zmieniają się w wizerunek budynku z wysoką wieżą i spiralnymi schodami wiodącymi ku górze. Nieznajomy przyzywa cię gestem, pokazując, żebyś szedł za nim, po czym znika w kamiennym przejściu za tobą.",
        "name": "Wskazanie drogi",
        "text": "Zignoruj <b>Wymuszoną</b> zdolność na Zawalonym przejściu.\n<b>Cel</b> - Jeśli każdy niepokonany badacz znajduje się na Zawalonym przejściu, talia postępuje.",
        "back_name": "Tajne wyjście",
        "back_flavor": "Podążasz za Nieznajomym jakąś okrężną drogą przez podziemia. W końcu trafiasz na ślepy zaułek. Tunel jest zasypany przez grubą warstwę gruzu i kości. Nieznajomy stoi obok, trzymając w dłoni nadpaloną czaszkę, zabraną z Grobowca Cieni. \"I co teraz?\" - pytasz zdezorientowany. Mężczyzna unosi czaszkę i podłoga zaczyna się zapadać w czeluść, która z każdą chwilą się powiększa. Nieznajomy kłania się, po czym odchyla się do tyłu i spada w otchłań, zanim zdążysz go złapać. \"Czekaj!\" - krzyczysz, ale jest już za późno. Przepaść rozrasta się, jakby chciała pochłonąć całe katakumby i nie masz innego wyjścia, jak tylko podążyć za Nieznajomym.",
        "back_text": "<b>(→Z2)</b>"
    },
    {
        "code": "03247",
        "flavor": "ARRETE!\nC'EST ICI L'EMPIRE DE LA MORT",
        "name": "Brama do Piekła",
        "text": "<b>Wymuszony</b> - Odkrycie Bramy do Piekła: umieść 2 wierzchnie Katakumby z talii Katakumb w grze, nad i pod Bramą do Piekła.",
        "back_name": "Katakumby",
        "back_flavor": "Czaszki i kości zdobią ściany szerokiego korytarza w makabryczny sposób.",
        "back_text": "Jako dodatkowy koszt twojego wejścia do Katakumb badacze znajdujący się w twojej lokalizacji muszą wydać, jako grupa 1 [per_investigator] żetonów wskazówek."
    },
    {
        "code": "03248",
        "name": "Sklepione przejście",
        "text": "Zignoruj tekst na nieodkrytych lokalizacjach sąsiadujących ze Sklepionym przejściem.\n<b>Wymuszony</b> - Odkrycie Sklepionego przejścia: umieść wierzchnie Katakumby z talii Katakumb w grze, po prawej stronie Sklepionego przejścia.",
        "back_name": "Katakumby",
        "back_flavor": "Czaszki i kości zdobią ściany szerokiego korytarza w makabryczny sposób.",
        "back_text": "Jako dodatkowy koszt twojego wejścia do Katakumb badacze znajdujący się w twojej lokalizacji muszą wydać, jako grupa 1 [per_investigator] żetonów wskazówek."
        
    },
    {
        "code": "03249",
        "name": "Krypta ze zniczem",
        "text": "Kryptę ze zniczem bada się przy pomocy [willpower] zamiast umiejętności wskazanej przez próbę badania.\n<b>Wymuszony</b> - Odkrycie Krypty ze zniczem: umieść 2 wierzchnie Katakumby z talii Katakumb w grze, nad oraz po prawej stronie Krypty ze zniczem.",
        "back_name": "Katakumby",
        "back_flavor": "Czaszki i kości zdobią ściany szerokiego korytarza w makabryczny sposób.",
        "back_text": "Jako dodatkowy koszt twojego wejścia do Katakumb badacze znajdujący się w twojej lokalizacji muszą wydać, jako grupa 1 [per_investigator] żetonów wskazówek."
    },
    {
        "code": "03250",
        "name": "Jaskinia pełna kości",
        "text": "Dopóki badasz Jaskinię pełną kości, masz 1 strefę ręki mniej.\n<b>Wymuszony</b> - Odkrycie Jaskini pełnej kości: umieść 2 wierzchnie Katakumby z talii Katakumb w grze, pod i po prawej stronie Jaskini pełnej kości.",
        "back_name": "Katakumby",
        "back_flavor": "Czaszki i kości zdobią ściany szerokiego korytarza w makabryczny sposób.",
        "back_text": "Jako dodatkowy koszt twojego wejścia do Katakumb badacze znajdujący się w twojej lokalizacji muszą wydać, jako grupa 1 [per_investigator] żetonów wskazówek."
    },
    {
        "code": "03251",
        "name": "Studnia dusz",
        "text": "<b>Wymuszony</b> - Po tym, jak zakończysz twoją turę w Studni dusz: musisz otrzymać 1 bezpośredni punkt przerażenia albo odrzucić 2 losowe karty z twojej ręki.\n<b>Wymuszony</b> - Odkrycie Studni dusz: umieść wierzchnie Katakumby z talii Katakumb w grze, nad, pod lub po prawej stronie Studni dusz.",
        "back_name": "Katakumby",
        "back_flavor": "Czaszki i kości zdobią ściany szerokiego korytarza w makabryczny sposób.",
        "back_text": "Jako dodatkowy koszt twojego wejścia do Katakumb badacze znajdujący się w twojej lokalizacji muszą wydać, jako grupa 1 [per_investigator] żetonów wskazówek."
    },
    {
        "code": "03252",
        "name": "Tunele w blasku świec",
        "text": "[action]: Wykonaj test [intellect] (3), aby odczytać starożytny znak. Jeśli test zakończy się sukcesem, podejrzyj odkrytą stronę dowolnej lokalizacji Katakumby w grze. (Limit grupowy raz na grę).\n<b>Wymuszony</b> - Odkrycie Tuneli w blasku świec: umieść 2 wierzchnie Katakumby z talii Katakumb w grze, po lewej i po prawej stronie Tuneli w blasku świec.",
        "back_name": "Katakumby",
        "back_flavor": "Czaszki i kości zdobią ściany szerokiego korytarza w makabryczny sposób.",
        "back_text": "Jako dodatkowy koszt twojego wejścia do Katakumb badacze znajdujący się w twojej lokalizacji muszą wydać, jako grupa 1 [per_investigator] żetonów wskazówek."
    },
    {
        "code": "03253",
        "flavor": "Na środku okrągłego pomieszczenia stoi potężna kolumna z kości. Kilka ciemnych korytarzy rozchodzi się w różnych kierunkach.",
        "name": "Labirynt kości",
        "text": "<b>Wymuszony</b> - Odkrycie Labiryntu kości: umieść 3 wierzchnie Katakumby z talii Katakumb w grze, nad pod i po prawej stronie Labiryntu kości.",
        "back_name": "Katakumby",
        "back_flavor": "Czaszki i kości zdobią ściany szerokiego korytarza w makabryczny sposób.",
        "back_text": "Jako dodatkowy koszt twojego wejścia do Katakumb badacze znajdujący się w twojej lokalizacji muszą wydać, jako grupa 1 [per_investigator] żetonów wskazówek."
    },
    {
        "code": "03254",
        "name": "Wąski szyb",
        "text": "<b>Wymuszony</b> - Kiedy miałbyś poruszyć się z Wąskiego szybu do nieodkrytej lokalizacji: wykonaj test [agility] (3). Jeśli test zakończy się porażką, otrzymujesz 1 obrażenie i anuluj efekty tego poruszenia się.\n<b>Wymuszony</b> - Odkrycie Wąskiego szybu: umieść wierzchnie Katakumby z talii Katakumb w grze, nad lub po prawej stronie Wąskiego szybu.",
        "back_name": "Katakumby",
        "back_flavor": "Czaszki i kości zdobią ściany szerokiego korytarza w makabryczny sposób.",
        "back_text": "Jako dodatkowy koszt twojego wejścia do Katakumb badacze znajdujący się w twojej lokalizacji muszą wydać, jako grupa 1 [per_investigator] żetonów wskazówek."
    },
    {
        "code": "03255",
        "name": "Wzburzony kanał",
        "text": "<b>Wymuszony</b> - Po tym, jak zakończysz twoją turę na Wzburzonym kanale: musisz otrzymać 1 bezpośrednie obrażenie albo tracisz 5 żetonów zasobów.\n<b>Wymuszony</b> - Odkrycie Wzburzonego kanału: umieść wierzchnie Katakumby z talii Katakumb w grze, pod lub po prawej stronie Wzburzonego kanału.",
        "back_name": "Katakumby",
        "back_flavor": "Czaszki i kości zdobią ściany szerokiego korytarza w makabryczny sposób.",
        "back_text": "Jako dodatkowy koszt twojego wejścia do Katakumb badacze znajdujący się w twojej lokalizacji muszą wydać, jako grupa 1 [per_investigator] żetonów wskazówek."
    },
    {
        "code": "03256",
        "flavor": "Oświetlony świecami tunel jest zablokowany stertą ludzkich szczątków. \"Utknąć w martwym punkcie\" nabrało teraz nowego znaczenia.",
        "name": "Zawalone przejście",
        "text": "<b>Wymuszony</b> - Odkrycie Zawalonego przejścia: otrzymujesz 2 obrażenia. W tej rundzie nie możesz opuścić Zawalonego przejścia.",
        "back_name": "Katakumby",
        "back_flavor": "Czaszki i kości zdobią ściany szerokiego korytarza w makabryczny sposób.",
        "back_text": "Jako dodatkowy koszt twojego wejścia do Katakumb badacze znajdujący się w twojej lokalizacji muszą wydać, jako grupa 1 [per_investigator] żetonów wskazówek."
    },
    {
        "code": "03257",
        "name": "Grobowiec Cieni",
        "text": "<b>Wymuszony</b> - Odkrycie Grobowca Cieni: talia aktów postępuje do Aktu 1b.\nDopóki Mężczyzna w bladej masce znajduje się w Grobowcu Cieni, dostaje +1 [per_investigator] wytrzymałości i nie może zostać pokonany przez efekt jego zdolności [action].",
        "back_name": "Katakumby",
        "back_flavor": "Czaszki i kości zdobią ściany szerokiego korytarza w makabryczny sposób.",
        "back_text": "Jako dodatkowy koszt twojego wejścia do Katakumb badacze znajdujący się w twojej lokalizacji muszą wydać, jako grupa 1 [per_investigator] żetonów wskazówek."
    },
    {
        "code": "03258",
        "flavor": "“Czyż te katakumby nie są fascynujące?”",
        "name": "Docent z katakumb",
        "text": "<b>Rozstawienie</b> - Najbliższa nieodkryta lokalizacja.\n[action]: <b>Pertraktacje.</b> Wykonaj test [intellect] (4), aby zinterpretować brednie waszego przewodnika. Jeśli test zakończy się sukcesem, podejrzyj odkrytą stronę dowolnej lokalizacji Katakumby w grze. (Limit grupowy raz na grę).",
        "traits": "Humanoid. Obłąkany."
    },
    {
        "code": "03259",
        "name": "Zamieszkujący zwłoki",
        "text": "<b>Rozstawienie</b> - Odrzuć wroga z cechą [[Humanoid]] znajdującego się w dowolnej lokalizacji i rozstaw w danej lokalizacji Zamieszkującego zwłoki (jeśli w grze nie ma żadnych wrogów z cechą [[Humanoid]], odrzuć Zamieszkującego zwłoki i zamiast tego zyskuje on słowo kluczowe Mroczna fala).\nŁowca. Mściwy.",
        "traits": "Potwór."
    },
    {
        "code": "03260",
        "name": "Oczy w ścianach",
        "text": "<b>Odkrycie</b> - Wykonaj Test [willpower] (3). Za każdy punkt, o który test się nie powiódł (porażka), otrzymujesz 1 punkt przerażenia. Kiedy przypisujesz punkty przerażenia z tego efektu, muszą zostać rozdzielone pomiędzy dozwolone karty tak równo, jak to możliwe.",
        "traits": "Koszmar."
    },
    {
        "code": "03261",
        "name": "Cień za twoimi plecami",
        "text": "<b>Odkrycie</b> - Umieść Cień za twoimi plecami w grze, w twoim obszarze zagrożenia. Limit 1 na badacza.\n[action]: Oglądasz się za siebie.\n<b>Wymuszony</b> - Koniec twojej tury, jeśli nie aktywowałeś powyższej zdolności [action]: musisz odrzucić wszystkie twoje żetony zasobów albo wszystkie twoje karty na ręce. Następnie odrzuć Cień za twoimi plecami.",
        "traits": "Koszmar."
    },
    {
        "code": "03262",
        "name": "Zdradziecki dół",
        "text": "<b>Odkrycie</b> - Dołącz do twojej lokalizacji, jeśli nie jest do niej dołączona żadna kopia Zdradzieckiego dołu (jeśli jest, zamiast tego odrzucasz Zdradziecki dół i zyskuje on słowo kluczowe Mroczna fala).\nLokalizacja do której dołączono tę kartę, dostaje +1 zasłony.\n<b>Wymuszony</b> - Koniec rundy: każdy badacz w lokalizacji, do której dołączono tę kartę, otrzymuje 3 obrażenia. Odrzuć Zdradziecki dół.",
        "traits": "Niebezpieczeństwo."
    }
]
