[
    {
        "code": "03159",
        "name": "Nieopisywalna przysięga",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -1. Jeśli test zakończy się porażką, wylosuj wroga spośród odłożonych na bok wrogów z cechą [[Potwór]] i umieść go bez podglądania pod talią aktów.\n[cultist]: -X. X to liczba posiadanych przez ciebie punktów przerażenia.\n[tablet]: -X. X to bazowa wartość zasłony twojej lokalizacji.\n[elder_thing]: 0. Wybierz jedno: wylosuj wroga spośród odłożonych na bok wrogów z cechą [[Potwór]] i umieść go bez podglądania pod talią aktów albo zamiast tego ten test automatycznie kończy się porażką.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: Odkryj nowy żeton. Jeśli test zakończy się porażką, wylosuj wroga spośród odłożonych na bok wrogów z cechą [[Potwór]] i umieść go bez podglądania pod talią aktów. (Limit raz na test).\n[cultist]: -X. X to liczba posiadanych przez ciebie punktów przerażenia. Jeśli test zakończy się porażką, otrzymujesz 1 punkt przerażenia.\n[tablet]: -X. X to bazowa wartość zasłony twojej lokalizacji. Jeśli test zakończy się porażką, otrzymujesz 1 punkt przerażenia.\n[elder_thing]: 0. Wybierz jedno: wylosuj wroga spośród odłożonych na bok wrogów z cechą [[Potwór]] i umieść go bez podglądania pod talią aktów albo zamiast tego ten test automatycznie kończy się porażką."
    },
    {
        "code": "03160",
        "flavor": "Skrzydło z pacjentami jest opustoszałe i znacznie cichsze, niż się spodziewałeś. Na korytarzach czuć chemikalia i fetor ludzkich ciał. Kiedy tylko zostajesz wprowadzony do środka, drzwi za tobą zostają dokładnie zamknięte.",
        "name": "W zamknięciu",
        "back_name": "Pacjenci",
        "back_flavor": "Rozmowa z pacjentami jest trudniejsza, niż sądziłeś. Są bardzo ostrożni i odmawiają odpowiedzi na twoje pytania, a kiedy podchodzisz zbyt blisko, wycofują się płochliwie lub uciekają. Albo są nieprzyzwyczajeni do gości, albo to ty z jakiegoś powodu ich tak przerażasz. Niektórzy zachowują się jak zwierzęta przyparte do muru i podejrzewasz, że w każdej chwili mogliby Cię zaatakować.",
        "back_text": "Do talii spotkań należy wtasować stos odrzuconych kart spotkań oraz każdego z odłożonych na bok wrogów z cechą [[Obłąkany]].\nGłówny badacz musi wylosować wroga spośród odłożonych na bok wrogów z cechą [[Potwór]] i umieścić go bez podglądania pod talią aktów."
    },
    {
        "code": "03161",
        "flavor": "Im dłużej jesteś w tym piekielnym miejscu, tym bardziej chcesz stąd wyjść. Masz wrażenie, jakbyś siedział tu od wielu dni. Boisz się, że jeśli zostaniesz tu dłużej, staniesz się takim, jak pacjenci: skrzywionym cieniem dawnego siebie, nieprzewidywalnym i niebezpiecznym.",
        "name": "Nieznośny pobyt",
        "back_name": "Żółty Znak",
        "back_flavor": "Coś odzywa się w twojej podświadomości. \"Widziałeś go?\" - szepcze twój umysł. Dostrzegasz coś kątem oka i odwracasz się. Znajomy symbol jest wszędzie. Wyryty na drzwiach. Narysowany na ścianach. Malowany na obrazach przez pacjentów. Nie uciekniesz przed nim.",
        "back_text": "Główny badacz musi wylosować wroga spośród odłożonych na bok wrogów z cechą [[Potwór]] i wtasować go bez podglądania do talii spotkań.\nSprawdź Dziennik kampanii. Jeśli Constance Dumaine nie jest wymieniona w sekcji \"Zabici VIP-owie\", przeszukaj kolekcję kart w poszukiwaniu Constance Dumaine <i>(Trochę zbyt towarzyska)</i> i rozstaw ją w Ogrodzie."
    },
    {
        "code": "03162",
        "flavor": "Uciekaj.\nUciekaj, póki jeszcze możesz.",
        "name": "Jego królestwo",
        "text": "<b>Wymuszony</b> - Kiedy miałbyś umieścić wroga pod talią aktów: zamiast tego wtasuj danego wroga do talii spotkań.",
        "back_name": "Maski, Maski, Maski",
        "back_flavor": "Ściany się zbliżają. Twój wzrok się rozmywa. W uszach dzwoni ci przenikliwy pisk. Zostajesz pochwycony i nie jesteś w stanie się bronić. Wzywasz pomocy, ale nikt nie rusza ci na ratunek.\nRozglądasz się, szukając jakiegoś sposobu ucieczki, ale dostrzegasz tylko wpatrującą się w ciebie bladą maskę Nieznajomego. Z każdego kąta, zza każdych drzwi, przez każde okno - wpatruje się w ciebie. Ta maska... Ta przeklęta maska...\n\n\nA może... Może to ty masz maskę na twarzy...?",
        "back_text": "Każdy badacz, który nie zrezygnował, zostaje pokonany. <i>(Jeśli jacyś badacze zrezygnowali, dani badacze mogą natychmiast spowodować postęp do talii aktów do Aktu 4b)<i>."
    },
    {
        "code": "03163",
        "flavor": "Poza kilkoma pacjentami, którzy omijają cię szerokim łukiem, nie ma tutaj żadnych pracowników ani lekarzy, z którymi mógłbyś porozmawiać. Wygląda na to, że sam musisz poszukać pana Chesterfielda.",
        "name": "Przytułek w Arkham",
        "back_name": "Klucz do piwnicy",
        "back_flavor": "Skręcasz za róg i niemal zderzasz się z brązowowłosą pielęgniarką o ostrych rysach twarzy. Mówisz jej o agresywnych pacjentach i rzeczach, które widziałeś, ale nie chce cię słuchać. Kiedy pytasz ją o Daniela, informuje cię, że to pacjent doktora Mintza i przebywa na strzeżonym oddziale w piwnicach ośrodka. Niestety nie chce cię wpuścić do tej części przytułku.",
        "back_text": "Badacze muszą wybrać jedną z opcji:\n- Dowolny badacz wykonuje test [combat] (4), aby ją zastraszyć i zmusić do oddania wam kluczy. Jeśli test zakończy się sukcesem, spowoduj postęp do Aktu 2a. Jeśli test zakończy się porażką, musisz wybrać jedną opcję, której jeszcze nie wybrałeś.\n- Dowolny badacz wykonuje test [agility] (4), aby ukraść jej klucze. Jeśli test zakończy się sukcesem, spowoduj postęp do Aktu 2a. Jeśli test zakończy się porażką, musisz wybrać jedną opcję, której jeszcze nie wybrałeś.\n- Dowolny badacz wykonuje test [intellect] (4), aby przekonać ją do oddania wam kluczy. Jeśli test zakończy się sukcesem, spowoduj postęp do Aktu 2a. Jeśli test zakończy się porażką, musisz wybrać jedną opcję, której jeszcze nie wybrałeś.\n- Ogłuszasz ją i łapiesz klucze. Pamiętaj że \"odebraliście klucze siłą\". Talia postępuje do Aktu 2a."
    },
    {
        "code": "03164",
        "flavor": "Daniel znajduje się gdzieś na zamkniętym oddziale w piwnicy, gdzie trzymani są najbardziej niebezpieczni pacjenci. Skoro zdobyłeś już klucz, możesz zbadać tę część przytułku.",
        "name": "\"Najcięższe przypadki\" (w. I)",
        "text": "Ignoruj tekst na nieodkrytej stronie każdej lokalizacji z cechą \"Przytułek w Arkham\".\n<b>Cel</b> - Znajdź lokalizację Separatka, w której znajduje się Daniel Chesterfield. <i>(Gra powie ci, kiedy spowodować postęp talii)</i>.",
        "back_name": "Lot nad kukułczym gniazdem",
        "back_flavor": "Kiedy wchodzisz do celi Daniela, ten kuli się w koncie, pochlipując i kołysząc się w tył i w przód. \"Żadnej maski, żadnej maski...\" - mamrocze bez końca. Pomagasz mu wstać i próbujesz go pocieszyć, mówiąc że nie oszalał i że dziwne zdarzenia związane ze spektaklem \"Króla w Żółci\" ponownie nękają Arkham. \"To Nigel!\" - wrzeszczy i chwyta cię za ubranie. \"Nigel zmusił nas, żebyśmy wypowiedzieli imię... Zmusił nas do złożenia Przysięgi i teraz On w nas żyje. Nie pojmujesz?\" - bełkocze. Wymówiliśmy jego imię, zapłacono cenę! Hastur! Hastur! Królu!\"\nSądzisz, że uda ci się zrozumieć więcej, jeśli Daniel się uspokoi, ale w tym celu musiałbyś go zabrać z przytułku.",
        "back_text": "Wybierz badacza w lokalizacji Separatka <i>(Izolatka Daniela)</i>. Umieść odłożoną na bok kartę Daniel Chesterfielda (stroną atutu ku górze) w grze pod kontrolą danego badacza.\nDo talii spotkań należy wtasować stos odrzuconych kart spotkań oraz każdego wroga znajdującego się pod talią aktów."
    },
    {
        "code": "03165",
        "flavor": "Daniel znajduje się gdzieś na zamkniętym oddziale w piwnicy, gdzie trzymani są najbardziej niebezpieczni pacjenci. Skoro zdobyłeś już klucz, możesz zbadać tę część przytułku.",
        "name": "\"Najcięższe przypadki\" (w. II)",
        "text": "Ignoruj tekst na nieodkrytej stronie każdej lokalizacji z cechą \"Przytułek w Arkham\".\n<b>Cel</b> - Znajdź lokalizację Separatka, w której znajduje się Daniel Chesterfield. <i>(Gra powie ci, kiedy spowodować postęp talii)</i>.",
        "back_name": "Ostrzeżenie od Daniela",
        "back_flavor": "Kiedy wchodzisz do celi Daniela, ten kuli się w koncie, pochlipując i kołysząc się w tył i w przód. Żadnej maski, żadnej maski...\" - mamrocze bez końca. Pomagasz mu wstać i pytasz, czy pamięta cokolwiek na temat \"Króla w Żółci\", ale natychmiast ci przerywa. \"Nie wymawiaj tego imienia!\" - wrzeszczy rozpaczliwie, a jego oczy lśnią żółtym blaskiem. \"Nigel zmusił nas, żebyśmy wypowiedzieli imię...Zmusił nas do złożenia Przysięgi i teraz On w nas żyje, kontroluje nas. Nie pojmujesz?\" - bełkocze.\nMężczyzna zbliża się do ciebie z obłąkańczym wyrazem twarzy i zaniepokojony robisz krok do tyłu. \"Wymówiliśmy jego imię, zapłacono cenę! Hastur! Hastur! Królu!\" Nagle Daniel ulega potwornej przemianie. Kości wyginają się i pękają. Sylwetka wykrzywia się groteskowo. Symbol wycięty na jego czole jarzy się jasno i żółty blask emanuje z wnętrza ciała. I wtedy rzuca się na ciebie.",
        "back_text": "Rozstaw odłożonego na bok Daniela Chesterfielda (stroną wroga ku górze) w Separatce <i>(Izolatka Daniela)</i>."
    },
    {
        "code": "03166",
        "flavor": "Z Danielem czy bez, musisz jak najszybciej się stąd wydostać.",
        "name": "Planowanie ucieczki",
        "text": "Ignoruj tekst na nieodkrytej stronie każdej lokalizacji z cechą \"Przytułek w Arkham\".\n<b>Cel</b> - Jeśli badacze spełnili 4 z poniższych wrunków, muszą spowodować postęp talii.\n- \"Zdobyliście informację o patrolach straży.\"\n- \"Podłożyliście ogień w kuchni.\"\n- \"Wywołaliście walkę między pacjentami.\"\n- \"Wypuściliście groźnego pacjenta.\"\n- \"Przypomnieliście sobie drogę do wyjścia.\"\n- \"Odwróciliście uwagę strażników.\"",
        "back_name": "Droga wyjścia",
        "back_flavor": "W korytarzu rozlega się krzyk sanitariusza. Po chwili w całym ośrodku rozlega się alarm. Pielęgniarki i strażnicy biegają po przytułku, desperacko próbując zapanować nad sytuacją. Jesteś oszołomiony i mroczki latają ci przed oczami, jakby ktoś walnął cię czymś ciężkim w głowę. Ściany zlewają się i falują. Stwory zaczynają wyłaniać się ze szczelin i kątów, których jeszcze przed chwilą nie było.",
        "back_text": "Do talii spotkań należy wtasować stos odrzuconych kart spotkań oraz każdego wroga znajdującego się pod talią aktów.\nJeśli w wyniku tego efektu przynajmniej 3 wrogów z cechę [[Potwór]] zostało wtasowanych do talii spotkań, badacz o najniższej [willpower] odrzuca karty z wierzchu talii spotkań do momentu, gdy zostanie odrzucony wróg z cechą [[Potwór]] i dobiera danego wroga."
    },
    {
        "code": "03167",
        "flavor": "I rozpętało się piekło.",
        "name": "Już po przytułku",
        "text": "Ignoruj tekst na nieodkrytej stronie każdej lokalizacji z cechą \"Przytułek w Arkham\".\nOgród zyskuje: \"[action] Jeśli w Ogrodzie nie ma żadnego przygotowanego wroga: <b>Rezygnacja.</b> Nareszcie, wyjście!\"\n<b>Cel</b> - Jeśli każdy niepokonany badacz zrezygnował, talia postępuje.",
        "back_name": "Ucieczka",
        "back_text": "<b>Jeśli \"odebraliście klucze siłą\", odczytaj następujący fragment:</b>\n<i>Kiedy próbujesz uciec, zauważa cię pielęgniarka, którą zaatakowałeś wcześniej. Prowadzi ze sobą grupę strażników. \"Tam jest! Szybko, obezwładnić go!\"</i>\n<b>(→Z2)</b>\n\n<b>W przeciwnym wypadku przeczytaj poniższy fragment:</b>\n<i>Strażnicy są zbyt zajęci opanowywaniem sytuacji i obezwładnianiem pacjentów przytułku i nie zauważają twojej ucieczki.</i>\n<b>(→R3)</b>"
    },
    {
        "code": "03168",
        "flavor": "Idąc krętymi korytarzami sanatorium, Carolyn zaczęła się czuć nieswojo. Nie mogła pozbyć się uczucia, że bardzo łatwo byłoby tutaj zabłądzić.\n- Mallory O'Meara, Badacze Horroru w Arkham",
        "name": "Pomieszczenia przytułku",
        "subname": "Zachodnie skrzydło dla pacjentów",
        "text": "[reaction] Po tym, jak pokonasz wroga z cechą [[Obłąkany]] w tej lokalizacji: dobierz 1 kartę.",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Miła atmosfera recepcji zniknęła, kiedy tylko doktor Mintz zamknął za sobą grube, żelazne drzwi. Zrobiło się znacznie chłodniej, a w powietrzu unosił się ohydny, gryzący smród.\n– Mallory O’Meara, Badacze Horroru w Arkham"
    },
    {
        "code": "03169",
        "flavor": "Idąc krętymi korytarzami sanatorium, Carolyn zaczęła się czuć nieswojo. Nie mogła pozbyć się uczucia, że bardzo łatwo byłoby tutaj zabłądzić.\n- Mallory O'Meara, Badacze Horroru w Arkham",
        "name": "Pomieszczenia przytułku",
        "subname": "Zachodnie skrzydło dla pacjentów",
        "text": "Każdy wróg z cechą [[Obłąkany]] w tej lokalizacji dostaje +1 do wartości przerażenia.",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Miła atmosfera recepcji zniknęła, kiedy tylko doktor Mintz zamknął za sobą grube, żelazne drzwi. Zrobiło się znacznie chłodniej, a w powietrzu unosił się ohydny, gryzący smród.\n– Mallory O’Meara, Badacze Horroru w Arkham"
    },
    {
        "code": "03170",
        "flavor": "Idąc krętymi korytarzami sanatorium, Carolyn zaczęła się czuć nieswojo. Nie mogła pozbyć się uczucia, że bardzo łatwo byłoby tutaj zabłądzić.\n- Mallory O'Meara, Badacze Horroru w Arkham",
        "name": "Pomieszczenia przytułku",
        "subname": "Wschodnie skrzydło dla pacjentów",
        "text": "[action] Otrzymujesz 1 punkt przerażenia: <b>Wymykanie się.</b> Automatycznie wymykasz się wrogowi z cechą [[Obłąkany]] w tej lokalizacji.",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Miła atmosfera recepcji zniknęła, kiedy tylko doktor Mintz zamknął za sobą grube, żelazne drzwi. Zrobiło się znacznie chłodniej, a w powietrzu unosił się ohydny, gryzący smród.\n– Mallory O’Meara, Badacze Horroru w Arkham"
    },
    {
        "code": "03171",
        "flavor": "Idąc krętymi korytarzami sanatorium, Carolyn zaczęła się czuć nieswojo. Nie mogła pozbyć się uczucia, że bardzo łatwo byłoby tutaj zabłądzić.\n- Mallory O'Meara, Badacze Horroru w Arkham",
        "name": "Pomieszczenia przytułku",
        "subname": "Wschodnie skrzydło dla pacjentów",
        "text": "<b>Wymuszony</b> - Po tym, jak zakończysz twoją turę w tej lokalizacji: otrzymujesz 1 punkt przerażenia i zyskujesz 2 żetony zasobów.",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Miła atmosfera recepcji zniknęła, kiedy tylko doktor Mintz zamknął za sobą grube, żelazne drzwi. Zrobiło się znacznie chłodniej, a w powietrzu unosił się ohydny, gryzący smród.\n– Mallory O’Meara, Badacze Horroru w Arkham"
    },
    {
        "code": "03172",
        "flavor": "W zlewie i na blatach piętrzą się brudne naczynia. Jakaś niezidentyfikowana breja gotuje się na piecu.",
        "name": "Kuchnia",
        "text": "[action] Jeśli na Kuchni nie ma żetonów wskazówek: wykonaj test [willpower] (2). Jeśli test zakończył się sukcesem, zapamiętaj, że „podłożyliście ogień w kuchni”.",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Wąskie drzwi na tyłach stołówki są zamknięte na klucz. Ze środka czuć odrażający smród.",
        "back_text": "Drzwi prowadzące do Kuchni są zamknięte. Nie możesz wejść do Kuchni."
    },
    {
        "code": "03173",
        "flavor": "Na stołach pełno jest brudnych naczyń i nieświeżego jedzenia. Przypomina to bardziej chlew niż jadalnię.",
        "name": "Stołówka",
        "text": "<b>Wymuszony</b> - Po tym, jak udało ci się zbadać Stołówkę (sukces): wybierz i odrzuć 1 kartę z twojej ręki.",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Szeroko otwarte drzwi prowadzą do stołówki, gdzie pacjenci przytułku spożywają posiłki. Jest tu znacznie ciszej, niż się spodziewałeś - nie słychać szurania krzeseł, brzęku sztućców ani rozmów pacjentów."
    },
    {
        "code": "03174",
        "flavor": "Korzystamy ze sprawdzonych metod.",
        "name": "Izba chorych",
        "text": "[action]: Wylecz 1 obrażenie i otrzymaj 1 bezpośredni punkt przerażenia albo wylecz 1 punkt przerażenia i otrzymaj 1 bezpośrednie obrażenie. (Limit 1 raz na rundę).",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Na drewnianych drzwiach wisi sfatygowana tabliczka z napisem: „Izba chorych.” Najwyraźniej to tutaj lekarze kurują pacjentów."
    },
    {
        "code": "03175",
        "name": "Podwórze",
        "text": "Dopóki badasz Podwórze, dostaje ono +1 zasłony za każdy posiadany przez ciebie punkt przerażenia.\n[action] Jeśli na Podwórzu nie ma żetonów wskazówek, otrzymujesz 1 obrażenie: zapamiętaj, że „wywołaliście walkę między pacjentami”.",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Świeże powietrze i iluzja wolności sprawiają, że pacjenci przytułku często przesiadują na podwórzu. Wiatr świszcze w zakratowanych oknach i w gałęziach martwych drzew. Niebo jest szare i pochmurne, przez co ma się wrażenie, jakby przytułek zawieszony był w sennej otchłani."
    },
    {
        "code": "03176",
        "flavor": "Dwóch strażników w uniformach pełni wartę przy bramie.",
        "name": "Ogród",
        "text": "[action] Jeśli na Ogrodzie nie ma żetonów wskazówek: wykonaj test [agility] (2). Jeśli test zakończył się sukcesem, zapamiętaj, że „odwróciliście uwagę strażników”.",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Samotny posąg stoi w ogrodzie, jakby w milczeniu czuwał nad tym miejscem. Opadłe liście wirują na ścieżce niesione delikatnymi podmuchami chłodnego wiatru.",
        "back_text": "Brama prowadząca do Ogrodu jest zamknięta. Nie możesz wejść do Ogrodu."
    },
    {
        "code": "03177",
        "flavor": "Wąskie, kamienne schody schodzą głęboko pod ziemię, do piwnic przytułku. Zza wielu żelaznych drzwi dobiegają wrzaski i wycie, przepełniając cię mieszaniną grozy i współczucia. Nie wyobrażasz sobie, co muszą czuć ludzie, którzy każdego dnia budzą się w tym miejscu.",
        "name": "Piwniczne korytarze",
        "text": "<b>Wymuszony</b> - Po tym, jak Piwniczne korytarze zostaną odkryte: umieść 4 odłożone na bok lokalizacje Separatka w grze.",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Z jednego z ciemnych korytarzy powiało wilgocią. „Czy część tych przejść prowadzi pod ziemię?” - spytała Carolyn. Siostra Heather przytaknęła. „To bardzo stary budynek, pani doktor”. \n– Mallory O’Meara, Badacze Horroru w Arkham",
        "back_text": "Drzwi prowadzące do Piwnicznych korytarzy są zamknięte. Nie możesz wejść do Piwnicznych korytarzy."
    },
    {
        "code": "03178",
        "flavor": "Pozbawiona okien cela jest strasznie wilgotna i ponura. Na ścianach widać jakieś bazgroły, które po bliższym zbadaniu, okazują się fragmentami z <u>„Króla w Żółci”</u>",
        "name": "Separatka",
        "subname": "Izolatka Daniela",
        "text": "<b>Wymuszony</b> - Po tym, jak Separatka zostanie odkryta: talia aktów postępuje do Aktu 2b.",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Ciężkie, metalowe drzwi są solidnie zamknięte od zewnątrz. Zasuwa na wąskim okienku zacięła się i nie możesz zajrzeć do środka.",
        "back_text": "Jako dodatkowy koszt wejścia do Separatki musisz wydać 1 żeton wskazówki."
    },
    {
        "code": "03179",
        "name": "Separatka",
        "subname": "Zajęta cela",
        "text": "[action]: Wykonaj test [combat] (2), aby uwolnić znajdującego się tu pacjenta z krępujących go więzów. Jeśli test zakończy się sukcesem, mężczyzna zaczyna wyć jak wilk i rzuca się pędem przez piwnicę; zapamiętaj, że \"wypuściliście groźnego pacjenta\".",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Ciężkie, metalowe drzwi są solidnie zamknięte od zewnątrz. Zasuwa na wąskim okienku zacięła się i nie możesz zajrzeć do środka.",
        "back_text": "Jako dodatkowy koszt wejścia do Separatki musisz wydać 1 żeton wskazówki."
    },
    {
        "code": "03180",
        "flavor": "Pozbawioną okien celę spowija atmosfera rozpaczy. Zamknięcie tu na jeden dzień byłoby torturą, a co dopiero na całe miesiące.",
        "name": "Separatka",
        "subname": "Ponura cela",
        "text": "[action]: Wykonaj test [intellect] (2), aby porozmawiać ze znajdującą się tu pacjentką. Jeśli test zakończył się sukcesem, jesteście w stanie zrozumieć część jej bełkotu; zapamiętaj, że \"zdobyliście informacje o patrolach straży\".",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Ciężkie, metalowe drzwi są solidnie zamknięte od zewnątrz. Zasuwa na wąskim okienku zacięła się i nie możesz zajrzeć do środka.",
        "back_text": "Jako dodatkowy koszt wejścia do Separatki musisz wydać 1 żeton wskazówki."
    },
    {
        "code": "03181",
        "name": "Separatka",
        "subname": "Znajoma cela",
        "text": "[action]: Wykonaj test [willpower] (X), gdzie X to liczba posiadanych przez ciebie punktów przerażenia. Jeśli test zakończy się sukcesem, rozpoznajesz to pomieszczenie; zapamiętaj, że \"przypomnieliście sobie drogę do wyjścia\".",
        "traits": "Przytułek w Arkham.",
        "back_flavor": "Ciężkie, metalowe drzwi są solidnie zamknięte od zewnątrz. Zasuwa na wąskim okienku zacięła się i nie możesz zajrzeć do środka.",
        "back_text": "Jako dodatkowy koszt wejścia do Separatki musisz wydać 1 żeton wskazówki."
    },
    {
        "code": "03182a",
        "name": "Daniel Chesterfield",
        "subname": "Kiepsko z nim",
        "text": "[free] Wyczerp Daniela Chesterfielda: przekaż kontrolę nad nim innemu graczowi w twojej lokalizacji.\n<b>Wymuszony</b> - Kiedy otrzymujesz punkty przerażenia, jeśli przynajmniej 1 z danych punktów przerażenia nie został przypisany do Daniela Chesterfielda: otrzymujesz 1 obrażenie.\n<b>Wymuszony</b> - Jeśli Daniel Chesterfield opuszcza grę: usuń go z gry.",
        "traits": "Sprzymierzeniec. Obłąkany.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "03182b",
        "name": "Daniel Chesterfield",
        "subname": "...a raczej to, co z niego zostało",
        "text": "<b>Polowanie</b> - Najwyższa [combat].\n[action] Jeśli kontrolujesz Broszę z czarnego onyksu: <b>Pertraktacje.</b> Pokazujesz Danielowi broszę, a on zatacza się i opada w tył niczym pusta skorupa. Dodaj go do puli zwycięstwa.",
        "traits": "Humanoid. Obłąkany. Elitarny."
    },
    {
        "code": "03183",
        "name": "Żarłok z przytułku",
        "text": "<b>Rozstawienie</b> - Piwniczne korytarze.\nŁowca.\nŻarłok z przytułku nie może wykonywać ataków towarzyszących i nie może atakować podczas tej samej fazy, w której poruszył się w wyniku efektu jego słowa kluczowego Łowca.",
        "traits": "Potwór. Wynaturzenie."
    },
    {
        "code": "03184",
        "flavor": "Czasem najstraszliwszym wrogiem jest własny umysł.",
        "name": "Szalony pacjent",
        "text": "<b>Rozstawienie</b> - Najbliższe Pomieszczenia przytułku.\n<b>Polowanie</b> - Najwięcej pozostałej poczytalności.\n<b>Wymuszony</b> - Kiedy atakujesz Szalonego pacjenta: otrzymujesz 1 punkt przerażenia.",
        "traits": "Humanoid. Obłąkany."
    },
    {
        "code": "03185",
        "flavor": "\"Co robisz? Nie jestem szalony!\"",
        "name": "Kaftan bezpieczeństwa",
        "text": "<b>Odkrycie</b> - Jeśli na twoim obszarze zagrożenia nie ma żadnej kopii Kaftanu bezpieczeństwa, umieść Kaftan bezpieczeństwa w grze, na twoim obszarze zagrożenia jako atut, który zajmuje 1 strefę ciała i 2 strefy rąk. Cofnij na twoją rękę każdy atut znajdujący się w tych strefach. Ta karta nie może opuścić gry w inny sposób niż poprzez poniższą zdolność.\n[action][action]: Odrzuć Kaftan bezpieczeństwa.",
        "traits": "Przedmiot. Ubranie."
    },
    {
        "code": "03186",
        "name": "Dar szaleństwa",
        "subname": "Litość",
        "text": "Zagrożenie. Ukryta.\n<b>Odkrycie</b> - Dodaj w tajemnicy Dar szaleństwa (Litość) do twojej ręki.\nNie możesz atakować wrogów z cechą [[Obłąkany]].\n[action]: Wylosuj 1 wroga spośród odłożonych na bok wrogów z cechą [[Potwór]] i umieść go bez podglądania pod talią aktów. Odrzuć Dar szaleństwa (Litość) z twojej ręki.",
        "traits": "Koszmar."
    },
    {
        "code": "03187",
        "name": "Dar szaleństwa",
        "subname": "Niedola",
        "text": "Zagrożenie. Ukryta.\n<b>Odkrycie</b> - Dodaj w tajemnicy Dar szaleństwa (Niedola) do twojej ręki.\nNie możesz aktywować zdolności ➡️ na lokalizacjach.\n[action]: Wylosuj 1 wroga spośród odłożonych na bok wrogów z cechą [[Potwór]] i umieść go bez podglądania pod talią aktów. Odrzuć Dar szaleństwa (Niedola) z twojej ręki.",
        "traits": "Koszmar."
    },
    {
        "code": "03188",
        "name": "Ściany się zbliżają",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (X), gdzie X to wartość zasłony twojej lokalizacji. Jeśli test zakończy się porażką, wybierz jedno: otrzymujesz 1 punkt przerażenia za każdy punkt, o który test się nie powiódł, albo losujesz 1 wroga spośród odłożonych na bok wrogów z cechą [[Potwór]] i umieszczasz go bez podglądania pod talią aktów.",
        "traits": "Koszmar."
    }
]
