[
    {
        "code": "04314",
        "name": "Eones destrozados",
        "text": "<b>Fácil/Normal</b>\n[skull]: -2, o bien -4 si la Reliquia de las eras está en tu Lugar.\n[cultist]: -2. Si no tienes éxito por al menos 1, coloca 1 ficha de Perdición sobre el Enemigo [[Sectario]] más cercano.\n[tablet]: -2. Si estás envenenado, en lugar de eso esta prueba fracasa automáticamente.\n[elder_thing]: -2. Si fracasas, añade la primera Traición [[Maleficio]] de la pila de descartes de Encuentros al mazo de Exploración y baraja éste.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -3, o bien -5 si la Reliquia de las eras está en tu Lugar.\n[cultist]: -3. Si no tienes éxito por al menos 1, coloca 1 ficha de Perdición sobre cada Enemigo [[Sectario]].\n[tablet]: -3. Si estás envenenado, en lugar de eso esta prueba fracasa automáticamente. Si no estás envenenado y fracasas, pon en juego en tu zona de amenaza una Debilidad Envenenado puesta aparte.\n[elder_thing]: -3. Añade la primera Traición [[Maleficio]] de la pila de descartes de Encuentros al mazo de Exploración y baraja éste."
    },
    {
        "code": "04315",
        "flavor": "Cuando entráis en la gran sala que hay tras el umbral, el Nexo se agita. La Tierra tiembla bajo vuestros pies, y la pared se quiebra y desmorona. Fragmentos de piedra flotan en el aire sobre el Nexo. Os estáis quedando sin tiempo. La realidad comienza a resquebrajarse a vuestro alrededor.",
        "name": "Hebras de tiempo",
        "text": "<b>Obligado</b> - Si un investigador que tenga la Reliquia de las eras en su mano, mazo, pila de descartes o zona de juego es eliminado: Haz avanzar el plan inmediatamente al plan 3b.",
        "back_name": "La semilla de N'Kai",
        "back_flavor": "No sois los primeros intrusos que entran en este foso abisal. Se os advirtió que no rompierais el sello, pero aquí estáis. Ahora afrontáis las consecuencias de vuestra imprudente transgresión.\nLa <u>cosa</u> surge del vacío sin luz que hay más allá del Nexo. En un ser formado por un polimórfico icor negro, un vicioso cieno animado que repta por el suelo con extremidades informes y deja un rastro de lisa piedra disuelta a su paso.",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo.\nHaz aparecer la Semilla informe puesta aparte en el Nexo de N'kai.\nColoca esta carta en la zona de victoria. Obtiene <b>Venganza 1</b>."
    },
    {
        "code": "04316",
        "flavor": "En el interior del Nexo, las hebras\n   entrelazadas de luz etérea\n  comienzan a deshacerse, y la realidad\n    se deshace con elllos.",
        "name": "Hebras ondulantes",
        "text": "<b>Obligado</b> - Si un investigador que tenga la Reliquia de las eras en su mano, mazo, pila de descartes o zona de juego es eliminado: Haz avanzar el plan inmediatamente al plan 3b.",
        "back_name": "El nexo se tambalea",
        "back_flavor": "Las corrientes eléctricas que recorren la maquinaria del Nexo comienzan a fallar, haciendo saltar lluvias de chispas en el aire. El anillo del portal se sobrecalienta. Las hebras de luz etérea del interior del portal comienzan a partirse.",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo.\nSi la Semilla informe está en juego, coloca 2 fichas de Perdición en el Nexo de N'kai. Si la Semilla informe está en la zona de victoria, añádela al mazo de Encuentros y baraja éste.\nColoca esta carta en la zona de victoria. Obtiene  <b>Venganza 1</b>."
    },
    {
        "code": "04317",
        "flavor": ".tiempo destrozado de purgatorio infinito terrible este en para siempre perdido ha se lo sabes que Todo .Aterrador .Falso .diferentes son pero ,repiten de continuo se futuro y ,presente pasado tu de Momentos -cambiado ha continuidad la ,que parpadeas vez Cada .entre todo y ,inverso se en orden reproducen acciones Tus .aquí llegaste cómo recordar No puedes pero, ocurrido aún no han que cosas recuerdas .cambiado sigue tiempo del flujo El",
        "name": "Hebras partidas",
        "text": "<b>Obligado</b> - Si un investigador que tenga la Reliquia de las eras en su mano, mazo, pila de descartes o zona de juego es eliminado: Haz avanzar el plan inmediatamente al plan 3b.",
        "back_name": "Eones destrozados",
        "back_flavor": "La línea temporal colapsa.\nLa realidad se disuelve ante vuestros ojos. Lo primero en desaparecer es el entorno que os rodea: la materia se vuelve borrosa y se convierte en hilos de luz que se desvanecen en el vacío.\nDespués le toca a vuestros cuerpos: se desintegran lenta e indoloramente en cientos de millones de partículas subatómicas que se difuminan por el vasto vacío.\nPor último, vuestra cognición: vuestros recuerdos de sucesos reales e irreales. Vuestras esperanzas y sueños. Ideas que nunca tuvieron ninguna importancia en el infinito plan del cosmos.",
        "back_text": "<b>(→R4)</b>"
    },
    {
        "code": "04318",
        "flavor": "Las energías del Nexo giran en el suelo en el nivel inferior, invitándoos a entrar. No sabríais decir si es cosa de ciencia o de magia. Es una especie de portal, eso sí lo entendéis… pero ¿un portal adónde?",
        "name": "Mundos más allá",
        "text": "<b>Obligado</b> - Cuando un Enemigo fuese a aparecer en un Lugar vacío y no haya Lugares vacíos en juego: Revela cartas del mazo de Exploración hasta que sea revelado un Lugar. Pon ese Lugar en juego y haz aparecer ese Enemigo allí. Baraja el mazo de Exploración.",
        "back_name": "Regreso a otro tiempo",
        "back_flavor": "Cada vez que atravesáis el Nexo, os acercáis un poco más a vuestro destino final: un lugar que existe fuera de los límites del tiempo y el espacio…",
        "back_text": "Añade el Lugar Una burbuja en el tiempo puesto aparte al mazo de Exploración y baraja éste."
    },
    {
        "code": "04319",
        "flavor": "En alguna parte en lo más profundo de este nexo de dos mundos se encuentra vuestro objetivo: un lugar en el que convergen las líneas temporales. Podéis verlo en destellos que se vislumbran más allá de esta realidad. Ventanas a otras líneas temporales. Un lugar extraído del tiempo y el espacio, en el que sin duda reside la Hermandad.",
        "name": "En busca de la Hermandad",
        "text": "<b>Objetivo</b> - Si un investigador entra en Una burbuja en el tiempo, haz avanzar el acto.",
        "back_name": "Portales a otros tiempos",
        "back_flavor": "Lo que veis ante vosotros es verdaderamente impactante. A lo largo de estas salas hay cientos de ventanas que dan tanto a lugares antiguos como futuristas: civilizaciones que antaño fueron grandes y que llegaron incluso antes de los registros más tempranos de historia conocida, y otras más que aún están por llegar. El peso psicológico de este descubrimiento es casi más de lo que vuestras mentes pueden soportar. Los humanos no son ni dueños ni custodios de la Tierra. Son una mera nota a pie de página de una historia mucho más larga: una historia que está a punto de ser revisada.",
        "back_text": "Añade los Lugares [[Destrozado]] puestos aparte al mazo de Exploración y baraja éste. Cada investigador añade la primera Traición [[Maleficio]] de la pila de descartes de Encuentros al mazo de Exploración y baraja éste.\nComprueba el registro de campaña.\n- Si <i>la reliquia ha desaparecido</i>, vincula la Reliquia de las eras <i>(Desatar la corriente temporal)</i> a Una burbuja en el tiempo, sin estar bajo el control de ningún investigador. Haz avanzar el acto al acto 3a - \"La reliquia yithiana\".\n- Si <i>los investigadores encontraron la reliquia desaparecida</i>, haz avanazar el acto al acto 3a - \"La reliquia yithiana\"."
    },
    {
        "code": "04320",
        "flavor": "Si queréis reparar las líneas temporales destrozadas, tendréis que encontrar la Reliquia de las eras y aprender a controlar su poder..",
        "name": "La reliquia yithiana",
        "text": "[action]: Busca la Reliquia de las eras en tu mazo o tu pila de descartes y añádela a tu mano. Baraja tu mazo.\n[action] Si la Reliquia de las eras está vinculada a tu Lugar y no hay pistas en ese Lugar: Hazte con el control de la Reliquia de las eras.\n<b>Objetivo</b> - Si un investigador controla la Reliquia de las eras, haz avanzar el acto.",
        "back_name": "La reliquia es la clave",
        "back_flavor": "Tenéis en las manos la clave para arreglarlo todo. Zumba y vibra con un poder inmenso, un poder que parece crecer y florecer al visitar otras líneas temporales.",
        "back_text": "Durante el resto del escenario, si la Reliquia de las eras abandona el juego por cualquier motivo, devuelve al mazo de Exploración todos los Lugares vinculados a ella y reinicia el mazo de Acto al acto 3a.\n<hr><b>Comprueba el registro de campaña. Si <i>Ichtaca está en contra de los investigadores</i>:</b>\n<blockquote><i>La cosa que antes fuera vuestra compañera se desliza desde la oscuridad, siseando: -¡Yig triunfará! ¡Recuperemos Valusia!</i></blockquote>\nHaz aparecer la Ichtaca <i>(Vástago de Yig)</i> puesta aparte en el Nexo de N'kai.\n<hr><b>Si <i>Alejandro está en contra de los investigadores</i>:</b>\n<blockquote><i>-¡Necios! ¿Estáis ciegos? -dice Alejandro mientras señala los mundos que hay ante él-. Vuestra especie no tiene la menos oportunidad ante los estragos del tiempo.</i></blockquote>\nHaz aparecer el Alejandro Vela <i>(¿O no es él?)</i> en Una burbuja en el tiempo."
    },
    {
        "code": "04321",
        "flavor": "Cada ventana que atravesáis parece dar poder a la reliquia. Cuando el artefacto esté totalmente cargado, podréis emplearlo para reparar las líneas temporales destrozadas y evitar la catástrofe.",
        "name": "Reparar la grieta",
        "text": "[action] Si estás en un Lugar [[Destrozado]] que no tenga pistas: Realiza una prueba de [willpower] o de [intellect] (3). Si tienes éxito, vincula tu Lugar boca abajo a la Reliquia de las eras. Cada investigador y Enemigo que esté en ese Lugar se mueve a Una burbuja en el tiempo.\n<b>Objetivo</b> - Si la cantidad de Lugares vinculados a la Reliquia de las eras es igual al número de investigadores que empezaron la partida más 1, haz avanzar el acto.",
        "back_name": "Está hecho",
        "back_flavor": "Manipuláis el vibrante artefacto con la habilidad y conocimientos de los ingeniosos inventores de la reliquia. Es como si hubierais recibido de pronto todo el conocimiento de los antiguos que os precedieron. El poder se filtra por todas las aperturas del dispositivo. Rayos de cegadora luz brotan de las grietas que aparecen en su superficie. Sólo tenéis una oportunidad de restablecer estas realidades destrozadas. Sólo una oportunidad de arreglarlo todo.",
        "back_text": "- Si la versión de la Reliquia de las eras que controlan los investigadores es la Reliquia de las eras <i>(Recuperar el pasado)</i>, pasa a <b>(→R5)</b>.\n- Si los investigadores controlan cualquier otra versión de la Reliquia de las eras, pasa a <b>(→R1)</b>."
    },
    {
        "code": "04322",
        "flavor": "Cada ventana que atravesáis parece dar poder a la reliquia. Cuando el artefacto esté totalmente cargado, ¿lo emplearéis para devolverle su antigua gloria a la civilización de serpientes de Valusia?",
        "name": "Paraíso perdido",
        "text": "[action] Si estás en un Lugar [[Destrozado]] que no tenga pistas: Realiza una prueba de [willpower] o [intellect] (3). Si tienes éxito, vincula tu Lugar boca abajo a la Reliquia de las eras. Cada investigador y Enemigo que esté en ese Lugar se mueve a Una burbuja en el tiempo.\n<b>Objetivo</b> - Si Valusia está vinculada a la Reliquia de las eras, haz avanzar el acto.",
        "back_name": "Gloria a Valusia",
        "back_flavor": "Ichtaca os observa con sus rasgados ojos amarillos mientras manipuláis el vibrante dispositivo que tenéis en las manos. El poder se filtra por todas las aperturas del dispositivo. Rayos de cegadora luz brotan de las grietas que aparecen en su superficie. Observáis cómo comienzan a repararse las fronteras entre las líneas temporales, y la ventana se cierra, atrapándoos en el tiempo y lugar que habéis elegido. Cuando todo acaba, la luz desaparece del artefacto. Su zumbido cesa, y nunca vuelve a sonar de nuevo.\nUn precioso sol amarillo se eleva sobre el exuberante reino de Valusia, y os preguntáis qué haréis en vuestra nueva vida.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "04323",
        "flavor": "Cada ventana que atravesáis parece dar poder a la reliquia. Cuando el artefacto esté totalmente cargado, ¿lo emplearéis para evitar la destrucción de Pnakotus y de los yithianos?",
        "name": "Bloqueo temporal",
        "text": "[action] Si estás en un Lugar [[Destrozado]] que no tenga pistas: Realiza una prueba de [willpower] o de [intellect] (3). Si tienes éxito, vincula tu Lugar boca abajo a la Reliquia de las eras. Cada investigador y Enemigo que esté en ese Lugar se mueve a Una burbuja en el tiempo.\n<b>Objetivo</b> - Si Pnakotus está vinculada a la Reliquia de las eras, haz avanzar el acto.",
        "back_name": "Supervivencia de Pnakotus",
        "back_flavor": "Alejandro estudia cada uno de vuestros movimientos mientras manipuláis el vibrante dispositivo que tenéis en las manos. El poder se filtra por todas las aperturas del dispositivo. Rayos de cegadora luz brotan de las grietas que aparecen en su superficie. Observáis cómo comienzan a repararse las fronteras entre las líneas temporales, y la ventana se cierra, atrapándoos en el tiempo y lugar que habéis elegido. Cuando todo acaba, la luz desaparece del artefacto. Su zumbido cesa, y nunca vuelve a sonar de nuevo.\n-Vamos, amigos -dice estoicamente Alejandro mientras señala la torre de basalto más alta de la ciudad de archivos infinitos-. Ahora puede comenzar de verdad nuestro trabajo.",
        "back_text": "<b>(→R3)</b>"
    },
    {
        "code": "04324",
        "name": "Nexo de N'kai",
        "subname": "Deshaciendo los hilos",
        "text": "<b>Obligado</b> - Después de que te muevas desde el Nexo de N'kai a un Lugar [[Sobrenatural]]  o viceversa: Recibe 1 punto de horror por cada pista que haya en ese Lugar [[Sobrenatural]].\n[action]: <b>Explorar.</b> Roba la primera carta del mazo de Exploración. Si es un Lugar conectado, ponlo en juego y muévete a él. No recibas horror por la capacidad <b>Obligado</b> anterior al moverte mediante este efecto.",
        "traits": "Antiguo. Ruinas.",
        "back_flavor": "En el centro de la cámara se encuentra el Nexo: un foso sin fondo en la Tierra, rodeado por un anillo de maquinaria futurista que sin duda construyeron quienes precedieron a la humanidad. En el interior de este foso hay una turbulenta sopa de energía arcana; brillantes hebras de luz etérea que ondulan, se doblan y se entrecruzan. Al acercaros, un fragmento de roca se desprende del borde y cae al portal desapareciendo de la existencia."
    },
    {
        "code": "04325",
        "name": "Ichtaca",
        "subname": "Vástago de Yig",
        "text": "Cazador. Represalia.\n[action]: <b>Negociar.</b> Realiza una prueba de [intellect] (5) para suplicar por tu vida. Si se revela un símbolo [cultist] durante esta prueba, tienes éxito automáticamente. Si fracasas, Ichtaca te ataca. Si tienes éxito, dale la vuelta a esta carta y resuelve su texto.",
        "traits": "Humanoide. Monstruo. Serpiente. Élite."
    },
    {
        "code": "04325b",
        "name": "La clemencia de Yig",
        "text": "<b>Comprueba el registro de campaña. Si hay 16 marcas o más en la sección \"Furia de Yig\":</b>\nIchtaca se niega. Vuelve a darle la vuelta a esta carta.\n<b>Si hay 15 marcas o menos:</b>\n<blockquote><i>Ichtaca interrumpe su asalto y escucha vuestras palabras: -Valusia debe recuperar su gloria. No hay otro camino -decreta con amarga certeza-. Ayudadnos a lograr ese objetivo y podréis uniros a nosotros. Yig os rehará a su imagen, y viviremos juntos en el paraíso eterno de Valusia.</i></blockquote>\nLos investigadores deben decidir (elige una opción):\n- \"¡Jamás le daría la espalda a la humanidad!\" Vuelve a darle la vuelta a esta carta, agotada y sin enfrentar. Durante el resto del escenario, no podéis <b>negociar</b> con Ichtaca.\n- \"Aceptamos.\" Retira esta carta y el acto 4a -\"Reparar la grieta\" de la partida y haz avanzar el acto al acto 4a -\"Paraíso perdido\" puesto aparte. Durante el resto del escenario, no podéis <b>negociar</b> con Alejandro Vela, y los Enemigos [[Serpiente]] no se enfrentan a vosotros ni os atacan."
    },
    {
        "code": "04326",
        "name": "Alejandro Vela",
        "subname": "¿O no es él?",
        "text": "Alerta. Cazador.\n[action]: <b>Negociar.</b> Realiza una prueba de [intellect] (5) para suplicar por tu vida. Si se revela un símbolo [tablet] durante esta prueba, tienes éxito automáticamente. Si fracasas, Alejandro Vela te ataca. Si tienes éxito, dale la vuelta a esta carta y resuelve su texto.",
        "traits": "Humanoide. Sectario. Élite."
    },
    {
        "code": "04326b",
        "flavor": "Alejandro, si es que es él realmente bajo esa apariencia de humanidad, sopesa vuestras palabras: -Muy bien. Os perdonamos la vida, pero sólo si ayudáis a la Hermandad -dice mientras señala los portales que os rodean-. Vuestra especie no fue la primera en heredar la Tierra. Ahora ya lo sabéis, gracias a vuestros viajes. Intentamos que lo comprendierais, pero vuestra cerrazón os impedía escucharnos. Escuchame ahora. Las criaturas que trajeron nuestra perdición volverán. Borrarán a la humanidad de la faz de este planeta, y la única prueba de vuestra existencia perdurará en  Pnakotus. Pero juntos podemos detenerlas. Uníos a nosotros y aún podréis salvar la Tierra, y a vosotros mismos.",
        "name": "Otro modo",
        "text": "Los investigadores deben decidir (elige una opción):\n- \"¡Jamás le daría la espalda a la humanidad!\" Vuelve a darle la vuelta a esta carta, agotada y sin enfrentar. Durante el resto del escenario, no podéis <b>negociar</b> con Alejandro Vela.\n- \"Aceptamos.\" Retira esta carta y el acto 4a -\"Reparar la grieta\" de la partida y haz avanzar el acto al acto 4a -\"Bloqueo temporal\" puesto aparte. Durante el resto del escenario, no podéis <b>negociar</b> con Ichtaca, y los Enemigos [[Sectario]] no se enfrentan a vosotros ni os atacan."
    },
    {
        "code": "04327",
        "flavor": "Es una extraña y oscura esfera en el límite mismo de nuestro sistema solar, aún desconocido para los astrónomos de la Tierra.\n– H. P. Lovecraft, <u>El Que Susurra en la Oscuridad</u>",
        "name": "Yuggoth",
        "text": "[action]: Da la vuelta a una pista que esté en Yuggoth para que muestre su lado de perdición. Roba 1 carta.",
        "traits": "Sobrenatural."
    },
    {
        "code": "04328",
        "flavor": "La gran ciudad de R’lyeh, con sus tumbas y monolitos, se hundió bajo las aguas…\n– H. P. Lovecraft, <u>La Llamada de Cthulhu</u>",
        "name": "Costas de R'lyeh",
        "text": "Las Costas de R'lyeh reciben +1 a velo por cada ficha de Perdición que haya en cada carta que esté en las Costas de R'lyeh (incluyéndose a sí mismas).\n<b>Obligado</b> - Después de que las Costas de R'lyeh entren en juego: Coloca 1 ficha de Perdición sobre ellas.",
        "traits": "Sobrenatural."
    },
    {
        "code": "04329",
        "flavor": "Hay secretos en el cosmos que es mejor que permanezcan sin conocerse.\nPero cuando tus ojos se abran, verás realmente.",
        "name": "Ciudad de los invisibles",
        "text": "<b>Obligado</b> - Después de que se coloquen 1 o más fichas de Perdición sobre un Enemigo [[Sectario]] en la Ciudad de los invisibles: Coloca 1 ficha de Perdición adicional sobre ese Enemigo.",
        "traits": "Sobrenatural."
    },
    {
        "code": "04330",
        "name": "Una burbuja en el tiempo",
        "text": "<b>Obligado</b> - Después de que te muevas desde Una burbuja en el tiempo a un Lugar [[Destrozado]] o viceversa: Recibe 1 punto de daño por cada pista que haya en ese Lugar [[Destrozado]].\n[action]: <b>Explorar.</b> Roba la primera carta del mazo de Exploración. Si es un Lugar conectado, ponlo en juego y muévete a él. No recibas daño por la capacidad <b>Obligado</b> anterior al moverte mediante este efecto.",
        "traits": "Extradimensional."
    },
    {
        "code": "04331",
        "name": "Ruinas de Nueva York",
        "text": "<b>Obligado</b> - Después de que las Ruinas de Nueva York entren en juego: Pon la primera carta del mazo del investigador jefe en juego en este Lugar, boca abajo, o bien 2 cartas si hay 3 o 4 investigadores en la partida. Considera cada una de esas cartas como Enemigos Pólipo volador con 2 de combate, 2 de salud, 2 de evitar, 1 de daño y el rasgo [[Monstruo]].",
        "traits": "Destrozado. Futuro. Ruinas."
    },
    {
        "code": "04332",
        "flavor": "…hasta que por fin, un terrible día de truenos y tormenta, con un aterrador estruendo y olas altas como montañas, toda la tierra de Mu se hundió en el mar para siempre.\n– H. P. Lovecraft y Hazel Heald, <u>Más allá de los eones</u>",
        "name": "Mu",
        "text": "Mientras estés en Mu, el primer símbolo [skull], [cultist], [tablet] o [elder_thing] que reveles durante cada prueba de habilidad obtiene: \"Revela otra ficha.\".",
        "traits": "Destrozado. Antiguo."
    },
    {
        "code": "04333",
        "name": "Atlantis",
        "text": "<b>Obligado</b> - Después de que se revele un símbolo [auto_fail] durante una prueba de habilidad en cualquier Lugar: Coloca 1 ficha de Perdición en Atlantis. A continuación, si hay 3 o más fichas de Perdición en Atlantis, retíralo de la partida. Cada Enemigo e investigador que estuviera en Atlantis queda derrotado.",
        "traits": "Destrozado. Antiguo."
    },
    {
        "code": "04334",
        "name": "Pnakotus",
        "text": "[action] Si hay al menos 3 fichas [tablet] en la bolsa de caos o selladas en cartas en juego: Descubre todas las pistas que haya en Pnakotus y roba esa misma cantidad de cartas. Límite de grupo de una vez por partida.",
        "traits": "Destrozado. Antiguo."
    },
    {
        "code": "04335",
        "name": "Valusia",
        "text": "[action] Si hay al menos 3 fichas [cultist] en la bolsa de caos o selladas en cartas de juego: Cúrate 2 puntos de daño y 2 puntos de horror. Fija en 0 el valor de velo de Valusia durante el resto de la partida. Límite de grupo de una vez por partida.",
        "traits": "Destrozado. Antiguo."
    },
    {
        "code": "04336",
        "flavor": "No tardamos en comprender que esta tierra desierta tenía que ser la fabulosa meseta de Leng, que ni aun el autor del <u>Necronomicón</u> se había atrevido a describir.\n– H. P. Lovecraft, <u>En las Montañas de la Locura</u>",
        "name": "Meseta de Leng",
        "text": "<b>Obligado</b> - Si revelas un símbolo [elder_thing] durante una prueba de habilidad en la Meseta de Leng: Recibe 1 punto de horror.",
        "traits": "Destrozado. Época actual."
    },
    {
        "code": "04337",
        "flavor": "…encontraron cosas vivientes… cosas vivientes que se arrastraban por canales de piedra y adoraban imágenes de ónice y basalto de Tsathoggua.\n– H. P. Lovecraft, <u>El túmulo</u>",
        "name": "Semilla informe",
        "subname": "Desde el abismo",
        "text": "<b>Aparición</b> - Nexo de N'kai.\nDescomunal. La Semilla informe no se puede mover ni ser movida.\nLa Semilla informe recibe +1 a combate y +1 a evitar por cada ficha de Perdición que haya en cada carta que esté en el Nexo de N'kai <i>(incluido el Nexo de N'Kai)</i>.",
        "traits": "Monstruo. Abominación. Élite."
    },
    {
        "code": "04338",
        "name": "Devorador temporal",
        "text": "<b>Aparición</b> - Lugar [[Destrozado]] o [[Extradimensional]] más alejado. Si no hay ningún Lugar así en juego, el Devorador temporal obtiene Oleada.\nCazador.\n<b>Obligado</b> - Después de que rl Devorador temporal entre en un Lugar [[Destrozado]] o [[Extradimensional]]: Coloca 1 pista en ese Lugar <i>(de la reserva de fichas)</i>.",
        "traits": "Monstruo. Extradimensional."
    },
    {
        "code": "04339",
        "flavor": "Si no reparas las fronteras destrozadas del tiempo, esto podría ser todo lo que quede de nuestro mundo.",
        "name": "Eras destrozadas",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (4). Si fracasas, coloca 1 pista <i>(de la reserva de fichas)</i> en cada Lugar que no sea el Nexo de of N'kai.",
        "traits": "Maleficio."
    },
    {
        "code": "04340",
        "name": "Entre los mundos",
        "text": "<b>Revelación</b> - Pon Entre los mundos en juego como un Lugar [[Sobrenatural]] con 3 de velo y 1 pista y muévete a él. Está conectado al Nexo de N'kai. <i>Si se roba del mazo de Exploración, esta exploración se sigue considerando sin éxito</i>.\n<b>Obligado</b> - Al final de la ronda: Cada investigador que esté aquí recibe 1 punto de daño y 1 punto de horror. Si no hay investigadores en este Lugar, descártalo y mueve cada Enemigo que haya aquí al Nexo de N'kai.",
        "traits": "Maleficio."
    },
    {
        "code": "04341",
        "name": "Devastado por el tiempo",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Cada investigador que esté en un Lugar [[Destrozado]] también debe realizar esta prueba de habilidad. Cada investigador que fracase recibe 2 puntos de daño. Cada Apoyo al que se le asigne daño por este efecto y no sea derrotado es devuelto al mazo de su propietario (baraja los mazos afectados).",
        "traits": "Maleficio."
    },
    {
        "code": "04342",
        "name": "Oscuridad insidiosa",
        "text": "<b>Revelación</b> - Vincula esta carta al Nexo de N'kai. Coloca 1 ficha de Perdición sobre la Oscuridad insidiosa.\nLa Semilla informe recibe +1 de salud [per_investigator].\n[action] [action]: Realiza una prueba de [willpower] (3) o comprueba tus suministros. Si tienes éxito o si tienes antorchas, descarta la Oscuridad insidiosa.",
        "traits": "Riesgo."
    },
    {
        "code": "04343",
        "flavor": "El dispositivo ondula en tus manos, desbordante de incontrolado poder. El aire que te rodea se distorsiona, como si el tiempo y el espacio se retorcieran y deformaran a tu alrededor…",
        "name": "Reliquia de las eras",
        "subname": "Desatar la corriente temporal",
        "text": "<b>Obligado</b> - Después de que resuelvas una Traición al explorar: Devuelve esa Traición al mazo de exploración y barájalo en lugar de descartarla.",
        "traits": "Objeto. Reliquia."
    },
    {
        "code": "04344",
        "name": "Marcha atrás al tiempo",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X . X es la cantidad de Lugares que tienen Perdición.\n[elder_thing]: -4. Si fracasas, coloca 1 ficha de Perdición sobre tu Lugar.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X . X es la cantidad total de fichas de Perdición que haya sobre los Lugares.\n[elder_thing]: -6. Coloca 1 ficha de Perdición sobre tu Lugar."
    },
    {
        "code": "04345",
        "flavor": "Pese a todo lo que ha sucedido desde la última vez que estuvisteis aquí, el templo de Eztli sigue estando igual que cuando explorasteis por primera vez, preservado en un eco del tiempo. Con vuestros recuerdos como guía, volvéis a adentraros en las ruinas.",
        "name": "A las ruinas de nuevo",
        "text": "[action]: <b>Explorar.</b> Roba la primera carta del mazo de Exploración. Si es un Lugar conectado, ponlo en juego y muévete a él.",
        "back_name": "Corredores dormidos",
        "back_flavor": "Pasáis junto a los grabados de las paredes y los jeroglíficos tallados en los altares de piedra. La ubicación de la cámara de la reliquia ya está grabada profundamente en vuestra memoria.",
        "back_text": "Añade el Lugar Cámara del tiempo puesto aparte al mazo de Exploración y baraja éste.\nColoca este acto en la zona de victoria. Obtiene <b>Venganza 2</b>."
    },
    {
        "code": "04346",
        "flavor": "La reliquia espera en la cámara central, en lo más profundo del centro de las ruinas.",
        "name": "La cámara de los restos inmóviles",
        "text": "[action]: <b>Explorar.</b> Roba la primera carta del mazo de Exploración. Si es un Lugar conectado, ponlo en juego y muévete a él.\n<b>Objetivo</b> - Sólo los investigadores que estén en la Cámara del tiempo pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
        "back_name": "Inversión",
        "back_flavor": "El poder de la reliquia hace que emita un zumbido y lata en vuestras manos. La energía del artefacto recorre los pasadizos de las ruinas, y la estructura del templo cambia. Sin embargo, no os importa. Escapar con la reliquia ya no es vuestro objetivo. Manejáis hábilmente los componentes ocultos del dispositivo una vez más, manipulando el mismo tejido del tiempo en el entorno que os rodea. Decididos a evitar que todo esto haya ocurrido nunca, volvéis a dar marcha atrás al reloj.",
        "back_text": "Elige un investigador que esté en la Cámara del tiempo para que tome el control de la Reliquia de las eras.\nBusca a Yig <i>(carta 296 de La era olvidada)</i> en la colección. Haz que aparezca en la Cámara del tiempo.\nColoca este acto en la zona de victoria. Obtiene <b>Venganza 2</b>."
    },
    {
        "code": "04347",
        "flavor": "Estáis en el centro de la cámara de la reliquia, rodeados por todas partes de guerreros eztli muertos. El Padre de las Serpientes se alza ante vosotros, y su siseo hace que os tiemblen hasta los huesos. Aquí es donde los eztli libraron su última batalla. Ahora, sólo vosotros os interponéis en el camino de la criatura.",
        "name": "Momento de perdición",
        "text": "La Reliquia de las eras obtiene: \"[action]: Realiza una prueba de [willpower] o de [intellect] (4). Si tienes éxito, dale la vuelta a una pista controlada por un investigador que esté en tu lugar para que muestre su lado de perdición y colócala en tu Lugar. A continuación, inflige 3 puntos de daño a Yig.\".\n<b>Objetivo</b> - Si Yig es derrotado, haz avanzar el acto.",
        "back_name": "La caída de Yig",
        "back_flavor": "La criatura ruge de dolor. Su cola se sacude violentamente, aplastando varias columnas y tirándoos al suelo. Se retira con un atronador siseo lleno de odio. Volvéis vuestra atención a la reliquia y a la cámara que se construyó para conservarla. Es hora de acabar con esto de una vez por todas. Es hora de hacer lo que debe hacerse.",
        "back_text": "<b>(→R1)</b>"
    }
]