[
    {
        "code": "04149",
        "name": "Fuerzas renovadas",
        "text": "Juega esta carta sólo como tu primera acción.\nCúrate 1 punto de daño, o bien 2 puntos de daño si robaste una carta de Traición en esta ronda. A continuación, roba 1 carta.",
        "traits": "Espíritu. Audaz."
    },
    {
        "code": "04150",
        "name": "Tomar la iniciativa",
        "text": "Asigna esta carta sólo a una prueba de habilidad que estés realizando.\nTomar la iniciativa pierde [wild] por cada acción que haya completado cualquier investigador en esta fase.",
        "traits": "Experimentado. Audaz."
    },
    {
        "code": "04151",
        "name": "Bien preparado",
        "text": "[free] Agota Bien preparado: Elige un Apoyo que controles. Recibes +X a tu valor de habilidad para esta prueba de habilidad, donde X es la cantidad de iconos de habilidad apropiados que tenga el Apoyo elegido.",
        "traits": "Talento."
    },
    {
        "code": "04152",
        "flavor": "—¿Cómo sabes que estoy loca? —dijo Alicia.\n—Debes de estarlo —dijo el gato, o no habrías venido aquí\n<cite>Lewis Carrol, Alicia en el país de las maravillas.",
        "name": "Verdad y ficción",
        "text": "Juega esta carta sólo si hay una pista en tu Lugar.\nColoca 2 secretos sobre un Apoyo que controles.",
        "traits": "Inspiración."
    },
    {
        "code": "04153",
        "name": "Comprensión verdadera",
        "text": "Sólo puedes asignar esta carta a una prueba de habilidad de una capacidad impresa en una carta de Escenario.\nSi esta prueba de habilidad tiene éxito, descubre 1 pista en tu Lugar.",
        "traits": "Innato."
    },
    {
        "code": "04154",
        "name": "Aprendizaje rápido",
        "text": "[free] Coloca 1 de tus pistas en tu Lugar y agota Aprendizaje rápido: Recibes +3 a tu valor de habilidad para esta prueba de habilidad.",
        "traits": "Talento."
    },
    {
        "code": "04155",
        "flavor": "Sólo alguien que estuviera como una cuba se metería con los O'Bannion",
        "name": "Sicario ejecutor",
        "text": "Si esta prueba de habilidad tiene éxito durante un intento de evitar, la próxima vez que el Enemigo evitado reciba daño en este turno, inflígele 1 punto de daño adicional.",
        "traits": "Experimentado."
    },
    {
        "code": "04156",
        "flavor": "Cuanto mayores son las apuestas, más suerte tiene.",
        "name": "Jugador adinerado",
        "text": "[free] Gasta 3 recursos y agota Jugador adinerado: Recibes +2 a tu valor de habilidad para esta prueba de habilidad. Si tienes éxito, obtienes 3 recursos.",
        "traits": "Talento."
    },
    {
        "code": "04157",
        "flavor": "Viajando lejos de nuestra plácida isla de ignorancia.",
        "name": "Embelesado",
        "text": "Si esta prueba de habilidad tiene éxito durante una investigación, coloca 1 carga o secreto en un Apoyo que controles.",
        "traits": "Experimentado."
    },
    {
        "code": "04158",
        "name": "Recordar el futuro",
        "text": "[reaction] Cuando comience una prueba de habilidad que estés realizando tú, si Recordar el futuro está preparada, nombra una ficha de Caos: Si la ficha de Caos nombrada es revelada durante esta prueba de habilidad, agota Recordar el futuro. A continuación, recibe +2 a tu valor de habilidad para esta prueba de habilidad.",
        "traits": "Augurio. Ritual."
    },
    {
        "code": "04159",
        "name": "Intentarlo una y otra vez",
        "text": "Usos (3 intentos). Si Intentarlo una y otra vez no tiene intentos, descártala.\n[reaction] Después de que se fracase en una prueba de habilidad, si había asignada a esa prueba una carta de Habilidad que poseas, agota Intentarlo una y otra vez y gasta 1 intento: Devuelve esa carta de Habilidad a tu mano.",
        "traits": "Talento."
    },
    {
        "code": "04160",
        "flavor": "La valentía nace cuando no hay otra alternativa.",
        "name": "Acorralado",
        "text": "[free] Descarta 1 carta de tu mano: Recibes +2 a tu valor de habilidad para esta prueba de habilidad. Límite de una vez por prueba.",
        "traits": "Talento."
    }
]
