[
    {
        "code": "04277",
        "name": "The Depths of Yoth",
        "text": "[skull]: -X. X is the current depth level.<br/>[tablet]: Reveal another token. If you fail, each [[serpent]] enemy at your location or a connecting location heals 2 damage.<br/>[cultist]: Reveal another token. If you fail, place 1 clue on your location .<br/>[elder_thing]: -2. If there are 3 or more vengeance points in the victory display, you automatically fail this test, instead.<br/><span style=\"font-weight: bold;text-align: center\" >CURRENT DEPTH:</span>",
        "back_text": "[skull]: -X. X is the current depth level. If you fail, take 1 horror.<br/>[tablet]: Reveal another token. If you fail, each [[serpent]] enemy at your location or a connecting location heals 2 damage.<br/>[cultist]: Reveal another token. If you fail, place 1 clue on your location .<br/>[elder_thing]: -4. If there are 3 or more vengeance points in the victory display, you automatically fail this test, instead.<br/><span style=\"font-weight: bold;text-align: center\" >CURRENT DEPTH:</span>"
    },
    {
        "code": "04278",
        "flavor": "Slowly and cautiously, you begin your descent into the red-litten caverns of Yoth. It is quiet, and only the crumbling of stone and your echoing footfalls can be heard in the tunnels surrounding you.",
        "name": "The Descent Begins",
        "back_text": "<em class='bbc'>The serpents' ruins are ancient, decrepit, and devoid of life. Nearly all of their structures have collapsed, but evidence of their great cities remains, along with statues and idols of their gods. This realm must have been abandoned long ago.<br/></em>Find the enemy that is in pursuit with the highest evade value, and spawn it in the location where the investigators began at this depth level."
    },
    {
        "code": "04279",
        "flavor": "Hisses begin to emanate from the tunnels all around you. Snake eyes glare at you from the dark as you attempt to avoid encountering the creatures that remain in this realm. You weave in and out of narrow tunnels and hide behind broken‑down walls and crumbling pillars.",
        "name": "Horrific Descent",
        "back_text": "<em class='bbc'>You pass through a cracked earthen clearing that once might have been a plaza. Standing half-collapsed in the center of the plaza are the remains of a stone fountain, dry as a bone. At the very bottom of the fountain's basin is a glob of black syrupy ooze.<br/></em>Find the enemy that is in pursuit with the highest evade value, and spawn it at the location where the investigators began at this depth level.<br/>Check your supplies. If an investigator has a canteen, that investigator must decide: <br/>&mdash; Remember that you have \"collected a strange liquid.\"<br/>&mdash;You suffer no ill&nbsp;effects."
    },
    {
        "code": "04280",
        "flavor": "You are convinced of it now: these caverns are without end. They must span the entirety of the subterranean layer of the Earth. Will you ever reach the Nexus? Will you ever make it home?",
        "name": "Endless Caverns",
        "back_text": "<em class='bbc'>The path ahead is blocked by a sheer rock cliff. You start to search for a way around when suddenly, hisses and shrieks emerge from behind you, and the area is bathed in orange fire-light. The serpents are coming&mdash;one of you must climb to safety and pull the others up!<br/></em>Find the enemy that is in pursuit with the highest evade value, and spawn it at the location where the investigators began at this depth level.<br/>The lead investigator chooses one investigator to be the group's scout. That investigator checks his or her supplies.<br/>If the scout has rope, he or she is able to climb up with ease, and the investigators suffer no ill effects. <br/>If the scout does not have rope, he or she must test [combat]&nbsp;or [agility] (5). If the performing investigator fails, he or she makes it to the top but suffers 1 physical trauma from the exhaustion of the climb."
    },
    {
        "code": "04281",
        "flavor": "The caverns are no longer quiet. The angry cries and rattling of serpent creatures is all around you now, urging you onward. The cavern’s unnatural red glow becomes more intense. In this red light, the cities of Yoth take on another guise—no longer a source of hidden knowledge, but a place of animosity that resents your mere presence.",
        "name": "City of Blood",
        "back_text": "<em class='bbc'>The shrill noise of hundreds of snake rattles suddenly erupts throughout the cavern. You have crossed into territory that humanity was never meant to enter. The earsplitting alarm pierces your eardrums and causes your ears to bleed. Your senses are overwhelmed, and you cover your ears in vain. You cannot hear your own thoughts. Finally the warning ends, and you are left with the uncontrollable urge to flee. However, you know that if you fled now, your actions would endanger all of humanity. Bravely&mdash;or perhaps foolishly&mdash;you press&nbsp;onward.<br/></em>If the Harbinger of Valusia is set aside, move it to the pursuit area.<br/>Find the enemy that is in pursuit with the highest evade value, and spawn it at the location where the investigators began at this depth level."
    },
    {
        "code": "04282",
        "flavor": "The serpents have stirred up something much larger and more deadly than anything you have faced on this journey. Pale, sweaty, and terrified, you scurry for an exit—any exit.",
        "name": "Fury That Shakes the Earth",
        "text": "<b>Forced</b> - After the third doom is placed on this agenda: Find the enemy that is in pursuit with the highest evade value, and spawn it at the location where the investigators began at this depth level.",
        "back_text": "Find the enemy that is in pursuit with the highest evade value, and spawn it at the location where the investigators began at this depth level.<br/><strong class='bbc'>If Yig is set aside:<br/></strong><em class='bbc'>The ground shakes with each of the massive creature's steps. It crushes the stone beneath its mighty feet, tearing through walls with its clawed, scaly hands. It sets its hateful eyes on you, unhinging its jaw in a cruel display of hunger.<br/></em>Spawn Yig in the location where the investigators began at this depth level."
    },
    {
        "code": "04283",
        "flavor": "The deeper your descent, the brighter and more pervasive the red glow of the caverns becomes. If you didn’t know any better, you would think you were descending into the very depths of hell itself.",
        "name": "The Red Depths",
        "text": "<b>Forced</b> - After any amount of doom is placed on this agenda: Find the enemy that is in pursuit with the highest evade value, and spawn it at the location where the investigators began at this depth level.",
        "back_text": "<em class='bbc'>Nothing can stop the denizens of Yoth. They emerge from hidden places all around you, hissing their foul curses. The caves are plunged into chaos as the serpents close in.<br/></em>Find the enemy that is in pursuit with the highest evade value, and spawn it in the location where the investigators began at this depth level.<br/>Until the end of the scenario, the current agenda gains: \"<b>Forced</b> - After any amount of doom is placed on the current agenda: Find the enemy that is in pursuit with the highest evade value, and spawn it in the location where the investigators began at this depth level.\"<br/>Place this card in the pursuit area with this side faceup, as a reminder."
    },
    {
        "code": "04284",
        "flavor": "You never should have come here.",
        "name": "VENGEANCE",
        "text": "<b>Forced</b> - At the end of the &lsquo;check doom threshold' step of the mythos phase: The investigators must draw 1&nbsp;additional encounter card for each doom in play, in player order.<br/><b>Objective</b> - If each investigator is defeated, advance this agneda.",
        "back_text": "<em class='bbc'>The serpents chase you relentlessly through the tunnels and ruined cities of Yoth, giving you no quarter, no rest, no chance of escape. You cannot hope to hide from their uncanny senses, nor can you run for much longer. Desperate for any way to elude them&mdash;any way at all&mdash;you run to a nearby chasm. A lone narrow bridge spans the pit. Underneath is a bottomless black abyss that devours the red light of Yoth.<br/></em><b>(→R1)</b>"
    },
    {
        "code": "04285",
        "flavor": "Doubt and horror grew upon me as I wound still farther down the seemingly endless staircase. Would the thing never stop?\r– H. P. Lovecraft and Zealia Bishop, The Mound",
        "name": "Journey to the Nexus",
        "text": "[action] If there are no clues on your location: <b>Explore.</b> Draw the top card of the exploration deck. If it is a connecting location, put it into play and move to it.<br/><b>Objective</b> - At the end of the round, if investigators at Steps of Yoth possess the requisite number of clues, they may advance.",
        "back_text": "Add 1 resource to the current depth level. If the current depth level is 5+ and you are playing in Campaign Mode, go to <b>(→R2)</b>.<br/>Otherwise, perform the following:<br/>&mdash;Each investigator who is not at Steps of Yoth is left behind and is defeated. Each surviving investigator loses each of his or her clues. <br/>&mdash;Move each enemy in play to the pursuit area.<br/>&mdash;Remove all doom from locations in play. Set each location in play and in the exploration deck aside, out of play. Investigators are not defeated during this process.<br/>&mdash;Draw a random set-aside location other than Steps of Yoth, put it into play, and place each surviving investigator at that&nbsp;location.<br/>&mdash;Create a new exploration deck consisting of Steps of Yoth and 4 other random set-aside locations. Shuffle the exploration deck.<br/>&mdash;Flip this act back over. Journey as deep as you can&hellip;"
    },
    {
        "code": "04286",
        "flavor": "A twisting passage over the chasm leads to a set of narrow, steep steps bathed in the red glow of the depths farther below.",
        "name": "Steps of Yoth",
        "traits": "Ancient. Forgotten. Yoth.",
        "back_text": "[reaction] When adding to the current depth level, if investigators at Steps of Yoth possess 5[per investigator] clues as a group, an investigator at Steps of Yoth crosses rope off from his or her supplies: Add 1 additional resource to the current depth level. (Max once per game.)"
    },
    {
        "code": "04287",
        "flavor": "This much was known from the very few manuscripts and carvings found in the vaults of Zin, beneath the largest ruined city of Yoth.\r– H. P. Lovecraft and Zealia Bishop, The Mound",
        "name": "City of the Serpents",
        "traits": "Ancient. Cave. Yoth.",
        "back_text": "While City of the Serpents has no clues on it, it is considered to be in the victory display (for the purposes of counting vengeance).<br/><b>Vengeance 2.</b>"
    },
    {
        "code": "04288",
        "flavor": "It had been built in imitation of certain temples depicted in the vaults of Zin, to house a very terrible black toad-idol…\r– H. P. Lovecraft and Zealia Bishop, The Mound",
        "name": "Hall of Heresy",
        "traits": "Ancient. Cave. Yoth.",
        "back_text": "While an investigator is in Hall of Heresy, it is considered to be in the victory display (for the purposes of counting vengeance).<br/><b>Vengeance 2.</b>"
    },
    {
        "code": "04289",
        "flavor": "One false step…",
        "name": "Crumbling Precipice",
        "traits": "Ancient. Cave. Yoth.",
        "back_text": "<b>Forced</b> - When you attempt to explore while at Crumbling Precipice: Test [willpower] (4). If you fail, test [agility] (3). If you fail, test [combat] (2). If you fail, you fall to your death and are <b>killed</b>. "
    },
    {
        "code": "04290",
        "flavor": "They—or their principal ancestral element—had first been found in a wild state amidst the Cyclopean ruins of the deserted red-litten world of Yoth which lay below the blue-litten world of K’n-yan.\r– H. P. Lovecraft and Zealia Bishop, The Mound",
        "name": "Caverns of Yoth",
        "traits": "Ancient. Cave. Yoth.",
        "back_text": "<b>Forced</b> - After Caverns of Yoth enters play: Place clues on it equal to the current depth level."
    },
    {
        "code": "04291",
        "name": "Forked Path",
        "traits": "Ancient. Cave. Yoth.",
        "back_text": "<b>Forced</b> - When you explore while at Forked Path, check your supplies. If you have a map: Continue drawing cards from the exploration deck until you have drawn 2 connecting locations, if able. Put both of those locations into play and choose 1 to move to."
    },
    {
        "code": "04292",
        "flavor": "One other thing which endangered Zamacona’s status in Tsath was his persistent curiosity regarding the ultimate abyss of N’kai, beneath red-litten Yoth…\r– H. P. Lovecraft and Zealia Bishop, The Mound",
        "name": "Bridge over N'kai",
        "traits": "Ancient. Cave. Yoth.",
        "back_text": "Bridge over N'kai gets +1 shroud for each vengeance point in the victory display."
    },
    {
        "code": "04293",
        "flavor": "The subterraneous approaches to K’n-yan, or such as could be remembered, were either blocked up or carefully guarded; and all encroachers were treated as dangerous spies and enemies.\r– H. P. Lovecraft and Zealia Bishop, The Mound",
        "name": "Broken Passage",
        "traits": "Ancient. Cave. Yoth.",
        "back_text": "<b>Forced</b> - When you explore while at Broken Passage, check your supplies. If you do not have a pickaxe: Place 1 doom on Broken Passage."
    },
    {
        "code": "04294",
        "flavor": "Formerly several races of them had inhabited the entire underground world, which stretched down to unfathomable abysses and which included besides the blue-litten region a red-litten region called Yoth, where relics of a still older and non-human race were found by archaeologists.\r– H. P. Lovecraft and Zealia Bishop, The Mound",
        "name": "Abandoned Site",
        "traits": "Ancient. Cave. Yoth.",
        "back_text": "X is the current depth level."
    },
    {
        "code": "04295",
        "name": "Bright Canyon",
        "traits": "Ancient. Cave. Yoth.",
        "back_text": "<b>Forced</b> - After you enter Bright Canyon, if you are poisoned: Take 1 damage.<br/>[action]: Check your supplies. If you have binoculars, discover 2 clues on Bright Canyon. (Group limit once each depth level.)"
    },
    {
        "code": "04296",
        "name": "Yig",
        "subname": "The Father of Serpents",
        "text": "Hunter. Massive.<br/>Yig gets +6[per investigator] health.<br/>Yig cannot be damaged while there is another ready [[serpent]] enemy at its location.<br/>Each other [[serpent]] enemy at Yig's location gains alert and retaliate.",
        "traits": "Ancient One. Serpent. Elite."
    },
    {
        "code": "04297",
        "name": "Pit Warden",
        "text": "<b>Spawn</b> - If Yig is in play, spawn Pit Warden at Yig's location. Otherwise, place Pit Warden in the pursuit area.<br/>Hunter.<br/><b>Vengeance 1.</b>",
        "traits": "Humanoid. Monster. Serpent."
    },
    {
        "code": "04298",
        "name": "Eater of the Depths",
        "text": "<b>Spawn</b> - Put a random set-aside location into play and spawn Eater of the Depths there.<br/>Hunter. Massive.<br/>X is the current depth level.",
        "traits": "Monster."
    },
    {
        "code": "04299",
        "name": "Children of Valusia",
        "text": "<b>Revelation</b> - Put Children of Valusia into play next to the agenda deck.<br/>Each [[serpent]] enemy gets +1 fight and +1 evade.<br/><b>Forced</b> - At the end of the round: Discard 1 copy of Children of Valusia from play. (Max once per round.)",
        "traits": "Scheme."
    },
    {
        "code": "04300",
        "flavor": "There is something in the black realm below. Something sealed away. Something worse than everything you have seen thus far, something that fills even the serpent creatures with unbridled terror.",
        "name": "Lightless Shadow",
        "text": "<b>Revelation</b> - Test [agility] (1). This test gets +X difficulty, where X is the current depth level. If you fail, take 2 damage.",
        "traits": "Terror."
    },
    {
        "code": "04301",
        "flavor": "There is still much of the Earth we do not understand. \rFor that, we can be thankful.",
        "name": "Bathophobia",
        "text": "<b>Revelation</b> - Test [willpower] (1). This test gets +X difficulty, where X is the current depth level. If you fail, take 2 horror.",
        "traits": "Terror."
    },
    {
        "code": "04302",
        "name": "Serpent's Ire",
        "text": "<b>Revelation</b> - If there are no [[serpent]] enemies in pursuit, Serpent's Ire gains surge. Otherwise, find the [[serpent]] enemy in pursuit with the highest fight value and spawn it engaged with you. If an enemy is spawned by this effect, test [agility] (X), where X is that enemy's fight value. If you fail, that enemy immediately attacks you.",
        "traits": "Scheme."
    },
    {
        "code": "04303",
        "flavor": "Tras pasar tanto tiempo con la reliquia y descubrir más sobre sus creadores, ahora entiendes por qué se creó. La perdición de la Gran Raza de Yith estaba escrita en el tiempo… pero podía ser sorteada.",
        "name": "Reliquia de las eras",
        "subname": "Recuperar el pasado",
        "text": "[free] Agota la Reliquia de las eras: Realiza una prueba de [willpower] o de [intellect] (4). Si tienes éxito, retira 1 ficha de Perdición de cualquier carta en juego. Máximo de un éxito por partida.",
        "traits": "Objeto. Reliquia."
    }
]
