[
    {
        "code": "04001",
        "flavor": "\"No te pares. Ya te morirás en otro momento.\"",
        "name": "Leo Anderson",
        "subname": "El lider de la expedición",
        "text": "[reaction] Después de que comience tu turno: Juega un Apoyo [[Aliado]], reduciendo su coste en 1.\nEfecto [elder_sign]: +2. Busca entre las 3 primeras cartas de tu mazo 1 Apoyo [[Aliado]] y róbalo. Baraja tu mazo.",
        "traits": "Veterano. Viajero.",
        "back_flavor": "Leo Anderson se ha pasado toda la vida recorriendo los rincones más letales y remotos del planeta. Por el camino ha perdido gente buena. A menudo se cuestiona si todas esas empresas académicas merecían las vidas perdidas. Su expedición más reciente, un infausto viaje a Nan Madol para recuperar el <i>Almanaque de Olosopha</i>, acabó en desastre. Mitch fue el único de los suyos que sobrevivió o, al menos, que siguió siendo humano. Leo está harto de enterrar a gente que confiaba en él. Pero sabe que la naturaleza de estas expediciones no es puramente académica; y no va a dejarlo hasta acabar su trabajo.",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Guardián ([guardian]) de nivel 0-5, cartas Rebelde ([rogue]) de nivel 0-2, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos </b>(no cuentan para el tamaño del mazo): Mitch Brown, Comprado con sangre, 1 Debilidad básica aleatoria."
    },
    {
        "code": "04002",
        "flavor": "\"Hacer un descubrimiento es fácil. Lo difícil es entenderlo.\"",
        "name": "Ursula Downs",
        "subname": "La exploradora",
        "text": "[reaction] Después de que te muevas a un Lugar: Realiza una acción de investigar. Límite de una vez por ronda.\nEfecto [elder_sign]: +1. Después de que termine esta prueba, puedes moverte a un Lugar conectado.",
        "traits": "Viajero.",
        "back_flavor": "No hay mucha gente que pueda decir que ha escalado una montaña en cada continente. Y menos gente aún puede decir que le ha robado un ídolo de oro a una tribu de caníbales. Entre las mujeres de una sociedad dominada por los hombres, Ursula es única, pues puede afirmar haber hecho todo eso. Desde que era niña, Ursula ha roto todas las reglas que le venían impuestas: trepaba a los árboles, jugaba en el barro, exploraba el bosque y hacía muchas otras cosas que \"no debería hacer una jovencita decente\". Tras graduarse en arqueología en Boston, ha viajado por todo el mundo en busca de civilizaciones olvidadas.",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Buscador ([seeker]) de nivel 0-5, cartas [[Reliquia]] de nivel 0-4, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos </b>(no cuentan para el tamaño de mazo): Jake Williams, Llamada de lo desconocido, 1 Debilidad básica aleatoria."
    },
    {
        "code": "04003",
        "flavor": "\"Nunca pierdas de vista la salida. Ni la mercancía.\"",
        "name": "Finn Edwards",
        "subname": "El traficante de alcohol",
        "text": "Puedes realizar una acción adicional durante tu turno, pero sólo para evitar.\nEfecto [elder_sign]: +1 por cada Enemigo agotado en juego. Si tienes éxito por 2 o más, puedes descubrir 1 pista en tu Lugar.",
        "traits": "Criminal.",
        "back_flavor": "La Ley Seca fue lo mejor que le podría haber pasado a Finn Edwards. Hasta la prohibición del alcohol, su vida no tenía rumbo, y se dedicaba a hacer trabajillos aquí y allá. Pero después, la demanda de alcohol alcanzó un nivel tan frenético que podía ganarse la vida evitando la ley y dándole a la gente lo que quería. Su nuevo estilo de vida le sentaba con un guante a su personalidad, y le daba una dosis de peligro y mucho dinero en efectivo. Nunca lo pillaron, y nunca perdió una entrega. Ahora está envuelto en una especie de conspiración sobrenatural, pero incluso en eso, se mantiene fiel al mismo principio: entrega la mercancía y que no te pillen.",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas [[Ilegal]] de nivel 0-5, cartas Rebelde ([rogue]) de nivel 0-3, cartas neutrales de nivel 0-5, hasta cinco cartas Buscador y/o Superviviente ([seeker] y/o [survivor]) de nivel 0.\n<b>Requisitos de creación de mazos </b>(no cuentan para el tamaño del mazo): Artículos de contrabando, Fiel .38 de Finn, Pillado in fraganti, 1 Debilidad básica aleatoria."
    },
    {
        "code": "04004",
        "name": "Padre Mateo",
        "subname": "El sacerdote",
        "text": "[reaction] Después de que un investigador revele una ficha de Caos [auto_fail]: Cancela esa ficha y considera como si hubieras revelado una ficha [elder_sign]. Límite de una vez por partida.\nEfecto [elder_sign]: Tienes éxito automáticamente. Después de que termine esta prueba (elige una):\n- Roba 1 carta y obtén 1 recurso.\n- Si es tu turno, puedes realizar una acción adicional en este turno.",
        "traits": "Creyente. Protector.",
        "back_flavor": "La vida de Mateo Castile no ha sido fácil desde que se hizo sacerdote. Las últimas décadas han sumido a México en la inestabilidad y el conflicto. Al padre Mateo le costó buscar el equilibrio entre su fe y las preocupaciones pragmáticas de predicar cuando la ley le decía que no debía hacerlo. Pero no fue eso lo que atacó la fe de Mateo en lo más profundo. Los cercanos asesinatos y secuestros no tenían motivación política como había sospechado. Una macabra y horrenda secta crece en mitad de la guerra que se está fraguando. Mateo se pregunta cómo puede permitir un dios compasivo y de amor que exista lo que vio esa noche.",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Místico ([mystic]) de nivel 0-5, cartas [[Bendecido]] de nivel 0-3, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos </b>(no cuentan para el tamaño de mazo): El códice de las eras, Serpientes de Yig, 1 Debilidad básica aleatoria.\n<b>Experiencia extra:</b> Comienzas la campaña con 5 puntos de experiencia adicionales (no afecta a la cantidad de Debilidades que debes coger al jugar como escenario independiente)."
    },
    {
        "code": "04005",
        "flavor": "\"Si le haces daño, te mataré.\"",
        "name": "Calvin Wright",
        "subname": "El torturado",
        "text": "Recibes +1 [willpower] y +1 [intellect] por cada punto de horror que tengas.\nRecibes +1 [combat] y +1 [agility] por cada punto de daño que tengas.\nEfecto [elder_sign]: +0. Puedes curarte 1 punto de daño o de horror, o bien recibir 1 punto de daño o de horror directos.",
        "traits": "Maldito. Vagabundo.",
        "back_flavor": "A veces, la vida te hace tomar una decisión: acepta la carga que has recibido o lucha por lo que eres y en lo que crees. Calvin eligió lo segundo. Al borde de la muerte, desangrándose en un camino de tierra, experimentó una visión: una aterradora visión de la Tierra desgarrada y de João, el amor de su vida, convirtiéndose en cenizas en el vórtice de un rugiente infierno. En ese momento, Calvin tomó otra decisión. Tocó la oscuridad y la arrastró a su interior. No iba a morir, al menos no ese día. El mundo lo necesitaba. João lo necesitaba.",
        "back_text": "<b>Tamaño de mazo:</b> 30.\n<b>Opciones de creación de mazos:</b> Cartas Superviviente ([survivor]) de nivel 0-5, cartas [[Espíritu]] de nivel 0-3, cartas neutrales de nivel 0-5."
    },
    {
        "code": "04006",
        "flavor": "\"No vas a ir a ninguna parte sin mí, Leo. Así que más vale que me digas qué está pasando.\"",
        "name": "Mitch Brown",
        "subname": "Único superviviente",
        "text": "Sólo para el mazo de Leo Anderson.\nTienes 2 espacios de aliado adicionales que sólo pueden usarse para aliados que no sean únicos.",
        "traits": "Aliado. Viajero.",
        "slot": "Aliado"
    },
    {
        "code": "04007",
        "flavor": "Pagamos un precio terrible por el conocimiento que buscábamos. ¿Mereció la pena?",
        "name": "Comprado con sangre",
        "text": "<b>Revelación</b> - Debes descartar del juego un Apoyo [[Aliado]] que controles, o bien descartar todos los Apoyos [[Aliado]] de tu mano. Si no se descartó ningún Apoyo por este efecto, devuelve Comprado con sangre a tu mazo y baraja éste.",
        "traits": "Defecto."
    },
    {
        "code": "04008",
        "name": "Jake Williams",
        "subname": "Compañero leal",
        "text": "Sólo para el mazo de Ursula Downs.\nEl primer movimiento o acción de investigar que realices en cada turno no provoca ataques de oportunidad.\n[reaction] Después de que reveles un Lugar o pongas un nuevo Lugar en juego, agota a Jake Williams: Roba 1 carta.",
        "traits": "Aliado. Viajero.",
        "slot": "Aliado"
    },
    {
        "code": "04009",
        "name": "Llamada de lo desconocido",
        "text": "<b>Revelación</b> - Pon la Llamada de lo desconocido en juego en tu zona de amenaza.\n<b>Obligado</b> - Al comienzo de tu turno: Elige un Lugar que no sea tu Lugar. Cuando termine tu turno, si no investigaste con éxito el Lugar elegido en este turno, recibe 2 puntos de horror, devuelve la Llamada de lo desconocido a tu mazo y baraja éste.",
        "traits": "Tarea."
    },
    {
        "code": "04010",
        "name": "Artículos de contrabando",
        "text": "Sólo para el mazo de Finn Edwards.\nJuega esta carta sólo si no hay Enemigos preparados en tu Lugar.\nBusca una carta [[Ilegal]] en tu pila de descartes o bien entre las 9 primeras cartas de tu mazo y róbala. Su buscaste en tu mazo, añade Artículos de contrabando a tu mazo y baraja éste.",
        "traits": "Suministros. Ilegal."
    },
    {
        "code": "04011",
        "flavor": "Era un arma vieja, maltratada, arañada y muy usada, pero nunca le había dejado tirado.",
        "name": "Fiel .38 de Finn",
        "subname": "Nunca salgas de casa sin él",
        "text": "Sólo para el mazo de Finn Edwards. Rápido.\nUsos (3 municiones).\n[action] Gasta 1 munición: <b>Combatir.</b> Recibes +2 [combat] para este ataque. Si el Enemigo atacado no está enfrentado a tu, infliges +1 de daño en este ataque.",
        "traits": "Objeto. Arma. Arma de fuego. Ilegal.",
        "slot": "Mano"
    },
    {
        "code": "04012",
        "name": "Pillado in fraganti",
        "text": "<b>Revelación</b> - Prepara todos los Enemigos que estén en tu Lugar o en un Lugar conectado. Cada Enemigo Cazador que esté en un Lugar conectado se mueve 1 Lugar hacia ti. Si no se movió ningún Enemigo como resultado de este efecto, devuelve Pillado in fraganti a tu mazo y baraja éste.",
        "traits": "Equivocación."
    },
    {
        "code": "04013",
        "name": "El códice de las eras",
        "subname": "finis omnium nunc est",
        "text": "Sólo para el mazo del Padre Mateo. Sello ([elder_sign]).\nRecibes +1 [willpower] mientras haya una ficha sellada aquí.\n[reaction] Cuando fueses a revelar una ficha de Caos de la bolsa de caos, descarta El códice de las eras: Resuelva la ficha [elder_sign] que estaba sellada aquí como si acabase de ser revelada de la bolsa de caos <em>(en lugar de revelar una ficha de la bolsa de caos).</em>",
        "traits": "Objeto. Reliquia. Tomo. Bendecido.",
        "slot": "Mano"
    },
    {
        "code": "04014",
        "flavor": "\"No sé lo que es Yig, per sí sé que he herido a sus hijos.\" <cite>Padre Mateo, Investigadores de Arkham Horror",
        "name": "Serpientes de Yig",
        "text": "<b>Presa</b> - Sólo el Padre Mateo.\nCazador.\n<b>Revelación</b> - Busca la ficha de Caos [elder_sign] en la bolsa de caos y séllala sobre las Serpientes de Yig.",
        "traits": "Humanoide. Monstruo. Serpiente."
    },
    {
        "code": "04015",
        "flavor": "Firme e inflexible, se mantenía resuelto a desafiar su destino.",
        "name": "Hasta el final del tiempo",
        "text": "Sólo para el mazo de Calvin Wright.\nPueden asignarse daño directo y horror directo a Hasta el final del tiempo.",
        "traits": "Talento."
    },
    {
        "code": "04016",
        "name": "Voz del mensajero",
        "text": "<b>Revelación</b> - Debes (elige una opción):\n-Recibir 1 punto de daño directo y sufrir un trauma físico.\nRecibir 1 punto de horror directo y sufrir un trauma mental.",
        "traits": "Maldición. Pacto."
    },
    {
        "code": "04017",
        "name": "Cuchillo de supervivencia",
        "text": "[action]: <b>Combatir.</b> Recibes +1 [combat] para este ataque.\n[reaction] Después de que el ataque de un Enemigo te inflija daño durante la fase de Enemigos, agota el Cuchillo de supervivencia: <b>Combatir.</b> Este ataque tiene como objetivo el Enemigo atacante. Recibes +2 [combat] e infliges +1 de daño para este ataque.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "04018",
        "name": "Aventurero osado",
        "text": "Usos (3 suministros).\n[free] Gasta 1 suministro y agota el Aventurero osado: Coloca 1 suministro o munición sobre un Apoyo controlado por un investigador que esté en tu Lugar.",
        "traits": "Aliado. Viajero.",
        "slot": "Aliado"
    },
    {
        "code": "04019",
        "name": "De confianza",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nVincula esta carta a un Apoyo [[Aliado]] que controles.\nEl Apoyo vinculado recibe +1 de salud y +1 de cordura.",
        "traits": "Mejora."
    },
    {
        "code": "04020",
        "name": "Fiable",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nVincula esta carta a un Apoyo [[Objeto]] que controles.\nAl resolver una capacidad activada del Apoyo vinculado, recibes un +1 a cada una de tus habilidades.",
        "traits": "Mejora."
    },
    {
        "code": "04021",
        "name": "Dra. Elli Horowitz",
        "subname": "Ayudante del conservador",
        "text": "[reaction] Después de que la Dra. Elli Horowitz entre en juego: Busca un Apoyo [[Reliquia]] entre las 9 primeras cartas de tu mazo y vincúlaselo. Baraja tu mazo.\nLos Apoyos [[Reliquia]] vinculados a la Dra. Elli Horowitz no ocupan ningún espacio <em>(se sigue considerando que están en juego y bajo tu control)</em>.",
        "traits": "Aliado. Ayudante.",
        "slot": "Aliado"
    },
    {
        "code": "04022",
        "name": "Piedra antigua",
        "subname": "Sin identificar",
        "text": "[action]: <b>Investigar</b>. Tu Lugar recibe +3 al velo para esta investigación. Si tienes éxito, descubre 1 pista adicional en tu Lugar, descarta la Piedra antigua y anota en el registro de campaña que \"habéis identificado la piedra\". Junto a esto, entre paréntesis, anota la dificultad de esta prueba de habilidad.",
        "traits": "Objeto. Reliquia.",
        "slot": "Mano"
    },
    {
        "code": "04023",
        "name": "Diente de Eztli",
        "subname": "Recordatorio mortal",
        "text": "Recibes +1 [willpower] y +1 [agility] al resolver una capacidad de una carta de Traición.\n[reaction] Después de que tengas éxito en una prueba de habilidad al resolver la capacidad de una carta de Traición, agota el Diente de Eztli: Roba 1 carta.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "04024",
        "name": "Desenterrar a los antiguos",
        "text": "<b>Investigar.</b> Elige un Apoyo [seeker] de tu mano. La dificultad de esta prueba de habilidad es igual al coste impreso del Apoyo elegido. Si tienes éxito, en lugar de descubrir pistas, pon el Apoyo elegido en juego. Si ese Apoyo tiene el rasgo [[Reliquia]], roba 1 carta.",
        "traits": "Inspiración."
    },
    {
        "code": "04025",
        "name": "Buscador de tesoros",
        "text": "Recibes +1 [intellect].\n<b>Obligado</b> - Al final de la fase de Mantenimiento: Debes pagar 1 recurso o bien descartar el Buscador de tesoros.",
        "traits": "Aliado. Viajero.",
        "slot": "Aliado"
    },
    {
        "code": "04026",
        "name": "Cráneo decorado",
        "subname": "La perdición engendra perdición",
        "text": "Usos (0 cargas).\n[reaction] Después de que un investigador, Apoyo [[Aliado]] o Enemigo que esté en tu Lugar sea derrotado: Coloca 1 recurso <em>(de la reserva de fichas)</em> sobre el Cráneo decorado como carga.\n[action] Gasta 1 carga: Roba 1 carta y obtén un recurso.",
        "traits": "Objeto. Reliquia. Maldito.",
        "slot": "Accesorio"
    },
    {
        "code": "04027",
        "name": "Escuchar a escondidas",
        "text": "Elige un Enemigo que esté en tu Lugar y no esté enfrentado. Realiza una prueba de [intellect] (X), donde X es el valor de evitar del Enemigo elegido. Si tienes éxito, descubre 2 pistas en tu Lugar.",
        "traits": "Inspiración. Truco."
    },
    {
        "code": "04028",
        "name": "\"¡Ocúpate tú de esto!\"",
        "text": "Rápido. Juega esta carta después de que robes una carta de Encuentro que no tenga Peligro, pero antes de resolver los efectos de dicha carta.\nElige a otro investigador. Se considera que ese investigador ha robado esa carta de Encuentro en tu lugar. Obtén 1 recurso.",
        "traits": "Truco."
    },
    {
        "code": "04029",
        "name": "Nieblas de R'lyeh",
        "text": "Usos (4 cargas).\n[action] Gasta 1 carga: <b>Evitar.</b> Este intento de evitar usa [willpower] en lugar de [agility]. Si tienes éxito, después de evitar al Enemigo elegido, puedes moverte a un Lugar conectado. Si se revela un símbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail] durante este intento de evitar, elige y descarta una carta de tu mano.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "04030",
        "flavor": "La dejaron con un propósito",
        "name": "La piedra Chthonian",
        "subname": "Señal estigia",
        "text": "Sello ([skull], [cultist], [tablet] o [elder_thing]).\n<b>Obligado</b> - Después de que reveles un símbolo [auto_fail] durante una prueba de habilidad: Devuelve La piedra Chthonian a tu mano.",
        "traits": "Objeto. Reliquia. Maldito.",
        "slot": "Mano"
    },
    {
        "code": "04031",
        "name": "Ensalmo protector",
        "text": "Límite de grupo de 2 copias de Ensalmo protector en juego.\nSello (cualquiera excepto [auto_fail]).\n<b>Obligado</b> - Al final de tu turno: Debes gastar 1 recurso o bien descartar el Ensalmo protector.",
        "traits": "Ritual. Bendecido.",
        "slot": "Arcano"
    },
    {
        "code": "04032",
        "flavor": "Los secretos están escritos en las estrellas.",
        "name": "Profecía oscura",
        "text": "Rápido. Juega esta carta cuando fueses a revelar una ficha de Caos.\nRevela 5 fichas de Caos en lugar de 1. Elige una de esas fichas que tenga un símbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail] para resolverla e ignora el resto. Si no es revelada ninguna de esas fichas, elige cualquier otra ficha de entre las reveladas para resolverla e ignorar el resto.",
        "traits": "Presagio."
    },
    {
        "code": "04033",
        "name": "Arma improvisada",
        "text": "Puedes jugar el Arma improvisada desde tu pila de descartes. Si lo haces, añádela a tu mazo y baraja éste después de resolver sus efectos.\n<b>Combatir.</b> El Enemigo atacado recibe -1 a combate para este ataque. Si has jugado el Arma improvisada desde tu pila de descartes, este ataque inflige +1 de daño.",
        "traits": "Táctica. Improvisado."
    },
    {
        "code": "04034",
        "flavor": "La fortuna favorece a los inconscientes.",
        "name": "Chiripa",
        "text": "Rápido. Juega esta carta después de que fracases en una prueba de habilidad por 2 o menos durante un intento de evitar contra un Enemigo que no sea [[Élite]].\nColoca ese Enemigo en la parte superior del mazo de Encuentros.",
        "traits": "Fortuna."
    },
    {
        "code": "04035",
        "name": "Yaotl",
        "subname": "Hijo perdido de Eztli",
        "text": "[free] Agota a Yaotl: Durante esta prueba de habilidad, recibes una bonificación a cada habilidad igual a la cantidad de iconos de habilidad de esa habilidad que haya en la primera carta de tu pila de descartes (sin contar los iconos [wild]).\n[free]: Descarta la primera carta de tu mazo. Límite de una vez por turno.",
        "traits": "Aliado. Viajero.",
        "slot": "Aliado"
    },
    {
        "code": "04036",
        "name": "Última oportunidad",
        "text": "Sólo puedes asignar esta carta a una prueba de habilidad que no tenga otras cartas asignadas a ella. No se pueden asignar otras cartas a esta prueba de habilidad.\nÚltima oportunidad pierde [wild] por cada carta que tengas en la mano.",
        "traits": "Gambito."
    },
    {
        "code": "04037",
        "name": "Mochila",
        "text": "[reaction] Después de que la Mochila entre en juego: Busca hasta 3 cartas [[Objeto]] o [[Suministro]] que no sean Debilidad entre las 6 primeras cartas de tu mazo y vincúlaselas boca abajo a la Mochila. Baraja tu mazo.\nLas cartas vinculadas a la Mochila se pueden jugar como si estuvieran en tu mano. Si no hay cartas vinculadas a la Mochila, descártala.",
        "traits": "Objeto.",
        "slot": "Cuerpo"
    },
    {
        "code": "04038",
        "name": "Pacto oscuro",
        "text": "Sólo modo de campaña.\nInflige 2 puntos de daño a un investigador que esté en tu Lugar.\n<b>Obligado</b> - Cuando la partida termine o seas eliminado, si el Pacto oscuro sigue en tu mano: Retira el Pacto oscuro de tu mazo. Busca El precio del fracaso en tu colección y añádelo a tu mazo.",
        "traits": "Pacto."
    },
    {
        "code": "04039",
        "name": "El precio del fracaso",
        "text": "<b>Revelación</b> - Recibe 2 puntos de daño y 2 puntos de horror. Coloca 1 ficha de Perdición en el plan en curso (este efecto puede hacer que el plan en curso avance). Retira El precio del fracaso de tu mazo. Busca el Pacto oscuro en tu colección y colócolo en tu pila de descartes.",
        "traits": "Pacto."
    },
    {
        "code": "04040",
        "name": "Condenado",
        "text": "Sólo modo de campaña.\n<b>Revelación</b> - Recibe 1 punto de horror. Anota en el registro de campaña, en la sección de Debilidades/Apoyos de historia obtenidos de tu investigador, que la \"la perdición se acerca\". Si ya estaba anotado, retira Condenado de tu mazo, busca el Destino maldito en tu colección y colócalo en la parte inferior de tu mazo.",
        "traits": "Maldición."
    },
    {
        "code": "04041",
        "name": "Destino maldito",
        "text": "<b>Revelación</b> - Recibe 2 puntos de horror. Anota en el registro de campaña, en la sección de Debilidades/Apoyos de historia obtenidos por tu investigador, que \"la hora está próxima\". Si ya estaba anotado, retira el Destino maldito de tu mazo, busca La campana dobla en tu colección y colócala en la parte inferior de tu mazo.",
        "traits": "Maldición."
    },
    {
        "code": "04042",
        "flavor": "Es por ti.\nSiempre lo ha sido.",
        "name": "La campana dobla",
        "text": "<b>Revelación</b> - Ha llegado la hora de tu defunción. <b>Mueres</b>.",
        "traits": "Maldición."
    }
]
