[
    {
        "code": "04103",
        "name": "Escena del crimen",
        "text": "Juega esta carta sólo como tu primera acción.\nDescubre 1 pista en tu Lugar, o bien 2 pistas si hay un Enemigo en ese Lugar. Esta acción no provoca ataques de oportunidad.",
        "traits": "Inspiración. Audaz."
    },
    {
        "code": "04104",
        "name": "Puntería",
        "text": "Rápido. Juega esta carta cuando actives la capacidad <b>Combatir</b> de un Apoyo [[Arma de fuego]] o [[A distancia]].\nEste ataque puede tener como objetivo un Enemigo que esté en un Lugar conectado. Ignora las palabras clave Indiferente y Represalia para este ataque. Si este ataque tiene éxito contra un Enemigo que no esté enfrentado a ti, el ataque inflige +1 de daño.",
        "traits": "Táctica."
    },
    {
        "code": "04105",
        "name": "Persuasión",
        "text": "<b>Negociar.</b> Elige un Enemigo [[Humanoide]] que no sea Debilidad y que esté en tu Lugar y realiza una prueba de [intellect] (3). Esta prueba recibe +X a su dificultad, donde X es el valor de horror de ese Enemigo. Si tienes éxito, devuelve el Enemigo elegido al mazo de Encuentros y baraja éste. Si el Enemigo elegido es [[Élite]], en lugar de eso evítalo automáticamente.",
        "traits": "Inspiración. Truco."
    },
    {
        "code": "04106",
        "name": "Análisis astuto",
        "text": "Permanent. Límite de 1 por mazo.\nEn cualquier momento en el que mejores una carta con el subtítulo <em>(Sin identificar)</em> o <em>(Sin traducir)</em>, puedes mejorar una segunda copia de esa carta sin coste de experiencia. Si lo haces, las dos versiones mejoradas se eligen al azar de entre las opciones posibles. <em>(Debes cumplir todas las restricciones de creación de mazos en cualquier caso.)</em>",
        "traits": "Talent."
    },
    {
        "code": "04107",
        "flavor": "“En realidad no es que me traiga tanta suerte. Sólo me apetecía un cigarro.”",
        "name": "Pitillera de la suerte",
        "text": "[reaction] Después de que tengas éxito en una prueba de habilidad por 2 o más, agota la Pitillera de la suerte: Roba 1 carta.",
        "traits": "Objeto. Amuleto.",
        "slot": "Accessory"
    },
    {
        "code": "04108",
        "flavor": "“No te preocupes. Conozco a un tipo.” – Leo De Luca",
        "name": "Perista",
        "text": "[reaction] Cuando juegues una carta [[Ilegal]] durante tu turno, agota el Perista: La carta [[Ilegal]] obtiene Rápido. Si ya tenía Rápido, en lugar de eso reduce su coste en 1.",
        "traits": "Contacto. Ilegal."
    },
    {
        "code": "04109",
        "name": "Investigación arcana",
        "text": "Permanente.\nCuando adquieras Investigación arcana, sufre 1 trauma mental.\nDespués de cada escenario de una campaña, reduce en 1 el coste de experiencia de la primera carta [[Hechizo]] que mejores antes del siguiente escenario.",
        "traits": "Talento."
    },
    {
        "code": "04110",
        "flavor": "“No mientras yo esté aquí.”",
        "name": "Contrahechizo",
        "text": "Rápido. Juega esta carta cuando se revele una ficha de Caos [skull], [cultist], [tablet] o [elder_thing] durante una prueba de habilidad en tu Lugar.\nCancela esa ficha de Caos <em>(No reveles una nueva ficha de Caos para sustituirla)</em>.",
        "traits": "Hechizo. Bendecido."
    },
    {
        "code": "04111",
        "flavor": "Unas manos encallecidas y un corazón decidido eran todo lo que necesitaba.",
        "name": "Perseverancia",
        "text": "Rápido. Juega esta carta cuando se te asigne daño y/u horror que fuese a derrotarte.\nCancela hasta 4 puntos de ese daño y/u horror.",
        "traits": "Espíritu."
    },
    {
        "code": "04112",
        "flavor": "Pumba.",
        "name": "Golpe aturdidor",
        "text": "Si esta prueba de habilidad tiene éxito durante un ataque, evita automáticamente al Enemigo atacado.",
        "traits": "Experimentado."
    }
]
