[
    {
        "code": "04113",
        "name": "Los hilos del destino",
        "text": "<b>Fácil/Normal</b>\n[skull] : -X. X es la cantidad más alta de fichas de Perdición que haya sobre un Enemigo [[Sectario]].\n[cultist]: -2. Si no tienes éxito por al menos 1, recibe 1 punto de daño.\n[tablet]: -2. Si no tienes éxito por al menos 1, coloca 1 ficha de Perdición sobre el Enemigo [[Sectario]] más cercano.\n[elder_thing]: -2. Si fracasas, pierde 1 de tus pistas.",
        "back_text": "<b>Difícil/Experto</b>\n[skull] : -X. X es la cantidad total de fichas de Perdición en juego.\n[cultist]: -2. Si no tienes éxito por al menos 2, recibe 1 punto de daño directo.\n[tablet]: -2. Si no tienes éxito por al menos 2, coloca 1 ficha de Perdición sobre cada Enemigo [[Sectario]].\n[elder_thing]: -3. Si fracasas, pierde 1 de tus pistas."
    },
    {
        "code": "04114",
        "flavor": "Tenéis tres tareas ante vosotros y una cantidad de tiempo limitada antes de que el rastro se enfríe. ¿Por dónde comenzáis a buscar?",
        "name": "Tres destinos",
        "text": "[action]: <b>Desistir.</b> No quieres arriesgarte a tardar demasiado, así que te pones a salvo con la información que has conseguido.",
        "back_name": "En el cenit del sol",
        "back_flavor": "La ciudad hierve de actividad cuando pasa el mediodía. Los universitarios van de clase, los ejecutivos se toman un descanso de sus ajetreadas oficinas, y en el Barrio Este, el Restaurante de Velma está a rebosar con la hora punta de la comida. Pese a esta apariencia de normalidad, se ha levantado el telón. Veis esta ciudad como lo que es realmente: un interminable lodazal de secretos.",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo.\nSi sólo hay 2 mazos de Acto en juego, coloca 1 ficha de Perdición sobre el plan 2a cuando sea revelado."
    },
    {
        "code": "04115",
        "flavor": "Esta conspiración llega mucho más lejos de lo que habías imaginado. Cuanto más tiempo pasas investigando estos misterios, mayor cuenta te das de que están relacionados. En el centro de estos secretos hay una enigmática organización que manipula los acontecimientos desde las sombras…",
        "name": "Entre bambalinas",
        "text": "[action]: <b>Desistir.</b> No quieres arriesgarte a tardar demasiado, así que te pones a salvo con la información que has conseguido.",
        "back_name": "El sol se pone",
        "back_flavor": "Las calles comienzan a vaciarse a medida que se acerca la noche. Cuando los edificios de oficinas cierran sus puertas, los clubes abren las suyas, tanto en sitios públicos como en otros ocultos a la vista. En el centro de Arkham, el Teatro Ward está bien iluminado y con el aforo completo. Sin embargo, las calles circundantes están espectralmente silenciosas. El único signo de vida son los quedos pasos de los callejones cercanos, y un frío viento silba en el aire. Puede que haya acabado la jornada laboral, pero vuestro trabajo está lejos de terminar. Las figuras que caminan calle abajo comienzan a llenaros de una sensación de temor en lugar de reconfortaros.",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo.\nSi sólo hay 2 mazos de Acto en juego, coloca 1 ficha de Perdición sobre el plan 3a cuando sea revelado.\nSi sólo hay 1 mazo de Acto en juego, coloca 2 fichas de Perdición sobre el plan 3a cuando sea revelado."
    },
    {
        "code": "04116",
        "flavor": "¿En quién podéis confiar en esta ciudad de mentiras? Arkham podría estar a salvo de los peligros de la jungla, pero vosotros no estáis precisamente seguros en este lugar. Cada desconocido que pasa en la oscuridad de la noche podría ser un secuestrador, un ladrón o un asesino. Cada mirada que os lanzan podría ser lo último que veáis.",
        "name": "Conexiones ocultas",
        "text": "[action]: <b>Desistir.</b> No quieres arriesgarte a tardar demasiado, así que te pones a salvo con la información que has conseguido.",
        "back_name": "Pasa la noche",
        "back_flavor": "Llega la medianoche, pero no habéis acabado vuestra labor. Deambuláis por las calles de Arkham durante horas, frustrados al ver que los rastros que seguíais se van enfriando con el tiempo. Cuando el sol se alza, el agotamiento ha causado estragos en vuestros cuerpos y mentes.",
        "back_text": "Cada investigador superviviente queda derrotado y sufre 1 trauma mental."
    },
    {
        "code": "04117a",
        "flavor": "La última vez que se vio la reliquia eztli, estaba en su vitrina de la exposición eztli en el museo Miskatonic. Ichtaca teme que la reliquia podría emplearse para propósitos terribles si acaba en malas manos. ¡Debéis recuperarla!",
        "name": "¡La reliquia ha desaparecido!",
        "text": "<b>Objetivo</b> - Sólo los investigadores que estén en la Universidad Miskatonic pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto."
    },
    {
        "code": "04117b",
        "name": "Exposición eztli",
        "text": "<b>Revelación</b> - Pon la Exposición eztli en juego.\n<b>Obligado</b> - Después de que reveles un símbolo [skull], [cultist], [tablet], [elder_thing] o [auto_fail] al investigar la Exposición eztli: Recibe 1 punto de horror.",
        "traits": "Miskatonic. Exposición."
    },
    {
        "code": "04118a",
        "flavor": "Harlan tiene la custodia de la reliquia, pero cree que lo están siguiendo. La última vez que supiste de él, estaba en su despacho de la universidad.",
        "name": "¡Harlan está en peligro!",
        "text": "<b>Objetivo</b> - Sólo los investigadores que estén en la Universidad Miskatonic pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto."
    },
    {
        "code": "04118b",
        "flavor": "Cuando lo encuentras, Harlan está balbuceando de forma incoherente y no responde a nada de lo que le dices.",
        "name": "Harlan Earnstone",
        "subname": "Teórico histórico",
        "text": "<b>Revelación</b> - Pon a Harlan Earnstone en juego en el Barrio Este.\n[action] Descarta las 3 primeras cartas de tu mazo: <b>Negociar.</b> Realiza una prueba de [willpower] (4). Si tienes éxito, coloca 1 pista sobre él <i>(de la reserva de fichas)</i>.",
        "traits": "Transeúnte. Miskatonic."
    },
    {
        "code": "04119",
        "flavor": "Uno de los guardias de seguridad del museo, un hombre llamado Drew Walker, os reconoce de vuestro trabajo anterior con Alejandro y el Dr. Horowitz: -Miren, se supone que no debo permitir que entre nadie en la exposición… Pero la bofia no tiene ni idea sobre estas historias -dice mientras se hace a un lado y os deja pasar-. Si alguien les pregunta, se han colado mientras le estaba cambiando el agua al canario, ¿entendido? Y ándense con ojo.",
        "name": "En la exposición",
        "text": "<b>Objetivo</b> - Sólo los investigadores que estén en la Exposición eztli pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
        "back_name": "La ubicación de la reliquia",
        "back_flavor": "Registráis la exposición en la que iba a exhibirse la reliquia, buscando alguna pista que os indique adónde podrían habérsela llevado. Aunque no encontráis nada concreto, sí que veis varias marcas hechas por zapatos de hombre en el suelo que hay cerca de la entrada. Le preguntáis a Drew que quién fueron los últimos en ver la exposición después de que se fuera Alejandro: -Unos tipos trajeados, de los del gobierno -contesta-. El Sr. Walsted, el conservador, les dio autorización para ver la exposición.\nNo es una prueba firme sobre la ubicación de la reliquia, pero no deja de ser una pista, y ojalá sea una que os lleve en la dirección correcta.",
        "back_text": "Pon en juego el Lugar Ayuntamiento puesto aparte. Si ya estaba en juego, añádele 1 pista [per_investigator]. Vincula al Ayuntamiento la Reliquia de las eras puesta aparte.\nSi hay 2 o menos mazos de Acto en juego, añade 1 pista [per_investigator] adicional al Ayuntamiento.\nHas acanzar el acto al acto 3a -\"Encontrar la reliquia\"."
    },
    {
        "code": "04120",
        "flavor": "Uno de los guardias de seguridad del museo, un hombre llamado Drew Walker, os reconoce de vuestro trabajo anterior con Alejandro y el Dr. Horowitz: -Miren, se supone que no debo permitir que entre nadie en la exposición… Pero la bofia no tiene ni idea sobre estas historias -dice mientras se hace a un lado y os deja pasar-. Si alguien les pregunta, se han colado mientras le estaba cambiando el agua al canario, ¿entendido? Y ándense con ojo.",
        "name": "En la exposición",
        "text": "<b>Objetivo</b> - Sólo los investigadores que estén en la Exposición eztli pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
        "back_name": "El plan de la Hermandad",
        "back_flavor": "Registráis la exposición en la que iba a exhibirse la reliquia, buscando alguna pista que os indique adónde podrían habérsela llevado. Mientras buscáis, veis una sombra que pasa por la pared. Desaparece rápidamente de vuestra vista, y unos pesados pasos resuenan por las salas que hay más allá de la galería. ¿Podría ser que el culpable siga aquí?\nEmprendéis la persecución, pero la figura encapuchada os lleva ventaja y escapa rápidamente del museo. Al menos ahora tenéis un rastro que seguir, y no pararéis hasta que la reliquia vuelva a ser vuestra.",
        "back_text": "Busca un Sectario de la Hermandad en el mazo y la pila de descartes de Encuentros y en la zona de victoria y haz que aparezca en el Lugar más alejado de todos los investigadores. Cura todo el daño de todos los Sectarios de la Hermandad que haya en juego.\nVincula la Reliquia de las eras puesta aparte al Sectario de la Hermandad que esté más alejado de todos los investigadores.\nSi hay 2 o menos mazos de Acto en juego, añade 1 ficha de Perdición al Sectario de la Hermandad que tenga vinculada la Reliquia de las eras.\nHaz avanzar el acto al acto 3a -\"Recuperar la reliquia\"."
    },
    {
        "code": "04121",
        "flavor": "No hay ni rastro de Harlan en su despacho, pero uno de sus ayudantes del edificio de administración os informa de que se ha tomado el día libre y se ha ido a su casa, en el Barrio Este.",
        "name": "La maldición de Harlan",
        "text": "<b>Objetivo</b> - Si hay 1 pista [per_investigator] sobre Harlan Earnstone: Debes retirarlas y hacer avanzar el acto inmediatamente.",
        "back_name": "Custodia",
        "back_flavor": "Harlan sale por fin de su aturdimiento y vuelve a ser el de siempre. Os dice que lo asaltaron varias personas con túnicas marrones que le preguntaron dónde había escondido la reliquia. Usaron una especie de hipnotismo para sacarle información por la fuerza. No tuvo más elección que decirles la verdad: había llevado la reliquia a la tienda de curiosidades y se la había dado a uno de sus colegas. Si os dais prisa, ¡quizá podáis encontrar la reliquia antes de que lo hagan los de las túnicas marrones!",
        "back_text": "Vincula la Reliquia de la eras puesta aparte a la Tienda de curiosidades.\nSi hay 2 o menos mazos de Acto en juego, busca 1 Acólito en el mazo de Encuentros (o bien 2 Acólitos si hay 3 o 4 investigadores en la partida). Haz aparecer cada Acólito buscado en la Tienda de curiosidades.\nHaz avanzar el acto al acto 3a -\"Encontrar la reliquia\"."
    },
    {
        "code": "04122",
        "flavor": "No hay ni rastro de Harlan en su despacho, pero uno de sus ayudantes del edificio de administración os informa de que se ha tomado el día libre y se ha ido a su casa, en el Barrio Este.",
        "name": "La maldición de Harlan",
        "text": "<b>Objetivo</b> - Si hay 1 pista [per_investigator] sobre Harlan Earnstone: Debes retirarlas y hacer avanzar el acto inmediatamente."
    },
    {
        "code": "04122b",
        "flavor": "¡Harlan ataca de repente, víctima de una extraña maldición!",
        "name": "Harlan Earnstone",
        "subname": "Enloquecido por la maldición",
        "text": "<b>Revelación</b> - Sustituye con esta carta la versión [[Transeúnte]] de Harlan Earnstone y retira esa versión de la partida. Vincúlale la Reliquia de las eras puesta aparte a Harlan Earnstone. Haz avanzar el acto al acto 3a - \"Recuperar la reliquia\".\n<b>Obligado</b> - Después de que evites con éxito a Harlan Earnstone por 3 o más: Añádelo a la zona de victoria.",
        "traits": "Humanoide. Maldito. Élite."
    },
    {
        "code": "04123",
        "flavor": "Creéis haber descubierto el paradero de la reliquia. Ahora debéis registrar este lugar de arriba abajo para encontrarla.",
        "name": "Encontrar la reliquia",
        "text": "Mientras la Reliquia de las eras esté vinculada a un Lugar, ese Lugar recibe +2 a velo.\n<b>Objetivo</b> - Si la Reliquia de las eras está vinculada a un Lugar en el que no queden pistas, haz avanzar el acto.",
        "back_name": "La reliquia ha sido recuperada",
        "back_text": "<b>Si la Reliquia de las eras estaba vinculada a un Sectario de la Hermandad:</b>\n<blockquote><i>Cuando la persona de la túnica se desploma, la reliquia se le cae con estrépito de la capa, y rueda por el suelo hasta pararse poco después. Late con un extraño brillo, como si supiera que la buscan.</i></blockquote>\nEl investigador más cercano al Lugar del Sectario de la Hermandad toma el control de la Reliquia de las eras. Retira de la partida el resto del mazo de Acto \"a/b\". Si hay otra carta de Acto en juego, sigue jugando. Si no es así, pasa a <b>(→R1)</b>.\n<hr><b>Si la Reliquia de las eras estaba vinculada a Harlan Earnstone:</b>\n<blockquote><i>Harlan sale de su aturdimiento y se desploma en el suelo, agarrándose la cabeza por el dolor: -¿Qué estaba…? -empieza a decir antes de que se le abran los ojos de par en par al darse cuenta de lo que ha hecho. Se saca la reliquia del abrigo y os la ofrece-. ¡Lleváosla! Estará más segura que conmigo.</i></blackquote>\nEl investigador más cercano al Lugar de Harlan Earnstone toma el control de la Reliquia de las eras. Retira de la partida el resto del mazo de Acto \"a/b\". Si hay otra carta de Acto en juego, sigue jugando. Si no es así, pasa a <b>(→R1)</b>."
    },
    {
        "code": "04124",
        "flavor": "Habéis descubierto quién lleva la reliquia. ¡Ahora debéis quitársela, cueste lo que cueste!",
        "name": "Recuperar la reliquia",
        "text": "Mientras la Reliquia de las eras esté vinculada a un Enemigo, ese Enemigo recibe +2 de salud [per_investigator].\n<b>Objetivo</b> - Si el Enemigo al que está vinculada la Reliquia de las eras abandona el juego, haz avanzar el acto.",
        "back_name": "La reliquia ha sido recuperada",
        "back_text": "<b>Si la Reliquia de las eras estaba vinculada a un Sectario de la Hermandad:</b>\n<blockquote><i>Cuando la persona de la túnica se desploma, la reliquia se le cae con estrépito de la capa, y rueda por el suelo hasta pararse poco después. Late con un extraño brillo, como si supiera que la buscan.</i></blockquote>\nEl investigador más cercano al Lugar del Sectario de la Hermandad toma el control de la Reliquia de las eras. Retira de la partida el resto del mazo de Acto \"a/b\". Si hay otra carta de Acto en juego, sigue jugando. Si no es así, pasa a <b>(→R1)</b>.\n<hr><b>Si la Reliquia de las eras estaba vinculada a Harlan Earnstone:</b>\n<blockquote><i>Harlan sale de su aturdimiento y se desploma en el suelo, agarrándose la cabeza por el dolor: -¿Qué estaba…? -empieza a decir antes de que se le abran los ojos de par en par al darse cuenta de lo que ha hecho. Se saca la reliquia del abrigo y os la ofrece-. ¡Lleváosla! Estará más segura que  conmigo.</i></blockquote>\nEl investigador más cercano al Lugar de Harlan Earnstone toma el control de la Reliquia de las eras. Retira de la partida el resto del mazo de Acto \"a/b\". Si hay otra carta de Acto en juego, sigue jugando. Si no es así, pasa a <b>(→R1)</b>."
    },
    {
        "code": "04125a",
        "flavor": "Habéis decidido buscar a Alejandro por vuestra cuenta, pues creéis que tendréis más posibilidades de encontrarlo si no involucráis a la policía. Su hotel está en el Barrio Este, así que comenzáis la búsqueda allí.",
        "name": "La búsqueda de Alejandro",
        "text": "<b>Objetivo</b> - Solo los investigadores que estén en el Barrio Este pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto."
    },
    {
        "code": "04125b",
        "flavor": "Henry está sentado en la barra, dando sorbos a una taza de café negro.",
        "name": "Henry Deveau",
        "subname": "Amigo de Alejandro",
        "text": "<b>Revelación</b> - Pon Henry Deveau en juego en el Restaurante de Velma.\n[action] Elige y descarta una carta de tu mano: <b>Negociar.</b> Habláis sobre el paradero de Alejandro. Realiza una prueba de [intellect] (3). Si tienes éxito, coloca 1 pista sobre esta carta <i>(de la reserva de fichas)</i>.",
        "traits": "Transeúnte."
    },
    {
        "code": "04126a",
        "flavor": "Sospecháis que ha pasado algo malo, así que decidís acudir a la policía para pedirles su ayuda para buscar a Alejandro.",
        "name": "Personas desaparecidas",
        "text": "<b>Objetivo</b> - Sólo los investigadores que estén en el Barrio Este pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto."
    },
    {
        "code": "04126b",
        "name": "Comisaría de Arkham",
        "text": "<b>Revelación</b> - Pon la Comisaría de Arkham en juego.\nEl Barrio Este está conectado a la Comisaría de Arkham.\n[action]: Busca entre las 6 primeras cartas de tu mazo 1 carta [[Arma]] y añádela a tu mano. Baraja tu mazo.",
        "traits": "Arkham."
    },
    {
        "code": "04127",
        "flavor": "Puede que, en teoría, la comisaría esté abierta al público, pero lograr que las autoridades competentes escuchen vuestra historia precisa de más habilidad de lo que imaginabais.",
        "name": "En la comisaría",
        "text": "<b>Objetivo</b> - Sólo los investigadores que estén en la Comisaría de Arkham pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
        "back_name": "En las garras sombrías",
        "back_flavor": "Ninguno de los agentes de la policía ha visto a Alejandro, y no parecen interesados en ayudaros a encontrarlo.\n-Sólo han pasado un par de días. Ya aparecerá -dicen. Os dan excusas para no tener que rellenar una denuncia. Por fin, justo cuando estáis a punto de marcharos presa de la frustración, un sin techo que estaba allí detenido por desorden público agarra a uno de vosotros del codo y balbucea. -¡Yo lo vi! Al hombre que describís, lo vi en el cielo, iba en sus garras… -describe una criatura alada sin rostro mientras los agentes cercanos se ríen y ponen cara de circunstancias. El hombre está claramente borracho… pero ¿podría ser que diga la verdad?",
        "back_text": "Busca un Ángel descarnado cazador en el mazo y la pila de descartes de Encuentros y en la zona de victoria y haz que aparezca en el Lugar más alejado de todos los investigadores. Cura todo el daño de todos los Ángeles descarnados cazadores que haya en juego. Vincula Alejandro Vela puesto aparte al Ángel descarnado cazador que esté más alejado de todos los investigadores.\nHaz avanzar el acto al acto 3c -\"Alejandro en apuros\"."
    },
    {
        "code": "04128a",
        "flavor": "Puede que, en teoría, la comisaría esté abierta al público, pero lograr que las autoridades competentes escuchen vuestra historia precisa de más habilidad de lo que imaginabais.",
        "name": "En la comisaría",
        "text": "<b>Objetivo</b> - Sólo los investigadores que estén en la Comisaría de Arkham pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto."
    },
    {
        "code": "04128b",
        "flavor": "Uno de los agentes de policía afirma haber visto a Alejandro cerca de las vías del tren, rodeado por varias figuras vestidas con túnicas…",
        "name": "Vías del tren",
        "text": "<b>Revelación</b> - Pon las Vías del tren en juego. Vincula el Apoyo Alejandro Vela puesto aparte a las Vías del tren. Haz avanzar el acto al acto 3c -\"La prisión de Alejandro\".\nEl Barrio Norte está conectado a las Vías del tren.\n[action] Gasta 1 pista: Roba 4 cartas. Límite de 1 vez por partida.",
        "traits": "Arkham."
    },
    {
        "code": "04129",
        "flavor": "No podéis entrar en la habitación de hotel de Alejandro, así que decidís interrogar a varios de los ocupantes de las habitaciones vecinas. Uno de ellos os informa de que Alejandro se veía a menudo con un conocido suyo, un funcionario del gobierno llamado Henry Deveau. Suelen quedar por la noche en el Restaurante de Velma. ¿Quizás deberíais ir a ver a Henry?",
        "name": "Amigos influyentes",
        "text": "<b>Objetivo</b> - Si hay 1 pista [per_investigator] sobre Henry Deveau: Debes retirarlas y hacer avanzar el acto inmediatamente.",
        "back_name": "La información de Henry",
        "back_flavor": "Henry mira nervioso a su alrededor y luego se inclina para hablar a media voz: -Está bien, escuchen. Trabajo en el centro como ayudante en la oficina de Urbanismo. Mi jefe es un poco raro. Callado, con grandes ideas, y le gusta encerrarse en su despacho durante horas -os cuenta mientras se frota las manos con nerviosismo-. No sé qué razón podría haber para que Alejandro y él estuvieran en la misma sala sin que yo lo supiera, pero lo última vez que vi Alejandro, fue así: iba por el pasillo con mi jefe, flanqueados por un par de tipos de aspecto amenazador y vestidos con trajes negros.\nSe levanta y se pone el abrigo, dejando un par de monedas de veinticinco en la mesa: -Yo no les he contado nada -recalca antes de marcharse.",
        "back_text": "Pon en juego el Lugar Ayuntamiento puesto aparte si no está en juego.\nVincula Alejandro Vela puesto aparte al Ayuntamiento.\nHaz avanzar el acto al acto 3c -\"La prisión de Alejandro\"."
    },
    {
        "code": "04130a",
        "flavor": "No podéis entrar en la habitación de hotel de Alejandro, así que decidís interrogar a varios de los ocupantes de las habitaciones vecinas. Uno de ellos os informa de que Alejandro se veía a menudo con un conocido suyo, un funcionario del gobierno llamado Henry Deveau. Suelen quedar por la noche en el Restaurante de Velma. ¿Quizás deberíais ir a ver a Henry?",
        "name": "Amigos influyentes",
        "text": "<b>Objetivo</b> - Si hay 1 pista [per_investigator] sobre Henry Deveau: Debes retirarlas y hacer avanzar el acto inmediatamente."
    },
    {
        "code": "04130b",
        "flavor": "Henry afirma saber dónde está Alejandro y os hace salir del restaurante para llevaros a un callejón cercano. En cuanto estáis allí, ¡saca un cuchillo y os ataca!",
        "name": "Henry Deveau",
        "subname": "Secuestrador de Alejandro",
        "text": "<b>Revelación</b> - Sustituye con esta carta la versión [[Transeúnte]] de Henry Deveau y retira esa versión de la partida. Vincula Alejandro Vela puesto aparte a Henry Deveau. Haz avanzar el acto al acto 3a -\"Alejandro en apuros\".",
        "traits": "Humanoide. Conspirador. Élite."
    },
    {
        "code": "04131",
        "flavor": "Creéis que Alejandro está prisionero en alguna parte de este lugar. ¡Debéis rescatarlo!",
        "name": "La prisión de Alejandro",
        "text": "Mientras Alejandro Vela esté vinculado a un Lugar, ese Lugar recibe +2 a velo.",
        "back_name": "Alejandro ha sido encontrado",
        "back_text": "<b>Si Alejandro Vela está vinculado a las Vías del tren:</b>\n<blockquote><i>Tras buscar por todas partes durante casi una hora, oís una voz que proviene de uno de los vagones de almacenamiento. En su interior está encerrado Alejandro, murmurando para sí. -¡Gracias al cielo! -exclama cuando entráis-. Estaba tratando de averiguar por qué me han traído aquí…</i></blockquote>\nEl investigador más cercano a las Vías del tren toma el control de Alejandro Vela. Retira de la partida el resto del mazo de Acto \"c/d\". Si hay otra carta de Acto en juego, sigue jugando. Si no es así, pasa a <b>(→R1)</b>.\n<hr><b>Si Alejandro Vela está vinculado al Ayuntamiento:</b>\n<blockquote><i>Lográis colaros en el sótano del ayuntamiento sin que os vean. Encontráis a Alejandro en uno de los despachos del sótano. No está atado, pero se llena de alegría al veros: -¡Gracias al cielo! Me trajeron aquí a la fuerza. Pero no sé por qué…</i></blockquote>\nEl investigador más cercano al Ayuntamiento toma el control de Alejandro Vela. Retira de la partida el resto del mazo de Acto \"c/d\". Si hay otra carta de Acto en juego, sigue jugando. Si no es así, pasa a <b>(→R1)</b>."
    },
    {
        "code": "04132",
        "flavor": "Creéis haber descubierto la identidad del secuestrador de Alejandro. ¡Ahora debéis combatir para rescatar a vuestro compañero!",
        "name": "Alejandro en apuros",
        "text": "Mientras Alejandro Vela esté vinculado a Enemigo, ese Enemigo recibe +2 de salud [per_investigator].\n<b>Objetivo</b> - Si el Enemigo al que esté vinculado Alejandro Vela abandona el juego, haz avanzar el acto.",
        "back_name": "Alejandro ha sido rescatado",
        "back_text": "<b>Si Alejandro Vela estaba vinculado al Ángel descarnado cazador:</b>\n<blockquote><i>Alejandro se desploma en el suelo junto con el cuerpo de la criatura alada. Tose y se pone en pie, tembloroso: -¡E… Esa bestia! Me tenía en sus garras… ¿Quién sabe adónde me llevaba?</i></blockquote>\nEl investigador más cercano al Ángel descarnado cazador toma el control de Alejandro Vela. Retira de la partida el resto del mazo de Acto \"c/d\". Si hay otra carta de Acto en juego, sigue jugando. Si no es así, pasa a <b>(→R1)</b>.\n<hr><b>Si Alejandro Vela estaba vinculado a Henry Deveau:</b>\n<blockquote><i>Henry cae al suelo, agotado y ensangrentado: -¡Esperen! Yo… ¡Les diré dónde encontrar a Alejandro!\nOs da una dirección del Barrio Fluvial, y seguís sus indicaciones. Dentro del edificio de oficinas abandonado se encuentra Alejandro, y aunque no está atado, se llena de alegría al veros: -¡Gracias al cielo! ¡Tenéis que sacarme de aquí!</i></blockquote>\nEl investigador más cercano a Henry Deveau toma el control de Alejandro Vela. Retira de la partida el resto del mazo de Acto \"c/d\". Si hay otra carta de Acto en juego, sigue jugando. Si no es así, pasa a <b>(→R1)</b>."
    },
    {
        "code": "04133a",
        "flavor": "Ichtaca os dijo que no la siguierais, pero no podéis evitar preguntaros qué trama. Decidís perseguirla mientras se dirige hacia el río…",
        "name": "La prueba de la cazadora",
        "text": "<b>Objetivo</b> - Sólo los investigadores que estén en el Barrio Fluvial pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto."
    },
    {
        "code": "04133b",
        "name": "Cueva negra",
        "text": "<b>Revelación</b> - Pon la Cueva negra en juego.\n<b>Obligado</b> - Al final de tu turno, si estás en la Cueva negra: Debes recibir 1 punto de horror o elegir y descartar 2 cartas de tu mano.",
        "traits": "Cueva."
    },
    {
        "code": "04134a",
        "flavor": "Ichtaca os dice que vio varios artefactos eztli a la venta en la extraña tienda que hay cerca del límite noroeste de la ciudad. Quiere dirigirse allí para seguir investigando.",
        "name": "La investigación de la guardiana",
        "text": "<b>Objetivo</b> - Solo los investigadores que estén en el Barrio Norte pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto."
    },
    {
        "code": "04134b",
        "flavor": "\"Son exquisitos, ¿verdad?\"",
        "name": "Maria DeSilva",
        "subname": "Mecenas acaudalada",
        "text": "<b>Revelación</b> - Pon a Maria DeSilva en juego en la Tienda de curiosidades.\n[action] Gasta 1 recurso: <b>Negociar.</b> Hablas con Maria sobre los artefactos que hay a la venta. Realiza una prueba de [intellect] (3). Si tienes éxito, coloca 1 pista sobre ella <i>(de la reserva de pistas)</i>.",
        "traits": "Transeúnte."
    },
    {
        "code": "04135",
        "flavor": "Veis cómo Ichtaca entra sola en esta cueva abandonada. ¿Qué está haciendo en un lugar tan extraño?",
        "name": "La cueva de la oscuridad",
        "text": "<b>Objetivo</b> - Sólo los investigadores que estén en la Cueva negra pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto. Para poder hacer avanzar el acto, es necesario que no queden pistas en la Cueva negra.",
        "back_name": "Inmersos en combate",
        "back_flavor": "Mientras buscáis a vuestra compañera, un penetrante grito resuena por la cueva y os hace apretar el paso. Encontráis a Ichtaca a gran profundidad dentro de la cueva, en mitad de un combate con varios personajes vestidos con túnicas. Dispara una flecha con su arco y alcanza a uno de ellos en el pecho, y luego se agacha tras un afloramiento de rocas cuando os ve entrar. Una oleada de energía arcana golpea el lugar donde se encontraba hace un instante, calcinando el juego: -¿Qué estáis haciendo aquí? -grita con rabia.",
        "back_text": "Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo. Descarta cartas de la parte superior del mazo de Encuentros hasta que sea descartado un Enemigo [[Sectario]], o bien 2 Enemigos [[Sectario]] si quedan 2 o menos mazo de Acto.\nHaz aparecer esos Enemigos en la Cueva negra <i>(en vez de en su Lugar de aparición normal)</i>. Hasta el final del escenario, recuerda que esos Enemigos son la \"presa de Ichtaca\".\nHaz avanzar el acto al acto 3e -\"La Hermandad ha sido revelada\"."
    },
    {
        "code": "04136",
        "flavor": "Veis cómo Ichtaca entra sola en esta cueva abandonada. ¿Qué está haciendo en un lugar tan extraño?",
        "name": "La cueva de la oscuridad",
        "text": "<b>Objetivo</b> - Sólo los investigadores que estén en la Cueva negra pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto. Para poder hacer avanzar el acto, es necesario que no queden pistas en la Cueva negra.",
        "back_name": "Túneles en la oscuridad",
        "back_flavor": "Seguís de cerca los movimientos de Ichtaca por el interior de la cueva mientras os mantenéis ocultos. Recorre la caverna con la facilidad de una exploradora nata, descubriendo caminos que no habíais visto a primera vista. Para vuestra sorpresa, los oscuros túneles van en pendiente hacia arriba y os acercan más a la superficie. Oís que Ichtaca abre y cierra algo metálico más adelante. Cuando llegáis allí, encontráis una pesada rejilla de hierro sobre vuestras cabezas que da al sótano de un edificio que está al norte de la entrada de la cueva.",
        "back_text": "Pon en juego el Lugar Ayuntamiento puesto aparte si no está en juego. Recuerda que el Ayuntamiento es el \"destino de Ichtaca\". Durante el resto de la partida, la Cueva negra y el Ayuntamiento están conectados entre sí.\nDe uno en uno, siguiendo el orden de juego, cada investigador descarta la primera carta del mazo de Encuentros. Cada investigador que descarte una carta de Traición debe robarla.\nHaz avanzar el acto al acto 3e -\"Sucesos extraños\"."
    },
    {
        "code": "04137a",
        "flavor": "En el interior de la tienda, una mujer de mediana edad vestida a la última inspecciona con admiración las reliquias eztli expuestas. ¿Cómo han llegado aquí esas reliquias? ¿Y qué sabe esta mujer de todo esto?",
        "name": "Reliquias extrañas",
        "text": "<b>Objetivo</b> - Si hay 1 pista [per_investigator] sobre Maria DeSilva: Debes retirarlas y hacer avanzar el acto inmediatamente."
    },
    {
        "code": "04137b",
        "flavor": "\"¡No entendéis en qué os estáis metiendo!\"",
        "name": "Maria DeSilva",
        "subname": "Sabe más de lo que dice",
        "text": "<b>Revelación</b> - Sustituye esta carta por la versión [[Transeúnte]] de Maria DeSilva, retirando esa versión de la partida. Recuerda que es una \"presa de Ichtaca\". Haz avanzar el acto al acto 3e - \"La Hermandad ha sido revelada\".\nRepresalia.",
        "traits": "Humanoide. Conspirador. Élite."
    },
    {
        "code": "04138",
        "flavor": "En el interior de la tienda, una mujer de mediana edad vestida a la última inspecciona con admiración las reliquias eztli expuestas. ¿Cómo han llegado aquí esas reliquias? ¿Y qué sabe esta mujer de todo esto?",
        "name": "Reliquias extrañas",
        "text": "<b>Objetivo</b> - Si hay 1 pista [per_investigator] sobre Maria DeSilva: Debes retirarlas y hacer avanzar el acto inmediatamente.",
        "back_name": "La información de Maria",
        "back_flavor": "Maria da una calada de su cigarrillo antes de responder vuestras preguntas. Os dice que ha escuchado a algunos clientes adinerados haciendo pujas escandalosamente altas por los artefactos eztli.\n-Ni siquiera sé de dónde vienen estos artefactos, pero esa gente parecía saber exactamente lo que buscaba -afirma. Puede que, si seguís este rastro de dinero, descubráis algo más sobre este misterioso grupo que opera entre las sombras de Arkham…",
        "back_text": "Recuerda que tanto el Centro como el Barrio Fluvial son \"destinos de Ichtaca\".\nDe uno en uno, siguiendo el orden de juego, cada investigador descarta la primera carta del mazo de Encuentros. Cada investigador que descarte una carta de Traición debe robarla.\nHaz avanzar el acto al acto 3e -\"Sucesos extraños\"."
    },
    {
        "code": "04139",
        "flavor": "Ichtaca ha encontrado el objetivo de su investigación. El rastro de la misteriosa secta lleva hasta aquí. Puede que un registro minucioso de la zona revele algo más…",
        "name": "Sucesos extraños",
        "text": "Mientras estés en cualquiera de los \"destinos de Ichtaca\", la primera carta de Traición que robes del mazo de Encuentros en cada ronda obtiene Oleada.\n<b>Objetivo</b> - Si no quedan pistas en ninguno de los \"destinos de Ichtaca\", haz avanzar el acto.",
        "back_name": "La conspiración ha sido descubierta",
        "back_text": "<b>Si el \"destino de Ichtaca\" era el Ayuntamiento:</b>\n<blockquote><i>Por algún motivo, los túneles conectan con un pasadizo oculto en el sótano del ayuntamiento de Arkham. Encontráis a Ichtaca en una oscura sala, examinado varios mapas de la ciudad.\n-¿Qué estáis haciendo aquí? -os pregunta con todo acusador-. Da igual. Ya que estáis aquí, ayudadme a leer estos documentos y a averiguar qué está sucediendo.</i></blockquote>\nEl investigador más cercano al Ayuntamiento toma el control de la Ichtaca <i>(La guardiana olvidada)</i> puesta aparte. Retira de la partida el resto del mazo de Acto \"e/f\". Si hay otra carta de Acto en juego, sigue jugando. Si no es así, pasa a <b>(→R1)</b>.\n<hr><b>Si los \"destinos de Ichtaca\" eran el Centro y el Barrio Fluvial:</b>\n<blockquote><i>Empleando información del banco, seguís el rastro de los postores hasta un almacén del Barrio Fluvial. En su interior, encontráis copiosa información sobre las reliquias eztli y la expedición de Alejandro</i></blockquote>\nEl investigador más cercano al Barrio Fluvial toma el control de la Ichtaca <i>(La guardiana olvidada)</i> puesta aparte. Retira de la partida el resto del mazo de Acto \"e/f\". Si hay otra carta de Acto en juego, sigue jugando. Si no es así, pasa a <b>(→R1)</b>."
    },
    {
        "code": "04140",
        "flavor": "Ichtaca ha encontrado el objetivo de su cacería. La misteriosa secta ha quedado revelada, pero ¿cuál es su propósito final?",
        "name": "La Hermandad ha sido revelada",
        "text": "Cada \"presa de Ichtaca\" recibe +1 a combate, +1 de salud [per_investigator] y +1 a evitar mientras esté en un Lugar que no tenga pistas.\n<b>Objetivo</b> - Si no queda ninguna \"presas de Ichtaca\" en juego, haz avanzar el acto.",
        "back_name": "Por poco",
        "back_text": "<b>Si la \"presa de Ichtaca\" eran 1 o más Enemigos <i>Sectario</i>:</b>\n<blockquote><i>La última figura cae al suelo, y dais un suspiro de alivio. Ichtaca recupera sus flechas y registra los cuerpos en busca de pistas. -¿Por qué me seguisteis? -pregunta con tono acusador-. Da igual. Lo qué está hecho está hecho. Ahora hay que descubrir qué sabían estos cretinos.</i></blockquote>\nEl investigador más cercano a la Cueva negra toma el control de Ichtaca <i>(La guardiana olvidada)</i> puesta aparte. Retira de la partida el resto del mazo de Acto \"e/f\". Si hay otra carta de Acto en juego, sigue jugando. Si no es así, pasa a <b>(→R1)</b>.\n<hr><b>Si la \"presa de Ichtaca\" era Maria DeSilva:<b>\n<blockquote><i>Interrogáis a Maria mientras la furiosa guerrera eztli no le quita ojo: -¿Para quién trabaja? ¿Qué fin persiguen? -preguntáis, pero Maria aprieta los labios y luego aparta la vista y mira a lo lejos. -Les diré lo que quieren saber. Les hablaré de la Hermandad.</i></blockquote>\nEl investigador más cercano a Maria DeSilva toma el control de Ichtaca <i>(La guardiana olvidada)</i> puesta aparte. Retira de la partida el resto del mazo de Acto \"e/f\". Si hay otra carta de Acto en juego, sigue jugando. Si no es así, pasa a <b>(→R1)</b>."
    },
    {
        "code": "04141",
        "flavor": "Un oasis de calidez en una ciudad gris por lo demás.",
        "name": "Restaurante de Velma",
        "text": "El Barrio Este está conectado al Restaurante de Velma.\n[action] [action] [action]: Pasas un rato en el restaurante, escuchando las conversaciones de los demás clientes. Obtén 2 pistas de la reserva de fichas. Límite de 1 vez por partida.",
        "traits": "Arkham.",
        "back_flavor": "El local de Velma es uno de los sitios emblemáticos del Barrio Este: el lugar perfecto para comer algo, tomarse una taza de café cargado o enterarse de unos jugosos cotilleos.",
        "back_text": "El Barrio Este está conectado al Restaurante de Velma."
    },
    {
        "code": "04142",
        "flavor": "Al abrir la puerta delantera suena una campana de latón. El interior de la tienda es polvoriento y desorganizado. Inspeccionar los extraños productos que se ofrecen hace que se te erice el vello de los brazos.",
        "name": "Tienda de curiosidades",
        "text": "El Barrio Norte está conectado a la Tienda de curiosidades.\nMientras estén en la Tienda de curiosidades, reduce en 2 el coste de cada Apoyo [[Reliquia]] que juegues.",
        "traits": "Arkham.",
        "back_flavor": "La autoproclamada \"Tienda de curiosidades\" del Barrio Norte, propiedad de Oliver Thomas, es un establecimiento poco habitual. Su escaparate despliega una colección de extraños artilugios: un cubo de latón para el carbón, un cochecito de bebé, un antiguo globo terráqueo y una maqueta de un velero, por nombrar algunos.",
        "back_text": "El Barrio Norte está conectado a la Tienda de curiosidades."
    },
    {
        "code": "04143",
        "name": "Ayuntamiento",
        "text": "El Centro está conectado con el Ayuntamiento.\n<b>Obligado</b> - Después de que entres en el Ayuntamiento, si tienes 4 o más cartas en la mano: Elige y descarta cartas de tu mano hasta que tengas 3 cartas en la mano.",
        "traits": "Arkham.",
        "back_flavor": "El ayuntamiento de Arkham es un tranquilo y modesto edificio cerca de la Plaza de la Independencia. De su tejado en pendiente sobresale una pequeña torre del reloj, cuyos dígitos están desvaídos por los años de abandono.",
        "back_text": "El Centro está conectado con el Ayuntamiento."
    },
    {
        "code": "04144",
        "name": "Hay que mantener el secreto",
        "text": "Peligro.<b>Revelación</b> - Realiza una prueba de [willpower] (3). Si fracasas, recibe 1 punto de daño y 1 punto de horror. Por cada mazo de Acto que hayan completado los investigadores, esta prueba de habilidad recibe +1 a su dificultad e inflige +1 de daño y +1 de horror en caso de fracaso.",
        "traits": "Maquinación."
    },
    {
        "code": "04145",
        "name": "No hay nadie en casa",
        "text": "<b>Revelación</b> - Vincula esta carta a tu Lugar. Si no hay pistas en tu Lugar, No hay nadie en casa obtiene Oleada.\nDebes gastar 1 acción adicional para investigar el Lugar vinculado.\n<b>Obligado</b> - Si no hay pistas en el Lugar vinculado: Descarta No hay nadie en casa.",
        "traits": "Misterio."
    },
    {
        "code": "04146",
        "name": "Conspiración de sangre",
        "text": "<b>Revelación</b> - Vincula la Conspiración de sangre al plan en curso.\nEl plan vinculado recibe -1 a su umbral de perdición.\nCada Enemigo [[Sectario]] obtiene: \"[action] <b>Negociar.</b> Realiza una prueba de [willpower] (4). Si tienes éxito, descarta del juego 1 copia de Conspiración de sangre. Si fracasas, coloca 1 ficha de Perdición sobre este Enemigo.\".",
        "traits": "Maleficio."
    },
    {
        "code": "04147",
        "name": "Ichtaca",
        "subname": "La guardiana olvidada",
        "text": "Recibes +1 [combat], o bien +2 [combat] mientras ataques a un Enemigo con <b>Victoria X.</b>\nRecibes +1 [agility], o bien +2 [agility] mientras intentes evitar a un Enemigo con <b>Venganza X.</b>.\n[reaction] Después de que añadas a un Enemigo a la zona de victoria, agota a Ichtaca: Ichtaca y tú os curáis 1 punto de horror cada uno.",
        "traits": "Aliado. Eztli. Viajero.",
        "slot": "Aliado"
    },
    {
        "code": "04148",
        "flavor": "Domingo, 12 de julio de 1925.\n¿Qué hemos hecho…?",
        "name": "Diario de expedición",
        "text": "Puedes realizar una acción adicional durante tu turno, pero sólo para explorar.",
        "traits": "Objeto. Tomo."
    }
]