[
    {
        "code": "03189",
        "flavor": "He flicked open the lighter and made his peace.",
        "name": "\"I'll see you in hell!\"",
        "text": "Each non-[[Elite]] enemy engaged with you is defeated. You are defeated and suffer 1 physical trauma. This action does not provoke attacks of opportunity.",
        "traits": "Spirit."
    },
    {
        "code": "03190",
        "name": ".45 Automatic",
        "text": "Uses (4 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] for this attack. This attack deals +1 damage. Ignore the retaliate keyword for this attack.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand"
    },
    {
        "code": "03191",
        "flavor": "\"I am the wisest man alive, for I know one thing, and that is that I know nothing.\"\n- Plato, <u>The Republic</u>",
        "name": "Logical Reasoning",
        "text": "Play only if you have at least 1 clue.\nChoose an investigator at your location. That investigator either heals 2 horror or discards a [[Terror]] card from his or her threat area.",
        "traits": "Insight."
    },
    {
        "code": "03192",
        "name": "Archaic Glyphs",
        "subname": "Guiding Stones",
        "text": "Researched. Uses (3 charges).\n[action] Spend 1 charge: <b>Investigate.</b> For every 2 points you succeed by, discover 1 additional clue at your location.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "03193",
        "name": "Archaic Glyphs",
        "subname": "Prophecy Foretold",
        "text": "Researched. Uses (3 charges).\n[action] Spend 1 charge: <b>Investigate.</b> If you succeed, you may automatically evade an engaged enemy. This action does not provoke attacks of opportunity.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "03194",
        "flavor": "\"Aim for the eyes,\" they told me.",
        "name": "Cheap Shot",
        "text": "<b>Fight.</b> Add your [agility] value to your skill value for this attack. If you succeed by 2 or more, automatically evade the attacked enemy.",
        "traits": "Trick."
    },
    {
        "code": "03195",
        "name": "Pickpocketing",
        "text": "Fast.\n[reaction] After you evade an enemy, exhaust Pickpocketing: Draw 1 card or gain 1 resource. If you succeeded by 2 or more, do both instead.",
        "traits": "Talent. Illicit."
    },
    {
        "code": "03196",
        "name": "Quantum Flux",
        "text": "Shuffle your discard pile into your deck and draw 1 card. Remove Quantum Flux from the game.",
        "traits": "Insight."
    },
    {
        "code": "03197",
        "name": "Recharge",
        "text": "Choose a [[Spell]] or [[Relic]] asset controlled by an investigator at your location and reveal a random chaos token from the chaos bag. If you reveal a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol, discard the chosen asset. Otherwise, add 3 charges to the chosen asset.",
        "traits": "Spell."
    },
    {
        "code": "03198",
        "name": "Madame Labranche",
        "subname": "Mysterious Benefactress",
        "text": "[free] If you have no cards in your hand, exhaust Madame Labranche: Draw 1 card.\n[free] If you have no resources, exhaust Madame Labranche: Gain 1 resource.",
        "traits": "Ally. Patron.",
        "slot": "Ally"
    },
    {
        "code": "03199",
        "name": "Snare Trap",
        "text": "Attach to your location. Limit 1 per location.\n<b>Forced</b> - After a non-[[Elite]] enemy enters attached location: Exhaust that enemy, disengage it from all investigators, and attach Snare Trap to it.\n<b>Forced</b> - When attached enemy would ready: Instead, discard Snare Trap.",
        "traits": "Trap. Improvised."
    }
]
