[
    {
        "code": "03147",
        "flavor": "It’s seen more violence than most people see in a lifetime.",
        "name": "Trench Knife",
        "text": "Engage actions you perform do not provoke attacks of opportunity.\n[action]: <b>Fight.</b> You get +X [combat] for this attack. X is the number of enemies engaged with you.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "03148",
        "name": "Ambush",
        "text": "Attach to your location.\nIf there are no investigators at attached location, discard Ambush.\n<b>Forced</b> - After an enemy spawns at attached location: Deal 2 damage to that enemy and discard Ambush.",
        "traits": "Tactic."
    },
    {
        "code": "03149",
        "name": "Charles Ross, Esq.",
        "subname": "Acquisitions and Solicitation",
        "text": "You may spend resources to pay for [[Item]] assets played by other investigators at your location.\n[free] Exhaust Charles Ross, Esq.: Reduce the cost of the next [[Item]] asset played by an investigator at your location by 1.",
        "traits": "Ally. Patron.",
        "slot": "Ally"
    },
    {
        "code": "03150",
        "flavor": "Knowing is half the battle.",
        "name": "Forewarned",
        "text": "Fast. Play when you draw a non-weakness treachery card.\nPlace 1 of your clues on your location. Then, cancel that card's revelation effect.",
        "traits": "Insight."
    },
    {
        "code": "03151",
        "name": "Dario El-Amin",
        "subname": "Unscrupulous Investor",
        "text": "While you have 10 or more resources, you get +1 [willpower] and +1 [intellect].\n[action] If there are no enemies at your location, exhaust Dario El-Amin: Gain 2 resources.",
        "traits": "Ally. Patron.",
        "slot": "Ally"
    },
    {
        "code": "03152",
        "name": "Sneak Attack",
        "text": "Deal 2 damage to an enemy not engaged with you at your location.",
        "traits": "Tactic."
    },
    {
        "code": "03153",
        "name": "Storm of Spirits",
        "text": "<b>Fight.</b> This attack uses [willpower] instead of [combat]. If you succeed, instead of its standard damage, this attack deals 2 damage to each enemy at the attacked enemy's location <i>(any additional damage is dealt to the attacked enemy)</i>. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] token is revealed during this attack, deal 1 damage to each investigator at the attacked enemy's location.",
        "traits": "Spell."
    },
    {
        "code": "03154",
        "name": "Book of Shadows",
        "text": "[action] Exhaust Book of Shadows and spend 1 resource: Add 1 charge to a [[Spell]] asset you control.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "03155",
        "name": "Fight or Flight",
        "text": "Fast. Play only during your turn.\nUntil the end of the round, you get +X [combat] and +X [agility], where X is the amount of horror on you.",
        "traits": "Spirit."
    },
    {
        "code": "03156",
        "flavor": "With or without hope, all you can do is resist.",
        "name": "A Test of Will",
        "text": "Fast. Play when an investigator at your location draws a non-weakness treachery card.\nCancel that card's revelation effect. Exile A Test of Will.",
        "traits": "Spirit."
    },
    {
        "code": "03157",
        "flavor": "\"That was my favorite hat!\"",
        "name": "Devil's Luck",
        "text": "Fast. Play when you are dealt damage and/or horror.\nCancel up to 10 damage and/or horror just dealt to you. Exile Devil's Luck.",
        "traits": "Fortune."
    },
    {
        "code": "03158",
        "flavor": "\"Operator, I’m gonna need you to hang up.\"",
        "name": "Calling in Favors",
        "text": "Choose an [[Ally]] asset you control and return it to your hand. Then, search the top 9 cards of your deck for an [[Ally]] asset and play it, reducing its cost by X. X is the cost of the [[Ally]] asset returned to your hand. Shuffle your deck.",
        "traits": "Favor."
    }
]
