[
    {
        "code": "90017",
        "flavor": "\"The magic is in my blood.\nCoursing through my veins.\nPumping through my heart.\"",
        "name": "Agnes Baker",
        "subname": "The Waitress",
        "text": "As an additional cost to play a [[Spell]] event, you may take 1 damage. If you do, reduce the cost to play that event by 2, and you may shuffle that event back into your deck instead of discarding it.\n[elder_sign] effect: +1. You may heal 1 damage.",
        "traits": "Sorcerer.",
        "back_flavor": "Agnes Baker may be just an unassuming waitress in this life, but in a previous life, she had been a powerful witch. It began when she found a strange artifact - a key of some kind - in a dusty collection of family belongings in her attic. When she touched it, the memories came flooding back, along with one word: \"Hyperborea.\"",
        "back_text": "<b>Deck size</b>: 25.\n<b>Deckbuilding Options</b>: Mystic cards ([mystic]) level 0-5, [[Spell]] cards level 0-3, [[Occult]] cards level 0-3, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Heirloom of Hyperborea, Dark Memory, 1 random basic weakness.\n<b>Additional Options</b>: When you upgrade a [[Spell]] card, you may instead pay the full experience cost of the higher level version and leave the lower level version in your deck (it does not count towards your deck size or the number of copies of that card in your deck)."
    },
    {
        "code": "90018",
        "name": "Heirloom of Hyperborea",
        "subname": "Artifact from Another Life",
        "text": "Agnes Baker deck only. Advanced.\nOnly damage and/or horror from player card effects can be assigned to Heirloom of Hyperborea.\n[reaction] After you play a [[Spell]] card: Draw 1 card.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "90019",
        "name": "Dark Memory",
        "text": "Advanced.\nPlace 1 doom on the current agenda. This effect may cause the current agenda to advance.\n<b>Forced</b> - If Dark Memory is in your hand at the end of your turn, reveal it and take 2 horror.",
        "traits": "Spell."
    }
]
