[
    {
        "code": "90024",
        "flavor": "\"If I stir up trouble, Sheriff, it will be because there's trouble to stir up.\"",
        "name": "Roland Banks",
        "subname": "The Fed",
        "text": "At deck creation, choose 3 different Directive assets to add to your deck.\n[fast]: Flip a Directive asset facedown <i>(ignoring its permanent keyword)</i>. (Limit once per game.)\n[elder_sign] effect: +2. Choose a Directive asset. You may ignore its regulation ability this round.",
        "traits": "Agency. Detective.",
        "back_flavor": "Roland had always taken comfort in procedure and rules. As an agent in the Bureau, he was relieved to have guidelines to follow in any given situation. But lately, his Federal Agent's Handbook had been entirely unhelpful given the cases he'd been assigned. Try as he might, Roland could find no mention of what to do when confronted with strange creatures, gates through time and space, or magic spells. If he hadn't seen it with his own eyes, he would never have believed it... and there's no way his superiors would understand.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Guardian cards ([guardian]) level 0-3, [[Insight]] cards level 0-3, [[Tactic]] cards level 0-3, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Roland's .38 Special, Cover Up, 1 random basic weakness.\n<b>Bonus Experience</b>: You begin the campaign with 5 additional experience (does not affect the number of weakneses you must take in Standalone Mode)."
    },
    {
        "code": "90025",
        "name": "Directive",
        "subname": "Due Diligence",
        "text": "Roland Bank deck only. Permanent.\n<i>Regulation</i> - You cannot fight more than twice each round.\n[fast] During a skill test while investigating, evading, or parleying, exhaust Directive: You get +2 skill value for this test for each enemy engaged with you."
    },
    {
        "code": "90026",
        "name": "Directive",
        "subname": "Red Tape",
        "text": "Roland Bank deck only. Permanent.\n<i>Regulation</i> - You cannot play more than 2 cards each round.\n[reaction] When you play an [[Insight]] or [[Tactic]] event, exhaust this Directive: That event gains fast."
    },
    {
        "code": "90027",
        "name": "Directive",
        "subname": "Consult Experts",
        "text": "Roland Bank deck only. Permanent.\n<i>Regulation</i> - You cannot voluntarily assign damage or horror to [[Ally]] assets.\nYou have 1 additional ally slot."
    },
    {
        "code": "90028",
        "name": "Directive",
        "subname": "Seek the Truth",
        "text": "Roland Bank deck only. Permanent.\n<i>Regulation</i> - When your location has 1 or more clues, you cannot commit cards to skill tests unless you have discovered a clue this round.\n[reaction] After you discover a clue, if an enemy is at your location, exhaust this Directive: Draw 1 card."
    },
    {
        "code": "90029",
        "name": "Directive",
        "subname": "Leave No Doubt",
        "text": "Roland Bank deck only. Permanent.\n<i>Regulation</i> - You cannot move more than twice each round.\nYou get +3 sanity."
    },
    {
        "code": "90030",
        "name": "Roland's .38 Special",
        "text": "Roland Banks deck only. Advanced. Uses (4 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] for this attack (if there are 1 or more clues on your location, you get +4 [combat], instead). This attack deals +1 damage. If this attack defeats an enemy and there are no clues on your location, place 1 ammo on Roland's .38 Special",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand"
    },
    {
        "code": "90031",
        "name": "Cover Up",
        "text": "Advanced.\n<b>Revelation</b> - Put Cover Up into play in your threat area, with 4 clues on it.\n[reaction] When you would discover 1 or more clues at your location: Discard that many clues from Cover Up instead.\n<b>Forced</b> - When the game ends, if there are any clues on Cover Up: You suffer 1 mental trauma.",
        "traits": "Task."
    }
]
