[
    {
        "code": "90001",
        "flavor": "\"I can shut the book, but I can never unread its words.\"",
        "name": "Daisy Walker",
        "subname": "The Librarian",
        "text": "You get +1 [willpower] and +1 sanity for each [[Tome]] asset you control.\n[fast]: One at a time, resolve an [action] ability on each [[Tome]] asset you control, ignoring their [action] cost. (Limit once per game.)\n[elder_sign] effect: +1. You may return a [[Tome]] asset from your discard pile to your hand.",
        "traits": "Miskatonic.",
        "back_flavor": "As a respected librarian at Miskatonic University, Daisy had always felt that books were the most important thing in her life. She explored in fiction what she abhorred in life: horror, violence, fear. Then, she stumbled across the John Dee translation of the Necronomicon. It was blasphemous, unholy, and too awful to be read. But given her studies in obscure and occult subjects, Daisy knew there was more truth than fiction within the book's pages. She began to wonder what other secrets the restricted collection of the Orne Library held...",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: [[Tome]] cards level 0-5, Seeker cards ([seeker]) level 0-3, Neutral cards level 0-5, up to five other level 0 Guardian and/or Mystic cards ([guardian] and/or [mystic]).\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Daisy’s Tote Bag, The Necronomicon (John Dee Translation), 1 random basic weakness."
    },
    {
        "code": "90002",
        "name": "Daisy's Tote Bag",
        "text": "Daisy Walker deck only. Advanced.\nYou have 2 additional hand slots, which can only be used to hold [[Tome]] assets.\n[reaction] When you play a [[Tome]] asset during your turn, exhaust Daisy's Tote Bag: That asset gains fast.",
        "traits": "Item."
    },
    {
        "code": "90003",
        "name": "The Necronomicon",
        "subname": "John Dee Translation",
        "text": "Advanced.\n<b>Revelation</b> - Put this card into play in your threat area, with 3 horror on it. It cannot leave play while it has 1 or more horror on it.\nWhile it is in play, treat each [elder_sign] you reveal on a chaos token as a [cultist], [tablet], and [elder_thing] <i>(resolve all three)</i>.\n[action]: Move 1 horror from this card to Daisy Walker. Then, if The Necronomicon has no horror on it, discard it.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    }
]
