[
    {
        "code": "01000",
        "name": "Random Basic Weakness",
        "text": "This is a placeholder random basic weakness\n You can replace it with a specific weakness using the Special tab or click the random button to replace it with a random weakness from your collection.",
        "traits": ""
    },
    {
        "code": "01001",
        "flavor": "Everything by the book: every \"i\" dotted, every \"t\" crossed. It has worked, until now.",
        "name": "Roland Banks",
        "subname": "The Fed",
        "text": "[reaction] After you defeat an enemy: Discover 1 clue at your location. (Limit once per round.)\n[elder_sign] effect: +1 for each clue on your location.",
        "traits": "Agency. Detective.",
        "back_flavor": "Roland had always taken comfort in procedure and rules. As an agent in the Bureau, he was relieved to have guidelines to follow in any given situation. But lately, his Federal Agent's Handbook had been entirely unhelpful given the cases he'd been assigned. Try as he might, Roland could find no mention of what to do when confronted with strange creatures, gates through time and space, or magic spells. If he hadn't seen it with his own eyes, he would never have believed it... and there's no way his superiors would understand. Roland knew he would have to handle this one himself.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Guardian cards ([guardian]) level 0-5, Seeker cards ([seeker]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Roland's .38 Special, Cover Up, 1 random basic weakness."
    },
    {
        "code": "01002",
        "flavor": "\"I know of books so powerful, they can rewrite reality.\"",
        "name": "Daisy Walker",
        "subname": "The Librarian",
        "text": "You may take an additional action during your turn, which can only be used on [[Tome]] [action] abilities.\n[elder_sign] effect: +0. If you succeed, draw 1 card for each [[Tome]] you control.",
        "traits": "Miskatonic.",
        "back_flavor": "As a respected librarian at Miskatonic University, Daisy had always felt that books were the most important thing in her life. She explored in fiction what she abhorred in life: horror, violence, fear. Then, she stumbled across the John Dee translation of the Necronomicon. It was blasphemous, unholy, and too awful to be read. But given her studies in obscure and occult subjects, Daisy knew there was more truth than fiction within the book's pages. She began to wonder what other secrets the restricted collection of the Orne Library held...",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Seeker cards ([seeker]) level 0-5, Mystic cards ([mystic]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Daisy’s Tote Bag,  (John Dee Translation), 1 random basic weakness."
    },
    {
        "code": "01003",
        "flavor": "\"I didn't get out of the joint just to watch the world end.\"",
        "name": "\"Skids\" O'Toole",
        "subname": "The Ex-Con",
        "text": "[free] During your turn, spend 2 resources: You may take an additional action this turn. (Limit once per turn.)\n[elder_sign] effect: +2. If you succeed, gain 2 resources.",
        "traits": "Criminal.",
        "back_flavor": "Skids hadn't planned on a life of crime. But sometimes doing the right thing means getting your hands dirty. The cops didn't care that Skids needed the money for his mother's operation. His mother died of her illness during the second year of his sentence. His cellmate, Brad Hollins, told him there were worse fates than death. He ranted and raved in a quiet voice every evening about the \"Old Ones\" and told Skids about bizzare adventures he'd had while dreaming. Skids didn't give it much thought until the night he woke to the sight of his cellmate bursting into flames. When Skids was finally released, he returned to Arkham, looking for answers.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Rogue cards ([rogue]) level 0-5, Guardian cards ([guardian]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): On the Lam, Hospital Debts, 1 random basic weakness."
    },
    {
        "code": "01004",
        "flavor": "\"I remember another life, one of sorcery and conquest.\"",
        "name": "Agnes Baker",
        "subname": "The Waitress",
        "text": "[reaction] After 1 or more horror is placed on Agnes Baker: Deal 1 damage to an enemy at your location. (Limit once per phase.)\n[elder_sign] effect: +1 for each horror on Agnes Baker.",
        "traits": "Sorcerer.",
        "back_flavor": "Agnes Baker may be just an unassuming waitress in this life, but in a previous life, in a time and age undreamed of in the modern world, she had been a powerful witch. It began when she found a strange artifact — a key of some kind — in a dusty collection of family belongings in her attic. When she touched it, the memories came flooding back, along with one word: \"Hyperborea.\" The more she delved into the visions and memories of her former life, the stronger her powers grew... and the more frightened she became.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Mystic cards ([mystic]) level 0-5, Survivor cards ([survivor]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Heirloom of Hyperborea, Dark Memory, 1 random basic weakness."
    },
    {
        "code": "01005",
        "name": "Wendy Adams",
        "subname": "The Urchin",
        "text": "[reaction] When you reveal a chaos token, choose and discard 1 card from your hand: Cancel that chaos token and return it to the bag. Reveal a new chaos token. (Limit once per test/ability.)\n[elder_sign] effect: +0. If Wendy's Amulet is in play, you automatically succeed instead.",
        "traits": "Drifter.",
        "back_flavor": "Mama used to let Wendy play with her necklace when she was small. Mama would tell her stories, and Wendy would spin the necklace and watch as it glittered. Then, word came that her father had been lost at sea, and Mama started acting strange, drawing unusual symbols in chalk all over the house. They took Mama to the asylum, and Wendy went to the orphanage. Before they took her away, Mama gave her the necklace, to \"protect her.\" Wendy stayed in the orphanage for several years before running away, deciding that she could take better care of herself on her own.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Survivor cards ([survivor]) level 0-5, Rogue cards ([rogue]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Wendy's Amulet, Abandoned and Alone, 1 random basic weakness."
    },
    {
        "code": "01006",
        "name": "Roland's .38 Special",
        "text": "Roland Banks deck only.\nUses (4 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +1 [combat] for this attack (if there are 1 or more clues on your location, you get +3 [combat], instead). This attack deals +1 damage.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand"
    },
    {
        "code": "01007",
        "name": "Cover Up",
        "text": "<b>Revelation</b> - Put Cover Up into play in your threat area, with 3 clues on it.\n[reaction] When you would discover 1 or more clues at your location: Discard that many clues from Cover Up instead.\n<b>Forced</b> - When the game ends, if there are any clues on Cover Up: You suffer 1 mental trauma.",
        "traits": "Task."
    },
    {
        "code": "01008",
        "name": "Daisy's Tote Bag",
        "text": "Daisy Walker deck only.\nYou have 2 additional hand slots, which can only be used to hold [[Tome]] assets.",
        "traits": "Item."
    },
    {
        "code": "01009",
        "name": "The Necronomicon",
        "subname": "John Dee Translation",
        "text": "<b>Revelation</b> - Put The Necronomicon into play in your threat area, with 3 horror on it. It cannot leave play while it has 1 or more horror on it.\nTreat each [elder_sign] you reveal on a chaos token as a [auto_fail].\n[action]: Move 1 horror from The Necronomicon to Daisy Walker. Then, if The Necronomicon has no horror on it, discard it.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01010",
        "flavor": "I ain't going to the pen a second time.",
        "name": "On the Lam",
        "text": "\"Skids\" O'Toole deck only.\nFast. Play after your turn begins.\nUntil the end of the round, non-[[Elite]] enemies cannot attack you.",
        "traits": "Tactic."
    },
    {
        "code": "01011",
        "name": "Hospital Debts",
        "text": "<b>Revelation</b> - Put Hospital Debts into play in your threat area.\n[free]: Move 1 resource from your resource pool to Hospital Debts. (Limit twice per round.)\n<b>Forced</b> - When the game ends, if Hospital Debts has fewer than 6 resources on it: You earn 2 fewer experience for this scenario.",
        "traits": "Task."
    },
    {
        "code": "01012",
        "flavor": "The etchings on its surface change from day to day, and moving whenever I'm not looking.",
        "name": "Heirloom of Hyperborea",
        "subname": "Artifact from Another Life",
        "text": "Agnes Baker deck only.\n[reaction] After you play a spell card: Draw 1 card.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "01013",
        "flavor": "No... not again!",
        "name": "Dark Memory",
        "text": "Place 1 doom on the current agenda. This effect may cause the current agenda to advance.\n<b>Forced</b> - If Dark Memory is in your hand at the end of your turn, reveal it and take 2 horror.",
        "traits": "Spell."
    },
    {
        "code": "01014",
        "name": "Wendy's Amulet",
        "text": "Wendy Adams deck only.\nYou may play the topmost event in your discard pile as if it were in your hand.\n<b>Forced</b> - After you play an event: Place it on the bottom of your deck instead of in your discard pile.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "01015",
        "flavor": "I don't need them. I don't need anyone.",
        "name": "Abandoned and Alone",
        "text": "<b>Revelation</b> - Take 2 direct horror and remove all cards in your discard pile from the game.",
        "traits": "Madness."
    },
    {
        "code": "01016",
        "name": ".45 Automatic",
        "text": "Uses (4 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +1 [combat] for this attack. This attack deals +1 damage.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand"
    },
    {
        "code": "01017",
        "name": "Physical Training",
        "text": "[free] Spend 1 resource: You get +1 [willpower] for this skill test.\n[free] Spend 1 resource: You get +1 [combat] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "01018",
        "name": "Beat Cop",
        "text": "You get +1 [combat].\n[free] Discard Beat Cop: Deal 1 damage to an enemy at your location.",
        "traits": "Ally. Police.",
        "slot": "Ally"
    },
    {
        "code": "01019",
        "name": "First Aid",
        "text": "Uses (3 supplies). If First Aid has no supplies, discard it.\n[action] Spend 1 supply: Heal 1 damage or horror from an investigator at your location.",
        "traits": "Talent. Science."
    },
    {
        "code": "01020",
        "flavor": "Cuts through vines, underbrush, and tentacles equally well.",
        "name": "Machete",
        "text": "[action]: <b>Fight.</b> You get +1 [combat] for this attack. If the attacked enemy is the only enemy engaged with you, this attack deals +1 damage.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "01021",
        "flavor": "Fiercely loyal, these trained canines make for perfect companions.",
        "name": "Guard Dog",
        "text": "[reaction] When an enemy attack deals damage to Guard Dog: Deal 1 damage to the attacking enemy.",
        "traits": "Ally. Creature.",
        "slot": "Ally"
    },
    {
        "code": "01022",
        "flavor": "Just as I suspected!",
        "name": "Evidence!",
        "text": "Fast. Play after you defeat an enemy.\nDiscover 1 clue at your location.",
        "traits": "Insight."
    },
    {
        "code": "01023",
        "name": "Dodge",
        "text": "Fast. Play when an enemy attacks an investigator at your location.\nCancel that attack.",
        "traits": "Tactic."
    },
    {
        "code": "01024",
        "name": "Dynamite Blast",
        "text": "Choose either your location or a connecting location. Deal 3 damage to each enemy and to each investigator at the chosen location.",
        "traits": "Tactic."
    },
    {
        "code": "01025",
        "flavor": "With a sickening smack, he struck the abomination over and over... until at last, it stopped moving.",
        "name": "Vicious Blow",
        "text": "If this skill test is successful during an attack, that attack deals +1 damage.",
        "traits": "Practiced."
    },
    {
        "code": "01026",
        "flavor": "I've never met a beast that could outsmart a bullet.",
        "name": "Extra Ammunition",
        "text": "Place 3 ammo tokens on a [[Firearm]] asset controlled by an investigator at your location.",
        "traits": "Supply."
    },
    {
        "code": "01027",
        "name": "Police Badge",
        "text": "You get +1 [willpower].\n[free] While an investigator at your location is taking his or her turn, discard Police Badge: That investigator may take 2 additional actions this turn.",
        "traits": "Item.",
        "slot": "Accessory"
    },
    {
        "code": "01028",
        "name": "Beat Cop",
        "text": "You get +1 [combat].\n[free] Exhaust Beat Cop and deal 1 damage to it: Deal 1 damage to an enemy at your location.",
        "traits": "Ally. Police.",
        "slot": "Ally"
    },
    {
        "code": "01029",
        "name": "Shotgun",
        "text": "Uses (2 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +3 [combat] for this attack. Instead of its standard damage, this attack deals 1 damage for each point you succeed by (to a minimum of 1, to a maximum of 5). If you fail and would damage another investigator, this attack deals 1 damage for each point you fail by (to a minimum of 1, to a maximum of 5).",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand x2"
    },
    {
        "code": "01030",
        "flavor": "A lens into a world unseen can reveal things you wish it hadn't.",
        "name": "Magnifying Glass",
        "text": "Fast.\nYou get +1 [intellect] while investigating.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "01031",
        "name": "Old Book of Lore",
        "text": "[action] Exhaust Old Book of Lore: Choose an investigator at your location. That investigator searches the top 3 cards of his or her deck for a card, draws it, and shuffles the remaining cards into his or her deck.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01032",
        "flavor": "\"There have been problems at the Orne Library, as we both know, given poor Armitage's condition, and the other, unrelated... incident of a few years ago...\"",
        "name": "Research Librarian",
        "text": "[reaction] After Research Librarian enters play: Search your deck for a [[Tome]] asset and add it to your hand. Shuffle your deck.",
        "traits": "Ally. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "01033",
        "flavor": "\"While I truly believe that this nightmare is just a singular abomination, I must admit that I am exhilarated by the possibility that this is but one specimen of a new genus!\"",
        "name": "Dr. Milan Christopher",
        "subname": "Professor of Entomology",
        "text": "You get +1 [intellect].\n[reaction] After you successfully investigate: Gain 1 resource.",
        "traits": "Ally. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "01034",
        "name": "Hyperawareness",
        "text": "[free] Spend 1 resource: You get +1 [intellect] for this skill test.\n[free] Spend 1 resource: You get +1 [agility] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "01035",
        "name": "Medical Texts",
        "text": "[action] Choose an investigator at your location and test [intellect] (2). If you succeed, heal 1 damage from that investigator. If you fail, deal 1 damage to that investigator.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01036",
        "name": "Mind over Matter",
        "text": "Fast. Play only during your turn.\nUntil the end of the round, you may use your [intellect] in place of your [combat] and [agility].",
        "traits": "Insight."
    },
    {
        "code": "01037",
        "name": "Working a Hunch",
        "text": "Fast. Play only during your turn.\nDiscover 1 clue at your location.",
        "traits": "Insight."
    },
    {
        "code": "01038",
        "name": "Barricade",
        "text": "Attach to your location.\nNon-[[Elite]] enemies cannot move into attached location.\n<b>Forced</b> - When an investigator leaves attached location: Discard Barricade.",
        "traits": "Insight. Tactic."
    },
    {
        "code": "01039",
        "flavor": "I knew I had seen this symbol before. I must warn the others before it is too late!",
        "name": "Deduction",
        "text": "If this skill test is successful while investigating a location, discover 1 additional clue at that location.",
        "traits": "Practiced."
    },
    {
        "code": "01040",
        "flavor": "A lens into a world unseen can reveal things you wish it hadn't.",
        "name": "Magnifying Glass",
        "text": "Fast.\nYou get +1 [intellect] while investigating.\n[free] If there are no clues on your location: Return Magnifying Glass to your hand.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "01041",
        "flavor": "Do they fear it because of what it will do to them? Or, do they fear it because of what it will do to you?",
        "name": "Disc of Itzamna",
        "subname": "Protective Amulet",
        "text": "[reaction] When a non-[[Elite]] enemy spawns at your location, discard Disc of Itzamna: Discard that enemy.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "01042",
        "flavor": "It's supposed to be comprehensive, but the more I search through its pages, the more I realize we know nothing about the real truths of the cosmos.",
        "name": "Encyclopedia",
        "text": "[action] Exhaust Encyclopedia: Choose an investigator at your location. That investigator gets +2 to a skill of your choice until the end of the phase.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01043",
        "name": "Cryptic Research",
        "text": "Fast. Play only during your turn.\nChoose an investigator at your location. That investigator draws 3 cards.",
        "traits": "Insight."
    },
    {
        "code": "01044",
        "name": "Switchblade",
        "text": "Fast.\n[action]: <b>Fight.</b> If you succeed by 2 or more, this attack deals +1 damage.",
        "traits": "Item. Weapon. Melee. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "01045",
        "name": "Burglary",
        "text": "[action] Exhaust Burglary: <b>Investigate.</b> If you succeed, instead of discovering clues, gain 3 resources.",
        "traits": "Talent. Illicit."
    },
    {
        "code": "01046",
        "name": "Pickpocketing",
        "text": "[reaction] After you evade an enemy, exhaust Pickpocketing: Draw 1 card.",
        "traits": "Talent. Illicit."
    },
    {
        "code": "01047",
        "name": ".41 Derringer",
        "text": "Uses (3 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> You get +2 [combat] for this attack. If you succeed by 2 or more, this attack deals +1 damage.",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "01048",
        "flavor": "\"I was born in Mississippi. Louisiana just sounded better.\"",
        "name": "Leo De Luca",
        "subname": "The Louisiana Lion",
        "text": "You may take an additional action during your turn.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    },
    {
        "code": "01049",
        "name": "Hard Knocks",
        "text": "[free] Spend 1 resource: You get +1 [combat] for this skill test.\n[free] Spend 1 resource: You get +1 [agility] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "01050",
        "name": "Elusive",
        "text": "Fast. Play only during your turn.\nDisengage from each enemy engaged with you and move to a revealed location with no enemies.",
        "traits": "Tactic."
    },
    {
        "code": "01051",
        "name": "Backstab",
        "text": "<b>Fight.</b> This attack uses [agility] instead of [combat]. This attack deals +2 damage.",
        "traits": "Tactic."
    },
    {
        "code": "01052",
        "name": "Sneak Attack",
        "text": "Deal 2 damage to an exhausted enemy at your location.",
        "traits": "Tactic."
    },
    {
        "code": "01053",
        "name": "Opportunist",
        "text": "Commit only to a skill test you are performing.\nIf you succeed by 3 or more, return Opportunist to your hand after this test instead of discarding it.",
        "traits": "Innate."
    },
    {
        "code": "01054",
        "flavor": "\"I was born in Mississippi. Louisiana just sounded better.\"",
        "name": "Leo De Luca",
        "subname": "The Louisiana Lion",
        "text": "You may take an additional action during your turn.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    },
    {
        "code": "01055",
        "name": "Cat Burglar",
        "text": "You get +1 [agility].\n[action] Exhaust Cat Burglar: Disengage from each enemy engaged with you and move to a connecting location. This action does not provoke attacks of opportunity.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    },
    {
        "code": "01056",
        "name": "Sure Gamble",
        "text": "Fast. Play after you reveal a chaos token with a negative modifier.\nSwitch that token's \"–\" to a \"+\".",
        "traits": "Fortune. Insight."
    },
    {
        "code": "01057",
        "flavor": "\"I win again! Sorry sugar, it's just not your night.\"",
        "name": "Hot Streak",
        "text": "Gain 10 resources.",
        "traits": "Fortune."
    },
    {
        "code": "01058",
        "name": "Forbidden Knowledge",
        "text": "Uses (4 secrets).\n[free] Exhaust Forbidden Knowledge and take 1 horror: Move 1 secret from Forbidden Knowledge to your resource pool, as a resource.",
        "traits": "Talent."
    },
    {
        "code": "01059",
        "flavor": "Whether focused through a mundane trinket or a mystical artifact, there is real power in faith all the same.",
        "name": "Holy Rosary",
        "text": "You get +1 [willpower].",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "01060",
        "name": "Shrivelling",
        "text": "Uses (4 charges).\n[action] Spend 1 charge: <b>Fight.</b> This attack uses [willpower] instead of [combat] and deals +1 damage. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed during this check, take 1 horror.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "01061",
        "name": "Scrying",
        "text": "Uses (3 charges).\n[action] Exhaust Scrying and spend 1 charge: Look at the top 3 cards of any investigator's deck or the encounter deck. Return them to the top of that deck in any order.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "01062",
        "name": "Arcane Studies",
        "text": "[free] Spend 1 resource: You get +1 [willpower] for this skill test.\n[free] Spend 1 resource: You get +1 [intellect] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "01063",
        "name": "Arcane Initiate",
        "text": "<b>Forced</b> - After Arcane Initiate enters play: Place 1 doom on it.\n[free] Exhaust Arcane Initiate: Search the top 3 cards of your deck for a [[Spell]] card and draw it. Shuffle your deck.",
        "traits": "Ally. Sorcerer.",
        "slot": "Ally"
    },
    {
        "code": "01064",
        "flavor": "\"We live on a placid island of ignorance in the midst of black seas of infinity, and it was not meant that we should voyage far.\" <cite>H. P. Lovecraft, \"The Call of Cthulhu\"</cite>",
        "name": "Drawn to the Flame",
        "text": "Draw the top card of the encounter deck. Then, discover 2 clues at your location.",
        "traits": "Insight."
    },
    {
        "code": "01065",
        "name": "Ward of Protection",
        "text": "Fast. Play when you draw a non-weakness treachery card.\nCancel that card's revelation effect. Then, take 1 horror.",
        "traits": "Spell. Spirit."
    },
    {
        "code": "01066",
        "name": "Blinding Light",
        "text": "<b>Evade.</b> This evasion attempt uses [willpower] instead of [agility]. If you succeed, deal 1 damage to the enemy just evaded. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed during this evasion attempt, lose 1 action this turn.",
        "traits": "Spell."
    },
    {
        "code": "01067",
        "flavor": "Only by standing firm against the darkness can we live to see the light of another day.",
        "name": "Fearless",
        "text": "If this skill test is successful, heal 1 horror.",
        "traits": "Innate."
    },
    {
        "code": "01068",
        "name": "Mind Wipe",
        "text": "Fast. Play after a phase begins.\nChoose a non-[[Elite]] enemy at your location. Treat the chosen enemy's printed text box as if it were blank (except for [[Traits]]) until the end of the phase.",
        "traits": "Spell."
    },
    {
        "code": "01069",
        "name": "Blinding Light",
        "text": "<b>Evade.</b> This evasion attempt uses [willpower] instead of [agility]. If you succeed, deal 2 damage to the enemy just evaded. If a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol is revealed during this evasion attempt, lose 1 action this turn and take 1 horror.",
        "traits": "Spell."
    },
    {
        "code": "01070",
        "name": "Book of Shadows",
        "text": "You have 1 additional arcane slot.\n[action] Exhaust Book of Shadows: Add 1 charge to a [[Spell]] asset you control.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01071",
        "name": "Grotesque Statue",
        "text": "Uses (4 charges). If Grotesque Statue has no charges, discard it.\n[reaction] When you would reveal a chaos token, spend 1 charge: Reveal 2 chaos tokens instead of 1. Choose 1 of those tokens to resolve, and ignore the other.",
        "traits": "Item. Relic.",
        "slot": "Hand"
    },
    {
        "code": "01072",
        "flavor": "The coat was not the most fashionable choice, but it did feel warm and reassuring in its bulk.",
        "name": "Leather Coat",
        "traits": "Item. Armor.",
        "slot": "Body"
    },
    {
        "code": "01073",
        "name": "Scavenging",
        "text": "[reaction] After you successfully investigate by 2 or more, exhaust Scavenging: Choose an [[Item]] card in your discard pile and add it to your hand.",
        "traits": "Talent."
    },
    {
        "code": "01074",
        "name": "Baseball Bat",
        "text": "[action]: <b>Fight.</b> You get +2 [combat] for this attack. This attack deals +1 damage. If a [skull] or [auto_fail] symbol is revealed during this attack, discard Baseball Bat after the attack resolves.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand x2"
    },
    {
        "code": "01075",
        "flavor": "They claimed it would bring me good luck. I wouldn't say that's true. But now I feel like it would be even worse luck to get rid of it.",
        "name": "Rabbit's Foot",
        "text": "[reaction] After you fail a skill test, exhaust Rabbit's Foot: Draw 1 card.",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "01076",
        "flavor": "He never came if you called for him. It always seemed like he had his own agenda.",
        "name": "Stray Cat",
        "text": "[free] Discard Stray Cat: Automatically evade a non-[[Elite]] enemy at your location.",
        "traits": "Ally. Creature.",
        "slot": "Ally"
    },
    {
        "code": "01077",
        "name": "Dig Deep",
        "text": "[free] Spend 1 resource: You get +1 [willpower] for this skill test.\n[free] Spend 1 resource: You get +1 [agility] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "01078",
        "flavor": "That should buy us some time.",
        "name": "Cunning Distraction",
        "text": "<b>Evade.</b> Automatically evade all enemies at your location.",
        "traits": "Tactic."
    },
    {
        "code": "01079",
        "name": "\"Look what I found!\"",
        "text": "Fast. Play after you fail a skill test by 2 or less while investigating.\nDiscover 2 clues in your location.",
        "traits": "Fortune."
    },
    {
        "code": "01080",
        "name": "Lucky!",
        "text": "Fast. Play when you would fail a skill test.\nGet +2 to your skill value for that test.",
        "traits": "Fortune."
    },
    {
        "code": "01081",
        "name": "Survival Instinct",
        "text": "If this skill test is successful during an evasion attempt, the evading investigator may immediately disengage from each other enemy engaged with him or her, and may move to a connecting location.",
        "traits": "Innate."
    },
    {
        "code": "01082",
        "flavor": "\"Do not be frightened by what you see. Be frightened by what you cannot see.\"",
        "name": "Aquinnah",
        "subname": "The Forgotten Daughter",
        "text": "[reaction] When an enemy attacks you, exhaust Aquinnah and deal 1 horror to her: Deal that enemy's damage to another enemy at your location, instead. (You still take horror dealt by the attack.)",
        "traits": "Ally.",
        "slot": "Ally"
    },
    {
        "code": "01083",
        "name": "Close Call",
        "text": "Fast. Play after a non-weakness, non-<b>Elite</b> enemy at your location is evaded.\nShuffle that enemy into the encounter deck.",
        "traits": "Fortune."
    },
    {
        "code": "01084",
        "name": "Lucky!",
        "text": "Fast. Play when you would fail a skill test.\nGet +2 to your skill value for that test. Draw 1 card.",
        "traits": "Fortune."
    },
    {
        "code": "01085",
        "name": "Will to Survive",
        "text": "Fast. Play only during your turn.\nUntil the end of your turn, do not reveal chaos tokens for any skill tests you perform.",
        "traits": "Spirit."
    },
    {
        "code": "01086",
        "name": "Knife",
        "text": "[action]: <b>Fight.</b> You get +1 [combat] for this attack.\n[action] Discard Knife: <b>Fight.</b> You get +2 [combat] for this attack. This attack deals +1 damage.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "01087",
        "name": "Flashlight",
        "text": "Uses (3 supplies).\n[action] Spend 1 supply: <b>Investigate.</b> Your location gets -2 shroud for this investigation.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "01088",
        "flavor": "You can never be too prepared.",
        "name": "Emergency Cache",
        "text": "Gain 3 resources.",
        "traits": "Supply."
    },
    {
        "code": "01089",
        "flavor": "Stay back! I'll handle this.",
        "name": "Guts",
        "text": "Max 1 committed per skill test.\nIf this test is successful, draw 1 card.",
        "traits": "Innate."
    },
    {
        "code": "01090",
        "flavor": "At last, I've found it!",
        "name": "Perception",
        "text": "Max 1 committed per skill test.\nIf this test is successful, draw 1 card.",
        "traits": "Practiced."
    },
    {
        "code": "01091",
        "flavor": "Die, you beast!",
        "name": "Overpower",
        "text": "Max 1 committed per skill test.\nIf this test is successful, draw 1 card.",
        "traits": "Practiced."
    },
    {
        "code": "01092",
        "flavor": "Too easy.",
        "name": "Manual Dexterity",
        "text": "Max 1 committed per skill test.\nIf this test is successful, draw 1 card.",
        "traits": "Innate."
    },
    {
        "code": "01093",
        "flavor": "Sometimes, the most selfless acts can come from the strangest places",
        "name": "Unexpected Courage",
        "text": "Max 1 committed per skill test.",
        "traits": "Innate."
    },
    {
        "code": "01094",
        "flavor": "Bullets are one thing... twelve-inch fangs quite another.",
        "name": "Bulletproof Vest",
        "traits": "Item. Armor.",
        "slot": "Body"
    },
    {
        "code": "01095",
        "flavor": "This has been in my family for generations. Take care of it, and it will take care of you.",
        "name": "Elder Sign Amulet",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "01096",
        "flavor": "Wait... where am I? What was I doing?",
        "name": "Amnesia",
        "text": "<b>Revelation</b> - Choose and discard all but 1 card from your hand.",
        "traits": "Madness."
    },
    {
        "code": "01097",
        "flavor": "What was that noise?",
        "name": "Paranoia",
        "text": "<b>Revelation</b> - Discard all your resources.",
        "traits": "Madness."
    },
    {
        "code": "01098",
        "name": "Haunted",
        "text": "<b>Revelation</b> - Add Haunted to your threat area.\nYou get -1 to each of your skills.\n[action][action]: Discard Haunted.",
        "traits": "Curse."
    },
    {
        "code": "01099",
        "name": "Psychosis",
        "text": "<b>Revelation</b> - Add Psychosis to your threat area.\n<b>Forced</b> - After you take 1 or more horror: Take 1 direct damage.\n[action][action]: Discard Psychosis.",
        "traits": "Madness."
    },
    {
        "code": "01100",
        "name": "Hypochondria",
        "text": "<b>Revelation</b> - Add Hypochondria to your threat area.\n<b>Forced</b> - After you take 1 or more damage: Take 1 direct horror.\n[action][action]: Discard Hypochondria.",
        "traits": "Madness."
    },
    {
        "code": "01101",
        "flavor": "You knew you shouldn't have borrowed money from the O'Bannion gang. It seems like they're always looking to collect at the worst times.",
        "name": "Mob Enforcer",
        "text": "<b>Prey</b> - Bearer only.\nHunter.\n[action] Spend 4 resources: <b>Parley</b>. Discard Mob Enforcer.",
        "traits": "Humanoid. Criminal."
    },
    {
        "code": "01102",
        "flavor": "You'll never forget the day you learned the true secret of the Silver Twilight Lodge's inner circle. The truth is too terrible for the Lodge to let you live.",
        "name": "Silver Twilight Acolyte",
        "text": "<b>Prey</b> - Bearer only.\nHunter.\n<b>Forced</b> - After Silver Twilight Acolyte attacks: Place 1 doom on the current agenda.",
        "traits": "Humanoid. Cultist. Silver Twilight."
    },
    {
        "code": "01103",
        "flavor": "Despite everything, he still won't believe you had nothing to do with those murders.",
        "name": "Stubborn Detective",
        "text": "<b>Prey</b> - Bearer only.\nHunter.\nWhile Stubborn Detective is at your location, treat your investigator as if his or her printed text box were blank (except for [[Traits]]).",
        "traits": "Humanoid. Detective."
    }
]
