[
    {
        "code": "01104",
        "name": "聚集於此",
        "text": "<b>簡單 / 普通</b>\n[skull] -X。X是你所在地點[[食屍鬼]]的數量。\n[cultist] -1。如果失敗，受到1點恐懼。\n[tablet] -2。如果你所在地點有[[食屍鬼]]，受到1點傷害。\n",
        "back_text": "<b>困難 / 專家</b>\n[skull] -2。如果失敗，在該次技能檢定後，查找遭遇牌堆和棄牌堆，將一個[[食屍鬼]]敵人打出。混洗遭遇牌堆。\n[cultist] 再抽出一個標記。如果失敗，受到2點恐懼。\n[tablet] -4。如果你所在地點有[[食屍鬼]]，受到1點傷害和1點恐懼。"
    },
    {
        "code": "01105",
        "flavor": "夜色已深，你還在書房里潛心研究著這個地區近期發生的幾起殘忍的失蹤事件。幾個小時後，你聽到怪異的咒語吟誦之聲從通往客廳的走廊傳來。於此同時，你聽見了塵土沙沙作饗，仿佛地板下面有什麼東西在挖掘。",
        "name": "到底發生了什麼？！",
        "back_name": "時間崩壞",
        "back_flavor": "你的房屋在你眼前不斷變化著。墻體開始腐朽發裂，房間的地板化作塵土。仿佛你已被送達別的什麼地方，儘管時而你還會認出一些曾經屬於你家的物件。",
        "back_text": "隊長必須選擇其中一項：每位調査員隨機丟棄1張手牌，或者隊長受到2點恐懼。"
    },
    {
        "code": "01106",
        "flavor": "你腳下已經不再是地板，而是交錯複雜的隧道，通往了黑暗深處。有生物正飛快地在隧道之間移動，它們的外形與輪廓你前所未見，正試圖找到通往地面的路。現在待在這兒可不是什麼好事⋯⋯",
        "name": "食屍鬼崛起",
        "back_name": "地下隧道",
        "back_flavor": "一隻兇野的怪獸，仿佛是人和犬的雜交，腳卻像是牛蹄。它撕開了地面，出現在你眼前。地板之下，你看到無數的隧道如網絡般交錯，深沉的吼聲從地底深處傳來。",
        "back_text": "將遭遇棄牌堆與遭遇牌堆混洗。從遭遇牌堆棄牌，直到抽出一個食屍鬼，隊長將那張卡牌打出。"
    },
    {
        "code": "01107",
        "flavor": "你聽到外面傳來了瘋狂的嚎叫聲，一時間這群怪物都被嚎叫聲吸引了注意力。它們爭先恐後要逃出屋子，衝破大門並且撥開一切擋在它們面前的東西。",
        "name": "他們爬出來了！",
        "text": "<b>強制</b> - 在敵人階段結束時：每個未交戰的[[食屍鬼]]朝客廳移動一步。\n<b>強制</b> - 在一輪結束時：走廊或客廳每有一個[[食屍鬼]]，在該密謀卡上放置1個毀滅標記。",
        "back_name": "重獲自由的食屍鬼",
        "back_flavor": "地面開始晃動，你看到無數利爪從泥土中躥出，同時這些神秘的生物拼命向地面湧出，企圖將你包圍。不論你轉向何處，映入眼簾的總是這些怪物。你心中驚懼萬分，只想盡你所能逃離這裡。",
        "back_text": "— 如果調查員位於場景1或2，他們被困在了房屋之中，食屍鬼們瞬間將他們撕碎。 <b>(→結局3)</b>\n— 如果調查員位於場景3，他們總算活著逃了出來，食屍鬼們一下子涌出房屋。當前未撤退的調查員都被擊敗，並受到1點肉體創傷。"
    },
    {
        "code": "01108",
        "flavor": "當你想要出們做些調查時，書房的們突然從眼前消失，只剩下一堵堅固的牆。你好像被困在書房中了，你必須找到其他的出口。",
        "name": "被困於此",
        "back_name": "地板上的門",
        "back_flavor": "你注意到你新買的地毯上好像有不少淡淡的泥漬。察覺到這個異樣，你馬上移開的傢俱，掀開地毯。令你意外的是，你發現地上有個通往外面的門。你輕輕轉動門把手，門搖晃著打開了，下方是房屋的走廊。\n你跳進了那扇門，雙腳踏在柔軟的泥土上。書房的門一下子關閉了。狹窄的走廊里飄散著一股燒焦木頭的味道，又好像是什麼東西腐爛了。",
        "back_text": "將放在一邊的走廊、地窖、閣樓和客廳放置入場。\n丟棄書房中所有敵人。\n將所有調查員放到走廊。\n將書房移出遊戲。"
    },
    {
        "code": "01109",
        "flavor": "一個發光的屏障擋住了通往客廳的路。當你靠近它時，一股強大的力量將你擊退。你從手邊抓起一把泥土向屏障扔去，卻驚恐地發現泥土化作灰燼。也許地窖或閣樓里有東西能夠幫你脫困。",
        "name": "灼熱屏障",
        "text": "<b>目標</b> - 在一輪結束時，走廊內的調查員能夠以團隊單位支付所需數量的線索來推進場景。",
        "back_name": "打破屏障",
        "back_flavor": "你搬來了閣樓的桶，裡面裝滿了地窖里的冰塊和雪，你用力將桶中冰雪直向那個屏障。屏障甫一碰上冰雪，便冒出火花並且震顫不已，然後”嘶“的一聲，他便不復存在。",
        "back_text": "阻擋在客廳門口的屏障已經消失。將客廳翻到已進入面。\n將放在一邊的麗塔·錢德勒放置入客廳。\n在走廊生成放在一邊的食屍鬼祭司。"
    },
    {
        "code": "01110",
        "flavor": "你的客廳裡，站著一個手持火炬的女子，他眼中帶有恨意。\"瞧瞧你們對我的屏障幹了什麼！\"他怒不可遏地吼道。你還沒來得及回答，在你身後傳來了可怕的嘆息聲，一個身披法袍、戴有鹿角面具的生物撕裂的牆壁，步步向你逼近。",
        "name": "瞧瞧你們做得好事！",
        "text": "<b>目標</b> - 如果食屍鬼祭司被擊敗，推進場景。",
        "back_name": "保衛家園",
        "back_flavor": "那個穿法袍的人倒了下去，那些瘋狂的生物重新返回了地下。屋內的混亂已經平息。但是你客廳里的陌生人卻並未顯得放鬆。\n\"你破壞了我用來對付食屍鬼的陷阱。\"他舉起火炬。\"現在，我們只能採取強硬手段，把這個鬼地方全都燒了！\"",
        "back_text": "隊長必須選擇其中一項：\n— 這兒從來就算不上一個家。燒了它！ <b>(→結局1)</b>\n— 這個鬼地方可是我的家啊！我們絕對不能把這兒燒了！ <b>(→結局2)</b>"
    },
    {
        "code": "01111",
        "flavor": "書房的們突然消失了。",
        "name": "書房",
        "back_flavor": "你已經連續多天調查阿卡姆發生的奇怪事件了。你桌子上堆滿了報紙、警方報告、目擊證詞等文件。"
    },
    {
        "code": "01112",
        "flavor": "屋內的牆壁滿是泥土，原本的硬木地板消失不見，取而代之的是泥濘小路。",
        "name": "走廊",
        "back_flavor": "當你踩在走廊上時，一下子感覺有點頭暈和恐慌，整個世界彷彿在你頭上旋轉。"
    },
    {
        "code": "01113",
        "flavor": "一具血色的殘骸懸掛在天花板的肉勾上，這畸形的野獸懸在半空微微晃動。血液緩慢地從這具殘骸上滴落，落入一個小木桶中。",
        "name": "閣樓",
        "text": "<b>強制</b> - 在你進入閣樓後：受到1點恐懼。",
        "back_flavor": "當你走向閣樓的樓梯，一股腐爛的肉味撲面而來。"
    },
    {
        "code": "01114",
        "flavor": "你的地窖不再是原本的樣子，它現在遍佈滿是冰雪的隧道與洞穴。這讓你感到了徹骨的寒意。",
        "name": "地窖",
        "text": "<b>強制</b> - 在你進入地窖後：受到1點傷害。",
        "back_flavor": "通往地窖的樓梯有點滑溜溜的，地板上覆蓋著一層薄薄的冰⋯⋯"
    },
    {
        "code": "01115",
        "name": "客廳",
        "text": "[action] <b>撤退</b>。 \"我已經受夠了！\" 你衝出大門，落荒而逃。\n只要麗塔·錢德勒未被玩家控制，他獲得：\"[action]: <b>談判</b>。 檢定[intellect](4)。如果檢定成功，控制麗塔·錢德勒。\"",
        "back_flavor": "你不知道硬穿這個障礙物會有什麼後果，但憑你的常識，你很可能會被燒焦。",
        "back_text": "通往客廳的路被一個發光的屏障擋住了。你不能向客廳移動。"
    },
    {
        "code": "01116",
        "flavor": "一個穿著紅色長袍，帶著骨頭面具的人。他嘴裡念念有詞，突然一聲怒吼，跳起攻擊你。",
        "name": "食屍鬼祭司",
        "text": "<b>獵物</b> - 最高[combat]。\n獵手。 反擊。",
        "traits": "人類 怪物 食屍鬼 菁英"
    },
    {
        "code": "01117",
        "name": "麗塔·錢德勒",
        "subname": "狂熱者",
        "text": "只要你控制麗塔·錢德勒，她獲得：\n\"你所在地點的每位調查員+1[combat]。\n[reaction] 在你所在地點的一位調查員成功攻擊一名[[怪物]]敵人後：該調查員造成+1傷害。\"",
        "traits": "盟友",
        "slot": "盟友"
    },
    {
        "code": "01118",
        "flavor": "一隻巨大的生物正在啃咬閣樓上腐爛的屍體。",
        "name": "食肉者",
        "text": "<b>生成</b> - 閣樓。",
        "traits": "人類 怪物 食屍鬼"
    },
    {
        "code": "01119",
        "flavor": "在房屋下的隧道之中，一隻龐大的野獸正在打擊冰塊，想要在雪中找一條出路。他的皮膚上覆蓋著厚厚的雪，呼吸凝結成一股白煙。",
        "name": "冰封食屍鬼",
        "text": "<b>生成</b> - 地窖。",
        "traits": "人類 怪物 食屍鬼"
    },
    {
        "code": "01120",
        "name": "The Midnight Masks",
        "text": "<b>Easy / Standard</b>\n[skull]: -X. X is the highest number of doom on a [[Cultist]] enemy in play.\n[cultist]: -2. Place 1 doom on the nearest [[Cultist]] enemy.\n[tablet]: -3. If you fail, place 1 of your clues on your location.",
        "back_text": "<b>Hard / Expert</b>\n[skull]: -X. X is the total number of doom in play.\n[cultist]: -2. Place 1 doom on each [[Cultist]] enemy in play. If there are no [[Cultist]] enemies in play, reveal another token.\n[tablet]: -4. If you fail, place all your clues on your location."
    },
    {
        "code": "01121a",
        "flavor": "Lita seems convinced of a conspiracy within the city of Arkham. She believes that a secret cult serves the ghouls that live in the crypts beneath the city, and that several of the cult's prominent members are scattered throughout Arkham. As you begin searching for them, you can't shake the feeling that you, too, are being hunted.",
        "name": "Predator or Prey",
        "text": "[action]: <b>Resign</b>. You don't want to risk taking too long, so you head to safety with the information you've gathered."
    },
    {
        "code": "01121b",
        "name": "The Masked Hunter",
        "subname": "Silently Stalking",
        "text": "<b>生成</b> - Engaged with Prey.\n<b>獵物</b> - Most clues.\n獵手。\nThe Masked Hunter gets +2 health per investigator.\nWhile you are engaged with The Masked Hunter, you cannot discover or spend clues.",
        "traits": "人類 Cultist. 菁英"
    },
    {
        "code": "01122",
        "flavor": "The minutes pass quickly as your investigation continues.",
        "name": "Time Is Running Short",
        "text": "[action]: <b>Resign</b>. You don't want to risk taking too long, so you head to safety with the information you've gathered.",
        "back_name": "The Clock Strikes Midnight",
        "back_flavor": "Twelve bells ring out across the town. It is midnight. There is no time left to investigate the city; you must act based on the information you've collected from the cultists you've found.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "01123",
        "flavor": "You have one night to find the members of this cult and unveil their plan. The more members of the cult you can find and interrogate before midnight, the better.",
        "name": "Uncovering the Conspiracy",
        "text": "[action] The investigators spend 2 clues per investigator, as a group: Draw the top card of the Cultist deck.\n<b>Objective</b> – Find as many unique [[Cultist]] enemies as you can and add them to the victory display. If there are 6 unique [[Cultist]] enemies in the victory display, advance. (Note: Not all 6 of them are in the Cultist deck.)",
        "back_name": "Secrets Unveiled",
        "back_flavor": "You've successfully uncovered the identities of all of the cult's high-ranking members within Arkham. The man who had stalked you throughout the city was dedicated in his conviction, as was Herman, the undertaker of the graveyard. Others seemed to have been coerced to aid the cult. Ruth, the mortician, had been told that her family would be killed if she did not supply the ghouls with fresh corpses. Thankfully, you managed to help her escape the hospital safely. Peter, the professor, had to be convinced that his involvement with the cult would do more harm than good. Victoria's obsession with occult artifacts had landed her deep within the cult's web. When you confronted Drew in the asylum, he attacked you — but interestingly, he did so because he thought you were part of the cult. The deeper you delve into this conspiracy, the clearer it becomes that many lives have been ruined by it.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "01124",
        "flavor": "You still feel uneasy about going back.",
        "name": "Your House",
        "text": "<b>強制</b> - When the Ghoul Priest spawns: Spawn it here instead of at its normal location.\n[action]: Draw 1 card and gain 1 resource. (Limit once per turn.)",
        "traits": "Arkham.",
        "back_flavor": "Despite what happened, you just couldn't bring yourself to destroy your home."
    },
    {
        "code": "01125",
        "flavor": "There is something unsettling about the water of the Miskatonic River tonight. It ripples and bubbles as though something is moving beneath the surface.",
        "name": "Rivertown",
        "traits": "Arkham. Central.",
        "back_flavor": "The banks of the Miskatonic River are lined with docks, warehouses and small shops in a district aptly named Rivertown."
    },
    {
        "code": "01126",
        "flavor": "The Georgian manor housing the Historical Society is well known for its private library, where local records, maps, and artifacts from Arkham's past hint at secrets better left alone.",
        "name": "Southside",
        "subname": "Historical Society",
        "text": "[action]: Draw 3 cards. (Limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "Middle-class houses with gambrel roofs crowd together between the streets of Southside. The neighborhood is known for its cultural and social landmarks, such as South Church, Ma's Boarding House, and the Historical Society."
    },
    {
        "code": "01127",
        "flavor": "Ma's is famous for its cheap rooms and Mystery Meat Mondays. A motley variety of characters can be found coming and going at all times of day.",
        "name": "Southside",
        "subname": "Ma's Boarding House",
        "text": "[action]: Search your deck for an [[Ally]] asset and add it to your hand. Shuffle your deck. (Limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "Middle-class houses with gambrel roofs crowd together between the streets of Southside. The neighborhood is known for its cultural and social landmarks, such as South Church, Ma's Boarding House, and the Historical Society."
    },
    {
        "code": "01128",
        "flavor": "An extended stay at St. Mary's can do wonders for the body, but its effect on one's psyche is unclear.",
        "name": "St. Mary's Hospital",
        "text": "[action]: Heal 3 damage. (Limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "Arkham's only hospital, St. Mary's has a twenty-four-hour receiving room and is busy at all hours of the night. Doctor Mortimore and Nurse Sharon have been particularly stressed lately, thanks in part to recent events."
    },
    {
        "code": "01129",
        "flavor": "The campus is quiet and lonely. Several of the buildings have been left unlocked for students and faculty working late into the night.",
        "name": "Miskatonic University",
        "text": "[action]: Search the top 6 cards of your deck for a [[Tome]] or [[Spell]] card and add it to your hand. Shuffle your deck.",
        "traits": "Arkham.",
        "back_flavor": "Miskatonic University is one of the most prestigious colleges in the Northeast. The university library is famous for its collection of occult books maintained by the esteemed Dr. Henry Armitage."
    },
    {
        "code": "01130",
        "flavor": "We'll call this a \"loan.\"",
        "name": "Downtown",
        "subname": "First Bank of Arkham",
        "text": "[action]: Gain 3 resources. (Limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "The Downtown area of Arkham is filled with government buildings, including City Hall. The First Bank of Arkham, Independence Square, and Arkham Asylum can also be found in this area. It is the busiest district in the city."
    },
    {
        "code": "01131",
        "flavor": "A refuge for the mind, or a prison for the soul?",
        "name": "Downtown",
        "subname": "Arkham Asylum",
        "text": "[action]: Heal 3 horror. (Limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "The Downtown area of Arkham is filled with government buildings, including City Hall. The First Bank of Arkham, Independence Square, and Arkham Asylum can also be found in this area. It is the busiest district in the city."
    },
    {
        "code": "01132",
        "name": "Easttown",
        "text": "While you are in Easttown, reduce the cost of each [[Ally]] asset you play by 2.",
        "traits": "Arkham.",
        "back_flavor": "The Easttown neighborhood, situated on the northern banks of the Miskatonic River, contains lower-class housing, the Arkham Police Station, and popular eateries like Velma's Diner."
    },
    {
        "code": "01133",
        "name": "Graveyard",
        "text": "<b>強制</b> - After you enter the Graveyard: 檢定[willpower](3). If you fail, you must either take 2 horror or move to Rivertown.",
        "traits": "Arkham.",
        "back_flavor": "The graveyard lies at the foot of French Hill. Some of the headstones date back to the seventeenth century, when the earliest colonists came to Arkham. Considering what happened in your house, you're not completely keen on heading there."
    },
    {
        "code": "01134",
        "flavor": "In Northside, nothing gets people talking faster than a piece of dough.",
        "name": "Northside",
        "text": "[action] Spend 5 resources: Gain 2 clues from the token pool. (Group limit once per game.)",
        "traits": "Arkham.",
        "back_flavor": "Northside is a commercial district that contains many offices and factories, as well as the train station."
    },
    {
        "code": "01135",
        "flavor": "A shadowy figure follows you in the rain. When you look back, your head pounds in agony and your vision blurs.",
        "name": "Hunting Shadow",
        "text": "Peril.\n<b>顯現</b> - You must choose either (choose one): Spend 1 clue or take 2 damage.",
        "traits": "Curse."
    },
    {
        "code": "01136",
        "name": "False Lead",
        "text": "<b>顯現</b> - If you have no clues, False Lead gains surge. If you have 1 or more clues, 檢定[intellect](4). For each point you fail by, place 1 of your clues on your location."
    },
    {
        "code": "01137",
        "flavor": "Drew is a longtime patient at Arkham Asylum. Rumor has it he was locked up for committing cannibalism several years ago. He is considered extremely dangerous.",
        "name": "\"Wolf-Man\" Drew",
        "subname": "The Cannibal",
        "text": "<b>生成</b> - Downtown.\n<b>強制</b> - When \"Wolf-Man\" Drew attacks: Heal 1 damage from him.",
        "traits": "人類 Cultist."
    },
    {
        "code": "01138",
        "flavor": "The undertaker in the local graveyard has been digging strange tunnels underneath the mausoleum... but for what purpose?",
        "name": "Herman Collins",
        "subname": "The Undertaker",
        "text": "<b>生成</b> - Graveyard.\n[action] Choose and discard 4 cards from your hand: <b>Parley.</b> Add Herman Collins to the victory display.",
        "traits": "人類 Cultist."
    },
    {
        "code": "01139",
        "flavor": "A professor of the occult has been seen reading strange books that relate to cannibalism. Maybe he knows something we don't?",
        "name": "Peter Warren",
        "subname": "The Occult Professor",
        "text": "<b>生成</b> - Miskatonic University.\n[action] Spend 2 clues: <b>Parley.</b> Add Peter Warren to the victory display.",
        "traits": "人類 Cultist."
    },
    {
        "code": "01140",
        "flavor": "Oliver Thomas, the proprietor of the Curiositie Shoppe, has informed you that a new client has taken a keen interest in a mysterious mask...",
        "name": "Victoria Devereux",
        "subname": "The Collector",
        "text": "<b>生成</b> - Northside.\n[action] Spend 5 resources: <b>Parley.</b> Add Victoria Devereux to the victory display.",
        "traits": "人類 Cultist."
    },
    {
        "code": "01141",
        "flavor": "Bodies from the morgue have mysteriously gone missing. Perhaps the mortician in St. Mary's had something to do with these disappearances.",
        "name": "Ruth Turner",
        "subname": "The Mortician",
        "text": "<b>生成</b> - St. Mary's Hospital.\n<b>強制</b> - After Ruth Turner is evaded: Add her to the victory display.",
        "traits": "人類 Cultist."
    },
    {
        "code": "01142",
        "name": "The Devourer Below",
        "text": "<b>Easy / Standard</b>\n[skull]: -X. X is the number of [[Monster]] enemies in play.\n[cultist]: -2. Place 1 doom on the nearest enemy.\n[tablet]: -3. If there is a [[Monster]] enemy at your location, take 1 damage.\n[elder_thing]: -5. If there is an [[Ancient One]] enemy in play, reveal another token.",
        "back_text": "<b>Hard / Expert</b>\n[skull]: -3. If you fail, after this skill test, search the encounter deck and discard pile for a [[Monster]] enemy, and draw it. Shuffle the encounter deck.\n[cultist]: -4. Place 2 doom on the nearest enemy.\n[tablet]: -5. If there is a [[Monster]] enemy at your location, take 1 damage and 1 horror.\n[elder_thing]: -7. If there is an [[Ancient One]] enemy in play, reveal another token."
    },
    {
        "code": "01143",
        "flavor": "After interrogating members of the conspiracy within Arkham, you have learned that they are performing a rite of vengeance in response to the destruction of one of their master's lairs. You have entered the woods outside Arkham to try and stop them. The woods seem unnaturally cold, and filled with a deathly silence.",
        "name": "The Arkham Woods",
        "back_name": "Death to the Intruders",
        "back_flavor": "Throughout the woods, a shrieking cry echoes. From somewhere deeper in the forest, a score of hideous voices answer the call, inhuman as the baying of hounds and yet articulate, repeating a singular name:\n\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\"",
        "back_text": "Shuffle the encounter discard pile into the encounter deck and discard cards from the top until a [[Monster]] enemy is discarded. Spawn that enemy in the Main Path. Then, place 1 doom on that enemy."
    },
    {
        "code": "01144",
        "flavor": "\"Umôrdhoth... Umôrdhoth... Umôrdhoth...\"\nThe chanting builds in intensity, echoing into the cold air of the night. The sparse clouds in the sky coalesce above the Arkham woods, blotting out the faint light of the stars.",
        "name": "The Ritual Begins",
        "text": "Each enemy gets +1 fight and +1 evade.",
        "back_name": "The Will of Umôrdhoth",
        "back_flavor": "A dark presence approaches, and you are assaulted by invisible pressures that bring you to your knees. A terrible force threatens to invade your mind and soul. Your throat clenches and your eyes water as the sensation burns through you.",
        "back_text": "In player order, each investigator must 檢定[willpower](6). Each investigator who fails must search his or her collection for a random basic [[Madness]] weakness and add it to his or her hand."
    },
    {
        "code": "01145",
        "flavor": "The world begins to shift and change as the ritual nears its conclusion. The air grows chilly, and the entire forest is covered in a layer of rime. The trees bend unnaturally, and their shadows lengthen into weird shape.",
        "name": "Vengeance Awaits",
        "text": "<b>強制</b> - When this agenda advances:\n– If the investigators are at Act 1, put the set-aside Ritual Site into play and spawn the set-aside Umôrdhoth there.\n– If the investigators are at Act 2 or 3, discard all enemies at the Ritual Site and spawn the set-aside Umôrdhoth there.",
        "back_name": "The Devourer Below",
        "back_text": "<b>顯現</b> - Replace the current Act and Agenda with The Devourer Below. This card is both the current Act and the current Agenda.\n<b>Objective</b> - If Umôrdhoth is defeated, <b>(→R2)</b>"
    },
    {
        "code": "01146",
        "flavor": "The evidence you've gathered has led you to the woods south of Arkham, where you believe a ritual to summon a being called \"Umôrdhoth\" is about to take place. Steeling your resolve, you set forth deeper into the woods, hoping to find the site of this ritual.",
        "name": "Investigating the Trail",
        "back_name": "Unveiling the Plan",
        "back_flavor": "Scattered throughout the forest you've seen glyphs and arcane sigils in various places — etched into the bark of trees, carved upon the faces of stones, and dripped in blood upon the ground. Though you cannot decipher these glyphs, you notice that most of them tend to face south. Following these signs leads you by twists and turns towards a cave in the darkest and coldest part of the forest.\nAs you advance, shadowy figures emerge from the trees, blocking the only path to the cave.",
        "back_text": "Put the set-aside Ritual Site into play if it is not already in play.\nSearch the collection for each enemy recorded in your Campaign Log under \"Cultists Who Got Away,\" and spawn those enemies at the Main Path."
    },
    {
        "code": "01147",
        "flavor": "The remaining cultists have followed you into the woods to try to stop you, and now they block the path to your objective. They stand ominously beneath the overhanging trees, silent sentinels in the night. You must defeat them or sneak past if you are to gain access to the site of their ritual.",
        "name": "Into the Darkness",
        "text": "<b>Objective</b> - If an investigator enters the Ritual Site, advance.",
        "back_name": "Last Rites",
        "back_flavor": "When you enter the cave, the air grows cold, and your nostrils are assaulted by the pungent smell of blood and rot.",
        "back_text": "Shuffle the encounter discard pile into the encounter deck. Discard cards from the top of the encounter deck until 1 enemy is discarded (2 enemies instead if there are 3 or more players in the game). Spawn each discarded enemy at the Ritual Site."
    },
    {
        "code": "01148",
        "flavor": "The site of the cult's ritual is inside a large cavern in a dark corner of the woods. In the center of the chamber is a candlelit circle marked by rocks and arcane runes.",
        "name": "Disrupting the Ritual",
        "text": "[action] Spend 1 clue: 檢定[willpower](3) or [agility](3). If you succeed, place 1 clue on this Act.\n<b>Objective</b> - If there are 2 clues per investigator on this Act, advance.",
        "back_name": "The Ritual Is Broken",
        "back_flavor": "You brave the unnatural chill and weave through arcane symbols, crossing the threshold of the circle. You smother the markings on the ground, covering them with dirt, breaking apart the carefully constructed pattern of smooth rocks. A shrill noise pierces your ears as the air grows suddenly warmer, and the world distorts around you, settling into normality.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "01149",
        "name": "Main Path",
        "text": "The Main Path is connected to each other [[Woods]] location.\n[action]: <b>Resign.</b> \"There's nothing we can do to stop them!\" You flee from the woods, leaving Arkham to its grisly fate.",
        "traits": "Woods.",
        "back_flavor": "Hangman's Brook separates Uptown from the woods south of Arkham. Passing over the small bridge, you follow the main path deeper into the trees."
    },
    {
        "code": "01150",
        "flavor": "This clearing has been the site of dark rites since colonists first came to the area over two centuries ago.",
        "name": "Arkham Woods",
        "subname": "Unhallowed Ground",
        "text": "<b>強制</b> - After you enter this location: 檢定[willpower](4). If you fail, take 1 horror and 1 damage.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01151",
        "flavor": "This path seems to twist and turn upon itself, almost as if it were alive.",
        "name": "Arkham Woods",
        "subname": "Twisting Paths",
        "text": "<b>強制</b> - When you move out of this location: 檢定[intellect](3). If you fail, cancel the effects of the move.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01152",
        "flavor": "A house at the edge of the trail, covered in vines. Inside, the walls and floors are bloodstained and littered with dirt, mud, and discarded bones.",
        "name": "Arkham Woods",
        "subname": "Old House",
        "text": "This location is investigated using [willpower] instead of the skill indicated by the investigation attempt.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01153",
        "flavor": "Atop a nearby plateau, you can see signs of cultist activity. You will have to climb the cliff in order to reach the top.",
        "name": "Arkham Woods",
        "subname": "Cliffside",
        "text": "This location is investigated using [agility] instead of the skill indicated by the investigation attempt.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01154",
        "flavor": "An old horse trail in colonial days, this overgrown path hasn't been used in over a decade.",
        "name": "Arkham Woods",
        "subname": "Tangled Thicket",
        "text": "This location is investigated using [combat] instead of the skill indicated by the investigation attempt.",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01155",
        "flavor": "This would be a nice picnic spot, if it weren't for all the monsters.",
        "name": "Arkham Woods",
        "subname": "Quiet Glade",
        "text": "[action]: Heal 1 damage or heal 1 horror. (Limit once per turn.)",
        "traits": "Woods.",
        "back_flavor": "Growing up, you were always warned to stay out of the woods at night. Now you know why."
    },
    {
        "code": "01156",
        "flavor": "The sigils on the wall begin to flicker in and out of focus, and the air grows heavy with the smell of death.",
        "name": "Ritual Site",
        "text": "<b>強制</b> - At the end of the round, if there are fewer than 2 clues per investigator on Ritual Site: Add clues to it until it has 2 clues per investigator on it.",
        "traits": "Cave.",
        "back_flavor": "The large central chamber of a cold, dark cavern, adorned with arcane markings and dimly lit by candlelight."
    },
    {
        "code": "01157",
        "name": "Umôrdhoth",
        "subname": "The Devourer Below",
        "text": "獵手。 Massive.\nUmôrdhoth gets +4 health per investigator.\n<b>強制</b> - At the end of each investigator's turn: Ready Umôrdhoth.\n[action] If you control Lita Chantler: \"It's only after her!\" You throw Lita to Umôrdhoth in order to spare your lives. <b>(→R3)</b>",
        "traits": "Ancient One. 菁英"
    },
    {
        "code": "01158",
        "flavor": "A deathly chill from below engulfs you, attempting to suck your life force away.",
        "name": "Umôrdhoth's Wrath",
        "text": "<b>顯現</b> - 檢定[willpower](5). For each point you fail by, you must either (choose one): Choose and discard a card from your hand, or take 1 damage and 1 horror.",
        "traits": "Curse."
    },
    {
        "code": "01159",
        "flavor": "成群慘忍的老鼠向前突進，只見它們的爪子、尖牙、斑駁的皮毛如同浪朝一般此起彼伏地湧動。",
        "name": "鼠群",
        "text": "獵手",
        "traits": "生物"
    },
    {
        "code": "01160",
        "flavor": "這是一隻比人更高大的無名怪物，他的眼睛血紅，骨頭般堅硬的爪子抓著一個人頭。他玩弄著那個頭，就好像小孩看到糖果一般。<cite>－－H.P.洛夫克拉夫特，《皮克曼的模型》</cite>",
        "name": "食屍鬼爪牙",
        "traits": "人類 怪物 食屍鬼"
    },
    {
        "code": "01161",
        "flavor": "看到這隻怪物讓你不禁懷疑起人生：我們是為了生而吃，還是為了吃而生？",
        "name": "飢餓的食屍鬼",
        "text": "<b>獵物</b> - 剩餘生命值最低。",
        "traits": "人類 怪物 食屍鬼"
    },
    {
        "code": "01162",
        "flavor": "從地下伸出許多的手，試圖抓住你的腳踝。",
        "name": "攫噬之手",
        "text": "<b>顯現</b> - 檢定[agility](3)。 你每低於難度1點，受到1點傷害。",
        "traits": "危險"
    },
    {
        "code": "01163",
        "flavor": "這令人作噁的血腥場面使你反胃。 你慶幸這具屍體並不屬於你。",
        "name": "腐爛的屍體",
        "text": "<b>顯現</b> - 檢定[willpower](3)。 你每低於難度1點，受到1點恐懼。",
        "traits": "恐怖"
    },
    {
        "code": "01164",
        "name": "呆若木雞",
        "text": "<b>顯現</b> - 將呆若木雞放置入你的威脅區域。\n每輪你第一次執行以下行動之一時（移動、攻擊、躲避），其額外花費1行動。\n<b>強制</b> - 在你回合結束時：檢定[willpower](3)。 如果成功，丟棄呆若木雞。",
        "traits": "恐怖"
    },
    {
        "code": "01165",
        "name": "刺耳之聲",
        "text": "<b>顯現</b> - 將刺耳之聲放置入你的威脅區域。\n你不能打出支援或事件卡。\n<b>強制</b> - 本輪結束時：丟棄刺耳之聲。",
        "traits": "恐怖"
    },
    {
        "code": "01166",
        "flavor": "黑暗的力量攪動著。如果你不快速行動，世界將被罪惡填滿。",
        "name": "遠古惡魔",
        "text": "<b>顯現</b> - 在當前密謀卡上放置1個毀滅標記。該效果可能導致當前密謀推進。",
        "traits": "徵兆"
    },
    {
        "code": "01167",
        "flavor": "這寒冷超越了自然的力量，能夠冰凍你的靈魂。",
        "name": "地窖寒風",
        "text": "<b>顯現</b> - 檢定[willpower](4)。 如果失敗，選擇1張你控制的資源卡丟棄（如果無法丟棄，則受到2點傷害作為代替）。",
        "traits": "危險"
    },
    {
        "code": "01168",
        "name": "朦朧之霧",
        "text": "<b>顯現</b> - 疊加到你所在地點。 每個地點限制1張。\n疊加地點隱藏值+2。\n<b>強制</b> - 在疊加地點被成功調查後：丟棄朦朧之霧。",
        "traits": "危險"
    },
    {
        "code": "01169",
        "flavor": "It was only a small sacrifice.",
        "name": "Acolyte",
        "text": "<b>生成</b> - Any empty location.\n<b>強制</b> - After Acolyte enters play: Place 1 doom on it.",
        "traits": "人類 Cultist."
    },
    {
        "code": "01170",
        "name": "Wizard of the Order",
        "text": "<b>生成</b> - Any empty location.\nRetaliate.\n<b>強制</b> - At the end of the mythos phase: Place 1 doom on Wizard of the Order.",
        "traits": "人類 Cultist."
    },
    {
        "code": "01171",
        "name": "Mysterious Chanting",
        "text": "<b>顯現</b> - Place 2 doom on the nearest [[Cultist]] enemy. If there are no [[Cultist]] enemies in play, search the encounter deck and discard pile for a [[Cultist]] enemy and draw it. Shuffle the encounter deck.",
        "traits": "Hex."
    },
    {
        "code": "01172",
        "flavor": "... they had no faces at all to smile with, but only a suggestive blankness where a face ought to be. <cite>H. P. Lovecraft</cite>",
        "name": "Hunting Nightgaunt",
        "text": "獵手。\nWhile attempting to evade Hunting Nightgaunt, double the negative modifier of each revealed chaos token.",
        "traits": "怪物 Nightgaunt."
    },
    {
        "code": "01173",
        "flavor": "A nightgaunt swoops down from the sky and grabs you with its clawed hands, carrying you off into the night.",
        "name": "On Wings of Darkness",
        "text": "<b>顯現</b> - 檢定[agility](4). If you fail, take 1 horror and 1 damage. Then, disengage with each non-[[Nightgaunt]] enemy engaged with you and move to a [[Central]] location."
    },
    {
        "code": "01174",
        "name": "Locked Door",
        "text": "<b>顯現</b> - Attach to the location in play with the most clues, and without a Locked Door attached.\nThe attached location cannot be investigated.\n[action]: 檢定[willpower](4) to break down the door or [agility](4) to pick the lock. If you succeed, discard Locked Door.",
        "traits": "Obstacle."
    },
    {
        "code": "01175",
        "name": "Screeching Byakhee",
        "text": "<b>獵物</b> - Lowest remaining sanity.\n獵手。\nWhile engaged with an investigator with remaining sanity 4 or fewer, Screeching Byakhee gets +1 fight and +1 evade.",
        "traits": "怪物 Byakhee."
    },
    {
        "code": "01176",
        "flavor": "They came to me slowly as if I had forgotten them, and at last I could make some sense out of the sounds. It was this: \"Have you found the Yellow Sign?\" <cite>Robert W. Chambers, \"The Yellow Sign\"</cite>",
        "name": "The Yellow Sign",
        "text": "<b>顯現</b> - 檢定[willpower](4). If you fail, take 2 horror and search your deck for a [[Madness]] weakness. Draw that card and shuffle your deck.",
        "traits": "徵兆"
    },
    {
        "code": "01177",
        "name": "Yithian Observer",
        "text": "<b>獵物</b> – Fewest cards in hand.\n<b>強制</b> - When Yithian Observer attacks you: Discard 1 card at random from your hand. If you cannot, Yithian Observer deals +1 damage and +1 horror for this attack.",
        "traits": "怪物 Yithian."
    },
    {
        "code": "01178",
        "flavor": "A voice inside your head offers you power... For a price.",
        "name": "Offer of Power",
        "text": "Peril.\n<b>顯現</b> - You must either (choose one): draw 2 cards and place 2 doom on the current agenda (this effect can cause the current agenda to advance), or take 2 horror.",
        "traits": "Pact."
    },
    {
        "code": "01179",
        "flavor": "The trees trembled, leaves fluttering around us. The earth shook as the thuds of giant hooved feet grew ever closer...",
        "name": "Relentless Dark Young",
        "text": "<b>獵物</b> - Lowest [agility].\n<b>強制</b> - At the end of the round: Heal 2 damage from Relentless Dark Young.",
        "traits": "怪物 Dark Young."
    },
    {
        "code": "01180",
        "flavor": "The creature was at once terrible and graceful, the result of blasphemous trafficks with some otherworldly horror.",
        "name": "Goat Spawn",
        "text": "獵手。 Retaliate.\n<b>強制</b> - After Goat Spawn is defeated: Each investigator at this location takes 1 horror.",
        "traits": "人類 怪物"
    },
    {
        "code": "01181",
        "name": "Young Deep One",
        "text": "<b>獵物</b> - Lowest [combat].\n獵手。\n<b>強制</b> - After Young Deep One engages you: Take 1 horror.",
        "traits": "人類 怪物 Deep One."
    },
    {
        "code": "01182",
        "name": "Dreams of R'lyeh",
        "text": "<b>顯現</b> - Put Dreams of R'lyeh into play in your threat area.\nYou get -1 [willpower] and -1 sanity.\n[action]: 檢定[willpower](3). If you succeed, Discard Dreams of R'lyeh.",
        "traits": "徵兆"
    }
]
