[
    {
        "code":"04192",
        "name":"Intrépido",
        "text":"Se esse teste de perícia for bem-sucedido, adicione Intrépido à sua área de jogo como um ativo com o texto:\n\"Você recebe +1 [intellect], +1 [combat], e +1 [agility].\n<b>Forçado<\/b> - No final da rodada: Descarte Intrépido\"",
        "traits":"Inato."
    },
    {
        "code":"04193",
        "name":"Munição Personalizada",
        "text":"Veloz. Jogue apenas durante o seu turno.\nAnexe a um ativo de [[Arma de Fogo]] controlado por um investigador em seu local. Coloque 2 munições no ativo escolhido. Limite de 1 por ativo.\nAtaques realizados pelo ativo anexado causam +1 de dano contra inimigos [[Monstro]].",
        "traits":"Aprimoramento. Suprimento. Abençoado. ",
        "flavor":"\"Você quer que eu abençoe... o quê?\""
    },
    {
        "code":"04194",
        "name":"Bússola Sobrenatural",
        "text":"[action] Esgote Bússola Sobrenatural: <b>Investigue.<\/b> Seu local recebe -X de véu nessa investigação. X é a quantidade de locais revelados conectados ao seu local.",
        "traits":"Item. Relíquia.",
        "slot":"Mão",
        "flavor":"Ela sempre aponta para onde você não quer ir."
    },
    {
        "code":"04195",
        "name":"Expor Fraqueza",
        "text":"Veloz. Jogue durante qualquer janela [free] de jogador.\nEscolha um inimigo em seu local. Teste (X), onde X é o valor de luta desse inimigo. Se você tiver sucesso, trate o valor de luta desse inimigo como se fosse 0 para o próximo ataque realizado contra ele nesta fase. Compre 1 carta.",
        "traits":"Introspecção."
    },
    {
        "code":"04196",
        "name":"Lola Santiago",
        "subname":"Arqueóloga Pragmática",
        "text":"Você recebe +1 [intellect] e +1 [agility].\n[free] Esgote Lola Santiago e gaste X recursos: Descubra 1 pista em seu local. X é o valor de véu do seu local.",
        "traits":"Aliado. Viajante.",
        "slot":"Aliado",
        "flavor":"\"Minha linha de trabalho encontra muitas supostas 'maldições.' É um tópico que prefiro não discutir.\""
    },
    {
        "code":"04197",
        "name":"Olive McBride",
        "subname":"Tenta de Tudo Pelo Menos Uma Vez",
        "text":"[reaction] Quando você for revelar uma ficha de caos, esgote Olive McBride: Revele 3 fichas de caos em vez de 1. Escolha 2 dessas fichas para resolver e ignore a outra.",
        "traits":"Aliado. Bruxa.",
        "slot":"Aliado",
        "flavor":"Você deve investir um pouco de si em cada magia. Às vezes literalmente."
    },
    {
        "code":"04198",
        "name":"Desafio Aberto",
        "text":"Ignore os efeitos de todos os símbolos [skull], [cultist], [tablet], e [elder_thing] durante esse teste (incluindo os modificadores deles).",
        "traits":"Inato. Desenvolvido.",
        "flavor":"\"Não.\""
    },
    {
        "code":"04199",
        "name":"Premonição",
        "text":"Veloz.  Jogue durante qualquer janela [free] de jogador.\nColoque Premonição em jogo, revele uma ficha de caos aleatória da bolsa de caos e sele-a em Premonição.\n<b>Forçado<\/b> - Quando uma ficha de caos for revelada da bolsa de caos: Em vez disso, resolva a ficha selada nesta carta como se ela tivesse sido revelada da bolsa de caos. Então, descarte Premonição.",
        "traits":"Augúrio."
    },
    {
        "code":"04200",
        "name":"Vivendo e Aprendendo",
        "text":"Veloz. Jogue após um teste de perícia que você falhou terminar <i>(após resolver todos os efeitos do teste que falhou)<\/i>.\nTente o teste novamente. Você recebe +2 de valor de perícia nesse teste.",
        "traits":"Espírito."
    },
    {
        "code":"04201",
        "name":"Nem Tudo Está Perdido",
        "text":"Máx. de 1 comprometida por teste de perícia. \nVocê pode comprometer Nem Tudo Está Perdido em qualquer tipo de teste.\nSe esse teste falhar, o investigador realizando o teste compra 2 cartas e ganha 2 recursos.",
        "traits":"Inato."
    },
    {
        "code":"04202",
        "name":"Contra Todas as Probabilidades",
        "text":"Veloz. Jogue quando você realizar um teste de perícia com uma dificuldade maior do que seu valor de perícia base.\nRevele X fichas de caos adicionais nesse teste de perícia. Escolha uma para resolver e ignore o restante. X é a diferença entre a dificuldade do teste e seu valor de perícia base.",
        "traits":"Espírito."
    },
    {
        "code":"04203",
        "name":"Sobretudo",
        "text":"Você recebe +1 [agility] durante tentativas de evasão.",
        "traits":"Item. Vestuário.",
        "slot":"Corpo",
        "flavor":"Roland afrouxou a gravata, inclinou o chapéu, levantou o colarinho do casaco e, quando teve certeza que parecia pouco respeitável, aproximou-se da porta.\n- Graeme Davis, <u>The Dirge of Reason<\/u>"
    },
    {
        "code":"04204",
        "name":"Arco Ornamentado",
        "text":"Usa (1 munição). Limite de 1 munição em Arco Ornamentado.\n[action] Gaste 1 munição: <b>Lute.<\/b> Esse ataque usa [agility] em vez de [combat]. Você recebe +2 [agility] e causa +2 de dano nesse ataque.\n[action]: Você prepara outra flecha. Coloque 1 munição em Arco Ornamentado.",
        "traits":"Item. Relíquia. Arma. À Distância.",
        "slot":"Mão x2"
    }
]
