[
    {
        "code":"04304",
        "name":"Querosene",
        "text":"Usa (3 suprimentos). Se Querosene não tiver suprimentos, descarte esta carta.\n[action] Se um inimigo foi derrotado nesse local nesta rodada, esgote Querosene e gaste 1 suprimento: Cure até 2 de horror entre os investigadores e ativos de [[Aliado]] em seu local.",
        "traits":"Item."
    },
    {
        "code":"04305",
        "name":"Lança-Chamas",
        "text":"Usa (4 munições).\n[action] Gaste 1 munição: <b>Lute.<\/b> O inimigo escolhido para esse ataque deve ser o inimigo engajado com você com o maior valor de luta. Você recebe +4 [combat] nesse ataque. Se esse ataque for bem-sucedido, em vez do dano padrão, você pode atribuir até 4 de dano entre os inimigos engajados com você <i>(qualquer dano adicional é somado a esse total)<\/i>.",
        "traits":"Item. Arma. Arma de Fogo.",
        "slot":"Corpo. Mão x2"
    },
    {
        "code":"04306",
        "name":"Ponto Vantajoso",
        "text":"Veloz. Jogue após um local entrar em jogo ou ser revelado durante o turno de um investigador.\nAté o final do turno do investigador ativo, esse local recebe -1 de véu. Você pode mover 1 pista de qualquer outro local para esse local.",
        "traits":"Introspecção."
    },
    {
        "code":"04307",
        "name":"Manuscritos Pnakóticos",
        "subname":"Ideias Transcendentes",
        "text":"Usa (3 segredos).\n[reaction] Quando um investigador em seu local for realizar um teste de perícia durante um efeito de revelação, gaste 1 segredo: Não revele fichas de caos nesse teste.\n[action] Gaste 1 segredo: Escolha um investigador em seu local. Não revele fichas de caos no próximo teste de perícia que esse investigador realizar nesta rodada.",
        "traits":"Item. Relíquia. Tomo.",
        "slot":"Mão"
    },
    {
        "code":"04308",
        "name":"Tempo Emprestado",
        "text":"Excepcional.\n[action]: Coloque 1 recurso em Tempo Emprestado, como um clique (até um máximo de 3 cliques em Tempo Emprestado). Isso não provoca ataques de oportunidade.\n<b>Forçado<\/b> - Quando o seu turno começar: Remova todos os cliques de Tempo Emprestado. Você pode realizar essa quantidade de ações adicionais neste turno.",
        "traits":"Ritual.",
        "slot":"Arcano"
    },
    {
        "code":"04309",
        "name":"Apostando Tudo",
        "text":"Máx. de 1 comprometida por teste de perícia.\nSe esse teste for bem-sucedido, compre 1 carta para cada ponto que você tiver sucesso, até um máximo de 5. Embaralhe cada fraqueza comprada por este efeito de volta em seu baralho, sem resolvê-la.",
        "traits":"Sorte."
    },
    {
        "code":"04310",
        "name":"Estilhaços do Vazio",
        "text":"Selar (0). Usa (3 cargas).\n[action] Gaste 1 carga ou libere uma ficha de caos selada nesta carta: <b>Lute.<\/b> Esse ataque usa [willpower] em vez de [combat]  e causa +1 de dano. Você recebe +2 [willpower] nesse ataque para cada ficha \"0\" selada em Estilhaços do Vazio. Para cada ficha \"0\" revelada durante esse ataque, sele essa ficha em Estilhaços do Vazio e esse ataque causa 1 de dano adicional.",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"04311",
        "name":"Selo do Sétimo Signo",
        "subname":"Ultrapassando o Limiar e Além",
        "text":"Selar ([auto_fail]).  Usa (7 cargas). Se Selo do Sétimo Signo não tiver cargas, ou se sair do jogo, remova-o do jogo.\n<b>Forçado<\/b> - Após uma ficha, [skull], [cultist], [tablet], ou [elder_thing] for revelada durante qualquer teste de perícia: Remova 1 carga de Selo do Sétimo Signo.",
        "traits":"Magia. Ritual.",
        "slot":"Arcano"
    },
    {
        "code":"04312",
        "name":"Barreira Improvisada ",
        "text":"Você pode jogar Barreira Improvisada da sua pilha de descarte. Se o fizer, embaralhe-o em seu baralho após resolver seus efeitos.\n<b>Evada.<\/b> O inimigo escolhido recebe -1 de evasão para essa tentativa de evasão. (Se você jogou Barreira Improvisada da sua pilha de descarte, você pode evadir um inimigo adicional no mesmo local com evasão X ou menos. X é igual ao valor do seu sucesso.)",
        "traits":"Tática. Improvisado."
    },
    {
        "code":"04313",
        "name":"Alterar Destino",
        "text":"Veloz. Jogue durante qualquer janela [free] de jogador.\nEscolha e descarte de jogo uma traição não fraqueza que não esteja anexada a um inimigo [[Elite]].",
        "traits":"Magia. Abençoado.",
        "flavor":"Nós fazemos nosso próprio destino."
    }
]
