[
    {
        "code":"04149",
        "name":"Fôlego Renovado",
        "text":"Jogue apenas como sua primeira ação. \nCure 1 de dano (2 de dano em vez disso, se você comprou uma traição nesta rodada). Então, compre 1 carta.",
        "traits":"Espírito. Audaz."
    },
    {
        "code":"04150",
        "name":"Assumir a Iniciativa",
        "text":"Comprometa apenas em um teste de perícia que você está realizando.\nAssumir a Iniciativa perde [wild] para cada ação que foi completada por qualquer investigador nesta fase.",
        "traits":"Treinado. Audaz."
    },
    {
        "code":"04151",
        "name":"Bem Preparado",
        "text":"[free] Esgote Bem Preparado: Escolha um ativo que você controla. Você recebe +X de valor de perícia nesse teste de perícia, onde X é a quantidade de ícones de perícia correspondentes no ativo escolhido.",
        "traits":"Talento."
    },
    {
        "code":"04152",
        "name":"Verdade e Ficção",
        "text":"Jogue apenas se houver uma pista em seu local.\nColoque 2 segredos em um ativo que você controla.",
        "traits":"Introspecção.",
        "flavor":"\"Como sabe que estou louca?\" perguntou Alice. \"Você deve estar,\" disse o Gato, \"ou então não teria vindo para cá.\"\n- Lewis Carroll, Alice no País das Maravilhas"
    },
    {
        "code":"04153",
        "name":"Compreensão Verdadeira",
        "text":"Comprometa apenas em um teste de perícia de uma habilidade impressa em uma carta de cenário.\nSe esse teste de perícia for bem-sucedido, descubra 1 pista em seu local.",
        "traits":"Inato."
    },
    {
        "code":"04154",
        "name":"Estudo Rápido",
        "text":"[free] Coloque 1 de suas pistas em seu local e esgote Estudo Rápido: Você recebe +3 de valor de perícia para esse teste de perícia.",
        "traits":"Talento."
    },
    {
        "code":"04155",
        "name":"Matador",
        "text":"Se esse teste perícia for bem-sucedido durante uma tentativa de evasão, na próxima vez que o inimigo evadido sofrer dano neste turno, cause 1 de dano adicional a ele.",
        "traits":"Treinado.",
        "flavor":"Só quem está no outro lado do mundo se arriscaria a irritar os O'Bannions."
    },
    {
        "code":"04156",
        "name":"Grande Jogador",
        "text":"[free] Gaste 3 recursos e esgote Grande Jogador: Você recebe +2 de valor de perícia nesse teste. Se você tiver sucesso, ganhe 3 recursos.",
        "traits":"Talento.",
        "flavor":"Quanto maiores as apostas, maior a sorte dele."
    },
    {
        "code":"04157",
        "name":"Arrebatado",
        "text":"Se esse teste de perícia for bem-sucedido durante uma investigação, coloque 1 carga ou segredo em um ativo que você controla.",
        "traits":"Treinado.",
        "flavor":"Viajando além de nossa plácida ilha de ignorância."
    },
    {
        "code":"04158",
        "name":"Recordar o Futuro",
        "text":"[reaction] Quando um teste de perícia que você está realizando começar, se Recordar o Futuro estiver preparado, nomeie uma ficha de caos: Se a ficha de caos nomeada for revelada durante esse teste de perícia, esgote Recordar o Futuro. Então, você recebe +2 de valor de perícia nesse teste de perícia.",
        "traits":"Augúrio. Ritual."
    },
    {
        "code":"04159",
        "name":"Tentando de Novo",
        "text":"Usa (3 tentativas). Se Tentando de Novo não tiver tentativas, descarte esta carta.\n[reaction] Após um teste de perícia falhar, se uma carta de perícia que você possui estiver comprometida nesse teste, esgote Tentando de Novo e gaste 1 tentativa: Devolva essa carta de perícia para sua mão.",
        "traits":"Talento."
    },
    {
        "code":"04160",
        "name":"Acuado",
        "text":"Descarte 1 carta da sua mão: Você recebe +2 de valor de perícia nesse teste de perícia. (Limite de uma vez por teste.)",
        "traits":"Talento.",
        "flavor":"A bravura nasce quando não há outra escolha."
    }
]
