[
    {
        "code":"04265",
        "name":"Algemas",
        "text":"[action] Se Algemas não estiver anexado a um inimigo: <b>Evada.<\/b> Use apenas em um inimigo [[Humanoide]]. Esta tentativa de evasão usa [combat] em vez de [agility]. Se você tiver sucesso, anexe Algemas ao inimigo recém-evadido. Se o inimigo anexado for não [[Elite]], ele não pode ser preparado e não é possível colocar perdições nele.",
        "traits":"Item. Polícia."
    },
    {
        "code":"04266",
        "name":"Eclipse de Sangue",
        "text":"Como um custo adicional para jogar Eclipse de Sangue, sofra até 3 de dano.\n<b>Lute.<\/b> Esse ataque usa [willpower] em vez de [combat]. Você recebe +1 [willpower]  e causa +1 de dano nesse ataque para cada dano sofrido como parte do custo desta carta.",
        "traits":"Magia. Espírito."
    },
    {
        "code":"04267",
        "name":"Alimentar a Mente",
        "text":"Usa (3 segredos).\n[action] Esgote Alimentar a Mente e gaste 1 segredo: Teste [intellect] (0). Para cada ponto que você tiver sucesso, compre 1 carta. Então, sofra 1 de horror para cada carta na sua mão que exceda seu tamanho de mão máximo.",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"04268",
        "name":"Colt Vest Pocket",
        "text":"Usa (5 munições).\n[action] Gaste 1 munição: <b>Fight<\/b>. Você recebe +1 [combat] nesse ataque. Esse ataque causa +1 de dano.\n<b>Forçado<\/b> - No final da rodada: Descarte Colt Vest Pocket.",
        "traits":"Item. Arma. Arma de Fogo. Ilícito.",
        "slot":"Mão"
    },
    {
        "code":"04269",
        "name":"Coup de Grâce",
        "text":"Cause 1 de dano a um inimigo em seu local. Se este efeito derrotar esse inimigo, compre 1 carta. Se for o seu turno, encerre seu turno. Esta ação não provoca ataques de oportunidade.",
        "traits":"Tática. Predestinado.",
        "flavor":"Duas balas abriram o crânio da criatura.\nEntão outra. E outra. E outra."
    },
    {
        "code":"04270",
        "name":"A Chave Esqueleto",
        "text":"Excepcional. Veloz.\n[action]: Se A Chave Esqueleto estiver em sua área de jogo, anexe-a ao seu local. Se ela já estiver anexada ao seu local, desanexe-a e devolva-a para a área de jogo, em vez disso.\nDefina para 1 o valor de véu do local anexado.",
        "traits":"Item. Relíquia. Amaldiçoado."
    },
    {
        "code":"04271",
        "name":"Névoas de R'lyeh",
        "text":"Usa (5 cargas).\n[action] Gaste 1 carga: <b>Evada.<\/b> Essa tentativa de evasão usa [willpower] em vez de [agility]. Você recebe +3 [willpower] nessa tentativa de evasão. Se você tiver sucesso, após evadir o inimigo escolhido, você pode se mover para um local conectado. Se um símbolo [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] for revelado durante essa tentativa de evasão, escolha e descarte uma carta da sua mão.",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"04272",
        "name":"De Improviso",
        "text":"Você pode jogar De Improviso da sua pilha de descarte. Se o fizer, embaralhe-o em seu baralho após resolver seus efeitos.\n<b>Investigue.<\/b> Seu local recebe -1 de véu para essa investigação. (Se você jogou De Improviso da sua pilha de descarte, descubra 1 pista adicional se você tiver sucesso.)",
        "traits":"Tática. Improvisado."
    },
    {
        "code":"04273",
        "name":"Velho Rifle de Caça",
        "text":"Usa (3 munições).\n[action] Gaste 1 munição: <b>Lute.<\/b>. Você recebe +3 [combat] e causa +2 de dano nesse ataque. Se um símbolo [skull] ou [auto_fail] for revelado durante esse ataque, o rifle emperra. (Esse ataque falha automaticamente. Antes que Você possa ativar esta habilidade novamente, você deve realizar a seguinte habilidade: \"[action]: Você desemperra o rifle.\")",
        "traits":"Item. Arma. Arma de Fogo. ",
        "slot":"Mão x2"
    },
    {
        "code":"04274",
        "name":"Garrafa Térmica",
        "text":"Usa (3 suprimentos).\n[action] Gaste 1 suprimento, esgote Garrafa Térmica: Cure 1 de dano de um investigador em seu local (2 de dano em vez disso, se ele tiver 2 ou mais traumas físicos).\n[action] Gaste 1 suprimento, esgote Garrafa Térmica: Cure 1 de horror de um investigador em seu local (2 de horror em vez disso, se ele tiver 2 ou mais traumas mentais).",
        "traits":"Item."
    },
    {
        "code":"04275",
        "name":"Mapa Hemisférico",
        "text":"Enquanto seu local atual estiver conectado a pelo menos 2 outros locais, você recebe +1 [willpower] e +1 [intellect].\nEnquanto seu local atual estiver conectado a pelo menos 4 outros locais, você recebe +1 [willpower] e +1 [intellect] adicionais.",
        "traits":"Item. Relíquia.",
        "slot":"Acessório"
    },
    {
        "code":"04276",
        "name":"Macuahuitl Desgastado Pelo Tempo",
        "text":"[action] Se Macuahuitl Desgastado Pelo Tempo estiver preparado: <b>Lute.<\/b> Você recebe +2 [combat] e causa +1 de dano nesse ataque.\n[action] Esgote Macuahuitl Desgastado Pelo Tempo: <b>Lute.<\/b> Adicione [willpower]  ao seu valor de perícia nesse ataque. Esse ataque causa +3 de dano. Se esse ataque derrotar um inimigo [[Elite]], compre 3 cartas. (Máximo de uma vez por jogo.)",
        "traits":"Item. Relíquia. Arma. Corpo a corpo.",
        "slot":"Mão"
    }
]
