[
    {
        "code":"04001",
        "name":"Leo Anderson",
        "subname":"O Líder da Expedição",
        "text":"[reaction] Após o seu turno começar: Jogue um ativo de [[Aliado]], reduzindo o custo dele em 1.\n[elder_sign] effect: +2. Procure um ativo de [[Aliado]] nas 3 cartas do topo do seu baralho e compre-o. Embaralhe o seu baralho.",
        "traits":"Veterano. Viajante.",
        "flavor":"\"Continuem em frente. Vocês vão ter bastante tempo para morrer quando estiverem de folga.\"",
        "back_text":"<b>Tamanho do Baralho:<\/b> 30.\n<b>Opções de Construção de Baralho:<\/b> Cartas de Guardião ([guardian]) de níveis 0-5, cartas de Ladino ([rogue]) de níveis 0-2, cartas Neutras de níveis 0-5.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): Mitch Brown, Pago com Sangue, 1 fraqueza básica aleatória.",
        "back_flavor":"Leo Anderson passou a vida toda viajando para os cantos mais sombrios e mortais do globo. Ele perdeu boas pessoas\nao longo do caminho. Leo costuma se perguntar se essas pesquisas acadêmicas valeram as vidas perdidas. Sua mais recente expedição, uma malfadada viagem rumo a Nan Madol para recuperar o <u>Almanaque de Olosopha<\/u>, terminou em completo desastre. Mitch foi o único sobrevivente da equipe de Leo, ou pelo menos o único sobrevivente a permanecer humano. Leo está cansado de enterrar pessoas que confiaram nele. Mas agora ele sabe que essas expedições não são apenas acadêmicas - e não vai parar até fazer o que precisa ser feito."
    },
    {
        "code":"04002",
        "name":"Ursula Downs",
        "subname":"A Exploradora",
        "text":"[reaction] Após você se mover para um local: Realize uma ação de investigar. (Limite de uma vez por rodada.)\n[elder_sign] effect: +1. Após esse teste terminar, você pode se mover para um local conectado.",
        "traits":"Viajante.",
        "flavor":"\"Descobrir é fácil. O difícil é compreender.\"",
        "back_text":"<b>Tamanho do Baralho:<\/b> 30.\n<b>Opções de Construção de Baralho:<\/b> Cartas de Buscador ([seeker]) de níveis 0-5, cartas de [[Relíquia]] de níveis 0-4, cartas Neutras de níveis 0-5.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): Jake Williams, Chamado do Desconhecido, 1 fraqueza básica aleatória.",
        "back_flavor":"Nem todo mundo pode se gabar de ter escalado uma montanha em cada continente. Menos pessoas ainda podem dizer que roubaram um ídolo de ouro das mãos de uma tribo de canibais. Entre as mulheres em uma sociedade dominada por homens, Ursula é a única capaz de fazer esse tipo de afirmação. Desde garotinha, Ursula quebrava as regras que lhe impuseram, subindo em árvores, brincando na lama, explorando os bosques e fazendo um monte de outras coisas que \"não eram apropriadas para uma dama.\" Desde que se graduou em arqueologia na cidade de Boston, ela tem viajado pelo mundo, à procura de civilizações esquecidas."
    },
    {
        "code":"04003",
        "name":"Finn Edwards",
        "subname":"O Contrabandista",
        "text":"Você pode realizar uma ação adicional no seu turno, que só pode ser usada para evadir.\n[elder_sign] effect: +1 para cada inimigo esgotado em jogo. Se você tiver sucesso por 2 ou mais, você pode descobrir 1 pista em seu local.",
        "traits":"Criminoso.",
        "flavor":"\"Nunca perca a saída de vista.\nA mercadoria também não.\"",
        "back_text":"<b>Tamanho do Baralho:<\/b> 30.\n<b>Opções de Construção de Baralho:<\/b> Cartas de [[Ilícito]] de níveis 0-5, cartas de Ladino ([rogue]) level 0-3, cartas Neutras de níveis 0-5, até cinco outras cartas de nível 0 de Buscador e\/ou Sobrevivente ([seeker] e\/ou [survivor]).\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): Produtos Contrabandeados, .38 Confiável de Finn, Pego em Flagrante, 1 fraqueza básica aleatória.",
        "back_flavor":"A Proibição foi a melhor coisa que já aconteceu a Finn Edwards. Antes de o governo proibir bebidas alcoólicas, ele estava sem rumo na vida, fazendo bicos aqui e ali. Mas depois, a demanda por álcool chegou a tal ponto que Finn conseguiu sustento evitando a lei e entregando às pessoas o que elas queriam. Esse novo estilo de vida era particularmente apropriado para sua personalidade, trazendo um gostinho do perigo e bastante dinheiro. Ele nunca foi pego e nunca perdeu uma entrega sequer. Agora Finn acabou se metendo em algum tipo de conspiração sobrenatural, mas no fim das contas os princípios são os mesmos: Entregue os produtos. Não seja pego."
    },
    {
        "code":"04004",
        "name":"Padre Mateo",
        "subname":"O Sacerdote",
        "text":"[reaction] Quando um investigador revelar uma ficha de caos [auto_fail]: Cancele essa ficha e trate-a como uma ficha [elder_sign], em vez disso. (Limite de uma vez por jogo.)\n[elder_sign] effect: Você é automaticamente bem-sucedido. Após esse teste terminar, ou (escolha um):\n - Compre 1 carta e ganhe 1 recurso.\n - Se for o seu turno, você pode realizar uma ação adicional neste turno.",
        "traits":"Convicto. Protetor.",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: Cartas de Místico ([mystic]) de níveis 0-5, cartas de [[Abençoado]] de níveis 0-3, cartas Neutras de níveis 0-5.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): O Códice das Eras, Serpentes de Yig, 1 fraqueza básica aleatória.\n<b>Experiência Bônus<\/b>: Você começa a campanha com 5 de experiência adicionais (não afeta o número de fraquezas que você deve pegar em um Jogo Independente).",
        "back_flavor":"Desde que se tornou padre, a vida de Mateo Castile não tem sido fácil. Nas décadas recentes, o México foi devastado por instabilidade e conflito. Padre Mateo lutou para equilibrar sua fé e a preocupação pragmática de pregar quando a lei lhe disse que não deveria. Mas não foi isso que abalou a sua convicção. Os assassinatos e sequestros nas proximidades não tinham motivações políticas, como ele suspeitava. Um culto horrendo e macabro prospera no coração da guerra que está se formando. Como, Mateo se pergunta, poderia um Deus gentil e amoroso permitir que as coisas que ele viu naquela noite existam."
    },
    {
        "code":"04005",
        "name":"Calvin Wright",
        "subname":"O Assombrado",
        "text":"Você recebe +1 [willpower] e +1 [intellect] para cada horror sobre você.\nVocê recebe +1 [combat] e +1 [agility] para cada dano sobre você.\n[elder_sign] effect: +0. Você pode curar 1 de dano ou 1 de horror, ou então sofrer 1 de dano direto ou 1 de horror direto.",
        "traits":"Amaldiçoado. Andarilho.",
        "flavor":"\"Se você machucá-lo, eu vou te matar.\"",
        "back_text":"<b>Tamanho do Baralho<\/b>: 30.\n<b>Opções de Construção de Baralho<\/b>: Cartas de Sobrevivente ([survivor]) de níveis 0-5, cartas de [[Espírito]] de níveis 0-3, cartas Neutras de níveis 0-5.\n<b>Requisitos de Construção de Baralho<\/b> (não contam para o tamanho do baralho): Até o Fim dos Tempos, Voz do Mensageiro, 1 fraqueza básica aleatória.",
        "back_flavor":"Às vezes, a vida lhe oferece uma escolha: aceitar o que lhe coube ou se erguer para defender quem você é e o que acredita. Calvin escolheu a segunda opção. À beira da morte, sangrando no canto de uma rua empoeirada, ele, teve uma visão terrível da Terra, destruída, e João, o amor de sua vida, transformado em cinzas numa grande conflagração. Foi quando Calvin fez outra escolha. Ele buscou as trevas e as puxou para dentro de si. Ele não morreria, não naquele dia. O mundo precisava dele. João precisava dele."
    },
    {
        "code":"04006",
        "name":"Mitch Brown",
        "subname":"O Único Sobrevivente",
        "text":"Apenas no baralho de Leo Anderson.\nVocê tem 2 espaços de aliado adicionais, que podem ser usados apenas para aliados não únicos.",
        "traits":"Aliado. Viajante.",
        "slot":"Aliado",
        "flavor":"\"Você não vai pra lugar nenhum sem mim, Leo. Então é melhor me dizer logo o que tá rolando.\""
    },
    {
        "code":"04007",
        "name":"Pago com Sangue",
        "text":"<b>Revelação<\/b> - Você deve descartar um ativo de [[Aliado]] que você controla em jogo, ou descartar cada ativo de [[Aliado]] da sua mão. Se nenhum ativo for descartado por este efeito, embaralhe Pago com Sangue de volta em seu baralho.",
        "traits":"Defeito.",
        "flavor":"Pagamos um preço terrível pelo conhecimento que buscamos. Valeu a pena?"
    },
    {
        "code":"04008",
        "name":"Jake Williams",
        "subname":"Companheiro Leal",
        "text":"Apenas no baralho de Ursula Downs.\nO primeiro movimento ou ação de investigar que você realiza a cada turno não provoca ataques de oportunidade.\n[reaction] Após você revelar um local ou colocar um novo local em jogo, esgote Jake Williams: Compre 1 carta.",
        "traits":"Aliado. Viajante.",
        "slot":"Aliado"
    },
    {
        "code":"04009",
        "name":"Chamado do Desconhecido",
        "text":"<b>Revelação<\/b> - Coloque Chamado do Desconhecido em jogo na sua área de ameaças.\n<b>Forçado<\/b> - No início do seu turno: Escolha um local que não seja o seu local atual. Quando seu turno terminar, se você não investigou com sucesso o local escolhido neste turno, sofra 2 de horror e embaralhe Chamado do Desconhecido de volta em seu baralho.",
        "traits":"Tarefa."
    },
    {
        "code":"04010",
        "name":"Produtos Contrabandeados",
        "text":"Apenas no baralho de Finn Edwards.\nJogue apenas se não houver inimigos preparados em seu local.\nProcure uma carta de [[Ilícito]] em sua pilha de descarte ou nas 9 cartas do topo do seu baralho e compre-a. Se você procurou no seu baralho, embaralhe Produtos Contrabandeados de volta em seu baralho.",
        "traits":"Suprimento. Ilícito."
    },
    {
        "code":"04011",
        "name":".38 Confiável de Finn",
        "subname":"Nunca Saia de Casa Sem Ele",
        "text":"Apenas no baralho de Finn Edwards. Veloz. Usa (3 munições).\n[action] Gaste 1 munição: <b>Lute.<\/b> Você recebe +2 [combat] nesse ataque. Se o inimigo atacado não estiver engajado com você, você causa +1 de dano.",
        "traits":"Item. Arma. Arma de Fogo. Ilícito.",
        "slot":"Mão",
        "flavor":"Era uma arma velha - maltratada, surrada e bastante gasta - mas ela nunca o deixara na mão."
    },
    {
        "code":"04012",
        "name":"Pego em Flagrante",
        "text":"<b>Revelação<\/b> - Prepare cada inimigo em seu local ou em um local conectado. Cada inimigo caçador em um local conectado se move 1 local em sua direção. Se nenhum inimigo se mover como resultado deste efeito, embaralhe Pego em Flagrante de volta em seu baralho.",
        "traits":"Tropeço."
    },
    {
        "code":"04013",
        "name":"O Códice das Eras",
        "subname":"finis omnium nunc est",
        "text":"Apenas no baralho de Padre Mateo. Selar ([elder_sign]).\nVocê recebe +1 [willpower] enquanto houver uma ficha selada aqui.\n[reaction] Quando você for revelar uma ficha de caos da bolsa de caos, descarte O Códice das Eras: Resolva a ficha [elder_sign] que foi selada aqui como se ela tivesse sido revelada da bolsa de caos  <i>(em vez de revelar uma ficha da bolsa de caos)<\/i>.",
        "traits":"Item. Relíquia. Tomo. Abençoado.",
        "slot":"Mão"
    },
    {
        "code":"04014",
        "name":"Serpentes de Yig",
        "text":"<b>Presa<\/b> - Apenas Padre Mateo.\nCaçador.\n<b>Revelação<\/b> - Procure a ficha de caos [elder_sign] na bolsa de caos e sele-a em Serpentes de Yig.",
        "traits":"Humanoide. Monstro. Serpente.",
        "flavor":"\"Não sei o que vem a ser Yig, mas sei que feri seus filhos.\"  - Padre Mateo, <u>Os Investigadores de Arkham Horror<\/u>"
    },
    {
        "code":"04015",
        "name":"Até o Fim dos Tempos",
        "text":"Apenas no baralho de Calvin Wright.\nDano direto e horror direto podem ser atribuídos a Até o Fim dos Tempos.",
        "traits":"Talento.",
        "flavor":"Inflexível e obstinado, ele se ergueu desafiando o seu destino."
    },
    {
        "code":"04016",
        "name":"Voz do Mensageiro",
        "text":"<b>Revelação<\/b> - Você deve (escolha um):\n - Sofrer 1 de dano direto e sofrer 1 trauma físico.\n - Sofrer 1 de horror direto e sofrer 1 trauma mental.",
        "traits":"Maldição. Pacto."
    },
    {
        "code":"04017",
        "name":"Faca de Sobrevivência",
        "text":"[action]: <b>Lute.<\/b> Você recebe +1 [combat] nesse ataque.\n[reaction]Após um ataque inimigo causar dano a você durante a fase dos inimigos, esgote Faca de Sobrevivência: <b>Lute.<\/b> Esse ataque tem como alvo o inimigo atacante. Você recebe +2 [combat] e causa +1 de dano nesse ataque.",
        "traits":"Item. Arma. Corpo a corpo. ",
        "slot":"Mão"
    },
    {
        "code":"04018",
        "name":"Aventureiro",
        "text":"Usa (3 suprimentos).\n[free] Gaste 1 suprimento e esgote Aventureiro: Coloque 1 suprimento ou munição em um ativo controlado por um investigador em seu local.",
        "traits":"Aliado. Viajante.",
        "slot":"Aliado"
    },
    {
        "code":"04019",
        "name":"Confiável",
        "text":"Veloz. Jogue apenas durante o seu turno.  \nAnexe a um ativo de [[Aliado]] que você controla.\nO ativo anexado recebe +1 de vida e +1 de sanidade.",
        "traits":"Aprimoramento."
    },
    {
        "code":"04020",
        "name":"Durável",
        "text":"Veloz. Jogue apenas durante o seu turno.\nAnexe a um ativo de [[Item]] que você controla. \nEnquanto estiver resolvendo uma habilidade ativada do ativo anexado, você recebe +1 em cada uma de suas perícias.",
        "traits":"Aprimoramento."
    },
    {
        "code":"04021",
        "name":"Dra. Elli Horowitz",
        "subname":"Curadora Assistente",
        "text":"[reaction] Após Dra. Elli Horowitz entrar em jogo: Procure um ativo de [[Relíquia]] nas 9 cartas do topo do seu baralho e anexe-o a ela. Embaralhe o seu baralho.\nCada ativo de [[Relíquia]] anexado a Dra. Elli Horowitz não ocupa nenhum espaço <i>(ainda considera-se que ele está em jogo e sob o seu controle)<\/i>.",
        "traits":"Aliado. Assistente.",
        "slot":"Aliado"
    },
    {
        "code":"04022",
        "name":"Pedra Antiga",
        "subname":"Não Identificada",
        "text":"[action]: <b>Investigue.<\/b> Seu local recebe +3 de véu para esta investigação. Se você tiver sucesso, descubra 1 pista adicional em seu local, descarte Pedra Antiga e anote no Registro da Campanha que \"você identificou a pedra.\" Ao lado desse registro, entre parênteses, anote a dificuldade desse teste de perícia.",
        "traits":"Item. Relíquia.",
        "slot":"Mão"
    },
    {
        "code":"04023",
        "name":"Dente de Eztli",
        "subname":"Lembrete Mortífero",
        "text":"Você recebe +1 [willpower] e +1 [agility] enquanto estiver resolvendo uma habilidade em uma carta de traição.\n[reaction] Após você ter sucesso em um teste de perícia enquanto estiver resolvendo uma habilidade em uma carta de traição, esgote Dente de Eztli: Compre 1 carta.",
        "traits":"Item. Relíquia.",
        "slot":"Acessório"
    },
    {
        "code":"04024",
        "name":"Desenterrar os Antigos",
        "text":"<b>Investigue.<\/b> Escolha um ativo de [seeker] da sua mão. A dificuldade desse teste de perícia é igual ao custo impresso do ativo escolhido. Se você tiver sucesso, em vez de descobrir pistas, coloque o ativo escolhido em jogo. Se esse ativo tiver a propriedade [[Relíquia]], compre 1 carta.",
        "traits":"Introspecção."
    },
    {
        "code":"04025",
        "name":"Caçador de Tesouros",
        "text":"Você recebe +1 [intellect].\n<b>Forçado<\/b> - No final da fase de manutenção: Você deve pagar 1 recurso ou descartar Caçador de Tesouros.",
        "traits":"Aliado. Viajante.",
        "slot":"Aliado"
    },
    {
        "code":"04026",
        "name":"Crânio Decorado",
        "subname":"Perdição Atrai Perdição",
        "text":"Uses (0 charges).\n[reaction] Após um investigador, ativo de [[Aliado]] ou inimigo em seu local for derrotado: Coloque 1 recurso <i>(da reserva de fichas)<\/i> em Crânio Decorado, como uma carga.\n[action] Gaste 1 carga: Compre 1 carta e ganhe 1 recurso.",
        "traits":"Item. Relíquia. Amaldiçoado.",
        "slot":"Acessório"
    },
    {
        "code":"04027",
        "name":"Entreouvir",
        "text":"Escolha um inimigo não engajado em seu local. Teste [intellect] (X), onde X é o valor de evasão do inimigo escolhido. Se você tiver sucesso, descubra 2 pistas em seu local.",
        "traits":"Introspecção. Truque."
    },
    {
        "code":"04028",
        "name":"\"Você cuida desse aí!\"",
        "text":"Veloz. Jogue após você comprar uma carta de encontro não perigo, mas antes de resolver os efeitos dela.\nEscolha outro investigador. Considera-se que o investigador escolhido comprou essa carta de encontro em vez de você. Ganhe 1 recurso.",
        "traits":"Truque."
    },
    {
        "code":"04029",
        "name":"Névoas de R'lyeh",
        "text":"Usa (4 cargas).\n[action] Gaste 1 carga:<b>Evada.<\/b> Essa tentativa de evasão usa [willpower] em vez de [agility]. Se você tiver sucesso, após evadir o inimigo escolhido, você pode se mover para um local conectado. Se um símbolo [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] for revelado durante essa tentativa de evasão, escolha e descarte uma carta da sua mão.",
        "traits":"Magia.",
        "slot":"Arcano"
    },
    {
        "code":"04030",
        "name":"A Pedra Ctónica",
        "subname":"Marco Estígio",
        "text":"Selar ([skull], [cultist], [tablet], ou [elder_thing]).\n<b>Forçado<\/b> - Após você revelar um símbolo [auto_fail] durante um teste de perícia: Devolva A Pedra Ctónica para a sua mão.",
        "traits":"Item. Relíquia. Amaldiçoado.",
        "slot":"Mão",
        "flavor":"Ela foi deixada para trás com um propósito."
    },
    {
        "code":"04031",
        "name":"Encantamento Protetivo",
        "text":"Limite de grupo de 2 cópias de Encantamento Protetivo em jogo.\nSelar (qualquer, exceto [auto_fail]).\n<b>Forçado<\/b> - No final do seu turno: Você deve gastar 1 recurso ou descartar Encantamento Protetivo.",
        "traits":"Ritual. Abençoado.",
        "slot":"Arcano"
    },
    {
        "code":"04032",
        "name":"Profecia Sombria",
        "text":"Veloz. Jogue quando você for revelar uma ficha de caos.\nRevele 5 fichas de caos em vez de 1. Escolha para resolver uma dessas fichas com um símbolo, [skull], [cultist], [tablet], [elder_thing], ou [auto_fail] e ignore o restante. (Se nenhuma dessas fichas for revelada, escolha qualquer uma das fichas para resolver e ignore o restante.)",
        "traits":"Augúrio.",
        "flavor":"Os segredos estão escritos nas estrelas."
    },
    {
        "code":"04033",
        "name":"Arma Improvisada",
        "text":"Você pode jogar Arma Improvisada da sua pilha de descarte. Se o fizer, embaralhe-o em seu baralho após resolver seus efeitos.\n<b>Lute.<\/b> O inimigo atacado recebe -1 de luta nesse ataque. (Se você jogou Arma Improvisada da sua pilha de descarte, esse ataque causa +1 de dano.)",
        "traits":"Tática. Improvisado."
    },
    {
        "code":"04034",
        "name":"Pura Sorte",
        "text":"Veloz. Jogue após você falhar em um teste de perícia por 2 ou menos durante uma tentativa de evasão contra um inimigo não [[Elite]]\nColoque esse inimigo no topo do baralho de encontros.",
        "traits":"Sorte.",
        "flavor":"A sorte favorece os distraídos."
    },
    {
        "code":"04035",
        "name":"Yaotl",
        "subname":"Filho Perdido de Eztli",
        "text":"[free]Esgote Yaotl: Durante esse teste de perícia, você recebe um bônus em cada perícia igual à quantidade de ícones de perícia correspondentes na carta do topo da sua pilha de descarte (sem contar ícones [wild]).\n[free]: Descarte a carta do topo do seu baralho. (Limite de uma vez por fase.)",
        "traits":"Aliado. Viajante.",
        "slot":"Aliado"
    },
    {
        "code":"04036",
        "name":"Última Chance",
        "text":"Comprometa apenas em um teste de perícia sem outras cartas comprometidas nele. Outras cartas não podem ser comprometidas nesse teste de perícia.\nÚltima Chance perde [wild] para cada carta na sua mão.",
        "traits":"Gambito."
    },
    {
        "code":"04037",
        "name":"Mochila",
        "text":"[reaction] Após Mochila entrar em jogo: Procure até 3 cartas não fraqueza de [[Item]] ou de [[Suprimento]] nas 6 cartas do topo do seu baralho e anexe-as viradas para baixo à Mochila. Embaralhe o seu baralho.\nAs cartas anexadas à Mochila podem ser jogadas como se estivessem na sua mão. Se não houver cartas anexadas à Mochila, descarte esta carta.",
        "traits":"Item.",
        "slot":"Corpo"
    },
    {
        "code":"04038",
        "name":"Pacto Sombrio",
        "subname":"Fraqueza Básica",
        "text":"Apenas no Modo Campanha.\nCause 2 de dano a um investigador em seu local.\n<b>Forçado<\/b> - Quando o jogo terminar ou você for eliminado, se Pacto Sombrio ainda estiver na sua mão: Remova Pacto Sombrio do seu baralho. Procure a carta O Preço do Fracasso na sua coleção e adicione-a ao seu baralho.",
        "traits":"Pacto."
    },
    {
        "code":"04039",
        "name":"O Preço do Fracasso",
        "text":"<b>Revelação<\/b> - Sofra 2 de dano e 2 de horror. Coloque 1 perdição na agenda atual (este efeito pode fazer a agenda atual avançar). Remova O Preço do Fracasso do seu baralho. Procure a carta Pacto Sombrio na sua coleção e coloque-a na sua pilha de descarte.",
        "traits":"Pacto."
    },
    {
        "code":"04040",
        "name":"Condenado",
        "subname":"Fraqueza Básica",
        "text":"Apenas no Modo Campanha.\n<b>Revelação<\/b> - Sofra 1 de horror. No seu Registro da Campanha, embaixo de ativos de história\/fraquezas adicionadas pelo seu investigador, registre que \"a perdição se aproxima.\" Se isso já foi registrado, remova Condenado do seu baralho, procure a carta Destino Maldito na sua coleção e coloque-a no fundo do seu baralho.",
        "traits":"Maldição."
    },
    {
        "code":"04041",
        "name":"Destino Maldito",
        "text":"<b>Revelação<\/b> - Sofra 2 de horror. No seu Registro da Campanha, embaixo de ativos de história\/fraquezas adicionadas pelo seu investigador, registre que \"a hora está próxima.\" Se isso já foi registrado, remova Destino Maldito do seu baralho, procure a carta Os Sinos Dobram na sua coleção e coloque-a no fundo do seu baralho.",
        "traits":"Maldição."
    },
    {
        "code":"04042",
        "name":"Os Sinos Dobram",
        "text":"<b>Revelação<\/b> - A hora da sua morte chegou. Você é <b>morto<\/b>.",
        "traits":"Maldição.",
        "flavor":"Esse era o seu destino.\nSempre foi."
    }
]
