[
    {
        "code":"04103",
        "name":"Cena do Crime",
        "text":"Jogue apenas como sua primeira ação.\nDescubra 1 pista em seu local (2 pistas em vez disso, se houver um inimigo no local). Esta ação não provoca ataques de oportunidade.",
        "traits":"Introspecção. Audaz."
    },
    {
        "code":"04104",
        "name":"Mira Precisa",
        "text":"Veloz. Jogue quando você ativar a habilidade <b>Lute<\/b> de um ativo de [[Arma de Fogo]] ou [[À Distância]].\nEsse ataque pode ter como alvo um inimigo em um local conectado. Ignore as palavras-chave arredio e retaliação nesse ataque. Se esse ataque for bem-sucedido contra um inimigo que não está engajado com você, o ataque causa +1 de dano.",
        "traits":"Tática."
    },
    {
        "code":"04105",
        "name":"Persuasão",
        "text":"<b>Negociata.<\/b> Escolha um inimigo [[Humanoide]] não fraqueza em seu local e teste [intellect] (3). Esse teste recebe +X de dificuldade, onde X é o valor de horror do inimigo. Se você tiver sucesso, embaralhe o inimigo escolhido no baralho de encontros. Se o inimigo escolhido for [[Elite]], evada-o automaticamente em vez disso.",
        "traits":"Introspecção. Truque."
    },
    {
        "code":"04106",
        "name":"Análise Astuta",
        "text":"Permanente. Limite de 1 por baralho.\nSempre que você melhorar uma carta com o subtítulo <i>(Não Identificado)<\/i> ou <i>(Não Traduzido)<\/i> você pode melhorar uma segunda cópia dessa carta sem custo de experiência. Se o fizer, as duas versões melhoradas são escolhidas aleatoriamente entre as opções elegíveis. <i>(Você ainda deve seguir todas as restrições de construção de baralho.)<\/i>",
        "traits":"Talento."
    },
    {
        "code":"04107",
        "name":"Cigarreira da Sorte",
        "text":"[reaction] Após você ter sucesso em um teste de perícia por 2 ou mais, esgote Cigarreira da Sorte: Compre 1 carta.",
        "traits":"Item. Talismã.",
        "slot":"Acessório",
        "flavor":"\"Não dá tanta sorte assim. Eu só queria um cigarro.\""
    },
    {
        "code":"04108",
        "name":"Atravessador",
        "text":"[reaction] Quando você jogar uma carta de [[Ilícito]] no seu turno, esgote Atravessador: A carta de [[Ilícito]] ganha veloz. Se ela já tiver veloz, em vez disso reduza o custo dela em 1.",
        "traits":"Conexão. Ilícito.",
        "flavor":"\"Não se preocupe. Eu conheço um cara.\" - Leo De Luca"
    },
    {
        "code":"04109",
        "name":"Pesquisa Arcana",
        "text":"Permanente.\nQuando você adquirir Pesquisa Arcana, sofra 1 trauma mental.\nApós cada cenário de uma campanha, reduza em 1 o custo de experiência da primeira carta de [[Magia]] que você melhorar antes do próximo cenário.",
        "traits":"Talento."
    },
    {
        "code":"04110",
        "name":"Contramágica",
        "text":"Veloz. Jogue quando uma ficha de caos [skull], [cultist], [tablet], ou [elder_thing] for revelada durante um teste de perícia em seu local.\nCancele essa ficha de caos. <i>(Não revele uma nova ficha de caos para substituí-la.)<\/i>",
        "traits":"Magia. Abençoado.",
        "flavor":"\"Não no meu turno.\""
    },
    {
        "code":"04111",
        "name":"Perseverança",
        "text":"Veloz. Jogue quando for atribuído a você dano e\/ou horror que iria derrotá-lo. \nCancele até 4 desse dano e\/ou horror.",
        "traits":"Espírito.",
        "flavor":"Mãos calejadas e um coração determinado eram tudo o que ela precisava."
    },
    {
        "code":"04112",
        "name":"Golpe Atordoante",
        "text":"Se esse teste de perícia for bem-sucedido durante um ataque, evada automaticamente o inimigo atacado.",
        "traits":"Treinado.",
        "flavor":"Pow."
    }
]
