[
    {
        "code": "98001",
        "flavor": "«И больше никаких „мисс Барнс“. Для друзей я Дженни».",
        "name": "Дженни Барнс",
        "subname": "Дилетантка",
        "text": "В каждой фазе передышки вы получаете 1 дополнительный ресурс.\n[elder_sign] effect: +1 за каждый ваш ресурс.",
        "traits": "Скиталец.",
        "back_flavor": "Дженни Барнс никогда не могла подумать, что вернётся в Америку так скоро и при таких обстоятельствах. До Аркхэма, штат Массачусетс, от Парижа путь неблизкий, но когда письма её сестры начали становиться всё более путанными, а потом и вовсе перестали приходить, Дженни почувствовала, что с ней случилось что-то плохое. Отправившись на поиски сестры, Дженни быстро выяснила, что Изабель не единственная пропавшая девушка в Аркхэме. Но как могут быть связаны эти исчезновения? И почему на рекламных листовках местного праздника урожая изображено такое же лица, как на медальоне, который Дженни отослала своей сестре.",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты Ловкача ([rogue]) уровня 0–5, нейтральные карты уровня 0–5, до 5 карт любых других классов уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Пистолеты Дженни», «В поисках Иззи», 1 случайная базовая слабость."
    },
    {
        "code": "98002",
        "name": "Медальон с Зелёным человеком",
        "subname": "Час охотницы",
        "text": "Только в колоду Дженни Барнс. Замена.\n[free] Потратьте до 3 ресурсов и задействуйте эту карту: Положите на неё эти ресурсы, как подношения.\n[reaction] Когда вы совершаете побег или игра окончена: За каждые 6 подношений на «Медальоне с Зелёным человеком» снизьте на 1 цену в опыте первой карты, которую вы приобретёте перед следующим сценарием",
        "traits": "Вещь. Редкая",
        "slot": "Аксессуар"
    },
    {
        "code": "98003",
        "flavor": "Над помостом взметнулись к небу толстые отростки, похожие на мокрые ветви. Они подёргивались — от боли или возбуждения, Дженни не могла сказать.\nДэйв Гросс «Час Охотницы»",
        "name": "Пришедший за жертвой",
        "text": "Только в колоду Дженни Барнс. Замена.\n<b>Выходит</b> — в самую дальнюю от вас локацию.\nДженни Барнс не может получать ресурсы благодаря эффектам карт.",
        "traits": "Монстр. Тёмная молодь."
    },
    {
        "code": "98004",
        "flavor": "Всё по уставу: все точки расставлены, всё на местах. До сих пор это работало.",
        "name": "Роланд Бэнкс",
        "subname": "Федерал",
        "text": "[reaction] После того как вы победили врага: Найдите 1 улику в своей локации. (Не чаще 1 раза в раунд.)\n[elder_sign]: +1 за каждую улику в вашей локации.",
        "traits": "Агентство. Детектив.",
        "back_flavor": "Федеральный агент Роланд Бэнкс всегда придерживался инструкций. Только так он не мог дать себе увязнуть в трясине коррупции и неформальных отношений, которой стала Америка времён «сухого закона». Когда в виргинской глубинке агент Бэнкс срывает бутлегерскую операцию, связанную с местными властями, в наказание его перебрасывают на крайне странное дело в окрестностях Аркхэма, штат Массачусетс. С самого начала расследования Роланд понимает, что Аркхэм ревниво хранит свои секреты и ему вряд ли удастся продвинуться, если он будет делать всё по правилам. К тому же в справочнике агента нет ни слова о древних мифах и разгневанных богах...",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты:</b>: карты Хранителя ([guardian]) уровня 0–5, карты Искателя ([seeker]) уровня 0–2, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Револьвер Роланда», «Замести следы», 1 случайная базовая слабость."
    },
    {
        "code": "98005",
        "name": "Нераскрытые тайны",
        "text": "Только в колоду Роланда Бэнкса. Замена.\nБыстрое. Играйте только в свой ход.\nЛибо положите в свою локацию 1 улику <i>из резерва</i>, либо найдите 1 улику в своей локации. Удалите «Нераскрытые тайны» из игры.",
        "traits": "Интуиция."
    },
    {
        "code": "98006",
        "flavor": "Музыка была частью сна или сон — частью музыки?\nГрэм Дэвис «Плач по рассудку»",
        "name": "Плач по рассудку",
        "text": "Только в колоду Роланда Бэнкса. Замена.\n<b>Раскрытие</b> — Положите 2 свои улики в вашу локацию. Если не можете сделать этого, положите в вашу локацию все свои улики, получите 1 ужас и затасуйте «Плач по рассудку» в свою колоду.",
        "traits": "Безумие."
    },
    {
        "code": "98007",
        "name": "Norman Withers",
        "subname": "The Astronomer",
        "text": "Play with the top card of your deck revealed.\nOnce per round, you may play the top card of your deck as if it were in your hand, at -1 resource cost.\n<b>Forced</b> - After a weakness is revealed while on top of your deck: Draw it.\n[elder_sign] effect: +X. You may swap the top card of your deck with a card in your hand. X is the resource cost of the top card of your deck.",
        "traits": "Miskatonic.",
        "back_flavor": "Nobody believes him, and why should they? How could six stars vanish from sight all at once, never to reappear? Astronomer and Miskatonic University professor Norman Withers had all but given up on regaining his colleagues' esteem when a protege of the renowned Albert Einstein comes to speak on campus. The visiting physicist, with unsettling theories about the curvature of space-time, may hold the key to helping Norman explain the phenomenon of the vanishing stars...",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Seeker cards ([seeker]) level 0, Mystic cards ([mystic]) level 1-5, Neutral cards level 0-5, up to 5 Mystic cards ([mystic]) level 0.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Livre d'Eibon, The Harbinger, 1 random basic weakness."
    },
    {
        "code": "98008",
        "flavor": "...another spell, likewise rendered phonetically, for \"splitting the angle\" and walking through time in the flesh.",
        "name": "Split the Angle",
        "subname": "Ire of the Void",
        "text": "Norman Withers deck only. Replacement.\n[action]: Reveal the top card of the encounter deck.\n[free] Exhaust Split the Angle and discard the top card of your deck: Discard the top card of the encounter deck.",
        "traits": "Spell."
    },
    {
        "code": "98009",
        "flavor": "\"On those rare occasions when a man escapes the Hounds, he doesn't always stay escaped. Sooner or later, they're apt to come after him.\" - Richard Lee Byers, Ire of the Void",
        "name": "Vengeful Hound",
        "text": "Norman Withers deck only. Replacement.\n<b>Prey</b> - Norman Withers only.\nWhile Vengeful Hounds is engaged with you, you cannot draw or reveal cards via player card effects.",
        "traits": "Monster. Extradimensional. Tindalos."
    },
    {
        "code": "98010",
        "flavor": "The mind is fragile, but through understanding, we can protect it.",
        "name": "Carolyn Fern",
        "subname": "The Psychologist",
        "text": "[reaction] After one of your card effects heals horror from an investigator or [[Ally]] asset: The healed card's controller gains 1 resource.\n[elder_sign] effect: +1. You may heal 1 horror from an investigator or [[Ally]] asset at your location.",
        "traits": "Medic.",
        "back_flavor": "Visiting psychologist Carolyn Fern's newest patient is Josephine Ruggles, an heiress whose nightmares leave glyph-shaped wounds across her back. Miss Ruggles's case is unusual, even for an institution like Arkham Sanatorium. Her case takes an even stranger turn after she claims to have met Malachi - Carolyn's former patient whose treatment was cut short when he was brutally murdered - in her dreams. When Carolyn uses hypnotherapy to address Josephine's trauma, they find themselves both journeying to a strange place Josephine calls \"the Dreamlands.\"",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Guardian cards ([guardian]) level 0-3, Neutral cards level 0-5, cards that \"heal horror\" level 0-5, up to 15 Seeker and/or Mystic cards level 0-1 ([seeker] and/or [mystic]).\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Hypnotic Therapy, Rational Thought, 1 random basic weakness.\n<b>Additional Restrictions</b>: No [[Weapon]] cards level 1-5."
    },
    {
        "code": "98011",
        "flavor": "\"Will we need to save you again?\" Foolishness flicked his tail back and forth. \"Perhaps. Perhaps I'll do the saving.\"",
        "name": "Foolishness",
        "subname": "Foolish Cat of Ulthar",
        "text": "Carolyn Fern deck only. Replacement.\nFoolishness enters play with 3 horror on him. Horror on him may be healed as if it were on Carolyn Fern. While Foolishness has no horror on him, you get +1 to all skills.",
        "traits": "Ally. Creature. Dreamlands.",
        "slot": "Ally"
    },
    {
        "code": "98012",
        "name": "To Fight the Black Wind",
        "text": "Carolyn Fern deck only. Replacement.\n<b>Revelation</b> - Attach To Fight the Black Wind to the current agenda. Carolyn Fern takes 1 direct horror.\n<b>Forced</b> - At the end of the round, if any amount of horror was assigned to an investigator this round and it was not healed: Place 1 doom on attached agenda.",
        "traits": "Task. Dreamlands."
    },
    {
        "code": "98013",
        "flavor": "\"Leave your fears on the docks, lads.\"",
        "name": "Silas Marsh",
        "subname": "The Sailor",
        "text": "[reaction] After you reveal a chaos token during a skill test you are performing. Return a skill you committed to this test to your hand. (Limit once per round.)\n[elder_sign] effect: +0. You may commit a skill from your discard pile to this test. After this test ends, return that skill to your hand instead of discarding it.",
        "traits": "Drifter.",
        "back_flavor": "Silas Marsh has always felt called to the sea. As a young lad, he left his family in fear-shadowed Innsmouth and made a name for himself sailing the seven seas. But after the death of his parents, the sea's call has only grown stronger. Silas has dreams - nightmares - of pointed teeth grinning, webbed hands reaching, and eyes glowing in the darkness of the ocean deeps. No one in his family is able to offer an explanation for his dreams, or at least, no one is willing. So when desperate librarian Abigail Foreman comes to Silas with questions of her own, he cannot turn her away. Her ancient and mysterious tome, the <u>Profesiae Profana</u>, points to a stellar event foretelling the end of the world, and painted in its margins are the very same creatures that haunt Silas's nightmares...",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Survivor cards ([survivor]) level 0-5, Neutral cards level 0-5, [[Innate]] skills level 0-2.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Sea Change Harpoon, Silas's Net, Siren Call, 1 random basic weakness."
    },
    {
        "code": "98014",
        "name": "Nautical Prowess",
        "text": "Silas Marsh deck only. Replacement.\nIf a chaos token with a negative modifier is revealed during this test, either draw 1 card or Nautical Prowess gains [wild][wild].",
        "traits": "Innate. Developed."
    },
    {
        "code": "98015",
        "name": "Dreams of the Deep",
        "subname": "The Deep Gate",
        "text": "Silas Marsh deck only. Replacement.\nThis skill's icons subtract from your skill value instead of adding to it.\nIf this skill test fails, return this skill to your hand.\n<b>Forced</b> - If Dreams of the Deep is in your hand at the end of your turn: Reveal it and take 2 damage.",
        "traits": "Curse."
    }
]
