[
    {
        "code": "98001",
        "flavor": "«И больше никаких „мисс Барнс“. Для друзей я Дженни».",
        "name": "Дженни Барнс",
        "subname": "Дилетантка",
        "text": "В каждой фазе передышки вы получаете 1 дополнительный ресурс.\n[elder_sign]: +1 за каждый ваш ресурс.",
        "traits": "Скиталец.",
        "back_flavor": "Дженни Барнс никогда не могла подумать, что вернётся в Америку так скоро и при таких обстоятельствах. До Аркхэма, штат Массачусетс, от Парижа путь неблизкий, но когда письма её сестры начали становиться всё более путанными, а потом и вовсе перестали приходить, Дженни почувствовала, что с ней случилось что-то плохое. Отправившись на поиски сестры, Дженни быстро выяснила, что Изабель не единственная пропавшая девушка в Аркхэме. Но как могут быть связаны эти исчезновения? И почему на рекламных листовках местного праздника урожая изображено такое же лицо, как на медальоне, который Дженни отослала своей сестре.",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> карты Ловкача ([rogue]) уровня 0–5, нейтральные карты уровня 0–5, до 5 карт любых других классов уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Пистолеты Дженни», «В поисках Иззи», 1 случайная базовая слабость."
    },
    {
        "code": "98002",
        "name": "Медальон с Зелёным человеком",
        "subname": "Час охотницы",
        "text": "Только в колоду Дженни Барнс. Замена.\n[free] Потратьте до 3 ресурсов и Поверните эту карту: Положите на неё эти ресурсы, как подношения.\n[reaction] Когда вы совершаете побег или игра окончена: За каждые 6 подношений на «Медальоне с Зелёным человеком» снизьте на 1 цену в опыте первой карты, которую вы приобретёте перед следующим сценарием.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "98003",
        "flavor": "Над помостом взметнулись к небу толстые отростки, похожие на мокрые ветви. Они подёргивались — от боли или возбуждения, Дженни не могла сказать.\nДэйв Гросс «Час Охотницы»",
        "name": "Пришедший за жертвой",
        "text": "Только в колоду Дженни Барнс. Замена.\n<b>Выходит</b> — в самую дальнюю от вас локацию.\nДженни Барнс не может получать ресурсы благодаря эффектам карт.",
        "traits": "Монстр. Тёмная молодь."
    },
    {
        "code": "98004",
        "flavor": "Всё по уставу: все точки расставлены, всё на местах. До сих пор это работало.",
        "name": "Роланд Бэнкс",
        "subname": "Федерал",
        "text": "[reaction] После того как вы победили врага: Найдите 1 улику в своей локации. (Не чаще 1 раза в раунд.)\n[elder_sign]: +1 за каждую улику в вашей локации.",
        "traits": "Агентство. Детектив.",
        "back_flavor": "Федеральный агент Роланд Бэнкс всегда придерживался инструкций. Только так он не мог дать себе увязнуть в трясине коррупции и неформальных отношений, которой стала Америка времён «сухого закона». Когда в виргинской глубинке агент Бэнкс срывает бутлегерскую операцию, связанную с местными властями, в наказание его перебрасывают на крайне странное дело в окрестностях Аркхэма, штат Массачусетс. С самого начала расследования Роланд понимает, что Аркхэм ревниво хранит свои секреты и ему вряд ли удастся продвинуться, если он будет делать всё по правилам. К тому же в справочнике агента нет ни слова о древних мифах и разгневанных богах…",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> карты Хранителя ([guardian]) уровня 0–5, карты Искателя ([seeker]) уровня 0–2, нейтральные карты уровня 0–5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Револьвер Роланда», «Замести следы», 1 случайная базовая слабость."
    },
    {
        "code": "98005",
        "name": "Нераскрытые тайны",
        "text": "Только в колоду Роланда Бэнкса. Замена.\nБыстрое. Играйте только в свой ход.\nЛибо положите в свою локацию 1 улику <i>из резерва</i>, либо найдите 1 улику в своей локации. Удалите «Нераскрытые тайны» из игры.",
        "traits": "Интуиция."
    },
    {
        "code": "98006",
        "flavor": "Музыка была частью сна или сон — частью музыки?\nГрэм Дэвис «Плач по рассудку»",
        "name": "Плач по рассудку",
        "text": "Только в колоду Роланда Бэнкса. Замена.\n<b>Раскрытие</b> — Положите 2 свои улики в вашу локацию. Если не можете сделать этого, положите в вашу локацию все свои улики, получите 1 ужас и замешайте «Плач по рассудку» в свою колоду.",
        "traits": "Безумие."
    },
    {
        "code": "98007",
        "name": "Норман Уизерс",
        "subname": "Астроном",
        "text": "В ходе игры держите открытой верхнюю карту своей колоды.\nРаз в раунд вы можете сыграть верхнюю карту своей колоды, как будто она у вас на руке, снизив на 1 её цену в ресурсах.\n<b>Обязательно</b> — После того как на верху вашей колоды открылась карта слабости: Возьмите её.\n[elder_sign]: +X. Можете поменять местами верхнюю карту своей колоды и карту у вас на руке. X равен цене в ресурсах верхней карты вашей колоды.",
        "traits": "Мискатоник.",
        "back_flavor": "Никто ему не верит — да и с чего бы? разве могут шесть звёзд одновременно исчезнуть с нема и больше никогда не появиться? Астроном Норман Уизерс, профессор Мискатоникского университета, почти отчаялся вернуть уважение коллег, когда в университет приезжает с лекцией ученик самого Альберта Эйнштейна. Светило европейской науки, явившееся в Аркхэм проверить свою необычайную теорию об искривлении пространства-времени, могло бы помочь Норману с разгадкой тайны пропавших звёзд…",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> Карты Искателя ([seeker]) уровня 0, карты Мистика ([mystic]) уровня 1-5, нейтральные карты уровня 0-5, до 5 карт Мистика ([mystic]) уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Книга Эйбона», «Предвестник», 1 случайная базовая слабость."
    },
    {
        "code": "98008",
        "flavor": "…Заклинание, будто бы позволявшее «расщепить угол» и лично совершить путешествие во времени.",
        "name": "Расщепить угол",
        "subname": "Гнев пустоты",
        "text": "Только в колоду Нормана Уизерса. Замена.\n[action]: Откройте верхнюю карту колоды контактов.\n[free] Поверните «Расщепить угол» и сбросьте верхнюю карту своей колоды: Сбросьте верхнюю карту колоды контактов.",
        "traits": "Заклинание."
    },
    {
        "code": "98009",
        "flavor": "«В тех редких случаях, когда жертва всё-таки спасается от Гончих, ей не всегда удаётся сбежать насовсем. Рано или поздно Гончие возвращаются».\nРичард Л. Байерс «Гнев пустоты»",
        "name": "Мстительная гончая",
        "text": "Только в колоду Нормана Уизерса. Замена.\n<b>Добыча</b> — Норман Уизерс.\nПока «Мстительная гончая» сражается с вами, вы не можете брать и открывать карты с помощью эффектов карт игроков.",
        "traits": "Монстр. Сверхпространственный. Тиндал."
    },
    {
        "code": "98010",
        "flavor": "«Разум хрупок, но наука помогает нам защитить его».",
        "name": "Кэролин Ферн",
        "subname": "Психолог",
        "text": "[reaction] После того как эффект вашей карты вылечил ужас сыщику или активу-[[союзнику]]: Игрок, под чьи контролем находится вылеченная карта, получает 1 ресурс.\n[elder_sign]: +1. Вы можете вылечить 1 ужас сыщику или активу-[[союзнику]] в вашей локации.",
        "traits": "Врач.",
        "back_flavor": "У Кэролин Ферн новая пациентка — наследница богатой семьи Джозефина Рагглз. Девушку мучают кошмары, после которых на ее спине остаются раны, похожие на письмена. Случай мисс Рагглз необычен даже по меркам Аркхэмской лечебницы, но он становится совсем феноменальным, когда Джозефина упоминает о сновидческой встрече с Малахией — бывшим пациентом Кэролин, которого жестоко убили. Кэролин погружает Джозефину в гипнотический сон, и внезапно обе они оказываются в загадочном месте под названием Мир грёз.",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> карты Хранителя ([guardian]) уровня 0-3, нейтральные карты уровня 0-5, любые карты, которые лечат ужас; до 15 других карт Искателя и/или Мистика ([seeker] и/или [mystic]) уровня 0-1.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Гипнотерапия», «Рациональное мышление», 1 случайная базовая слабость.\n<b>Особые ограничения:</b> без карт [[оружия]] уровня 1-5."
    },
    {
        "code": "98011",
        "flavor": "«Тебя снова придется спасать?» — Ахиней задергал хвостом: «Возможно. А может, спасать придётся мне».",
        "name": "Ахиней",
        "subname": "Бестолковый ултарский кот",
        "text": "Только в колоду Кэролин Ферн. Замена.\nКогда «Ахиней» входит в игру, положите на него 3 жетона ужаса. Ужас на «Ахинее» можно лечить, как если бы эти жетоны лежали на «Кэролин Ферн». Пока на «Ахинее» нет ужаса, у вас +1 к каждому навыку.",
        "traits": "Союзник. Существо. Мир грёз.",
        "slot": "Союзник"
    },
    {
        "code": "98012",
        "name": "Битва с Чёрным ветром",
        "text": "Только в колоду Кэролин Ферн. Замена.\n<b>Раскрытие</b> — Прикрепите эту карту к текущему замыслу. Кэролин Ферн получает 1 направленный ужас.\n<b>Обязательно</b> — В конце раунда, если в этом раунде хотя бы 1 ужас был назначен на сыщика и не был вылечен: Положите 1 безысходность на прикреплённый замысел.",
        "traits": "Задача. Мир грёз."
    },
    {
        "code": "98013",
        "flavor": "«Оставьте свои страхи на суше, парни».",
        "name": "Сайлас Марш",
        "subname": "Моряк",
        "text": "[reaction] После того как при проверке, которую вы проходите, вытянут жетон хаоса: Верните на руку 1 карту навыка, добавленную вами к этой проверке. (Не чаще 1 раза в раунд.)\n[elder_sign]: +0. Можете добавить к этой проверке карту навыка из вашего сброса. После этой проверки верните этот навык себе на руку, вместо того чтобы сбрасывать.",
        "traits": "Скиталец.",
        "back_flavor": "Сайлас Марш с детства слышал зов моря. Ещё подростком он покинул родной дом в Инсмуте — городе, где таится страх, — и стал моряком. Он бороздил моря и океаны, наслаждаясь свободой. Но потом его родители умерли и зов стал настойчивее. Сайласа начали мучать кошмары — во сне он видел острые зубы, перепончатые лапы и жуткие глаза, горящие в морской пучине. Никто из его родственников не может объяснить эти сны — или не желает о них говорить. Когда библиотекарь Эбигейл Форман в отчаянии обращается к Сайласу, он не может ей отказать. В древней книге под названием Profesiae Profana говорится о небесных знаках, предвещающих конец света. А с иллюстраций на Сайласа глядят те же твари, что и в его снах…",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> карты Выжившего ([survivor]) уровня 0-5, нейтральные карты уровня 0-5, [[врождённые]] навыки уровня 0-2.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Гарпун с „Ветра перемен“», «Сеть Сайласа», «Зов моря», 1 случайная базовая слабость."
    },
    {
        "code": "98014",
        "name": "Искусный мореход",
        "text": "Только в колоду Сайласа Марша. Замена.\nЕсли при этой проверке вытянут жетон хаоса с отрицательным модификатром, либо возьмите 1 карту, либо считайте, что у «Искусного морехода» есть дополнительные символы [wild][wild].",
        "traits": "Врождённый. Развитый."
    },
    {
        "code": "98015",
        "name": "Сны о морской пучине",
        "subname": "Глубинные врата",
        "text": "Только в колоду Сайласа Марша. Замена.\nСимволы на этой карте уменьшают значение навыка, а не увеличивают его. Если эта проверка провалена, верните эту карту себе на руку.\n<b>Обязательно</b> — Если в конце вашего хода «Сны о морской пучине» у вас на руке: Покажите эту карту и получите 2 раны.",
        "traits": "Проклятие."
    },
    {
        "code": "98016",
        "flavor": "\"Do you want to see true magic?\"",
        "name": "Dexter Drake",
        "subname": "The Magician",
        "text": "[free] During your turn, discard an asset you control: Play an asset with a different title from your hand, reducing its cost by 1. (Limit once per round.)\n[elder_sign] effect: +2. You may return an asset from your play area to your hand. Then, draw 1 card.",
        "traits": "Sorcerer. Veteran.",
        "back_flavor": "For Dexter Drake, the magic of fairy tales and myth has been a lifelong fascination. The chance discovery of an old book page during the Great War opened Drake's eyes to the possibility that magic might truly exist. Years later, the promise of arcane tomes locked away in Miskatonic University's special collection draws the successful stage magician to the quiet town of Arkham. Lured to an auction of occult items, \"Drake the Great\" and his assistant, Molly Maxwell, find themselves targeted by the depraved servants of an otherwordly force of disease and corruption. To save Molly, Arkham, and perhaps the world from a horrific transformation, Drake needs more than his wits and quick hands. He must turn to real magic, even if it risks his mind, body, and spirit.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Mystic cards ([mystic]) level 0-5, Rogue cards ([rogue]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Showmanship, Occult Scraps, 1 random basic weakness."
    },
    {
        "code": "98017",
        "name": "Molly Maxwell",
        "subname": "The Exotic Morgana",
        "text": "Dexter Drake deck only. Replacement.\n[free] Exhaust Molly Maxwell and deal her 1 horror: Name any trait. One at a time, reveal cards from the top of your deck until an asset with the named trait is revealed. Draw that asset. Shuffle each other revealed card back into your deck.",
        "traits": "Ally. Assistant.",
        "slot": "Ally"
    },
    {
        "code": "98018",
        "name": "Yaztaroth",
        "text": "Dexter Drake deck only. Replacement.\n<b>Revelation</b> - Put Yaztaroth into play in your threat area.\nYou cannot put assests into play.\n[action] [action]: Discard Yaztaroth.",
        "traits": "Curse. Pact."
    }
]
