[
    {
        "code": "98001",
        "flavor": "«И больше никаких „мисс Барнс“. Для друзей я Дженни».",
        "name": "Дженни Барнс",
        "subname": "Дилетантка",
        "text": "В каждой фазе передышки вы получаете 1 дополнительный ресурс.\n[elder_sign]: +1 за каждый ваш ресурс.",
        "traits": "Скиталец.",
        "back_flavor": "Дженни Барнс никогда не могла подумать, что вернётся в Америку так скоро и при таких обстоятельствах. До Аркхэма, штат Массачусетс, от Парижа путь неблизкий, но когда письма её сестры начали становиться всё более путанными, а потом и вовсе перестали приходить, Дженни почувствовала, что с ней случилось что-то плохое. Отправившись на поиски сестры, Дженни быстро выяснила, что Изабель не единственная пропавшая девушка в Аркхэме. Но как могут быть связаны эти исчезновения? И почему на рекламных листовках местного праздника урожая изображено такое же лицо, как на медальоне, который Дженни отослала своей сестре.",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> карты Ловкача ([rogue]) уровня 0–5, нейтральные карты уровня 0–5, до 5 карт любых других классов уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Пистолеты Дженни», «В поисках Иззи», 1 случайная базовая слабость."
    },
    {
        "code": "98002",
        "name": "Медальон с Зелёным человеком",
        "subname": "Час охотницы",
        "text": "Только в колоду Дженни Барнс. Замена.\n[free] Потратьте до 3 ресурсов и Поверните эту карту: Положите на неё эти ресурсы, как подношения.\n[reaction] Когда вы совершаете побег или игра окончена: За каждые 6 подношений на «Медальоне с Зелёным человеком» снизьте на 1 цену в опыте первой карты, которую вы приобретёте перед следующим сценарием.",
        "traits": "Вещь. Редкая.",
        "slot": "Аксессуар"
    },
    {
        "code": "98003",
        "flavor": "Над помостом взметнулись к небу толстые отростки, похожие на мокрые ветви. Они подёргивались — от боли или возбуждения, Дженни не могла сказать.\nДэйв Гросс «Час Охотницы»",
        "name": "Пришедший за жертвой",
        "text": "Только в колоду Дженни Барнс. Замена.\n<b>Выходит</b> — в самую дальнюю от вас локацию.\nДженни Барнс не может получать ресурсы благодаря эффектам карт.",
        "traits": "Монстр. Тёмная молодь."
    }
]
