[
    {
        "back_flavor": "Никто ему не верит — да и с чего бы? разве могут шесть звёзд одновременно исчезнуть с нема и больше никогда не появиться? Астроном Норман Уизерс, профессор Мискатоникского университета, почти отчаялся вернуть уважение коллег, когда в университет приезжает с лекцией ученик самого Альберта Эйнштейна. Светило европейской науки, явившееся в Аркхэм проверить свою необычайную теорию об искривлении пространства-времени, могло бы помочь Норману с разгадкой тайны пропавших звёзд…",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> Карты Искателя ([seeker]) уровня 0, карты Мистика ([mystic]) уровня 1-5, нейтральные карты уровня 0-5, до 5 карт Мистика ([mystic]) уровня 0.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Книга Эйбона», «Предвестник», 1 случайная базовая слабость.",
        "code": "98007",
        "name": "Норман Уизерс",
        "subname": "Астроном",
        "text": "В ходе игры держите открытой верхнюю карту своей колоды.\nРаз в раунд вы можете сыграть верхнюю карту своей колоды, как будто она у вас на руке, снизив на 1 её цену в ресурсах.\n<b>Обязательно</b> — После того как на верху вашей колоды открылась карта слабости: Возьмите её.\n[elder_sign]: +X. Можете поменять местами верхнюю карту своей колоды и карту у вас на руке. X равен цене в ресурсах верхней карты вашей колоды.",
        "traits": "Мискатоник."
    },
    {
        "code": "98008",
        "flavor": "…Заклинание, будто бы позволявшее «расщепить угол» и лично совершить путешествие во времени.",
        "name": "Расщепить угол",
        "subname": "Гнев пустоты",
        "text": "Только в колоду Нормана Уизерса. Замена.\n[action]: Откройте верхнюю карту колоды контактов.\n[free] Поверните «Расщепить угол» и сбросьте верхнюю карту своей колоды: Сбросьте верхнюю карту колоды контактов.",
        "traits": "Заклинание."
    },
    {
        "code": "98009",
        "flavor": "«В тех редких случаях, когда жертва всё-таки спасается от Гончих, ей не всегда удаётся сбежать насовсем. Рано или поздно Гончие возвращаются».\nРичард Л. Байерс «Гнев пустоты»",
        "name": "Мстительная гончая",
        "text": "Только в колоду Нормана Уизерса. Замена.\n<b>Добыча</b> — Норман Уизерс.\nПока «Мстительная гончая» сражается с вами, вы не можете брать и открывать карты с помощью эффектов карт игроков.",
        "traits": "Монстр. Сверхпространственный. Тиндал."
    }
]
