[
    {
        "code": "99001",
        "name": "Мари Ламбо",
        "subname": "Певица",
        "text": "Пока на картах под вашим контролем есть хотя бы 1 безысходность, в свой ход вы можете совершить 1 дополнительное действие, которое можно потратить только на розыгрыш карт-[[заклинаний]] или активацию свойств [action] карт-[[заклинаний]].\n[elder_sign] +1. Можете выбрать 1 карту под вашим контролем и либо положить на неё, либо удалить с неё 1 безысходность.",
        "traits": "Артист. Чародей.",
        "back_flavor": "За голос Мари Ламбо можно было умереть. Люди прозвали её «Дымчатым Бархатом». Её величали прирождённой джазовой певицей с волшебным даром. Возможно, молва не преувеличивала. С тех пор как преставилась её grand-mère, Мари стала слышать во сне ни на что не похожие песни. Голоса пели на несуществующих языках, по нотам искажённым и чудны´м. Мари уже не узнать, зачем её бабка переехала из Нового Орлеана в Аркхэм. Люди называли grand-mère ведьмой. Может быть, всё-таки в крови Мари есть нечто большее, чем джаз…",
        "back_text": "<b>Размер колоды</b>: 30.\n<b>Возможные карты</b>: карты [[заклинаний]] уровня 0-5, карты Мистика ([mystic]) уровня 0-3, нейтральные карты уровня 0-5, [[оккультные]] cards уровня 0, до 5 других карт Искателя и/или Выжившего ([seeker] и/или [survivor]).\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Чарующая песня», «Барон Суббота», 1 случайная базовая слабость."
    },
    {
        "code": "99002",
        "name": "Чарующая песня",
        "text": "Только в колоду Мари Ламбо.\nБыстрое. Играйте, когда замысел должен продвинуться из-за достижения требуемого числа безысходности.\nДо конца фазы замысел не может продвинуться из-за достижения требуемого числа безысходности. Удалите «Чарующую песню» из игры.",
        "traits": "Заклинание. Песнопение."
    },
    {
        "code": "99003",
        "name": "Барон Суббота",
        "subname": "Хозяин кладбища",
        "text": "<b>Раскрытие</b> — Введите «Барона Субботу» в игру. Он не может выйти из игры, пока на нём меньше 3 безысходности.\n<b>Обязательно</b> — Когда на сыщика в одной локации с «Бароном Субботой» кладётся любое число ран: Положите на этого сыщика 1 дополнительную рану.\n[free] Поверните «Барона Субботу»: Положите на него 1 безысходность. Если на нём хотя бы 3 безысходности, сбросьте его.",
        "traits": "Аватара.",
        "slot": "Союзник"
    }
]
