[
    {
        "code": "98013",
        "flavor": "«Оставьте свои страхи на суше, парни».",
        "name": "Сайлас Марш",
        "subname": "Моряк",
        "text": "[reaction] После того как при проверке, которую вы проходите, вытянут жетон хаоса: Верните на руку 1 карту навыка, добавленную вами к этой проверке. (Не чаще 1 раза в раунд.)\n[elder_sign]: +0. Можете добавить к этой проверке карту навыка из вашего сброса. После этой проверки верните этот навык себе на руку, вместо того чтобы сбрасывать.",
        "traits": "Скиталец.",
        "back_flavor": "Сайлас Марш с детства слышал зов моря. Ещё подростком он покинул родной дом в Инсмуте — городе, где таится страх, — и стал моряком. Он бороздил моря и океаны, наслаждаясь свободой. Но потом его родители умерли и зов стал настойчивее. Сайласа начали мучать кошмары — во сне он видел острые зубы, перепончатые лапы и жуткие глаза, горящие в морской пучине. Никто из его родственников не может объяснить эти сны — или не желает о них говорить. Когда библиотекарь Эбигейл Форман в отчаянии обращается к Сайласу, он не может ей отказать. В древней книге под названием Profesiae Profana говорится о небесных знаках, предвещающих конец света. А с иллюстраций на Сайласа глядят те же твари, что и в его снах…",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> карты Выжившего ([survivor]) уровня 0-5, нейтральные карты уровня 0-5, [[врождённые]] навыки уровня 0-2.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Гарпун с „Ветра перемен“», «Сеть Сайласа», «Зов моря», 1 случайная базовая слабость."
    },
    {
        "code": "98014",
        "name": "Искусный мореход",
        "text": "Только в колоду Сайласа Марша. Замена.\nЕсли при этой проверке вытянут жетон хаоса с отрицательным модификатром, либо возьмите 1 карту, либо считайте, что у «Искусного морехода» есть дополнительные символы [wild][wild].",
        "traits": "Врождённый. Развитый."
    },
    {
        "code": "98015",
        "name": "Сны о морской пучине",
        "subname": "Глубинные врата",
        "text": "Только в колоду Сайласа Марша. Замена.\nСимволы на этой карте уменьшают значение навыка, а не увеличивают его. Если эта проверка провалена, верните эту карту себе на руку.\n<b>Обязательно</b> — Если в конце вашего хода «Сны о морской пучине» у вас на руке: Покажите эту карту и получите 2 раны.",
        "traits": "Проклятие."
    }
]
