[
    {
        "back_flavor": "Федеральный агент Роланд Бэнкс всегда придерживался инструкций. Только так он не мог дать себе увязнуть в трясине коррупции и неформальных отношений, которой стала Америка времён «сухого закона». Когда в виргинской глубинке агент Бэнкс срывает бутлегерскую операцию, связанную с местными властями, в наказание его перебрасывают на крайне странное дело в окрестностях Аркхэма, штат Массачусетс. С самого начала расследования Роланд понимает, что Аркхэм ревниво хранит свои секреты и ему вряд ли удастся продвинуться, если он будет делать всё по правилам. К тому же в справочнике агента нет ни слова о древних мифах и разгневанных богах…",
        "back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> карты Хранителя ([guardian]) уровня 0-5, карты Искателя ([seeker]) уровня 0-2, нейтральные карты уровня 0-5.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Револьвер Роланда», «Замести следы», 1 случайная базовая слабость.",
        "code": "98004",
        "flavor": "Всё по уставу: все точки расставлены, всё на местах. До сих пор это работало.",
        "name": "Роланд Бэнкс",
        "subname": "Федерал",
        "text": "[reaction] После того как вы победили врага: Найдите 1 улику в своей локации. (Не чаще 1 раза в раунд.)\n[elder_sign]: +1 за каждую улику в вашей локации.",
        "traits": "Агентство. Детектив."
    },
    {
        "code": "98005",
        "name": "Нераскрытые тайны",
        "text": "Только в колоду Роланда Бэнкса. Замена.\nБыстрое. Играйте только в свой ход.\nЛибо положите в свою локацию 1 улику <i>из резерва</i>, либо найдите 1 улику в своей локации. Удалите «Нераскрытые тайны» из игры.",
        "traits": "Интуиция."
    },
    {
        "code": "98006",
        "flavor": "Музыка была частью сна или сон — частью музыки?\nГрэм Дэвис «Плач по рассудку»",
        "name": "Плач по рассудку",
        "text": "Только в колоду Роланда Бэнкса. Замена.\n<b>Раскрытие</b> — Положите 2 свои улики в вашу локацию. Если не можете сделать этого, положите в вашу локацию все свои улики, получите 1 ужас и замешайте «Плач по рассудку» в свою колоду.",
        "traits": "Безумие."
    }
]
