[
    {
        "code": "98004",
        "flavor": "Everything by the book: every \"i\" dotted, every \"t\" crossed. It has worked, until now.",
        "name": "Roland Banks",
        "subname": "The Fed",
        "text": "[reaction] After you defeat an enemy: Discover 1 clue at your location. (Limit once per round.)\n[elder_sign] effect: +1 for each clue on your location.",
        "traits": "Agency. Detective.",
        "back_flavor": "Roland had always taken comfort in procedure and rules. As an agent in the Bureau, he was relieved to have guidelines to follow in any given situation. But lately, his Federal Agent's Handbook had been entirely unhelpful given the cases he'd been assigned. Try as he might, Roland could find no mention of what to do when confronted with strange creatures, gates through time and space, or magic spells. If he hadn't seen it with his own eyes, he would never have believed it... and there's no way his superiors would understand. Roland knew he would have to handle this one himself.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Guardian cards ([guardian]) level 0-5, Seeker cards ([seeker]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Roland's .38 Special, Cover Up, 1 random basic weakness."
    },
    {
        "code": "98005",
        "name": "Mysteries Remain",
        "text": "Roland Banks deck only. Replacement.\nFast. Play only during your turn.\nEither place 1 clue <i>(from the token bank)</i> on your location, or discover 1 clue at your location. Remove Mysteries Remain from the game.",
        "traits": "Insight."
    },
    {
        "code": "98006",
        "flavor": "...was the music a part of the dream, or the dream a part of the music? - Graeme Davis, The Dirge of Reason",
        "name": "The Dirge of Reason",
        "text": "Roland Banks deck only. Replacement.\n<b>Revelation</b> - Place 2 of your clues on your location. If you cannot, place all of your clues on your location, take 1 horror, and shuffle The Dirge of Reason back into your deck.",
        "traits": "Madness."
    }
]
