[
	{
		"back_flavor": "У Кэролин Ферн новая пациентка — наследница богатой семьи Джозефина Рагглз. Девушку мучают кошмары, после которых на ее спине остаются раны, похожие на письмена. Случай мисс Рагглз необычен даже по меркам Аркхэмской лечебницы, но он становится совсем феноменальным, когда Джозефина упоминает о сновидческой встрече с Малахией — бывшим пациентом Кэролин, которого жестоко убили. Кэролин погружает Джозефину в гипнотический сон, и внезапно обе они оказываются в загадочном месте под названием Мир грёз.",
		"back_text": "<b>Размер колоды:</b> 30.\n<b>Возможные карты:</b> карты Хранителя ([guardian]) уровня 0-3, нейтральные карты уровня 0-5, любые карты, которые лечат ужас; до 15 других карт Искателя и/или Мистика ([seeker] и/или [mystic]) уровня 0-1.\n<b>Обязательные карты</b> (не идут в счёт размера колоды): «Гипнотерапия», «Рациональное мышление», 1 случайная базовая слабость.\n<b>Особые ограничения:</b> без карт [[оружия]] уровня 1-5.",
		"code": "98010",
		"flavor": "«Разум хрупок, но наука помогает нам защитить его».",
		"name": "Кэролин Ферн",
		"subname": "Психолог",
		"text": "[reaction] После того как эффект вашей карты вылечил ужас сыщику или активу-[[союзнику]]: Игрок, под чьи контролем находится вылеченная карта, получает 1 ресурс.\n[elder_sign]: +1. Вы можете вылечить 1 ужас сыщику или активу-[[союзнику]] в вашей локации.",
		"traits": "Врач."
	},
	{
		"code": "98011",
		"flavor": "«Тебя снова придется спасать?» — Ахиней задергал хвостом: «Возможно. А может, спасать придётся мне».",
		"name": "Ахиней",
		"slot": "Союзник",
		"subname": "Бестолковый ултарский кот",
		"text": "Только в колоду Кэролин Ферн. Замена.\nКогда «Ахиней» входит в игру, положите на него 3 жетона ужаса. Ужас на «Ахинее» можно лечить, как если бы эти жетоны лежали на «Кэролин Ферн». Пока на «Ахинее» нет ужаса, у вас +1 к каждому навыку.",
		"traits": "Союзник. Существо. Мир грёз."
	},
	{
		"code": "98012",
		"name": "Битва с Чёрным ветром",
		"text": "Только в колоду Кэролин Ферн. Замена.\n<b>Раскрытие</b> — Прикрепите эту карту к текущему замыслу. Кэролин Ферн получает 1 направленный ужас.\n<b>Обязательно</b> — В конце раунда, если в этом раунде хотя бы 1 ужас был назначен на сыщика и не был вылечен: Положите 1 безысходность на прикреплённый замысел.",
		"traits": "Задача. Мир грёз."
	}
]
