[
    {
        "code": "83001",
        "name": "영원한 잠",
        "text": "쉬움 / 보통\n[skull]: -X. X는 심연의 힘과 같습니다.\n[cultist]: 다른 혼돈 토큰을 1개 더 공개합니다. 심연의 힘이 3 이하일 경우에 실패하면, 심연에 힘을 1 추가합니다. \n[tablet]: 0. 이번 테스트에서 당신의 능력값에 적용되는 모든 보너스를 무시합니다.\n[elder_thing]: -5. 그 대신, 자동으로 성공하기 위해 심연에 힘을 1 추가해도 됩니다.",
        "back_text": "Hard / Expert\n[skull]: -X. X는 심연의 힘보다 1 높습니다.\n[cultist]: 다른 혼돈 토큰을 1개 더 공개합니다. 심연의 힘이 5 이하일 경우에 실패하면, 심연에 힘을 1 추가합니다. \n[tablet]: -2. 이번 테스트에서 당신의 능력값에 적용되는 모든 보너스를 무시합니다.\n[elder_thing]: -6. 그 대신, 자동으로 성공하기 위해 심연에 힘을 1 추가해도 됩니다."
    },
    {
        "code": "83002",
        "flavor": "이집트 정부 기관에서 일하는 제시 버크가 당신에게 의학적 비상 사태를 해결하기 위해 카이로로 와 달라고 요청했습니다. 제시의 남편이자 직장 동료인 존을 포함하여 카이로 전역에서 사람들이 불가사의한 잠에 빠져들어 깨어나지 않고 있다 합니다. 이 기묘한 현상의 진상을 밝히는 것은 오로지 당신에게 달려 있습니다.",
        "name": "제시의 부탁",
        "text": "[action] 조사자들이 함께 단서 1 [per_investigator]개를 모아 소비합니다: 시나리오 참조 카드 밑에 있는 무작위 적 하나가 출현합니다.",
        "back_flavor": "이리저리 단서를 찾은 끝에 카이로에서 암약하는 조직을 찾아냈습니다. 분명 그들이 도시를 괴롭히는 저주의 근원일 겁니다. 하지만 당신이 그들을 찾기 위해 백방으로 애써봐도, 비밀 조직은 흔적도 없이 사라져 버렸습니다. 이 질병을 치유하려면 훨씬 더 많은 정보가 필요합니다.",
        "back_name": "당신에게 달려있다",
        "back_text": "현재 플레이 상태인<i>(장소 또는 조사자의 위협 영역에 있는)</i> [[형제단]] 적을 모두 찾습니다. 이러한 [[형제단]] 적을 시나리오 참조 카드 밑에 놓습니다.\n치워 둔 '심연의 망령' 사본 2장과 버린 조우 카드 더미를 조우 덱에 합친 후 섞습니다.\n심연에 힘을 1 추가합니다.\n주요목적 1이라면, 현재 주요목적을 진행합니다."
    },
    {
        "code": "83003",
        "flavor": "태양이 카이로 위로 떠오릅니다. 오늘 아침엔 더 많은 사람들이 잠에서 깨어나지 못했습니다. 당신 역시 잠든다면 다시는 깨어나지 못할 것이라는 암담한 생각에 사로잡힙니다. 당신은 지난 밤에도 거의 쉬지 못했지만, 깨어 있으려 부단히 애쓰며 조사를 이어나갑니다‧‧‧",
        "name": "심연의 저주",
        "text": "<b>강제</b> - 심연의 힘이 0이면: 심연의 힘을 1로 설정합니다. 모든 조사자는 카드를 1장 뽑고 공포를 1 회복합니다.",
        "back_flavor": "카이로에 들끓는 저주의 희생자가 점점 더 늘어나면서, 조용한 공포가 도시를 휘감습니다. 다시 밤이 찾아오자, 거리는 갑작스런 공황 상태에 빠집니다. 사랑하는 이들에게 무슨 일이 일어났는지, 그리고 문제를 해결하기 위해 의사들이 무슨 조치를 취하고 있는지 알고 싶어하는 사람들이 병원 앞으로 몰려들자 소란이 터지기 시작합니다. 얼마 지나지 않아, 카이로 도처에서 산발적으로 폭동과 약탈이 일어나고, 자정이 되자 거리는 완전히 혼란에 빠져듭니다.",
        "back_name": "커져가는 심연…",
        "back_text": "버린 조우 카드 더미를 조우 덱에 합친 후 섞습니다.\n심연에 힘을 1 추가합니다."
    },
    {
        "code": "83004",
        "flavor": "아침이 오자, 도시는 다시 조용해집니다. 병원은 지난 밤의 희생자로 넘쳐나고, 혼수상태의 사람들이 더 많이 늘어나 거리를 가득 메우고 있습니다. 당신은 어떻게든 잠들지 않으려 노력하고 있지만, 오래 버티지는 못할 겁니다. 피로로 인해 몸과 정신에 크나큰 부담이 갑니다. 빠르게 나서지 않으면, 이 마법의 다음 희생자는 당신이 될 수도 있습니다.",
        "name": "그림자의 정원",
        "text": "<b>강제</b> - 심연의 힘이 0 또는 1이면: 심연의 힘을 2로 설정합니다. 모든 조사자는 카드를 1장 뽑거나 공포를 1 회복합니다.",
        "back_flavor": "당신은 너무 지쳐 더 이상 나아갈 수 없습니다. 머리는 계속 움직이라고 몸을 향해 비명을 지르지만 사지의 근육이 도저히 따르지 않습니다. 당신은 벽돌 자루처럼 땅으로 가라앉습니다.\n온 힘을 짜내며 저항해 보지만, 그저 손가락을 꼼지락거리는 것에 그칩니다. 마치 머리 위에서 몹시 무거운 것이 짓누르며, 눈 위로 검은 망토가 덮이는 것만 같습니다.\n여기서 잠들면 다시는 깨어나지 못하리란 것을 알고 있습니다. 그런데도, 어쩐지 마음 깊은 곳에선 너무 피곤해 더 이상 신경쓰고 싶지 않다는 생각이 듭니다.\n당신은 하품을 합니다. ",
        "back_name": "영원한 잠",
        "back_text": "심연에 힘을 1 추가합니다.\n후퇴하지 않은 모든 조사자는 쓰러지고 <i>\"심연으로 끌려갑니다.\"</i>"
    },
    {
        "code": "83005",
        "flavor": "답을 찾아 카이로를 샅샅이 조사해 갈수록, 제시의 짐작이 맞았다는 생각이 듭니다. 도시 전역에서 그림자와 같은 인물들이 당신을 미행하고 있었고, 당신이 말을 건 몇몇 사람은 당신과 엮이고 싶어하지 않습니다. 그들은 무엇을 숨기고 있는 걸까요?",
        "name": "끝없는 잠의 저주",
        "text": "<b>강제</b> - [[형제단]] 적 하나가 승점 더미에 추가된 후: 그 카드를 뒤집고 반대면의 문구를 해결합니다.\n<b>목표</b> - 주요사건이 진행되기 전에 최대한 많은 [[증거]] 카드를 찾아, 승점 더미에 추가해야 합니다.\n(승점 더미에 [[증거]] 카드 6장이 있다면, 이 주요목적이 진행됩니다.)",
        "back_flavor": "당신은 도시를 벗어나려는 형제단원을 어두운 골목길에서 몰아붙입니다. 그가 겁먹은 표정으로 말합니다. \"예언을 멈추기엔 너무 늦었어. 제발, 날 보내줘.\" 당신은 남자가 마음이 약해진 것을 알아차리고서, 그가 알고 있는 모든 것을 말해 준다면 형제단의 계획을 멈추는 데 도움이 될 거라고 말합니다. \"야수 형제단은 힘을 이어받을 자를 찾았다고 믿고 있어.\" 그는 초조한 듯 말을 더듬으며 말합니다. \"이제 그들은 선택받은 자에게 형언할 수 없는 힘을 주고 있어. 당신이 그들을 막을 방법은 없어!\" 이내 그는 몸부림을 치더니 당신의 손에서 벗어나 큰길 쪽으로 도망칩니다. 그를 따라가면 형제단의 은신처를 알아낼 수 있을지도 모릅니다…",
        "back_name": "사막으로",
        "back_text": "치워 둔 [[탐사]] 장소 카드를 모두 섞어 탐사 덱을 만듭니다. 조우 덱과 버린 조우 카드 더미에서 '피라미드 아래의 공포', '메뚜기 떼', '심연의 손길', '일식', '모래 폭풍' 음모 카드 사본을 1장씩 찾습니다. 해당 카드들을 탐사 덱에 합친 후 섞습니다. 그런 다음, 버린 조우 카드 더미를 조우 덱에 합친 후 섞습니다.\n모든 조사자는 가진 단서를 모두 잃습니다.\n모든 [[카이로]] 장소에서 단서를 모두 제거합니다."
    },
    {
        "code": "83006",
        "flavor": "당신은 도망친 형제단원을 쫓아서 서쪽으로 향합니다. 현재 이 일대에서 진행되고 있는 고고학 탐사대와 협력한다면 사막으로 향하는 그의 흔적을 추적하기가 더 쉬워질 것입니다. ",
        "name": "모래에 묻힌 비밀",
        "text": "[[카이로]] 장소에 단서 토큰을 올려 놓을 수 없습니다.\n[action] 당신이 [[탐사]] 장소에 있다면: <b>탐사.</b> 탐사 덱 맨 위 카드를 뽑습니다. 그것이 이어진 장소라면, 그 장소를 플레이 영역에 두고 그 장소로 이동합니다.",
        "back_flavor": "형제단의 은신처를 찾지는 못했지만, 당신은 카이로에서 심문했던 형제단원을… 아니, 그의 신체 일부분을 찾았습니다. 오래 전 잊힌 파라오에게 봉헌된 고대 신전의 중심부의 돌 제단 위에 그의 시체가 놓여 있습니다. 그의 몸에는 생긴 지 얼마 안 된 자상이 가득합니다. 이 모든 것이 결국 당신 탓이 아닌가 하는 생각을 떨칠 수가 없습니다.\n그의 시신과 반쯤 파묻힌 신전 잔해를 조사하던 당신은 신경쓰이는 것을 발견했습니다. 당신의 의심대로 현재 카이로에 들끓는 저주의 배후가 바로 야수 형제단이었습니다. 당신은 형제단의 고서에서 이 저주술과 관련된 글귀를 찾아냈습니다. 거기에는 비록 당신이 목도한 것과 완전히 똑같진 않지만, 희생자를 \"심연\"이라 불리는 다른 영역으로 이동시키는 방법이 기록되어 있습니다. 이 심연이란 다시는 깨어나지 못하는 꿈꾸는 자들이 갇힌 악몽의 지평이며, 꿈꾸는 자들이 늘어날 때마다 \"선택받은 자\"는 점차 강해집니다…",
        "back_name": "모든 것은 선택받은 자를 위해",
        "back_text": "[[카이로]] 장소마다 피해 토큰을 1 [per_investigator]개씩 올려 놓습니다. 시나리오가 끝날 때까지, 장소에 놓인 피해 토큰은 영원한 수면의 저주를 받은 \"꿈꾸는 자\"를 나타냅니다.\n치워 둔 '네이트' 적을 플레이 영역 안 '카이로 거리'에 둡니다."
    },
    {
        "code": "83007",
        "flavor": "당신이 찾은 마지막 기록에는 꿈꾸는 자 천 명을 희생시키는 \"수확의 시간\"이란 말이 나와 있습니다. 형제단이 무슨 음모를 꾸미고 있는지 알아낸 당신은, 아직 잠들지 않은 카이로 시민들의 삶마저 무참히 빼앗기기 전에 형체단의 저주를 되돌릴 수 있을 거라고 믿습니다.",
        "name": "심판의 시간",
        "text": "[action] 당신이 위치한 장소에 \"꿈꾸는 자\"가 있다면: 꿈꾸는 자를 깨우고자 [willpower] 또는 [intellect] (X)을 테스트합니다. X는 심연의 힘과 같습니다. 성공하면, 당신이 위치한 장소에서 \"꿈꾸는 자\"를 가져와 '네이트'에게로 이동시킵니다(이렇게 이동한 피해 토큰은 '네이트'가 받은 피해로 간주합니다).\n<b>목표</b> - '네이트'에게 남은 체력이 없으면, 이 주요목적이 진행됩니다.",
        "back_flavor": "당신이 꿈꾸는 자를 하나 하나 해방시켜나가자 네이트의 불가사의한 힘도 점차 사그라집니다. 이윽고 몸에서 모든 힘이 빠져나간 네이트가 무릎을 꿇고 주저앉습니다. 그러나 형제단의 신전에서 찾아낸 마법과 기록으로도 모든 희생자를 깨울 수는 없습니다. 오직 최근에 잠든 희생자만이 마법에 반응했습니다. 존 버크를 포함한 나머지 희생자의 운명은 네이트와 불가분의 관계에 있는 것 같습니다. \"이게 끝이라고 생각하나? 그렇다면 너 역시 짜라가 준비해둔 최후를 맞이해야만 할테니.\" 그녀가 경고합니다. \"그래, 나를 한 번 죽여 보아라. 그러고 나면 너 역시 죽음을 맞이할 게다.\" 당신은 흔들립니다. 그러나 네이트를 살려 둔다면 그녀가 영원한 잠에 빠뜨린 사람들은 결코 깨어나지 못할 것입니다. 많은 무고한 희생자의 목숨과 비교했을 때, 이 자 한 명의 목숨이 얼마나 큰 가치가 있는 걸까요?",
        "back_name": "선각자의 최후",
        "back_text": "조사자들은 둘 중 하나를 결정해야 합니다(신중하게 선택하세요):\n-<i>네이트를 처단합니다.</i><br/>그렇게 한다면 영원한 잠의 저주를 앓는 사람들이 해방될 거라고 믿습니다. <b>(→결1)</b>\n- <i>네이트를 살려주고 그녀의 말을 듣습니다.</i><br/>그렇게 한다면 네이트가 말한 짜라라는 존재에 대해 더 알 수 있을 거라 믿습니다. <b>(→결2)</b>"
    },
    {
        "code": "83008",
        "name": "카이로 거리",
        "text": "<b>강제</b> - 당신이 한 번의 차례 동안 '카이로 거리'에서 단서를 2개 이상 발견한 후: 공포를 1 받습니다.\n[action] '카이로 거리'에 단서가 하나도 없다면: [agility] (4)을 테스트합니다. 성공하면 \"피로 표시된 문을 발견\"했다고 기억합니다.",
        "traits": "카이로.",
        "back_flavor": "카이로에선 예년에 비해 비정상적으로 건조한 나날이 이어지고 있습니다. 좁고 구불구불한 도시의 거리는 참을 수 없게 뜨거운 태양에 의해 바삭하게 구워집니다. 보행자들은 햇빛을 피해서 그늘과 그늘을 오갑니다만… 어쩌면 이들이 당신을 피하고 있는 것 같기도 합니다…"
    },
    {
        "code": "83009",
        "name": "카이로 시장",
        "text": "당신이 '카이로 시장'에 있는 동안, 당신이 플레이하는 모든 [[물품]] 자산의 비용은 1 감소하며 당신이 플레이하는 모든 다른 자산의 비용은 1 증가합니다.\n[action] 자원을 10개 소비합니다: \"이상한 장신구를 구입\"했다고 기억합니다.",
        "traits": "카이로.",
        "back_flavor": "북적북적한 시장통은 물건을 파는 행상인들과 요란한 손님으로 가득합니다. 인파 속을 헤집고 다니는 것도 힘들지만, 이 속에서 당신의 표적을 찾기란 하늘의 별따기 만큼 어렵습니다."
    },
    {
        "code": "83010",
        "name": "이집트 유물 박물관",
        "text": "[action]: [intellect] (5)을 테스트합니다. 성공하면 \"고대 석판을 발견\"했다고 기억합니다.\n<b>강제</b> - 당신이 '이집트 유물 박물관'을 조사한 후, 난이도보다 2 이상 높은 차이로 능력 테스트에 성공하지 못했다면: 남은 행동을 모두 잃고 즉시 당신의 차례가 끝납니다.",
        "traits": "카이로.",
        "back_flavor": "구박물관이 범람한 나일 강에 침수된 후, 타흐리르 광장에 새로운 박물관이 세워졌습니다. 이 박물관은 파피루스, 주화, 조각상, 석판, 관에다 미라까지 포함하여 파라오와 관련된 유물을 전 세계에서 가장 많이 소장하고 있습니다."
    },
    {
        "code": "83011",
        "name": "카이로 교외",
        "text": "[action] 손에서 카드를 5장 선택해서 버립니다: \"열차를 파괴\"했다고 기억합니다.\n[action] \"열차를 파괴\"했다는 조사자가 없다면: <b>후퇴.</b> 당신은 꿈꾸는 자들을 끝없는 악몽 속에 내버려 둔 채로 기차를 타고 카이로를 떠납니다.",
        "traits": "카이로.",
        "back_flavor": "뜨거운 태양이 카이로 상공을 지나면서 하늘은 아름다운 주황색과 붉은색으로 물듭니다. 마치 다가올 참사의 장엄한 전주곡과 같습니다."
    },
    {
        "code": "83012",
        "name": "사원 안뜰",
        "text": "사원 안뜰'에 단서가 하나도 없다면, 모든 '미천한 탄원자'는 '냉담' 키워드를 잃습니다.\n[action]: [combat] (5)을 테스트합니다. 성공하면, \"버림받은 사원에 침입\"했다고 기억합니다.",
        "traits": "카이로.",
        "back_flavor": "은은한 햇살이 안뜰을 부드럽게 휘감습니다. 한시가 급한 조사 중에도 당신은 이곳에서 편안함을 느낍니다. 모든 일이 끝나고도 영원한 잠에 빠지지 않는다면, 이곳에 돌아오겠다고 다짐합니다."
    },
    {
        "code": "83013",
        "name": "네이트",
        "subname": "심연의 선각자",
        "text": "사냥꾼. 보복.\n<b>강제</b> - '네이트'의 공격으로 인한 공포가 조사자 또는 [[조력자]] 자산을 쓰러뜨린 후: 그 카드는 <i>\"심연으로 끌려갑니다.\"</i>\n<b>강제</b> - 공격으로 '네이트'가 피해를 받을 때, '네이트'가 위치한 장소에 \"꿈꾸는 자\"가 하나 이상 있다면: '네이트'가 받을 피해 1을 취소하고, '네이트'가 위치한 장소에서 \"꿈꾸는 자\" 하나를 제거합니다.",
        "traits": "인간형. 형제단. 정예."
    },
    {
        "code": "83014",
        "name": "미천한 탄원자",
        "text": "<b>출현</b> - [[카이로]] 장소 어디든(가능하다면 [[형제단]] 적이 있는 곳에).\n냉담한.\n'미천한 탄원자'가 위치한 장소에 있는 모든 [[형제단]] 적은 공격당하거나 피해를 받을 수 없습니다.\n<b>강제</b> - 적 단계가 끝날 때: '미천한 탄원자'는 가장 가까운 [[형제단]] 적을 향해 한 번 이동합니다.",
        "traits": "인간형. 추종자."
    },
    {
        "code": "83015",
        "name": "심연에서 올라온 생물",
        "text": "보복.\nX는 심연의 힘과 같습니다.\n<b>강제</b> - '심연에서 올라온 생물'이 플레이 영역에 들어온 후, 심연의 힘이 2 이하면: 심연에 힘을 1 추가합니다.\n<b>강제</b> - '심연에서 올라온 생물' 쓰러진 후, 심연의 힘이 5 이상이면: 심연에서 힘을 1 제거합니다.",
        "traits": "괴물. 몽환의 땅."
    },
    {
        "code": "83016",
        "name": "밤의 찬탈자",
        "text": "쉬움 / 보통\n[skull]: -X. X는 심연의 힘과 같습니다.\n[cultist]: 다른 혼돈 토큰을 1개 더 공개합니다. 심연의 힘이 3 이하일 경우에 실패하면, 심연에 힘을 1 추가합니다.\n[tablet]: -1. 이번 테스트에서 당신의 능력값에 적용되는 모든 보너스를 무시합니다.\n[elder_thing]: -4. 심연의 힘이 4 이상일 경우에 성공하면, 심연에서 힘을 1 제거합니다.",
        "back_text": "어려움 / 전문가\n[skull]: -X. X는 심연의 힘보다 1 높습니다.\n[cultist]: 다른 혼돈 토큰을 1개 더 공개합니다. 심연의 힘이 5 이하일 경우에 실패하면, 심연에 힘을 1 추가합니다.\n[tablet]: -3. 이번 테스트에서 당신의 능력값에 적용되는 모든 보너스를 무시합니다.\n[elder_thing]: -5. 심연의 힘이 4 이상일 경우에 성공하면, 심연에서 힘을 1 제거합니다."
    },
    {
        "code": "83017",
        "flavor": "아직 형제단의 구성원들이 활개치고 다니는 상황에서, 당신은 사람들의 이목을 피해 비밀리에 조사를 이어나가야 했습니다. 이제 당신은 위험에 노출되었습니다. 당신 주변의 누구든, 심지어 윈록의 탐사대원까지 비밀 조직의 첩자가 될 수 있습니다. 하지만 형제단의 음모를 멈추기 위해서라면 감수해야만 하는 위험입니다. 그들이 언제라도 공격해 올 수 있다는 사실에 한 순간도 긴장의 끈을 놓을 수가 없습니다. 그들은 언젠가 마수를 뻗어올테니, 당신은 대비해야만 합니다.",
        "name": "형제단이 때를 기다리다",
        "back_flavor": "형제단은 당신이 무방비인 순간을 노리고 밤에 급습해 왔습니다. \"네프렌 카를 위하여! 짜라를 위하여!\" 그들은 야영지를 둘러싸고 의기양양하게 소리칩니다. 그들의 눈은 비정상적인 힘으로 붉게 타오르고, 근육은 툭툭 불거져 나왔으며 정맥은 괴이한 액체로 펄떡입니다. 당신의 어떠한 말도 그들을 멈추지 못합니다. 그들에게 일말의 인간성이나마 남아있긴 한 걸까요?",
        "back_name": "형제단의 복수!",
        "back_text": "플레이어 순서대로, 각 조사자는 시나리오 참조 카드 밑에서 무작위 [[형제단]] 적 하나를 가져와 자신과 교전하도록 출현시킵니다(시나리오 참조 카드 밑에 있는 모든 적이 출현하거나, 모든 조사자가 이렇게 적을 하나씩 출현시킬때까지). 시나리오 참조 카드 밑에 남은 모든 적이, 한 번에 하나씩 '탐사대 야영지'에서 가장 먼 빈 칸에 출현합니다<i>(이러한 적의 \"<b>출현</b>\" 지시문을 모두 무시합니다)</i>.\n버린 조우 카드 더미를 조우 덱에 합친 후 섞습니다.\n심연에 힘을 1 추가합니다."
    },
    {
        "code": "83018",
        "flavor": "사악한 음모가 현실 세계뿐만 아니라 또 다른 세계를 위협하고 있습니다. 저들의 계획을 저지할 수 있는 기회는 단 한 번뿐입니다. 지금이야말로 행동해야 할 때입니다.",
        "name": "어둠 저편의 모략",
        "text": "조사자들은 [[형제단]] 적과 <b>협상</b>할 수 없습니다.\n모든 [[형제단]] 적들은 뒤집힐 수 없습니다.\n<b>강제</b> - 이 주요사건에 4번째 또는 8번째 파멸 토큰 놓일 때: 심연에 힘을 1 추가합니다.",
        "back_flavor": "\"모두 끝났다.\" 짜라는 마지막 남은 꿈꾸는 자들에게 칼을 들이댑니다. 뜨거운 진홍색 피에 젖은 칼날이 희생자의 생명력을 집어삼킵니다. \"영혼의 힘으로 나는 완전해 졌노라.\"\n심연은 무서운 침묵 속으로 빠져듭니다. 그 누구도 무소불위의 새로운 심연의 군주 앞에 의문을 제기할 수 없습니다. 어둠 속 미천한 생물이 주인을 맞이하기 위해 구덩이에서 기어 나옵니다. 짜라가 절대 심연의 영토를 거닐자, 그의 걸음마다 안개가 휘감깁니다. 짜라가 지나쳐가자 수많은 날개 달린 생물들이 비굴하게 몸을 구부립니다. 이제 이 세계는 그의 것이 되었습니다. 다음은 우리 차례입니다. ",
        "back_name": "예언이 이루어지다",
        "back_text": "모든 조사자는 쓰러집니다.\n모든 쓰러진 조사자는 <i>\"심연으로 끌려갑니다.\"</i>\n<b>(→결1)</b>"
    },
    {
        "code": "83019",
        "flavor": "윈록의 지원을 받아 탐사를 이어나가고 있습니다. 그러나 다른 고고학자나 연구자와 달리, 당신은 고대 묘소나 유물을 찾는 것이 아닙니다. 당신은 더 오래되고 훨씬 더 위험한 것을 쫓고 있습니다. 다른 이에게 말한들 그 누구도 절대 믿지 않을 곳을 말입니다.",
        "name": "관문을 찾아서",
        "text": "[action]: <b>탐사.</b> 탐사 덱 맨 위 카드를 뽑습니다. 그것이 이어진 장소라면, 그 장소를 플레이 영역에 두고 그 장소로 이동합니다.",
        "back_flavor": "카이로에서 떠나온 지 벌써 몇 주가 지났으나, 안타깝게도 형제단이 퇴각해 간 다른 세계의 관문은 커녕 관련된 단서도 전혀 발견하지 못했습니다. 차라리 카이로로 귀환하여 더 많은 조사를 펼치려 고민하던 찰나, 윈록이 자신의 천막으로 당신을 부릅니다. 그곳에선 일정에 지친 탐험대장이 굳은 살이 가득한 손으로 이집트의 지도를 살펴보고 있었습니다. \"오 그래, 자네 왔구만.\" 그는 짐을 뒤적거리더니 낡고 반쯤 불에 탄 책을 탁자 위에 올려놓습니다. \"남쪽 지하 묘실에서 찾은 걸 자네가 보고 싶어할 거 같아서 말이지.\" 당신은 책을 뒤집어 새까맣게 그을린 책장을 훑어보다가 이집트 상형문자가 표시된 사막 지도를 찾아냅니다. 그것은 윈록의 앞에 놓인 지도에 그려진 것과 동일한 지역입니다. \"바로 저기야, 보이나?\" 윈록은 지도 서쪽에 그려져 있는 상형문자 중 하나를 가리킵니다. \"이건 '문'이라는 뜻일세.\" 그는 자기 앞에 펼쳐진 큰 지도에서 동일한 지점을 가리킵니다.\n\"그래, 자네가 찾던 게 이건가?\"",
        "back_name": "고대 건축물",
        "back_text": "치워 둔 '섬뜩한 차원문'을 탐험 덱에 합치고 탐험 덱을 섞습니다."
    },
    {
        "code": "83020",
        "flavor": "관문이 어디에 있는지 알아냈으므로, 이제 윈록의 탐사대와 헤어지기로 합니다. 저들이 당신을 따라 형언할 수 없는 위험에 발을 들이길 원치 않습니다…",
        "name": "관문으로",
        "text": "[action]: <b>탐사.</b> 탐사 덱 맨 위 카드를 뽑습니다. 그것이 이어진 장소라면, 그 장소를 플레이 영역에 두고 그 장소로 이동합니다.\n<b>목표</b> - 라운드가 끝에, 쓰러지지 않은 모든 조사자가 '섬뜩한 차원문'에 있으며 조사자들이 함께 요구수량만큼 단서를 모아 소비하면 이 주요목적을 진행시킵니다.",
        "back_flavor": "관문의 문턱을 넘어서자 현실이 차츰 희미해집니다. 사구는 대지의 깊은 곳까지 쏟아져 흐르고, 창공은 분열되며, 세상의 색채가 통로로 쏟아져 들어옵니다. 다시 눈을 뜨자, 당신은 세계 사이의 장소에 서 있습니다. 통로의 저편 출구에서, 곡도를 찬 얼굴없는 형체가 어두운 힘을 뿜어내며 모습을 드러냅니다. \"다음 제물은 바로 네가 될 것이니라.\" 그의 목소리가 차갑게 끓어오릅니다. ",
        "back_name": "꿈 속으로 파고들다",
        "back_text": "치워 둔 '꿈의 경계' 장소를 플레이 영역에 공개 면으로 둡니다. 모든 조사자는 '꿈의 경계'로 이동하고, 다른 모든 장소를 게임에서 제거합니다. 치워 둔 둔 '짜라'가 적 면으로 '꿈의 경계' 장소에 출현합니다. 치워둔 '무시무시한 샨타크' 사본 모두와 버린 조우 카드 더미를 조우 덱에 합친 후 섞습니다.\n<hr><b>'고대 앙크'가 플레이 영역에 있다면:</b>\n<blockquote><i>고대 앙크가 눈이 멀 듯한 빛을 내뿜으며, 짜라를 움츠러들게 만듭니다. \"그래, 네이트가 우리를 버렸구나!\" 짜라가 중얼거립니다.</i></blockquote>\n'짜라'를 소진시키고, 모든 조사자은 '짜라'와 교전이 풀립니다."
    },
    {
        "code": "83021",
        "flavor": "짜라는 이 세계와 저 너머의 심연 사이를 가로지르는 꿈꾸는 자들을 모두 죽이며 힘을 모으고 있습니다. 마지막 영혼까지 그의 것이 된다면, 누가 그의 정복을 막겠습니까? ",
        "name": "밤의 찬탈자",
        "text": "<b>목표</b> - <i>\"그를 막을 방법을 찾아야 해!\"</i> '짜라'가 소진 상태면, 그가 위치한 장소에 있는 조사자는 이 주요목적을 진행시켜도 됩니다(단계당 1번 한정).",
        "back_flavor": "당신 혼자 힘으로 짜라를 저지할 수는 없습니다. 관문 너머의 영지에 대해 더 많은 것을 알게 된다면, 이 끔찍한 의식을 멈출 방법을 찾을 수 있을지도 모릅니다.",
        "back_name": "짜라를 물리치다",
        "back_text": "다음 요구조건을 3개 이상 충족하면 <b>(→결2)</b>로 넘어가도 됩니다. 그렇지 않다면, 이 주요목적을 \"a\" 면으로 다시 뒤집습니다.\n- '짜라'의 남은 체력이 없어야 합니다.\n- 조사자들이 함께 단서를 3 [per_investigator]개 갖고 있어야 합니다.\n- 심연의 힘이 4 이하여야 합니다.\n- 조사자들은 \"나이트건트를 풀어줬다\", \"사르코만드의 거주자에게 경고했다\", \"도움을 요청했다\"를 모두 달성해야 합니다."
    },
    {
        "code": "83022a",
        "name": "꿈의 경계",
        "text": "<b>강제</b> - 심연의 힘이 0이면: 심연의 힘을 1로 설정합니다.\n[reaction] '꿈의 경계'를 성공적으로 조사한 후: 이 카드를 뒤집고 반대면의 문구를 해결합니다.",
        "traits": "다른 세계. 초차원."
    },
    {
        "code": "83022b",
        "flavor": "관문은 물리적 세상 저 너머로 이어집니다. 이 꿈과 현실이 교차하는 곳에서, 당신은 마음을 다잡고 심연을 바라봅니다. 심연이 당신을 받아들입니다.",
        "name": "몽환의 땅으로",
        "text": "치워 둔 남은 장소('절대 심연', '느그라네크 아래의 굴', '사르코만드로 가는 계단', '안개로 가득 찬 동굴')를 모두 플레이 영역에 공개 면으로 둡니다<i>(이러한 장소에 단서값만큼 단서를 올려 놓습니다)</i>.\n이 문구를 해결하는 조사자는 모든 적과의 교전이 풀리고 '절대 심연'으로 이동합니다.\n이 카드를 다시 뒤집습니다. 게임이 끝날 때까지, 이 카드는 다시 뒤집을 수 없습니다."
    },
    {
        "code": "83023a",
        "flavor": "…그는 마침내 악몽의 밑바닥까지 길게 이어진 딱딱하고 곰팡이가 가득한 돌계단을 지나 깊고 깊은 골짜기에 당도했다. - H. P. 러브크래프트, <u>미지의 카다스를 향한 몽환의 추적</u>",
        "name": "절대 심연",
        "text": "[reaction] 당신이 '절대 심연'에 마지막으로 남은 단서를 발견한 후: 이 카드를 뒤집고 반대면의 문구를 해결합니다.",
        "traits": "다른 세계. 몽환의 땅."
    },
    {
        "code": "83023b",
        "flavor": "당신은 광활한 심연 속 휑뎅그렁한 안개를 가로지르다, 넋을 잃고 혼란스러워하는 이들을 마주하고 놀랍니다. 이들은 카이로에서 일어난 사건의 희생자가 아닌 것 같습니다. 형제단이 최근에 이 희생자들을 이곳으로 보낸 것이 분명합니다. 지금껏 알아낸 지식으로 이들을 깨우려고 시도할 수도 있고, 그들을 짜라에게 제물로 인도할 수도 있습니다. ",
        "name": "꿈꾸는 자의 운명",
        "text": "당신은 다음 둘 중 하나를 선택해야 합니다:\n- 심연에서 힘을 2 제거합니다(게임당 1번 그룹 한정).\n- 심연의 힘에 2를 더합니다.\n당신의 선택과 관계없이 이 카드를 다시 뒤집습니다. 게임이 끝날 때까지, 이 카드는 다시 뒤집을 수 없습니다."
    },
    {
        "code": "83024a",
        "flavor": "…느그라네크는 매우 험하고 척박한데다 흉악하기까지 한 곳으로, 산봉우리 근처 동굴에는 나이트건트가 살고 있다는 소문마저 돌았다. - H. P. 러브크래프트, <u>미지의 카다스를 향한 몽환의 추적</u>",
        "name": "느그라네크 아래의 굴",
        "text": "[action]: 이 들쭉날쭉한 굴 안에서 생명의 흔적을 찾기 위해 [intellect] (2)을 테스트합니다. 성공하면, 이 카드를 뒤집고 반대면의 문구를 해결합니다.",
        "traits": "다른 세계. 몽환의 땅."
    },
    {
        "code": "83024b",
        "flavor": "당신은 화산굴을 탐사하면서, 날개 달린 생물의 잔혹하게 훼손된 사체 수십 구를 발견했습니다. 몇몇은 검고 얼굴이 없으며 막이 있는 날개와 어두운 뿔을 가졌으며, 다른 것들은 훨씬 크지만 비늘이 있으며 박쥐 같은 날개에 말머리를 지녔습니다. 더 깊숙히 내려가자, 이 얼굴없는 생물들이 굵은 쇠사슬에 구속되어 있는 것을 더 많이 마주합니다. 아마도 짜라의 죄수일 것입니다. 당신이 다가자 그들은 아무런 소리 없이 당신을 향해 묘한 머리를 돌립니다.",
        "name": "정복당한 죄수",
        "text": "당신은 다음 둘 중 하나를 선택해야 합니다:\n- 이 생물들을 풀어주기 위해 [agility] (4)을 테스트합니다. 성공하면, 그들 중 하나가 자신의 주인에게 돌아가기 전에 검은 호각 세 개를 건넵니다. 치워 둔 '소환된 나이트건트' 자산을 조종하고 \"나이트건트를 풀어줬다\"고 기억합니다.\n- 이 생물들을 죽이기 위해 [combat] (4)을 테스트합니다. 성공하면, \"나이트건트들을 처형했다\"고 기억합니다.\n당신의 선택 및 능력 테스트의 성패와 관계없이 이 카드를 다시 뒤집습니다."
    },
    {
        "code": "83025a",
        "flavor": "내려가는 길은 암울하디 암울했다. 헤아릴 수 없을 정도로 깊게 뻗어 있는 미끄러운 계단을 몇 시간이고 빙빙 돌며 내리밟던 시간만큼 끔찍한 기억이 있을까. - H. P. 러브크래프트, <u>미지의 카다스를 향한 몽환의 추적</u>",
        "name": "사르코만드로 가는 계단",
        "text": "[action]: 중력을 거스르는 혼란스러운 계단을 밟아나가기 위해 [willpower] (3)를 테스트합니다. 성공하면, 이 카드를 뒤집고 반대면의 문구를 해결합니다.",
        "traits": "다른 세계. 몽환의 땅."
    },
    {
        "code": "83025b",
        "flavor": "영겁처럼 느껴지는 시간이 지나고, 당신은 마침내 지하 계단의 꼭대기에 다다릅니다. 들문을 열어젖히고 위로 올라서자 아름다운 하늘빛 바다의 해안선을 따라 위치한, 폐허 도시의 중앙 대광장이 나옵니다. 거대한 날개 한 쌍이 달린 사자상이 계단 입구를 지키고 서 있습니다.",
        "name": "사르코만드의 폐허",
        "text": "당신은 다음 둘 중 하나를 선택해야 합니다:\n- 사르코만드의 폐허에 살고 있는 유인족과 이야기를 나누기 위해 [intellect] (3)을 테스트합니다. 성공하면, 아래에서 전투가 벌어지고 있다고 당신이 경고하자 그들은 도망칩니다. \"사르코만드의 거주민들에게 경고했다\"고 기억합니다.\n- 덮개 문을 봉쇄하기 위해 [combat] (3)을 테스트합니다. 성공하면, 당신은 사자 상을 넘어뜨려 계단의 입구를 막고는 다시 깊고 깊은 아래를 향해 내려갑니다. \"모든 탈출로를 막았다\"고 기억합니다.\n당신의 선택 및 능력 테스트의 성패와 관계없이 이 카드를 다시 뒤집습니다."
    },
    {
        "code": "83026a",
        "name": "안개로 가득찬 동굴",
        "text": "[action]: 안개 속을 가로질러 가기 위해 [agility] (4)을 테스트합니다. 성공하면, 이 카드를 뒤집고 반대면의 문구를 해결합니다.",
        "traits": "다른 세계. 몽환의 땅."
    },
    {
        "code": "83026b",
        "flavor": "심연 깊숙한 곳으로 들어갈수록 안개는 더욱 짙어집니다. 마침내 안개가 걷힌 공간에 도달하자, 수염과 머리가 긴 노인의 조각상이 모습을 드러냅니다. 그는 거대한 조개껍데기로 이루어진 전차를 타고 있으며, 기묘하고도 경외스러운 짐승들이 그 전차를 끌고 있습니다.",
        "name": "노덴스의 조각상",
        "text": "당신은 다음 둘 중 하나를 선택해야 합니다:\n- 이 조각상에 묘사된 존재에게 도움을 청하기 위해 [willpower] (2)를 테스트합니다. 성공하면, \"도움을 요청했다\"고 기억합니다.\n- 조각상을 쓰러뜨리기 위해 [combat] (2)을 테스트합니다. 성공하면, 조각상이 넘어지며 들쭉날쭉한 동굴 바닥에 부딪혀 산산조각납니다. \"절대 심연의 지배자를 모욕했다\"라고 기억합니다.\n당신의 선택 및 능력 테스트의 성패와 관계없이 이 카드를 다시 뒤집습니다."
    },
    {
        "code": "83027a",
        "name": "짜라",
        "subname": "야수로부터 선택받은 자",
        "text": "사냥꾼. 보복.\n'짜라'는 +5[per_investigator] 체력을 얻고 피해로 인해 쓰러질 수 없습니다.\n[action]: <b>협상.</b> [willpower] 또는 [intellect] (X)을 테스트합니다. X는 심연의 힘과 같습니다. 성공하면, 이 카드를 뒤집어 나오는 문구를 적용합니다. 실패하면, 짜라가 당신을 공격합니다.",
        "traits": "시종. 몽환의 땅. 음모. 정예."
    },
    {
        "code": "83027b",
        "flavor": "선택받은 자의 음침한 귓속말이 당신의 귀로 스멀스멀 파고듭니다. \"네프렌 카의 시대가 오고 있다. 그의 길은 모두 피로 뒤덮일 것이다.\" 그가 장담합니다. \"네 충성심을 증명하면 보답을 받을 것이다. 그 날이 오면, 오직 너 혼자만 죄를 사할 수 있으리라. 하지만 내 제안을 거절한다면 넌 곧 사라질테고, 오직 나 혼자서 이곳을 다스리겠지.\"",
        "name": "밤의 찬탈",
        "text": "다음 요구조건을 충족하면 <b>(→결3)</b>으로 넘어가도 됩니다. \n- 심연의 힘이 5 이상이어야 합니다.\n- 조사자들은 \"나이트건트들을 처형했다\", \"모든 탈출을 막았다\", \"이 영역의 지배자를 모욕했다\"를 모두 달성해야 합니다.\n위의 요구조건을 충족하지 못할 경우, 조사자들은 각자 짜라의 자비를 받아들여 즉시 <b>포기</b>해도 됩니다. 남은 조사자가 있다면 이 카드를 다시 뒤집습니다."
    },
    {
        "code": "83028",
        "flavor": "마치 소설 속에서 튀어나온 것처럼, 거대한 아치형 통로가 당신 앞에 나타났습니다. 별다른 고고학적 지식 없이도 이집트의 유물이 아니란 것 정도는 알겠습니다. 이 관문이 정말 다른 어딘가로 이어진다면, 분명 어딘가에 관문을 \"활성화\"시키는 방법이 있을 겁니다…",
        "name": "섬뜩한 관문",
        "traits": "탐사. 사막. 폐허."
    },
    {
        "code": "83029",
        "flavor": "놈들은 지구나 몽환의 땅에서 거주하는 어떠한 새나 박쥐와도 다른데다 코끼리보다도 큰 몸집을 갖고 있었다...\n- H. P. 러브크래프트, <u>미지의 카다스를 향한 몽환의 추적</u>",
        "name": "무시무시한 샨타크",
        "text": "사냥꾼. 거대한.\n'무시무시한 샨타크'가 준비 상태인 동안, '무시무시한 샨타크'가 위치한 장소의 [action] 기능과 [reaction] 기능을 격발할 수 없습니다.",
        "traits": "괴물. 몽환의 땅. 샨타크."
    },
    {
        "code": "83030",
        "name": "검은 파라오의 대변자",
        "text": "심연의 힘이 2 이하인 동안, '검은 파라오의 대변자'가 '사냥꾼' 키워드를 획득합니다.\n<b>강제</b> - '검은 파라오의 대변자'가 쓰러진 후, 심연의 힘이 3 이상이면: '검은 파라오의 대변자'가 위치한 장소에 있는 모든 조사자는 피해를 1 받습니다.",
        "traits": "인간형. 추종자."
    },
    {
        "code": "83031a",
        "name": "라일라 엘 마스리 박사",
        "subname": "신관문자 번역가",
        "text": "<b>출현</b> - 탐사대 야영지.\n[action] '라일라 엘 마스리 박사'가 위치한 장소에 있는 조사자들은 [willpower] 아이콘이 4개 이상이 되도록 함께 손에서 카드를 모아 버립니다: <b>협상.</b> '라일라 엘 마스리 박사'를 승점 더미에 추가합니다.",
        "traits": "인간형. 추종자. 형제단."
    },
    {
        "code": "83031b",
        "flavor": "\"선택의 여지가 없었어요!\" 라일라가 울부짖습니다. \"내가 읽은 것... 지금껏 번역한 기록... 그것들이 모두 한 가지를 가리키고 있었어요.\" 그녀가 주장합니다. \"파괴 그리고 몰락... 우리가 그걸 막을 수나 있겠어요? 그저 잔해 속에서 사랑하는 사람들을 위한 자리를 만드는 것 뿐… 달리 방법이 없었어요.\" 당신이 이 \"파괴\"를 막기 위해 최선을 다하겠다고 말해 보지만, 그녀는 눈물을 흘리며 고개를 가로젓습니다. \"헛고생일 뿐이에요. 하지만...\" 라일라는 심호흡을 하며 자신의 가능한 선택에 대해 생각합니다. \"내 딸과 아들을 지켜주겠다고 약속해주신다면 모든 수단과 방법을 써서 당신을 돕겠어요.\" ",
        "name": "번역가가 가진 증거",
        "text": "<hr><b>한 조사자가 \"고대 석판을 발견\"한 후, 다음 내용을 읽습니다(이 과업을 이미 달성했다면, 즉시 다음 내용을 읽습니다):</b>\n<blockquote><i>엘 마스리 박사에게 석판을 가져다 주자, 그녀는 자신의 능력을 최대한 발휘해서 석판을 번역합니다. \"선택이 이루어지면, 그는 신성한 땅에서 일천의 희생으로 힘을 얻을 지어다.\" 라일라는 이 내용이 어떤 의미인지 알아차리기 위해 몇 번이고 눈을 꿈뻑거립니다. \"지금 혼수상태에 빠진 환자가 몇 명이라고 했었죠?\" 그녀가 눈을 부릅뜨며 당신에게 묻습니다.</i></blockquote>\n심연에서 힘을 1 제거합니다(게임당 1번 그룹 한정).",
        "traits": "증거."
    },
    {
        "code": "83032a",
        "name": "웬트워스 무어 박사",
        "subname": "어두운 탄원자",
        "text": "<b>출현</b> - 이집트 유물 박물관.\n'웬트워스 무어 박사'가 위치한 장소에 준비 상태인 [[괴물]] 적이 있는 동안, '웬트워스 무어 박사'는 피해를 받을 수 없습니다.  \n<b>강제</b> - '웬트워스 무어 박사'가 플레이 영역에 들어온 후: 조우 덱과 버린 조우 카드 더미에서 [[괴물]] 적 하나를 찾아 '웬트워스 무어 박사'가 위치한 장소에 출현시킵니다. 조우 덱을 섞습니다.",
        "traits": "인간형. 추종자. 형제단."
    },
    {
        "code": "83032b",
        "flavor": "최선을 다해봤지만, 당신이 그의 '경호원'에게 저지당하는 동안 무어 박사는 슬며시 도망칩니다. 괴물이 쓰러지고 당신은 박사의 뒤를 바짝 쫓고 있지만, 기회가 있다면 그는 언제라도 이 도시를 뜰 듯합니다.",
        "name": "탄원자가 가진 증거",
        "text": "<hr><b>조사자가 \"열차를 파괴\"한 후, 다음 내용을 읽습니다(이 과업을 이미 달성했다면, 즉시 다음 내용을 읽습니다):</b>\n<blockquote><i>당신은 도보로 카이로를 뜨려던 무어 박사를 쫓아가는 데 성공합니다. \"매우 영리한 분이로군.\" 그는 인정합니다. \"하지만 당신은 이미 시간이 얼마 없소. 날 가두는 건 크게 중요치 않소. 꿈꾸는 자들은 희생될 것이고, 선택받은 자는 우리를 새로운 시대로 인도할 거요.\" 그러나 몇 시간이 지난 후, 그는 도시 밖으로 내보내 달라고 애원합니다. \"제발, 사신이 오고 있소! 네이트가 우리 모두를 잡으러 오고 있소. 이해 못 하겠소? 우리 모두 희생당할 거요, 당신과 나 둘 다 마찬가지라고! 아직 가능할 때 우리 모두 카이로에서 탈출해야 하오!\"</i></blockquote>\n심연에서 힘을 1 제거합니다(게임당 1번 그룹 한정).",
        "traits": "증거."
    },
    {
        "code": "83033a",
        "name": "나디아 님르",
        "subname": "야수의 사제",
        "text": "<b>출현</b> - 신전 안뜰.\n[action]: <b>협상.</b> [willpower] (7)를 테스트합니다. 공포를 최대 3까지 받으며 받은 공포 1마다 이 테스트의 난이도를 2씩 낮춰도 됩니다. 성공하면, '나디아 님르'를 승점 더미에 추가합니다. 실패하면, '나디아 님르'가 당신을 공격합니다.",
        "traits": "인간형. 추종자. 형제단."
    },
    {
        "code": "83033b",
        "flavor": "나디아의 믿음이 흔들립니다. 그녀는 두려워하고 혼란스러워하다, 마침내 굴복합니다. \"그들이 카이로 안에 있는 주택 한 곳을 건드리지 말라고 했어요.\" 나디아가 설명합니다. \"우리 중 누구도 그들과 형제단 사이의 연관성도, 왜 그들이 건드리지 말라고 했는지 이유조차도 알지 못해요. 우리가 알고 있는 것은 그저 그들이 방해받고 싶어하지 않았다는 것 뿐입니다.\" 그녀는 머뭇거리다 이내 작은 놋쇠 열쇠 하나를 건넵니다. \"...아마도 이젠 그들을 방해할 시간이 온 것 같네요. 양의 피로 표시된 문을 찾으세요.\"",
        "name": "사제가 가진 증거",
        "text": "<hr><b>조사자가 \"피로 표시된 문을 발견\"한 후, 다음 내용을 읽습니다(이 과업을 이미 달성했다면, 즉시 다음 내용을 읽습니다):</b>\n<blockquote><i>당신은 나디아가 준 열쇠로 피로 표시된 문을 엽니다. 놀랍게도 집 안에는 아무도 없으며, 낡고 썩어가는 가죽 냄새만 옅게 풍길 뿐입니다. 건물 지하에는 형제단에서 보관하고 있던 오래된 책과 기록물이 흩어져 있습니다. 다 읽는 데는 꽤 시간이 걸리겠지만, 어쨌든 단서는 단서입니다.</i></blockquote>\n심연에서 힘을 1 제거합니다(게임당 1번 그룹 한정).",
        "traits": "증거."
    },
    {
        "code": "83034a",
        "name": "파리드",
        "subname": "미심쩍은 장사꾼",
        "text": "<b>출현</b> - 카이로 시장.\n[action]: <b>협상.</b> [intellect] (7)을 테스트합니다. 자원을 최대 5개까지 소비하며 소비한 자원 1개마다 이 테스트의 난이도를 1씩 낮춰도 됩니다. 성공하면 '파리드'를 승점 더미에 추가합니다. 실패하면, '파리드'가 당신을 공격합니다.",
        "traits": "인간형. 추종자. 형제단."
    },
    {
        "code": "83034b",
        "flavor": "\"좋습니다, 좋아요.\" 파리드가 이야기합니다. \"전 군인이 아니라 사업가입니다. 저랑 거래를 하시죠. 아는 걸 말해 드리겠습니다. 그 다음 전 이곳을 벗어나 당신 앞에서 사라져 드릴게요.\" 당신은 그가 원하는 것이 무엇인지 묻습니다. \"동쪽에 있는 버려진 사원 안에 금고가 있어요. 그 안에는 오래되고 귀중한 유물들이 많이 들어 있다고 들었습니다요. 암시장에서 아주 비싼 값을 부를 수 있는 그런 것들입죠.\" 그가 이를 드러내고 활짝 웃습니다. \"거기 저를 들여보내 주신다면 당신 말에 뭐든지 따를게요. 거래할까요?\"",
        "name": "장사꾼이 가진 증거",
        "text": "<hr><b>조사자가 \"버림받은 사원에 침입\"한 후, 다음 내용을 읽습니다(이 과업을 이미 달성했다면, 즉시 다음 내용을 읽습니다):</b>\n<blockquote><i>파리드는 황금 우상을 그의 배낭에 쑤셔넣으면서 활짝 웃습니다. 그가 너무 흥분해서 일을 그르치기 전에 당신은 정보를 내놓으라고 다그칩니다. \"이봐요. 그들이 도저히 꿈도 꿀 수 없을 정도로 많은 부를 약속했다고요. 저도 제 나름의 셈법이 있어요, 알고 계시죠?\" 파리드는 항복이라도 하는 양 두 손을 번쩍 들어올립니다. \"제 거래 기록을 보여 드리죠. 전 지난 몇 달 동안 꽤 '사업'을 많이 했어요. 그거면 당신에게 적절한 도움이 될 겁니다.\"</i></blockquote>\n심연에서 힘을 1 제거합니다(게임당 1번 그룹 한정).",
        "traits": "증거."
    },
    {
        "code": "83035a",
        "name": "나소르",
        "subname": "형제단 첩보원",
        "text": "<b>Spawn</b> - '카이로 거리'.\n보복.\n<b>Forced</b> - '나소르'가 공격할 때: 심연에 힘을 1 추가하거나, 이 공격은 +1 피해와 +1 공포를 줍니다(적 단계라면, 그 대신 +2 피해와 +2 공포).",
        "traits": "인간형. 추종자. 형제단."
    },
    {
        "code": "83035b",
        "flavor": "치명적인 상처를 입었음에도 암살자는 악랄하게 웃어 댑니다. \"그 날이 오고 있다.\" 그가 기침을 하면서 말을 토해냅니다. \"날 죽이면 이 모든 걸 멈출 수 있을 것 같나? 멍청이들! 야수가 너희 모두를 집어삼킬 거야!\" 그는 마지막 숨을 몰아쉬며 키득대더니 말없이 쓰러집니다. 당신은 구경꾼이 몰려들기 전에 재빨리 암살자의 소지품을 뒤집니다. 그의 몸에서 나온 많은 기묘한 골동품 가운데, 가죽 장정의 작은 일지를 발견합니다. 일지에는 수수께끼 같은 글이 잔뜩 적혀 있습니다:\n우리의 공물은 심연의 칼날을 적시고\n깨어나지 못하는 천 명의 영혼으로 인해\n우리의 선택받은 자가 일어나리라\n이제 그 날이 임박했도다!",
        "name": "암살자가 가진 증거",
        "text": "심연에서 힘을 1 제거합니다(게임당 1번 그룹 한정).",
        "traits": "증거."
    },
    {
        "code": "83036a",
        "name": "나테니얼 테일러 교수",
        "subname": "유물 관리인",
        "text": "<b>출현</b> - 카이로 교외.\n[action] '나테니얼 테일러 교수'가 위치한 장소에 있는 조사자들은 [intellect] 아이콘이 4개 이상이 되도록 함께 손에서 카드를 모아 버립니다: <b>협상.</b> '나테니얼 테일러 교수'를 승점 더미에 추가합니다.",
        "traits": "인간형. 추종자. 형제단."
    },
    {
        "code": "83036b",
        "flavor": " \"어찌 됐든 난 죽은 목숨이라네.\" 테일러 교수는 깊은 한숨을 내쉬며 인정합니다. \"당신 아니면 형제단에게, 그것도 아니라면 내 폐에 있는 종양이 그렇게 하겠지.\" 그는 담뱃대의 재를 탁자에 털어버린 후 당신을 향해 돌아섭니다. \"좋아. 당신과 나, 우리 둘 모두 틀림없이 죽을 거라고 생각하긴 하지만 내가 도와 주지. 당신이 내게 뭘 기대하는지 정확히 모르겠지만, 형제단의 유물을 발견한다면 내가 대신 연구해 주겠네.\"",
        "name": "교수가 가진 증거",
        "text": "<hr><b>조사자가 \"이상한 장신구를 산\" 후 다음 내용을 읽습니다(이 과업을 이미 달성했다면, 즉시 다음 내용을 읽습니다):</b>\n<blockquote><i>당신은 테일러 교수의 책상 위에 장신구를 내려놓습니다. 그는 단안경을 쓰고 장신구를 꼼꼼히 살펴봅니다. \"매우 흥미롭군.\" 그가 놀란 표정으로 말합니다. \"이것은 다슈르의 왕묘에 있는 특정한 무덤에서 출토되는 거라네. 대부분의 연구자들이 존재한다고 생각하지 않는 곳인데.\" 교수가 일어나 당신의 손을 잡고 흔듭니다. \"내게 이걸 좀 더 연구할 시간을 주게. 우리가 어떻게든 살아남게 된다면, 난 다시 논문을 낼 수 있게 될 거야.\" 그가 소름끼치게 미소지으며 말합니다.</i></blockquote>\n심연에서 힘을 1 제거합니다(게임당 1번 그룹 한정).",
        "traits": "증거."
    },
    {
        "code": "83037",
        "name": "탐사대 야영지",
        "text": "[action]: <b>협상.</b> 이곳에 머물고 있는 연구자와 이야기를 나누기 위해 [intellect] (2)을 테스트합니다. 성공하면, 탐사 덱 또는 조우 덱 맨 위 카드 X장을 봅니다. X는 당신의 능력값이 난이도를 넘어선 차이입니다. 그 카드 중에서 2장까지 그 덱의 맨 아래에 놓고. 나머지는 무작위 순서대로 그 덱의 맨 위에 놓습니다(라운드당 1번 그룹 한정).",
        "traits": "탐사. 카이로. 사막.",
        "back_flavor": "고대 이집트가 숨겨놓은 모든 비밀을 찾기 위해 막대한 자금, 자원, 지식에 힘입어 현 시대의 가장 위대한 고고학자들이 카이로 교외로 모여듭니다. 이들의 탐사가 당신이 찾고 있는 진실을 밝혀줄지도 모릅니다."
    },
    {
        "code": "83038",
        "name": "나일 강",
        "text": "<b>강제</b> - 당신이 '나일 강'에 들어간 후: 공포를 1 받거나 당신의 손에서 무작위로 카드를 1장 버립니다.",
        "traits": "탐사. 사막."
    },
    {
        "code": "83039",
        "name": "다슈르의 사막",
        "text": "당신이 '다슈르의 사막'에 있는 동안 탐사를 하려면 추가 비용으로 자원을 2개 소비해야 합니다.",
        "traits": "탐사. 사막."
    },
    {
        "code": "83040",
        "name": "사하라의 사구",
        "text": "<b>강제</b> - 당신이 '사하라의 사구'에 들어간 후: 피해를 1 받거나 행동을 한 번 잃습니다.",
        "traits": "탐사. 사막."
    },
    {
        "code": "83041",
        "name": "훼손되지 않은 묘소",
        "text": "훼손되지 않은 묘소'에 있는 모든 [[괴물]] 적은 +2 전투값과 +1 피해를 얻습니다.\n[action] 이번 라운드에 [[괴물]] 적이 이 장소에서 쓰러졌다면: 당신은 놈의 죽은 눈을 바라보고, 심연은 당신을 바라봅니다. 심연에서 힘을 1 제거합니다(게임당 1번 그룹 한정).",
        "traits": "탐사. 폐허."
    },
    {
        "code": "83042",
        "name": "얼굴 없는 스핑크스",
        "text": "X는 심연의 힘과 같습니다.\n[action] 당신이 가진 단서가 2개 이상이면: 당신은 스핑크스의 공허한 얼굴을 바라보고, 심연은 당신을 바라봅니다. 당신이 가진 단서 2개를 '얼굴 없는 스핑크스'에 올려 놓고 심연에서 힘을 1 제거합니다(게임당 1번 그룹 한정).",
        "traits": "탐사. 사막. 폐허."
    },
    {
        "code": "83043",
        "name": "사막 오아시스",
        "text": "[action]: 피해를 1, 공포를 1 회복합니다(게임당 1번 한정).\n[action] [action] 당신이 받은 공포가 없다면: 당신은 물 위에 비친 자신의 모습을 바라보고, 심연은 당신을 바라봅니다. 공포를 3 받고 심연에서 힘을 1 제거합니다(게임당 1번 그룹 한정).",
        "traits": "탐사. 사막."
    },
    {
        "code": "83044",
        "name": "모래에 휩쓸린 폐허",
        "text": "당신이 '모래에 휩쓸린 폐허'를 조사하는 동안, 당신이 손에 카드를 5장 이상 들고 있다면 '모래에 휩쓸린 폐허'는 +3 장막값을 얻습니다.\n[action] [action] 당신이 손에 카드를 8장 이상 들고 있다면: 당신은 휘몰아치는 모래를 바라보고, 심연은 당신을 바라봅니다. 당신의 손에서 무작위로 카드를 3장 버리고 심연에서 힘을 1 제거합니다(게임당 1번 그룹 한정).",
        "traits": "탐사. 사막. 폐허."
    },
    {
        "code": "83045",
        "name": "심연의 망령",
        "text": "<b>출현</b> - 가장 먼 [[사막]] 또는 [[다른 세계]] 장소.\n사냥꾼.\n<b>강제</b> -적 단계 동안 '심연의 망령'이 공격할 때: 이 공격은 일반적인 피해 대신 피해를 X 줍니다. X는 심연의 힘과 같습니다. 이 공격으로 조사자 또는 [[조력자]] 자산이 쓰러지면, 그 카드는 <i>\"심연으로 끌려갑니다.\"</i>",
        "traits": "괴물. 몽환의 땅."
    },
    {
        "code": "83046",
        "name": "석관 속 괴물",
        "text": "<b>출현</b> - 가장 단서가 많은 장소.\n'석관 속 괴물'이 위치한 장소에 단서가 하나도 없는 동안, '석관 속 괴물'이 '사냥꾼' 키워드를 획득합니다.\n<b>강제</b> - '석관 속 괴물'이 준비 상태이고 당신이 '석관 속 괴물'을 [[원거리]], [[총]], [[마법]] 카드를 제외한 방법으로 공격할 때: '석관 속 괴물'이 즉시 당신을 공격합니다.",
        "traits": "괴물."
    },
    {
        "code": "83047",
        "name": "일식",
        "text": "당신이 [[다른 세계]] 장소에 있는 동안, '일식'이 '위험' 키워드를 획득합니다.\n<b>폭로</b> - [willpower] (3)를 테스트합니다. 실패하면, 공포를 2 받거나 당신이 위치한 장소에 있는 [[조력자]] 자산 하나를 선택해서 쓰러뜨려야 합니다. 선택된 [[조력자]]는 <i>\"심연으로 끌려갑니다\".</i>",
        "traits": "권능."
    },
    {
        "code": "83048",
        "name": "모래 폭풍",
        "text": "당신이 [[사막]] 장소에 있는 동안, '모래 폭풍'이 '위험' 키워드를 획득합니다.\n<b>폭로</b> - [agility] (3)을 테스트합니다. 실패하면, 피해를 2 받거나 당신이 조종하는 자산 하나를 버려야 합니다.",
        "traits": "위기."
    },
    {
        "code": "83049",
        "name": "피라미드 아래의 공포",
        "text": "<b>폭로</b> - [willpower] (3)를 테스트합니다. 실패하면, 당신의 능력값이 난이도에 모자란 차이만큼 당신의 손에서 카드를 1장씩 선택해서 버립니다. 버릴 수 없는 카드 1장마다, 공포를 1씩 받습니다.",
        "traits": "모략."
    },
    {
        "code": "83050",
        "name": "메뚜기 떼",
        "text": "<b>폭로</b> - [agility] (3)을 테스트합니다. 실패하면, 당신의 능력값이 난이도에 모자란 차이만큼 자원을 1개씩 잃습니다. 잃을 수 없는 자원 1개마다, 피해를 1씩 받습니다.",
        "traits": "권능."
    },
    {
        "code": "83051",
        "name": "잠들다",
        "text": "<b>폭로</b> - 당신의 위협 영역에 '잠들다' 사본이 없다면, '잠들다'를 플레이 영역 중 당신의 위협 영역에 둡니다(있다면 '잠들다'를 버리고 '잠들다'가 '급증' 키워드를 획득합니다).\n<b>강제</b> - 당신의 차례를 시작할 때: [willpower] (2)를 테스트합니다. 실패하면, 행동을 한 번 잃습니다.\n[reaction] 심연에서 힘이 제거된 후: '잠들다'를 버립니다.",
        "traits": "저주. 심연."
    },
    {
        "code": "83052",
        "name": "어둠의 제물",
        "text": "<b>폭로</b> - 당신의 위협 영역에 '어둠의 제물' 사본이 없다면, '어둠의 제물'을 플레이 영역 중 당신의 위협 영역에 둡니다(있다면 '어둠의 제물'을 버리고 '어둠의 제물'이 '급증' 키워드를 획득합니다).\n<b>강제</b> - 심연에 힘이 추가된 후: 피해를 1, 공포를 1 받습니다. 이 효과로 조사자나 [[조력자]] 자산이 쓰러지면, 그 카드는 <i>\"심연으로 끌려갑니다\".</i>\n[reaction] 심연에서 힘이 제거된 후: '어둠의 제물'을 버립니다.",
        "traits": "저주. 심연."
    },
    {
        "code": "83053",
        "name": "검은 바람",
        "text": "위험.\n<b>폭로</b> - 다음 둘 중 하나를 선택해야 합니다:\n- 심연에 힘을 1 추가하고 '검은 바람'을 승점 더미에 추가합니다.\n- '검은 바람'을 버리고 조우 덱에서 가장 위에 있는 카드를 뽑습니다. 당신은 이번 라운드 동안 모든 능력값에 -1을 얻습니다.",
        "traits": "권능."
    },
    {
        "code": "83054",
        "name": "심연의 손길",
        "text": "<b>폭로</b> - [willpower] (X)를 테스트합니다. X는 심연의 힘과 같습니다. 실패하면, 당신의 능력값이 난이도에 모자란 차이가: \n- 정확히 1이면, 당신이 가진 단서 1개를 당신이 위치한 장소에 올려 놓습니다.\n- 정확히 2면, 피해를 1 그리고 공포를 1 받습니다.\n- 정확히 3이면, 당신은 이번 라운드에 카드를 플레이할 수 없습니다.\n- 4 이상이면, 현재 주요사건에 파멸을 1개 올려놓습니다(이 효과는 현재 주요사건을 진행시킬 수 있습니다).",
        "traits": "저주. 심연."
    },
    {
        "code": "83055",
        "flavor": "죽거나 살거나지 뭐... 대부분은 죽었지만 말이야.",
        "name": "존 버크와 제시 버크",
        "subname": "포기를 모르는 추격자",
        "text": "[action] '존 버크와 제시 버크'를 소진시키고 이 카드에게 피해를 1 줍니다: 이어진 장소에 있는 적 하나를 선택합니다. 그 적이 위치한 장소로 이동합니다. 그런 다음, 그 적과 교전하고 그 적에게 피해 1을 줍니다.",
        "traits": "조력자. 정부.",
        "slot": "조력자."
    },
    {
        "code": "83056",
        "name": "고대 앙크",
        "subname": "선각자의 비호",
        "text": "사용(충전 4회).\n[reaction] 당신이 위치한 장소에 있는 조사자 한 명이 난이도보다 1 이상의 차이로 테스트에 실패하려 할 때, 충전을 1회 소비합니다: 그 대신, 해당 조사자는 난이도와 1 차이로 실패합니다(자동으로 실패했더라도).",
        "traits": "물품. 유물.",
        "slot": "액세서리."
    },
    {
        "code": "83057",
        "name": "심연의 코피스",
        "subname": "악의의 현시",
        "text": "[action]: <b>전투.</b> 당신은 이번 공격에서 +3 [combat]을 얻고 +1 피해를 줍니다.\n[reaction] 당신이 '심연의 코피스'로 적 하나를 쓰러뜨린 후, 그것을 소진시킵니다: 다른 공개된 장소에 위치한 적 하나를 선택합니다. 당신과 교전 중인 다른 모든 적과 교전이 풀리고, 당신은 선택한 적이 위치한 장소로 이동합니다. 그런 다음, 그 적과 교전합니다.",
        "traits": "물품. 무기. 유물. 근접.",
        "slot": "양손."
    },
    {
        "code": "83058",
        "name": "소환된 나이트건트",
        "subname": "노덴스의 선물",
        "text": "사용(호각 3개). '소환된 나이트건트'에 호각이 하나도 없거나 '소환된 나이트건트'가 플레이 영역을 떠나면, 이 카드를 게임에서 제거합니다. \n[action] 호각을 1개 소비하고 공포를 1 받습니다: <b>회피.</b> 당신과 교전 중인 [[나이트건트가]] 아닌 모든 적을 자동으로 회피하고 아무 공개된 장소로 이동합니다.",
        "traits": "괴물. 나이트건트. 권능."
    }
]
