[
    {
        "back_flavor": "Entre los planes de vida de Malasombra no estaba delinquir. Pero a veces, hacer lo correcto supone ensuciarte las manos. A la poli le daba igual que Malasombra necesitara el dinero para la operación de su madre. Ésta murió a causa de su enfermedad durante el segundo año de su sentencia. Su compañero de celda, Brad Hollins, le dijo que hay destinos peores que la muerte. Cada noche deliraba y desvariaba con voz queda, hablando sobre los \"Primigenios\", y le contaba a Malasombra las extrañas aventuras que tenía mientras dormía. Malasombra no le hizo mucho caso a nada de eso hasta la noche en que se despertó y vio cómo su compañero estallaba en llamas. Cuando por fin le llegó la hora de la liberación, Malasombra volvió a Arkham en busca de respuestas.",
        "back_text": "<b>Tamaño de mazo</b>: 25.\n<b>Opciones de creación de mazos</b>:  Cartas Rebelde ([rogue]) de nivel 0-5, cartas [[Fortuna]] de nivel 0-3, cartas [[Gambito]] de nivel 0-3, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): A la fuga, Deudas de hospital, 1 Debilidad básica aleatoria.\n<b>Opciones adicionales</b>: Cuando mejores una carta [[Fortuna]] o [[Gambito]], en lugar de eso puedes pagar el coste de experiencia completo de la versión de nivel superior y dejar la versión de nivel inferior en tu mazo (no cuenta para el tamaño de tu mazo ni para la cantidad de copias de esa carta en tu mazo).",
        "code": "90008",
        "name": "\"Malasombra\" O'Toole",
        "subname": "El exconvicto",
        "text": "[fast] Gasta hasta 3 recursos: Realiza una prueba con un valor básico de habilidad de 3 contra una dificultad igual a la cantidad de recursos que acabas de gastar. Si tienes éxito, obtén el doble de la cantidad recursos gastados. Sólo pueden asignarse iconos de habilidad [agility] y [wild] a esta prueba. Límite de una vez por ronda.\nEfecto [elder_sign]: +1. Elige una carta de nivel 2 o inferior que esté en tu pila de descartes. Añade la carta elegida a tu mano.",
        "traits": "Criminal."
    },
    {
        "code": "90009",
        "name": "A la fuga",
        "text": "Sólo para el mazo de \"Malasombra\" O'Toole. Avanzada.\nRápido. Juega esta carta durante cualquier oportunidad [fast].\nHasta el final de la ronda, los Enemigos que no sean [[Élite]] no pueden atacarte. Al final de la ronda, puedes dejar de estar enfrentado a todos los Enemigos enfrentados y moverte a un máximo de 2 Lugares de distancia.",
        "traits": "Táctica."
    },
    {
        "code": "90010",
        "name": "Deudas de hospital",
        "text": "Avanzada. <b>Revelación</b> - Pon las Deudas de hospital en juego en tu zona de amenaza.\n[fast]: Mueve 1 recurso de tu reserva de recursos a las Deudas de hospital. Límite de tres veces por ronda.\n<b>Obligado</b> - Si las Deudas de hospital tienen menos de 9 recursos sobre ellas cuando acabe la partida: Obtienes 2 puntos menos de experiencia en este escenario.",
        "traits": "Tarea."
    }
]
