[
    {
        "code": "90011",
        "name": "Todo o nada",
        "text": "<b>Fácil/Normal</b>\n[skull]: -1 por cada pista que tengas.\n[cultist]: –2, o bien –4 si tienes 10 o más recursos.\n[tablet]: –2. Si fracasas, pierde 3 recursos.\n[elder_thing]: –3. Si fracasas, \"Malasombra\" O’Toole recibe 1 punto de horror.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: –2 por cada pista que tengas.\n[cultist]: –4, o bien –8 si tienes 10 o más recursos.\n[tablet]: -3. Pierde 3 recursos.\n[elder_thing]: -5. Si fracasas, \"Malasombra\" O’Toole recibe 1 punto de horror."
    },
    {
        "code": "90012",
        "flavor": "El Clover Club está repleto de mafiosos y jugadores de todo tipo y condición. Ganar a lo grande sin hacer saltar las alarmas podría ser más difícil de lo que pensabas.",
        "name": "Ojos a tu alrededor",
        "text": "[action] Si estás en la Sala de juego del Clover Club, gasta cualquier cantidad de pistas: Cambias tus fichas. Obtén 5 recursos por cada pista que acabas de gastar.\n<b>Obligado</b> - Si \"Malasombra\" O'Toole es derrotado: <b>(→R2)</b>",
        "back_name": "La mafia siempre gana",
        "back_flavor": "Se está haciendo tarde y llevas jugando toda la noche. Agotado, intentas ponerte de pie, pero trastabillas y derramas la bebida sobre un tipo de aspecto desaliñado que está en tu mesa. El hosco rufián se vuelve hacia ti lentamente con mirada siniestra y se te queda mirando con desprecio. De pronto, da un salto desde su asiento y se abalanza sobre ti. Ahora sí que la has hecho buena. Los mafiosos te van a echar a patadas...",
        "back_text": "Cada investigador que no haya desistido queda derrotado y sufre 1 trauma físico.\nSi \"Malasombra\" O'Toole ha desistido, pasa a <b>(→R1)</b>. Si no es así, pasa a <b>(→R2)</b>"
    },
    {
        "code": "90013",
        "flavor": "No quieres problemas, así que es mejor no provocarlos. Intenta no ir con todo demasiado pronto o te pondrán de patitas en la calle.",
        "name": "Jugar a las cartas",
        "text": "Los investigadores no pueden desistir.\nEl Jefe de sala del Clover Club obtiene Indiferente.\n<b>Obligado</b> - Después de que un Enemigo [[Criminal]] sea derrotado: Coloca 1 ficha de Perdición sobre el plan.\n<b>Objetivo</b> - Al final de la ronda: Si un investigador tiene 15 o más recursos, haz avanzar el acto.",
        "back_name": "Sentir la presión",
        "back_flavor": "Con la suerte y la adrenalina como combustible, has ganado un poco de más y no has logrado evitar llamar la atención. Los O’Bannion saben que estás aquí y odian que los \"tramposos\" les quiten su dinero. Se oye una voz imperiosa que proviene de La Bella Luna y dice: –Esa sabandija de O’Toole está aquí. ¡Dividíos y atrapadlo!\nTe quedas paralizado, pero tu mente se aclara al oír mencionar tu nombre. Puede que sea momento de dejarlo. Los mafiosos que no se habían enterado de nada ahora se levantan y te persiguen con determinación feroz. ¿Te enfrentas al problema antes de escapar por la puerta delantera o intentas encontrar la puerta trasera?",
        "back_text": "Haz aparecer el Enemigo Siobhan Riley puesto aparte en La Bella Luna. Cada investigador hace aparecer 1 Enemigo Portero del Clover Club puesto aparte enfrentado a él."
    },
    {
        "code": "90014",
        "flavor": "¡Recoge tus ganancias y huye!",
        "name": "Pisándote los talones",
        "text": "Cada Enemigo [[Criminal]] obtiene Cazador y recibe +1 de salud.\n<b>Obligado</b> - Cuando un investigador desiste: Pon todos los recursos de ese investigador sobre este acto.\n<b>Objetivo</b> - Consigue tantos recursos como puedas y márchate. Cuando todos los investigadores no derrotados hayan desistido, haz avanzar el acto.",
        "back_name": "The Thrill of Victory",
        "back_flavor": "Sales corriendo por la puerta y doblas la esquina a toda velocidad sin soltar tus ganancias. El subidón de adrenalina es increíble. Cuando estás a una distancia segura, te paras a contar el dinero. Respiras profundamente y sientes un gran alivio; esta excursión ha hecho buena mella en tus deudas. Está claro que esta noche contribuirá a hacer crecer tu reputación. ¡La diosa Fortuna siempre está de tu parte!",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "90015",
        "name": "Siobhan Riley",
        "subname": "Sicario de O’Bannion",
        "text": "<b>Obligado</b> - Después de que Siobhan Riley se enfrente a ti: Pierde 1 recurso por cada 5 recursos que tengas.\n<b>Obligado</b> - Después de que un investigador que esté en el Lugar de Siobhan Riley obtenga 1 o más recursos durante la fase de Investigación: Siobhan Riley se prepara, se enfrenta a ese investigador y realiza un ataque.",
        "traits": "Humanoide. Criminal. Élite."
    },
    {
        "code": "90016",
        "name": "Portero del Clover Club",
        "text": "Mientras el Portero del Clover Club esté enfrentado a ti, recibe +1 a combate y +1 a evitar por cada 5 recursos que tengas.\n[action] Gasta 3 recursos: <b>Negociar.</b> Realiza una prueba de [intellect] (2). Si tienes éxito, deja de estar enfrentado al Portero del Clover Club y agótalo. No se prepara durante la próxima fase de Mantenimiento.",
        "traits": "Humanoide. Criminal."
    }
]
