[
    {
        "code": "90017",
        "flavor": "\"Llevo la magia en la sangre.\nMe recorre las venas bombeada por el corazón.\"",
        "name": "Agnes Baker",
        "subname": "La camarera",
        "text": "Como coste adicional para jugar un Evento [[Hechizo]], puedes recibir 1 punto de daño. Si lo haces, reduce en 2 el coste para jugar ese Evento, y puedes devolver ese Evento a tu mazo y barajar éste en lugar de descartarlo.\n[elder_sign] effect: +1. Puedes curarte 1 punto de daño.",
        "traits": "Hehicero.",
        "back_flavor": "Puede que, en esta vida, Agnes Baker sólo sea una sencilla camarera, pero en una vida anterior, fue una poderosa bruja. Todo comenzó cuando encontró un extraño artefacto, una especie de llave, en una polvorienta colección de pertenencias familiares que había en el ático de su casa. Al tocarlo, los recuerdos volvieron como una marea, junto con una palabra: \"Hiperbórea.\"",
        "back_text": "<b>Tamaño de mazo</b>: 25.\n<b>Opciones de creación de mazos</b>: Cartas Místico ([mystic]) de nivel 0-5, cartas [[Hechizo]] de nivel 0-3, cartas [[Ocultismo]] de nivel 0-3, cartas neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Herencia de Hiperbórea, Recuerdo oscuro, 1 Debilidad básica aleatoria.\n<b>Opciones adicionales</b>: Cuando mejores una carta [[Hechizo]], en vez de eso puedes pagar el coste de experiencia completo de la versión de mayor nivel y dejar la versión de menor nivel en tu mazo (no cuenta para el tamaño de tu mazo ni para la cantidad de copias de esa carta que hay en tu mazo)."
    },
    {
        "code": "90018",
        "name": "Herencia de Hiperbórea",
        "subname": "Artefacto de otra vida",
        "text": "Sólo para el mazo de Agnes Baker. Avanzada.\nSólo se puede asignar a la Herencia de Hiperbórea daño y/u horror de efectos de cartas de Jugador.\n[reaction] Después de que juegues una carta [[Hechizo]]: Roba 1 carta.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "90019",
        "name": "Recuerdo oscuro",
        "text": "Avanzada.\nColoca 1 ficha de Perdición sobre el plan en curso. Este efecto puede hacer que el plan en curso avance.\n<b>Obligado</b> - Si el Recuerdo oscuro está en tu mano al final de tu turno: Revélalo y recibe 2 puntos de horror.",
        "traits": "Hechizo."
    }
]
