[
    {
        "code": "90024",
        "flavor": "\"Sheriff, si creo problemas es porque hay problemas que crear.\"",
        "name": "Roland Banks",
        "subname": "El federal",
        "text": "Al crear el mazo, elige 3 Apoyos Directiva distintos para añadir a tu mazo.\n[fast]: Dale la vuelta a un Apoyo Directiva para ponerlo boca abajo <i>(ignorando su palabra clave Permanente)</i>. Límite de una vez por partida.\n[elder_sign] effect: +2. Elige un Apoyo Directiva. Puedes ignorar su capacidad “Reglamento” en esta ronda.",
        "traits": "Agencia. Detective.",
        "back_flavor": "A Roland siempre le habían reconfortado los procedimientos y las reglas. Como agente del FBI, le aliviaba tener unas directrices que poder seguir en cualquier situación. Pero últimamente, el manual de agentes del FBI había resultado completamente inútil en los casos que le habían asignado. Por más que buscara, Roland no lograba encontrar ninguna mención acerca de qué hacer al enfrentarse a extrañas criaturas, viajes por el tiempo y el espacio o hechizos mágicos. Si no lo hubiera visto con sus propios ojos, jamás se lo habría creído... y sería imposible hacérselo entender a sus superiores.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Guardián ([guardian]) de nivel 0-3, cartas [[Inspiración]] de nivel 0-3, cartas [[Táctica]] de nivel 0-3, cartas Neutrales de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): .38 especial de Roland, Encubrimiento, 1 Debilidad básica aleatoria.\n<b>Experiencia extra</b>: Comienzas la campaña con 5 puntos de experiencia adicionales (no afecta a la cantidad de Debilidades que debes coger al jugar como escenario independiente)."
    },
    {
        "code": "90025",
        "name": "Directiva",
        "subname": "Diligencia debida",
        "text": "Sólo para el mazo de Roland Banks. Permanente.\n<i>Reglamento</i> - No puedes combatir más de 2 veces en cada ronda.\n[fast] Durante una prueba de habilidad al investigar, evitar o negociar, agota esta Directiva: Recibes +2 a tu valor de habilidad para esta prueba por cada Enemigo enfrentado a ti."
    },
    {
        "code": "90026",
        "name": "Directiva",
        "subname": "Papeleo",
        "text": "Sólo para el mazo de Roland Banks. Permanente.\n<i>Reglamento</i> - No puedes jugar más de 2 cartas en cada ronda.\n[reaction] Cuando juegues un Evento [[Inspiración]] o [[Táctica]], agota esta Directiva: Ese Evento obtiene Rápido."
    },
    {
        "code": "90027",
        "name": "Directiva",
        "subname": "Consulta a expertos",
        "text": "Sólo para el mazo de Roland Banks. Permanente.\n<i>Reglamento</i> - No puedes asignar daño u horror voluntariamente a Apoyos [[Aliado]].\nTienes 1 espacio de aliado adicional."
    },
    {
        "code": "90028",
        "name": "Directiva",
        "subname": "Busca la verdad",
        "text": "Sólo para el mazo de Roland Banks. Permanente.\n<i>Reglamento</i> - Mientras tu Lugar tenga 1 o más pistas, no puedes asignar cartas a pruebas de habilidad a menos que hayas descubierto una pista en esta ronda.\n[reaction] Después de que descubras una pista, si hay un Enemigo en tu Lugar, agota esta Directiva: Roba 1 carta."
    },
    {
        "code": "90029",
        "name": "Directiva",
        "subname": "No dejes dudas",
        "text": "Sólo para el mazo de Roland Banks. Permanente.\n<i>Reglamento</i> - No puedes moverte más de dos veces en cada ronda.\nRecibes +3 de cordura."
    },
    {
        "code": "90030",
        "name": ".38 especial de Roland",
        "text": "Sólo para el mazo de Roland Banks. Avanzada. Usos (4 municiones).\n[action] Gasta 1 munición: <b>Combatir.</b> Recibes +2 [combat] para este ataque, o bien recibes +4 [combat] si hay 1 o más pistas en tu Lugar. Este ataque inflige +1 de daño. Si este ataque derrota a un Enemigo y no hay pistas en tu Lugar, coloca 1 munición en el .38 especial de Roland.",
        "traits": "Objeto. Arma. Arma de fuego.",
        "slot": "Mano"
    },
    {
        "code": "90031",
        "name": "Encubrimiento",
        "text": "Avanzada.\n<b>Revelación</b> - Pon Encubrimiento en juego en tu zona de amenaza, con 4 pistas encima.\n[reaction] Cuando fueses a descubrir 1 o más pistas en tu Lugar: En vez de eso, descarta esa misma cantidad de pistas de Encubrimiento.\n<b>Obligado</b> - Si quedan pistas sobre Encubrimiento cuando termine la partida: Sufres 1 trauma mental.",
        "traits": "Tarea."
    }
]
