[
    {
        "code": "90001",
        "flavor": "\"Puedo cerrar los libros, pero jamás podré olvidar sus palabras.\"",
        "name": "Daisy Walker",
        "subname": "La bibliotecaria",
        "text": "Recibes +1 [willpower] y +1 de cordura por cada Apoyo [[Tomo]] que controles.\n[free]: De una en una, resuelve una capacidad [action] de cada Apoyo [[Tomo]] que controles, ignorando su coste [action]. Límite de una vez por partida.\nEfecto [elder_sign]: +1. Puedes devolver un Apoyo [[Tomo]] de tu pila de descartes a tu mano.",
        "traits": "Miskatonic.",
        "back_flavor": "Daisy es una respetada bibliotecaria de la Universidad Miskatonic que siempre había sentido que los libros eran los más importante en su vida. Exploraba en la ficción loque aborrecía en la vida real: horror, violencia, miedo. Entonces se topó con la traducción de John Dee del Necronomicón. Era blasfemo, impío y demasiado terrible para ser real. Pero dados sus estudios en materias oscuras y de ocultismo, Daisy sabía que había más verdad que ficción en las páginas de los libros. Comenzaba a preguntarse qué otros secretos ocultaba la colección restringida de la Biblioteca Orne.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos:</b> Cartas [[Tomo]] de nivel 0-5, cartas Buscador ([seeker]) de nivel 0-3, cartas neutrales de nivel 0-5, hasta cinco cartas Guardián y/o Místico ([guardian] y/o [mystic]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño del mazo): Bolso de mano de Daisy, El Necronomicón (Traducción de John Dee), 1 Debilidad básica aleatoria."
    },
    {
        "code": "90002",
        "name": "Bolso de mano de Daisy",
        "text": "Solo para el mazo de Daisy Walker. Avanzada.\nTienes 2 espacios de mano adicionales que solo pueden usarse para Apoyos [[Tomo]].\n[reaction] Cuando juegues un Apoyo [[Tomo]] durante tu turno, agota el Bolso de mano de Daisy: Ese Apoyo obtiene Rápido.",
        "traits": "Objeto."
    },
    {
        "code": "90003",
        "name": "El Necronomicón",
        "subname": "Traducción de John Dee",
        "text": "Avanzada.\n<b>Revelación</b> - Pon esta carta en juego en tu zona de amenaza, con 3 puntos de horror sobre ella. No puede abandonar el juego mientras tenga 1 o más puntos de horror sobre ella. Mientras esté en juego, considera cada [elder_sign] que reveles en una ficha de Caos como [cultist], [tablet] y [elder_thing] <i>(resuelve las tres)</i>.\n[action]: Mueve 1 punto de horror de esta carta a Daisy Walker. A continuación, si esta carta no tiene horror sobre ella, descártala.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    }
]
