[
    {
        "code": "90004",
        "name": "Lee o muere",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la cantidad de Apoyos [[Tomo]] que controle Daisy Walker.\n[cultist]: Revela otra ficha. Si fracasas, descarta las 2 primeras cartas de tu mazo.\n[tablet]: -2. Si esta prueba es un ataque o un intento de evitar contra el Nombrador de los muertos y no tienes éxito por al menos 2, te ataca.\n[elder_thing]: -3. Si fracasas, Daisy Walker recibe 1 punto de horror.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es 1 más la cantidad de Apoyos [[Tomo]] que controle Daisy Walker.\n[cultist]: Revela otra ficha. Si fracasas, descarta las 3 primeras cartas de tu mazo.\n[tablet]: -3. Si esta prueba es un ataque o un intento de evitar contra el Nombrador de los muertos y no tienes éxito por al menos 3, te ataca.\n[elder_thing]: -5. Si fracasas, Daisy Walker recibe 1 punto de horror."
    },
    {
        "code": "90005",
        "flavor": "No sabes qué entidad ha quedado liberada del interior del Necronomicón, pero se está extendiendo por el campus como una sombra letal. Debes detenerla antes de que se vuelva demasiado poderosa como para poder contenerla.",
        "name": "Indagación mortal",
        "text": "El Dr. Henry Armitage no ocupa un espacio de aliado y obtiene: \"Tienes 2 espacios de mano adicionales que solo pueden usarse para Apoyos [[Tomo]].\"\n\"Jazz\" Mulligan obtiene: \"[action]: Muévete a un Lugar [[Miskatonic]] que esté a un máximo de 3 conexiones de distancia.\"",
        "back_name": "Leer puede ser mortal",
        "back_flavor": "Un tremendo remolino y una atronadora voz surgen del Necronomicón, haciendo volar un tornado de páginas por el aire. Una sombra siniestra se cierne sobre todo el campus y luego escapa por la tempestad desatada. Cuando esta acaba, el grimorio cae al suelo, desprovisto de energía. La presencia que lo tuviera cogido antes ha desaparecido. Al tomarlo en tus manos, da una cierta sensación de vacuidad.",
        "back_text": "<b>(→R2)</b>"
    },
    {
        "code": "90006",
        "flavor": "La forma de sellar a este ser debe de aparecer en uno de los muchos tomos que hay en el campus...",
        "name": "Lectura rápida",
        "text": "Ignora todos los <b>Objetivos</b> que haya en los Lugares.\n[fast] Si eres Daisy Walker, los investigadores que estén en tu Lugar gastan 1 pista [per_investigator]: Añade a tu mazo 1 carta de Jugador que esté boca abajo bajo este Lugar y baraja tu mazo..\n<b>Objetivo</b> -  Encuentra una forma de desterrar al Nombrador de los muertos antes de que sea demasiado tarde..",
        "back_name": "Un capítulo más",
        "back_flavor": "Te encuentras en la sección restringida de la Biblioteca Orne, rodeada de volúmenes de antiguos textos heréticos. Los ensalmos que has encontrado podrían bastar para disipar la entidad, o tal vez para volver a meterla en el Necronomicón del que salió. Tu voz alcanza un crescendo mientras repites las palabras. Las sombras se deslizan por la estancia. Las paredes y el techo se curvan. Las páginas aletean por las impetuosas ráfagas. Cada fibra de tu cabello se eleva. Todo se ve arrastrado por el caos resultante, como un pincel húmedo recorriendo el lienzo de la realidad.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "90007",
        "name": "Nombrador de los muertos",
        "subname": "La presencia del interior del grimorio",
        "text": "Cazador.\n<b>Presa</b> - Solo Daisy Walker.\n<b>Obligado</b> - Cuando el Nombrador de los muertos fuera a ser derrotado: En vez de eso, cúralo por completo, agótalo y muévelo a la Biblioteca Orne.\n[action] Si eres Daisy Walker y controlas al menos 4 Apoyos [[Tomo]] que no sean Debilidad: <b>Negociar.</b> Realiza una prueba de [willpower] (18). Esta prueba recibe –2 a su dificultad por cada Apoyo [[Tomo]] que controles. Si tienes éxito, haz avanzar el acto.",
        "traits": "Monstruo. Geist. Élite."
    }
]
