[
    {
        "code": "90037",
        "flavor": "\"Las pequeñas cosas son importantes. Los adultos no se dan cuenta de eso.\"",
        "name": "Wendy Adams",
        "subname": "La pilla",
        "text": "Añade el Recuerdo de la marea a tu mazo.\n[reaction] Después de que evites con éxito a un Enemigo que no sea [[Élite]]: Sella sobre ese Enemigo una ficha [bless] o [curse] de la bolsa de caos, o bien cualesquiera fichas [bless] o [curse] reveladas de la bolsa de caos durante esta prueba.\n[elder_sign] effect: +2. Busca en la bolsa de caos hasta 2 fichas [bless] y/o [curse] y revélalas, ignorando sus efectos.",
        "traits": "Vagabundo. Bendecido. Maldito.",
        "back_flavor": "Cuando Wendy era pequeña, su mamá solía dejarle jugar con su collar. También le contaba historias, y Wendy hacía girar el collar para ver cómo brillaba. Cuando les llegaron noticias de que su padre había desaparecido en el mar, su mamá empezó a actuar de forma inusual y a dibujar extraños símbolos con tiza por toda la casa. Se llevaron a su mamá al manicomio, y Wendy fue a un orfanato. Antes de que se la llevaran, mamá le dio el collar para \"protegerla\". Wendy se quedó varios años en el orfanato antes de escaparse, tras decidir que podría cuidar mejor de sí misma ella sola.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Elección de <i>rasgo</i></b>: Al crear el mazo, elige [[Bendecido]] o [[Maldito]], o bien elige ambos y obtén +5 al tamaño de mazo.\n<b>Opciones de creación de mazo</b>: Cartas Superviviente ([survivor]) de nivel 0-5, cartas neutrales de nivel 0-5, cartas de tu(s) rasgo(s) elegido(s) de nivel 0-5.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Amuleto de Wendy, Sola y abandonada, 1 Debilidad básica aleatoria."
    },
    {
        "code": "90038",
        "name": "Recuerdo de la marea",
        "text": "Solo para el mazo de Wendy Adams. Permanente.\n[reaction] Cuando un Enemigo fuese a prepararse o fuese a colocar perdición sobre él, libera una ficha [bless] o [curse] sellada sobre ese Enemigo: Cancela ese efecto.\n[reaction] Durante una prueba de habilidad que estés realizando, cuando fuese a revelarse una ficha de Caos de la bolsa de caos: En lugar de eso, resuelve una ficha [bless] o [curse] sellada sobre un Enemigo.",
        "traits": "Item. Charm."
    },
    {
        "code": "90039",
        "name": "Amuleto de Wendy",
        "text": "Solo para el mazo de Wendy Adams. Avanzada.\nPuedes jugar cualquier Evento de tu pila de descartes como si estuviera en tu mano.\n<b>Obligado</b> - Después de que juegues un Evento o descartes un Evento del juego: Colócalo en la parte inferior de tu mazo en lugar de en tu pila de descartes.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "90040",
        "flavor": "No los necesito. No necesito a nadie.",
        "name": "Sola y abandonada",
        "text": "Advanzada.\n<b>Revelación</b> - Retira de la partida todas las cartas de tu pila de descartes que no sean Debilidad. Si no se retiraron cartas por este efecto, devuelve esta carta a tu mazo y baraja éste. Si no es así, recibe 3 puntos de horror directo.",
        "traits": "Locura."
    }
]
