[
    {
        "code": "02195",
        "name": "Blut auf dem Altar",
        "text": "[skull]: -1 für jeden Ort im Spiel ohne Begegnungskarten darunter (max. -4).\n[cultist]: -2. Falls die Probe misslingt, füge deinem Ort 1 Hinweis aus dem Markervorrat hinzu.\n[tablet]: -2. Falls du dich in Der verborgenen Kammer befindest, enthülle einen weiteren Marker.\n[elder_thing]: -3. Falls die Probe misslingt, platziere 1 Verderben auf die aktuelle Agenda.",
        "back_text": "[skull]: -1 für jeden Ort im Spiel ohne Begegnungskarten darunter.\n[cultist]: -4. Falls die Probe misslingt, füge deinem Ort 1 Hinweis aus dem Markervorrat hinzu.\n[tablet]: -3. Enthülle einen weiteren Marker.\n[elder_thing]: -3. Platziere 1 Verderben auf die aktuelle Agenda."
    },
    {
        "code": "02196",
        "flavor": "Dein Empfang in Dunwich war eher kühl. Kürzlich sind hier einige Menschen verschwunden und das macht die sowieso eher zurückhaltenden Dorfbewohner nervös. Die meisten betrachten dich misstrauisch und nur wenige von ihnen sind bereit bei deinen Ermittlungen zu helfen. Wer weiß, was noch passiert, falls du nicht bald den Ort findest, an dem die vermissten Dorfbewohner festgehalten werden…",
        "name": "Merkwürdige Vermisstenfälle",
        "back_name": "First Blood",
        "back_flavor": "Ziegenmelker sammeln sich auf den Mansardendächern von Dunwich und kreischen vor Freude. Die Menschen in Dunwich glauben, dass die Gegenwart von Ziegenmelkern ein Vorbote eines direkt bevorstehenden Todesfalls ist. Wollen sie deinen Tod? Oder ist jemand anderes das Opfer?",
        "back_text": "Falls es 3 oder mehr mögliche Opfer gibt, bestimme zufällig eines davon und platziere es unter dem Agendadeck, ohne es anzusehen."
    },
    {
        "code": "02197",
        "flavor": "Bei Sonnenuntergang ziehen sich die verängstigten Dorfbewohner in ihre Häuser zurück und verschließen die Türen. Dir ist klar, dass viele von ihnen mehr wissen, als sie zugeben. Ein Übelkeit erregendes Gefühl überkommt dich, als du allmählich die wahre Natur dieses Dorfes erkennst.",
        "name": "Die Alten sind hungrig",
        "back_name": "Abandoned Streets",
        "back_flavor": "Im Verlauf der Nacht bevölkern mehr und mehr Ziegenmelker das Dorf Dunwich. Die abergläubischen Dorfbewohner sind durch die Anwesenheit dieser Vögel völlig verschreckt. Du bist allein auf den Straßen von Dunwich, alle Türen um dich herum sind verschlossen und verriegelt.",
        "back_text": "\nFalls es 2 oder mehr mögliche Opfer gibt, bestimme zufällig eines davon und platziere es unter dem Agendadeck, ohne es anzusehen."
    },
    {
        "code": "02198",
        "flavor": "Das rhythmische Kreischen der Ziegenmelker dringt durch die Nacht. Falls der Aberglaube der Menschen aus Dunwich stimmt, kündigen ihre Gesänge einen Todesfall an… aber wessen?",
        "name": "Die Bestie füttern",
        "back_name": "Blood on the Altar",
        "back_flavor": "Die Ziegenmelker, deren Gekrächze du die ganze Nacht gehört hast, rufen jetzt im Gleichklang, als ob sie mit dem Verlauf der Ereignisse außerordentlich zufrieden wären.",
        "back_text": "Jeder Ermittler muss sofort aufgeben."
    },
    {
        "code": "02199",
        "flavor": "Die Fälle von verschwundenen Dorfbewohnern könnten mit den Ereignissen in Arkham zusammenhängen. Du vermutest, dass hier etwas Fürchterliches vorgeht. Deshalb musst du den Ort finden, an dem die verschwundenen Dorfbewohner gefangen gehalten werden, um die Verschwörung aufzudecken.",
        "name": "Auf der Suche nach Antworten",
        "text": "<b>Ermittlungsziel</b> - Sobald ein Ermittler Die verborgene Kammer betritt, rücke vor.",
        "back_name": "What Was Hidden",
        "back_flavor": "Du findest den Weg in die verborgene Kammer, in der du die Vermissten vermutest, aber der Schrecken, mit dem du dort konfrontiert wirst, kostet dich fast deine geistige Gesundheit. In einer Ecke des Raumes ist eine unbeschreibliche Kreatur mit dem Gesicht eines Mannes angekettet. Sie keucht und versucht sich selbst zu befreien, als sie dich bemerkt. Die vielen Mäuler überall auf dem Körper der Kreatur sind blutverschmiert und Fleischfetzen zeugen davon, dass sie wohl gerade gefüttert worden ist.\nMit fürchterlich krächzender Stimme spricht die Kreatur aus ihren sieben Mündern. „Ss…se…eth…?” Dann kriecht sie vor, als ob sie dich ergreifen wollte, aber einige ihrer Ketten halten sie zurück.",
        "back_text": "Enthülle jeden verhüllten Ort. \nBewege alle Hinweise im Spiel (einschließlich der Hinweise auf jedem Ermittler) in Die verborgene Kammer..\nDer beiseitegelegte Silas Bishop erscheint in Der verborgenen Kammer."
    },
    {
        "code": "02200",
        "flavor": "Die Mitleid erregende Kreatur stürmt vor, um mit ihren schleimigen Armen nach dir zu greifen und ihre vielen Kiefer schnappen hungrig nach dir. Sie zu töten wäre ein Akt der Gnade. Aber vielleicht kann man an dieser Kreatur noch etwas anderes entdecken…",
        "name": "Die Kammer der Bestie",
        "text": "<b>Ermittlungsziel</b> - Falls Silas Bishop besiegt ist: <b>(?A1)\nErmittlungsziel</b> - Falls sich keine Hinweise in Der verborgenen Kammer befinden, rücke vor.",
        "back_name": "Banishing the Creature",
        "back_flavor": "Aller Gefahr zum Trotz hast du weiter ermittelt, ungeachtet der Anwesenheit der furchterregenden Bestie, bevor du sie getötet hast. Was du findest, bestätigt deine schlimmsten Befürchtungen. Einige Tagebucheinträge von „Seth Bishop” beschreiben in allen grässlichen Einzelheiten, wie die Kreatur gefüttert wird - zuerst mit Tomaten, später mit kleinen Tieren, dann mit Rindern und schließlich mit „Menschenopfern”. Aber das Verstörendste ist, dass Seth die Kreatur mit einem Namen bezeichnet: „Silas.”",
        "back_text": "Falls das Necronomicon (Übersetzung von Olaus Wormius) im Spiel ist : <b>(?A2)\n</b>Ansonsten: <b>(?A3)</b>"
    },
    {
        "code": "02201",
        "flavor": "…während die verstreuten Häuser sich auf eine erstaunliche Weise in Alter, Verkommenheit und Verfall gleichen.\n–H. P. Lovecraft, „Das Grauen von Dunwich”",
        "name": "Dorfplatz",
        "text": "[action] <b>Aufgeben.</b> „Das ist Selbstmord! Wir verstecken uns heute Nacht lieber.”",
        "traits": "Dunwich. Zentral.",
        "back_flavor": "…fällt es schwer, den Eindruck von einem schwülen, üblen Gestank in der Dorfstraße angesichts des Morasts und des Verfalls von Jahrzehnten zu unterdrücken.\n–H. P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02202",
        "name": "Bishops Bach",
        "text": "Jeder Gegner auf Bishops Bach fügt +1 Horror zu, solange er angreift.\n[free] Falls sich hier keine Hinweis befinden: Ziehe die Begegnungskarte unter Bishops Bach. (Nur ein Mal pro Spiel für die gesamte Gruppe).",
        "traits": "Dunwich.",
        "back_flavor": "Man traut dem dunklen Tunnel der Brücke nicht, doch es gibt keinen anderen Weg.\n–H. P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02203",
        "name": "Bishops Bach",
        "text": "Falls sich ein Ermittler auf Bishops Bach befindet, können andere Ermittler Bishops Bach nicht betreten.\n[free] Falls sich hier keine Hinweis befinden: Ziehe die Begegnungskarte unter Bishops Bach. (Nur ein Mal pro Spiel für die gesamte Gruppe).",
        "traits": "Dunwich.",
        "back_flavor": "Man traut dem dunklen Tunnel der Brücke nicht, doch es gibt keinen anderen Weg.\n–H. P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02204",
        "flavor": "It is not reassuring to see, on a closer glance, that most of the houses are deserted and falling to ruin…\n–H. P. Lovecraft, „The Dunwich Horror”",
        "name": "Verbrannte Ruinen",
        "text": "Jeder Gegner in den Verbrannten Ruinen bekommt +1 Entkommen.\n[free] Falls sich hier keine Hinweis befinden: Ziehe die Begegnungskarte unter den Verbrannten Ruinen. (Nur ein Mal pro Spiel für die gesamte Gruppe).",
        "traits": "Dunwich.",
        "back_flavor": "Wenn man auf den zweiten Blick dann bemerkt, dass die meisten Häuser verlassen und nur noch Ruinen sind, dann trägt das nicht zur Beruhigung bei…\n–H. P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02205",
        "name": "Verbrannte Ruinen",
        "text": "[reaction] Nachdem dir eine Fertigkeitsprobe misslungen ist, während du in den Verbrannten Ruinen ermittelst: Drehe 1 Hinweis in den Verbrannten Ruinen auf seine Verderben-Seite.\n[free] Falls sich hier keine Hinweis befinden: Ziehe die Begegnungskarte unter den Verbrannten Ruinen. (Nur ein Mal pro Spiel für die gesamte Gruppe).",
        "traits": "Dunwich.",
        "back_flavor": "Wenn man auf den zweiten Blick dann bemerkt, dass die meisten Häuser verlassen und nur noch Ruinen sind, dann trägt das nicht zur Beruhigung bei…\n–H. P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02206",
        "name": "Osborns Laden",
        "text": "Du kannst keine Ressourcen erhalten, solange du dich in Osborns Laden befindest.\n[free] Falls sich hier keine Hinweis befinden: Ziehe die Begegnungskarte unter Osborns Laden. (Nur ein Mal pro Spiel für die gesamte Gruppe).",
        "traits": "Dunwich.",
        "back_flavor": "Aus der unterdrückten Furcht, die in Osborns Laden zu spüren war, schlossen die drei, dass etwas schreckliches passiert war…\n–H. P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02207",
        "name": "Osborns Laden",
        "text": "[action]Gib 1 Ressource aus: Durchsuche die obersten 3 Karten deines Decks nach einer [[Gegenstand]]-Karte und füge sie deiner Hand hinzu. Mische dein Deck.\n[free] Falls sich hier keine Hinweis befinden: Ziehe die Begegnungskarte unter Osborns Laden. (Nur ein Mal pro Spiel für die gesamte Gruppe).",
        "traits": "Dunwich.",
        "back_flavor": "Aus der unterdrückten Furcht, die in Osborns Laden zu spüren war, schlossen die drei, dass etwas schreckliches passiert war…\n–H. P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02208",
        "name": "Kongregationskirche",
        "text": "<b>Erzwungen</b> - Nachdem die Kongregationskirche enthüllt worden ist: Durchsuche das Begegnungsdeck nach einem [[Humanoid]]-Gegner, der auf dem Dorfplatz erscheint. Mische das Begegnungsdeck.\n[free] Falls sich hier keine Hinweis befinden: Ziehe die Begegnungskarte unter der Kongregationskirche. (Nur ein Mal pro Spiel für die gesamte Gruppe).",
        "traits": "Dunwich.",
        "back_flavor": "„Ich selbst stieß vor vierzehn Tagen auf eine deutliche Manifestation der bösen Kräfte an dem Berg hinter meinem Haus, wo es zu einem Rattern, Donnern, Grunzen, Schreien und Zischen kam, so wie es kein Ding auf Erden hervorbringen kann…”\n–H.P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02209",
        "name": "Kongregationskirche",
        "text": "[action] Wähle eine Karte von deiner Hand und lege sie ab: Du erhältst 2 Ressourcen.\n[free] Falls sich hier keine Hinweis befinden: Ziehe die Begegnungskarte unter der Kongregationskirche. (Nur ein Mal pro Spiel für die gesamte Gruppe).",
        "traits": "Dunwich.",
        "back_flavor": "„Ich selbst stieß vor vierzehn Tagen auf eine deutliche Manifestation der bösen Kräfte an dem Berg hinter meinem Haus, wo es zu einem Rattern, Donnern, Grunzen, Schreien und Zischen kam, so wie es kein Ding auf Erden hervorbringen kann…”\n–H.P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02210",
        "name": "Haus im Schilf",
        "text": "Solange du dich im Haus im Schilf befindest, kannst du keine Ereignisse spielen.\n[free] Falls sich hier keine Hinweis befinden: Ziehe die Begegnungskarte unter dem Haus im Schilf. (Nur ein Mal pro Spiel für die gesamte Gruppe).",
        "traits": "Dunwich.",
        "back_flavor": "Selbst die Einheimischen halten sich von dieser halb versunkenen Hütte fern."
    },
    {
        "code": "02211",
        "name": "Haus im Schilf",
        "text": "<b>Erzwungen</b> - Nachdem das Haus im Schilf enthüllt worden ist: Durchsuche das Begegnungsdeck nach einem <i>Dunkeldürrer</i>-Gegner, der auf dem Dorfplatz erscheint. Mische das Begegnungsdeck.\n[free] Falls sich hier keine Hinweis befinden: Ziehe die Begegnungskarte unter dem Haus im Schilf. (Nur ein Mal pro Spiel für die gesamte Gruppe).",
        "traits": "Dunwich.",
        "back_flavor": "Selbst die Einheimischen halten sich von dieser halb versunkenen Hütte fern."
    },
    {
        "code": "02212",
        "name": "Schulhaus",
        "text": "Solange du dich im Schulhaus befindest, kannst du keine Fertigkeitskarten zu Fertigkeitsproben beitragen.\n[free] Falls sich hier keine Hinweis befinden: Ziehe die Begegnungskarte unter dem Schulhaus. (Nur ein Mal pro Spiel für die gesamte Gruppe).",
        "traits": "Dunwich.",
        "back_flavor": "Man kann es mit seinem eingefallen Dach und rattenverseuchten Wänden kaum als Haus, geschweige denn als Schulhaus erkennen."
    },
    {
        "code": "02213",
        "name": "Schulhaus",
        "text": "Du kannst hier keine Hinweise entdecken, außer durch Ermitteln.\n[free] Falls sich hier keine Hinweis befinden: Ziehe die Begegnungskarte unter dem Schulhaus. (Nur ein Mal pro Spiel für die gesamte Gruppe).",
        "traits": "Dunwich.",
        "back_flavor": "Man kann es mit seinem eingefallen Dach und rattenverseuchten Wänden kaum als Haus, geschweige denn als Schulhaus erkennen."
    },
    {
        "code": "02214",
        "name": "Die verborgene Kammer",
        "subname": "Gefängnis der Bestie",
        "text": "<b>Enthüllung</b> - Bringe Die verborgene Kammer ins Spiel.\nDie verborgene Kammer und der Ort, an dem sie gezogen worden ist, sind miteinander verbunden.\nDie Tür zur verborgenen Kammer ist verschlossen. Du kannst Die verborgene Kammer nicht betreten, bis Schlüssel zur Kammer an Die verborgene Kammer angehängt ist.",
        "traits": "Dunwich."
    },
    {
        "code": "02215",
        "flavor": "Jemand hat den angelaufenen Silberschlüssel versteckt und vor den Blicken anderer geschützt. Er muss zu einem sehr wichtigen Ort gehören.",
        "name": "Schlüssel zur Kammer",
        "text": "<b>Enthüllung</b> - Übernimm die Kontrolle über Schlüssel zur Kammer.\n[free] Falls Die verborgene Kammer mit deinem Ort verbunden ist: Hänge Schlüssel zur Kammer an Die verborgene Kammer an.",
        "traits": "Gegenstand. Schlüssel."
    },
    {
        "code": "02216",
        "flavor": "Was wandelte in dieser Mainacht über die Berge?\nWelcher Schrecken Roodmas hat sich hier in halb humanoider Form auf der Erde manifestiert?\n—H. P. Lovecraft, „Das Grauen von Dunwich”",
        "name": "Silas Bishop",
        "subname": "Vom Bösen durchdrungen",
        "text": "Gewaltig.\nSilas Bishop kann keine Gelegenheitsangriffe durchführen.",
        "traits": "Monster. Abscheulichkeit. Elite."
    },
    {
        "code": "02217",
        "flavor": "…seine Erinnerungen von Beschwörungen in den großen Steinkreisen bezogen sich nicht nur auf Wilbur und seinen Großvater.\n–H. P. Lovecraft, „Das Grauen von Dunwich”",
        "name": "Zebulon Whateley",
        "subname": "Erinnerungen an uralte Dinge",
        "text": "Du bekommst +1 [willpower].\n[reaction] Nachdem dir eine [willpower]-Probe auf einer Verratskarte gelungen ist, erschöpfe Zebulon Whateley: Ziehe 1 Karte.",
        "traits": "Verbündeter. Dunwich.",
        "slot": "Verbündeter"
    },
    {
        "code": "02218",
        "flavor": "Earl Sawyer, der sich während Wilburs Abwesenheit um das Vieh und das Pferd gekümmert hatte, war mit den Nerven fertig.\n-H. P. Lovecraft, „Das Grauen von Dunwich”",
        "name": "Earl Sawyer",
        "subname": "Schlauer als er vorgibt",
        "text": "Du bekommst +1 [agility].\n[reaction] Nachdem du einem Gegner entkommen bist: Ziehe 1 Karte.",
        "traits": "Verbündeter. Dunwich.",
        "slot": "Verbündeter"
    },
    {
        "code": "02219",
        "name": "Pulver von Ibn-Ghazi",
        "subname": "Dinge sehen, die ungesehen bleiben sollten",
        "text": "Pulver von Ibn-Ghazi kommt mit X Hinweisen darauf ins Spiel, wobei X die Anzahl der Charaktere ist, die laut deinem Kampagnenlogbuch „Das Vermächtnis von Dunwich” überlebt haben.\n[free]: Bewege 1 Hinweis von Pulver von Ibn-Ghazi auf eine erschöpfte Brut von Yog-Sothoth an deinem Ort.",
        "traits": "Gegenstand."
    },
    {
        "code": "02220",
        "name": "Entführt!",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (4) oder eine [agility]-Probe (4) ab. Falls die Probe misslingt, füge eine [[Verbündeter]]-Vorteilskarte, die du kontrollierst, dem Vorrat möglicher Opfer hinzu. Hänge dann Entführt! an die aktuelle Agenda an. Falls du keine [[Verbündeter]]-Vorteilskarte hast, nimm stattdessen 2 Schaden und lege Entführt! ab.\n<b>Erzwungen</b> - Sobald von der aktuellen Agenda mit dieser Verstärkung vorgerückt wird: Bestimme zufällig ein mögliches Opfer und platziere es unter das Agendadeck."
    },
    {
        "code": "02221",
        "name": "Lied des Psychopompos",
        "text": "Nachrüsten. Wagnis.\n<b>Enthüllung</b> - Füge Lied des Psychopompos der Bedrohungszone eines beliebigen Ermittlers hinzu.\n<b>Erzwungen</b> - Sobald du 1 oder mehr Schaden nehmen würdest: Nimm 2 Schaden zusätzlich und lege Lied des Psychopompos ab.",
        "traits": "Omen."
    },
    {
        "code": "02222",
        "name": "Seltsame Zeichen",
        "text": "<b>Enthüllung</b> - Lege eine [intellect]-Probe (3) ab. Falls die Probe misslingt, füge deinem Ort 1 Hinweis aus dem Markervorrat hinzu (stattdessen 2 Hinweise, falls 3 oder 4 Ermittler im Spiel sind).",
        "traits": "Omen."
    },
    {
        "code": "02223",
        "flavor": "Der abstoßende Anblick der Überreste lässt dich würgen. Du bist dankbar, dass es nicht dich getroffen hat.",
        "name": "Verrottende Überreste",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, nimmst du 1 Horror.\n",
        "traits": "Schrecken."
    },
    {
        "code": "02224",
        "name": "Diener vieler Münder",
        "text": "<b>Erscheinen </b> - Beliebiger leerer Ort.\nZurückschlagen.\n[reaction] </b>Nachdem du Diener vieler Münder besiegt hast: Entdecke 1 Hinweis an einem beliebigen Ort.",
        "traits": "Humanoid."
    }
]
