[
    {
        "code": "02001",
        "flavor": "„Gott hat gesprochen. Ich werde sein Werk ohne Zögern ausführen.“",
        "name": "Zoey Samaras",
        "subname": "Die Köchin",
        "text": "[reaction] Nachdem du mit einem Gegner in einem Kampf verwickelt worden bist: Erhalte 1 Ressource.\n[elder_sign]-Effekt: +1. Falls diese Fertigkeitsprobe während eines Angriffs gelingt, fügt dieser Angriff +1 Schaden zu.",
        "traits": "Glaubender. Jäger.",
        "back_flavor": "Seit ihrem sechsten Lebensjahr wusste Zoey, dass sie etwas Besonderes war, denn damals hatte eines Nachts Gott zu ihr gesprochen… in derselben Nacht, in der dieses fürchterliche Feuer ihr die Eltern nahm. Er hatte ihr gesagt, dass Er sie unter allen Menschen auf dieser Welt auserwählt hätte seine Dienerin zu sein. Sie würde die Unschuldigen schützen und die Bösen bestrafen. Seitdem kam Er immer zu ihr, wenn sie Probleme hatte, und gab ihr Führung und Trost. Heute reist Zoey von Stadt zu Stadt und verdient ihren Lebensunterhalt als Köchin. Wenn sie nicht arbeitet, streift sie, geleitet von der Stimme des Herrn, durch die Nacht. Und wenn sie auf etwas Böses trifft, vernichtet sie es ohne Reue und Zögern.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Wächterkarten ([guardian]) Stufe 0-5, Neutrale Karten Stufe 0-5, bis zu fünf Karten der Stufe 0 beliebiger anderer Klassen.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Zoeys Kreuz, Zerschmettere die Gottlosen, 1 zufällige Grundschwäche."
    },
    {
        "code": "02002",
        "flavor": "„Dieses Mal wird mich nichts davon abhalten, die Wahrheit aufzudecken.“",
        "name": "Rex Murphy",
        "subname": "Der Reporter",
        "text": "[reaction] Nachdem dir eine Fertigkeitsprobe um 2 oder mehr gelungen ist, solange du ermittelst: Entdecke 1 Hinweis an deinem Ort.\n[elder_sign]-Effekt: +2. Du darfst stattdessen entscheiden, dass diese Probe automatisch misslingt, um 3 Karten zu ziehen.",
        "traits": "Reporter.",
        "back_flavor": "Wenn etwas Schreckliches passiert, ist Rex Murphy in der Regel sofort zur Stelle und nimmt dabei sämtliche Konsequenzen in Kauf. Nach einem Tag mit Rex gibt es selbst der größte Skeptiker zu, dass dieser Mann verflucht ist. Immer wenn er einer großen Geschichte auf der Spur ist, geht etwas schief. Diese Sache in Innsmouth mit den Fotografien, die aufs Meer hinaus geweht wurden. Die Spuren in Dunwich, die der Regen fortgewaschen hatte, kurz bevor der Sheriff eingetroffen war. Sein fürchterliches Pech hat ihn mehr als ein Mal in Berührung mit scheußlichen Kreaturen und okkulten Verschwörungen gebracht. Um zu überleben, hat Rex eine Wissbegier entwickelt, mit der er hofft der nächsten Katastrophe einen Schritt voraus sein zu können.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Sucherkarten ([seeker]) Stufe 0-5, Neutrale Karten Stufe 0-5, bis zu fünf Karten der Stufe 0 beliebiger anderer Klassen.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Suche nach der Wahrheit, Rex´ Fluch, 1 zufällige Grundschwäche.\n<b>Deckbau-Einschränkungen</b>: Keine [[Glücksfall]]-Karten."
    },
    {
        "code": "02003",
        "flavor": "„Nennen Sie mich nicht mehr ‚Miss Barnes‘. Meine Freunde nennen mich Jenny.“",
        "name": "Jenny Barnes",
        "subname": "Die Dilettantin",
        "text": "Du sammelst in der Unterhaltsphase 1 zusätzliche Ressource.\n[elder_sign]-Effekt: +1 für jede Ressource, die du hast.",
        "traits": "Herumtreiber.",
        "back_flavor": "Jenny Barnes hatte den größten Teil ihres jungen Lebens nach leiblichen Genüssen, edlen Speisen und der neusten Mode gestrebt. Dies änderte sich aber grundlegend, als sie einen Brief ihrer Schwester Isabelle erhielt. In diesem Brief vertraute Isabelle ihr an, dass sich mysteriöse Kräfte gegen sie verbündet hatten und sie fürchtete Opfer einer paranormalen Bedrohung zu werden. Das war der letzte Brief, den Jenny von ihrer geliebten Schwester erhalten hatte. Seitdem ist Jenny in die Staaten zurückgekehrt, wo sie auf der Suche nach okkulten Vorfällen ist, deren Hintergrund sie zu ermitteln versucht. Sie hat bewiesen, dass sie keine alternde Schönheit, sondern eine Meisterschützin und intelligente Ermittlerin des Unbekannten ist. Bis Isabellas Verschwinden aufgeklärt ist, wird Jenny ihre Suche nicht aufgeben.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Schurkenkarten ([rogue]) Stufe 0-5, Neutrale Karten Stufe 0-5, bis zu fünf Karten der Stufe 0 beliebiger anderer Klassen.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Jennys Zwillings-45er, Auf der Suche nach Izzie, 1 zufällige Grundschwäche."
    },
    {
        "code": "02004",
        "flavor": "„Nein, überhaupt nicht still. Die Toten werden regelrecht ausgelassen, wenn ich auf meiner Trompete spiele.“",
        "name": "Jim Culver",
        "subname": "Der Musiker",
        "text": "Behandel den Modifikator auf [skull]-Markern, die du enthüllst, als eine „0.“\nImmer wenn du einen [elder_sign]-Marker enthüllst, darfst du ihn stattdessen als [skull]-Marker behandeln.\n[elder_sign]-Effekt: +1.",
        "traits": "Performer.",
        "back_flavor": "Jazz bereitet Jim seit dem Tag, an dem er zum ersten Mal nach der Trompete seines Vaters gegriffen hatte, immer nur Probleme. Irgendetwas war merkwürdig, beinahe uniridsich an den Gravierungen im Schallstück, aber ihr Klang war glatt und dunkel, wie guter Kaffee. Diese Trompete brachte Jim eine Menge Konzerte ein, bis die Witwe Jenkins aufstand und tanzte, als er auf ihrer Beerdigung spielte. Danach war es schwer, neue Engagements zu finden. Seitdem hat Jim eine Menge über Jazz gelernt - und über die Dinge, über welche die Ghule auf Friedhöfen in kalten Herbstnächten sprechen. In letzter Zeit sprachen sie über das Ende, wie in das Ende von allem, was ist und sein könnte. Die Letzte Rhapsodie. Um die Wahrheit zu sagen, Jim ist nicht unbedingt begeistert von dieser Idee.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Magierkarten ([mystic]) Stufe 0-5, Neutrale Karten Stufe 0-5, bis zu fünf Karten der Stufe 0 beliebiger anderer Klassen.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Jims Trompete, Letzte Rhapsodie, 1 zufällige Grundschwäche."
    },
    {
        "code": "02005",
        "flavor": "„Komm her, Junge. Wir haben etwas zu erledigen.“",
        "name": "„Ashcan“ Pete",
        "subname": "Der Herumtreiber",
        "text": "Du beginnst das Spiel mit Duke im Spiel.\n[free] Lege eine Karte von deiner Hand ab: Mache eine Vorteilskarte, die du kontrollierst, spielbereit. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +2. Mache Duke spielbereit.",
        "traits": "Herumtreiber.",
        "back_flavor": "„Ashcan“ Pete verbringt die Nächte dort, wohin ihn seine Reisen verschlagen: auf einem Feld, in einem Zug oder, wenn er Glück hat, in einer Scheune. Neben sich hat er dabei seinen treuen Jagdhund Duke auf der einen und seine verbeulte Gitarre auf der anderen Seite. Und manchmal träumt Pete dann. Er träumt von heimgesuchten, gequälten Orten und schrecklichen Kreaturen. Wenn er aufwacht, weiß er, dass jemand Hilfe braucht, denn seine Träume zeigen ihm die Wahrheit. Er weiß nicht mehr, wie lange er sich schon auf der Straße durchschlägt, aber er weiß sicher, dass kein Ort zu weit entfernt für ihn ist, wenn jemand seine Hilfe braucht. Und so lange Pete anderen Menschen helfen kann, wird er seine Wanderung nicht aufgeben.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Überlebenderkarten ([survivor]) Stufe 0-5, Neutrale Karten Stufe 0-5, bis zu fünf Karten der Stufe 0 beliebiger anderer Klassen.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Duke, Von Albträumen gequält, 1 zufällige Grundschwäche."
    },
    {
        "code": "02006",
        "name": "Zoeys Kreuz",
        "subname": "Symbol der Rechtschaffenheit",
        "text": "Nur für das Deck von Zoey Samaras.\n[reaction] Nachdem ein Gegner mit dir in einem Kampf verwickelt worden ist, erschöpfe Zoeys Kreuz und gib 1 Ressource aus: Füge diesem Gegner 1 Schaden zu.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Zubehör"
    },
    {
        "code": "02007",
        "name": "Zerschmettere die Gottlosen",
        "text": "<b>Enthüllung</b> – Lege Karten oben vom Begegnungsdeck ab, bis ein Gegner abgelegt worden ist. Hänge Zerschmettere die Gottlosen an diesen Gegner an und lasse ihn an dem Ort erscheinen, der am weitesten von dir entfernt ist.\n<b>Erzwungen</b> – Sobald das Spiel endet, falls der Gegner mit dieser Verstärkung im Spiel ist: Du erleidest 1 seelisches Trauma.",
        "traits": "Aufgabe."
    },
    {
        "code": "02008",
        "flavor": "Wenn es für ihn gut lief, was heutzutage nicht oft vorkam, war Rex ein guter Reporter mit einer Nase für eine gute Geschichte und scharfem Blick für Details … <cite>Graham McNeill, Ghule von Miskatonic,</cite>",
        "name": "Suche nach der Wahrheit",
        "text": "Nur für das Deck von Rex Murphy.\nZiehe X Karten, wobei X die Anzahl der Hinweise auf Rex Murphy ist (bis zu einem Maximum von 5).",
        "traits": "Erkenntnis."
    },
    {
        "code": "02009",
        "name": "Rex` Fluch",
        "text": "<b>Enthüllung</b> - Bringe Rex` Fluch in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Sobald dir eine Fertigkeitsprobe gelingen würde: Schicke den enthüllten Chaosmarker zurück in den Beutel und enthülle einen neuen Chaosmarker. Falls die Probe durch diesen Effekt misslingt, mische Rex` Fluch in dein Deck (Nur ein Mal pro Probe).",
        "traits": "Fluch."
    },
    {
        "code": "02010",
        "flavor": "„…Sag mal, sind das die Waffen von Mr. Donohue?“ Jenny posierte mit einer Pistole über ihrer Schulter. „Ich denke, die stehen mir besser als ihm. Findest du nicht auch?“",
        "name": "Jennys Zwillings-45er",
        "subname": "Passen perfekt",
        "text": "Nur für das Deck von Jenny Barnes. Anwendungen (X Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat]. Dieser Angriff fügt +1 Schaden zu.",
        "traits": "Gegenstand. Waffe. Feuerwaffe.",
        "slot": "Hand x2"
    },
    {
        "code": "02011",
        "name": "Auf der Suche nach Izzie",
        "text": "<b>Enthüllung</b> - Hänge Auf der Suche nach Izzie an den Ort an, der am weitesten von dir entfernt ist.\n[action][action]: <b>Ermitteln</b>. Falls die Probe gelingt, lege Auf der Suche nach Izzie ab, statt Hinweise zu entdecken.\n<b>Erzwungen</b> - Sobald das Spiel endet, falls Auf der Suche nach Izzie im Spiel ist: Du erleidest 1 seelisches Trauma.",
        "traits": "Aufgabe."
    },
    {
        "code": "02012",
        "flavor": "Daddy sagte immer: „Jazz ist ähnlich wie Schnaps, er sorgt dafür, dass alles etwas leichter zu schlucken ist.“ Daddy redete häufig dummes Zeug.",
        "name": "Jims Trompete",
        "subname": "Die Toten hören zu",
        "text": "Nur für das Deck für Jim Culver.\n[reaction] Sobald ein [skull]-Marker während einer Fertigkeitsprobe enthüllt wird, erschöpfe Jims Trompete: Heile 1 Horror von einem Ermittler an deinem oder einem verbundenen Ort.",
        "traits": "Gegenstand. Instrument. Relikt.",
        "slot": "Hand"
    },
    {
        "code": "02013",
        "flavor": "Wenn die Toten davon zu reden beginnen, was ihnen Angst macht, ist es an der Zeit, ihnen gut zuzuhören.",
        "name": "Letzte Rhapsodie",
        "text": "<b>Enthüllung</b> - Enthülle 5 Chaosmarker aus dem Chaosbeutel. Für jeden enthüllten [skull]- oder [auto_fail]-Marker nimm 1 Schaden und 1 Horror.",
        "traits": "Endzeit."
    },
    {
        "code": "02014",
        "name": "Duke",
        "subname": "Loyaler Jagdhund",
        "text": "Nur für das Deck von „Ashcan“ Pete.\n[action] Erschöpfe Duke: <b>Kampf.</b> Du greifst mit einem Grund-[combat]-Fertigkeitswert von 4 an. Dieser Angriff fügt +1 Schaden zu.\n[action] Erschöpfe Duke: <b>Ermitteln.</b> Du ermittelst mit einem Grund-[intellect]-Fertigkeitswert von 4. Du darfst dich sofort auf einen verbundenen Ort bewegen, bevor du mit diesem Effekt ermittelst.",
        "traits": "Verbündeter. Kreatur."
    },
    {
        "code": "02015",
        "name": "Von Albträumen gequält",
        "text": "<b>Enthüllung</b> - Erschöpfe alle Vorteilskarten, die du kontrollierst, und bringe Von Albträumen gequält in deiner Bedrohungszone ins Spiel. \nVorteilskarten, die du kontrollierst, können nicht spielbereit gemacht werden.\n[action][action]: Lege Von Albträumen gequält ab.",
        "traits": "Wahnsinn."
    },
    {
        "code": "02016",
        "name": "Totschläger",
        "text": "[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat]. Falls du diesen Angriff gegen einen Gegner durchführst, der mit einem anderen Ermittler in einen Kampf verwickelt ist, und dir die Probe misslingt, fügst du keinen Schaden zu.",
        "traits": "Gegenstand. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "02017",
        "flavor": "Du nimmst deinen ganzen Mut zusammen und rufst in die Dunkelheit: „Kommt und holt mich!“",
        "name": "Verspotten",
        "text": "Schnell. Spiele diese Karte nur während deines Zuges.\nVerwickel eine beliebige Anzahl Gegner an deinem Ort in einen Kampf.",
        "traits": "Taktik."
    },
    {
        "code": "02018",
        "flavor": "Alleingänge sind gefährlich.",
        "name": "Zusammenarbeit",
        "text": "Ermittler an deinem Ort dürfen einander eine beliebige Anzahl von <b>Gegenstand</b>-Vorteilskarten, <b>Verbündeter</b>-Vorteilskarten oder Ressourcen geben oder untereinander tauschen.",
        "traits": "Taktik."
    },
    {
        "code": "02019",
        "flavor": "Du nimmst deinen ganzen Mut zusammen und rufst in die Dunkelheit: „Kommt und holt mich!“",
        "name": "Verspotten",
        "text": "Schnell. Spiele diese Karte nur während deines Zuges.\nVerwickel eine beliebige Anzahl Gegner an deinem Ort in einen Kampf. Ziehe 1 Karte für jeden so in einen Kampf verwickelten Gegner.",
        "traits": "Taktik."
    },
    {
        "code": "02020",
        "name": "Laborassistentin",
        "text": "Dein Handkartenlimit wird um 2 erhöht, solange dein Handkartenlimit während der Unterhaltsphase überprüft wird.\n[reaction] Nachdem Laborassistentin ins Spiel gekommen ist: Ziehe 2 Karten.",
        "traits": "Verbündeter. Miskatonic. Wissenschaft.",
        "slot": "Verbündeter"
    },
    {
        "code": "02021",
        "flavor": "Egal welche Quelle man zu Rate zieht, dieses Zeug sollte es überhaupt nicht geben.",
        "name": "Seltsame Lösung",
        "subname": "Nicht identifiziert",
        "text": "[action] Lege eine [intellect]-Probe (4) ab. Falls die Probe gelingt, lege Seltsame Lösung ab und ziehe 2 Karten. Notiere in deinem Kampagnenlogbuch: „Du hast die Lösung identifiziert.“",
        "traits": "Gegenstand. Wissenschaft."
    },
    {
        "code": "02022",
        "flavor": "Du kennst diese Stadt wie deine Westentasche.",
        "name": "Abkürzung",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nWähle einen Ermittler an deinem Ort. Bewege diesen Ermittler an einen verbundenen Ort.",
        "traits": "Erkenntnis. Taktik."
    },
    {
        "code": "02023",
        "flavor": "Einige Menschen wollen die Wahrheit um jeden Preis erfahren. Einige Wahrheiten sind extrem schmerzhaft.",
        "name": "Auf der Suche nach Antworten",
        "text": "<b>Ermitteln.</b> Falls die Probe gelingt, entdeckst du statt eines Hinweises an deinem Ort einen Hinweis an einem verbundenen Ort.",
        "traits": "Erkenntnis."
    },
    {
        "code": "02024",
        "name": "Flüssiger Mut",
        "text": "Anwendungen (4 Vorräte).\n[action] Gib 1 Vorrat aus: Wähle einen Ermittler an deinem Ort, um 1 Horror von ihm zu heilen. Dann legt dieser Ermittler eine [willpower]-Probe (2) ab. Falls die Probe gelingt, heilt er 1 weiteren Horror. Falls die Probe misslingt, legt er 1 zufällige Karte von seiner Hand ab.",
        "traits": "Gegenstand. Illegal."
    },
    {
        "code": "02025",
        "name": "Eine schnelle Entscheidung",
        "text": "Schnell. Spiele diese Karte nur, sobald ein Gegner an deinem Ort erscheinen würde.\nBewege dich sofort zu einem verbundenen Ort. (Der Gegner erscheint immer noch an deinem vorherigen Ort.)",
        "traits": "Trick."
    },
    {
        "code": "02026",
        "name": "Doppelt oder Nichts",
        "text": "Max. 1 pro Fertigkeitsprobe beitragen.\nVerdopple die Schwierigkeit dieser Fertigkeitsprobe. Falls diese Fertigkeitsprobe gelingt, handle die Effekte der erfolgreichen Probe zwei Mal ab.",
        "traits": "Glücksfall."
    },
    {
        "code": "02027",
        "name": "Angeheuerter Schläger",
        "text": "Du bekommst +1 [combat].\n<b>Erzwungen</b> – Am Ende der Unterhaltsphase: Du musst entweder 1 Ressource zahlen oder Angeheuerter Schläger ablegen.",
        "traits": "Verbündeter. Krimineller.",
        "slot": "Verbündeter"
    },
    {
        "code": "02028",
        "name": "Suchritual",
        "text": "Anwendung (3 Ladungen).\n[action] Gib 1 Ladung aus: <b>Ermitteln.</b> Verwende beim Ermitteln [willpower] statt [intellect]. Falls die Probe gelingt, entdecke 1 zusätzlichen Hinweis an diesem Ort. Wenn ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, oder [auto_fail]-Symbol während dieser Probe enthüllt wird, verlierst du nach dieser Probe alle verbliebenen Aktionen und beendest sofort deinen Zug.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "02029",
        "flavor": "Die Wachskerzen glühen unheimlich und die Flammen zucken, als ob sie lebendig wären.",
        "name": "Ritualkerzen",
        "text": "[reaction] Nachdem ein [skull]-, [cultist]-, [tablet]-, oder [elder_thing]-Symbol während einer Probe enthüllt worden ist, die du ablegst: Du bekommst für diese Probe +1 auf den Fertigkeitswert.",
        "traits": "Gegenstand.",
        "slot": "Hand"
    },
    {
        "code": "02030",
        "flavor": "Aus dem Irrealen führe mich zum realen<br>Aus der Dunkelheit führe mich ins Licht<br>Aus dem Reich der Toten führe mich in die Unsterblichkeit",
        "name": "Klarheit des Geistes",
        "text": "Anwendung (3 Ladungen).\n[action] Gib 1 Ladung aus: Heile 1 Horror von einem Ermittler an deinem Ort.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "02031",
        "name": "Monster binden",
        "text": "<b>Entkommen.</b> Dieser Entkommen-Versuch verwendet [willpower] statt [agility]. Falls die Probe gelingt und es ein Nicht-[[Elite]]-Gegner ist, entkomme ihm und hänge Monster binden an ihn an.\n[reaction] Sobald der Gegner mit dieser Verstärkung spielbereit gemacht werden würde: Lege eine [willpower]-probe (3) ab. Falls die Probe gelingt, wird der Gegner mit dieser Verstärkung nicht spielbereit gemacht. Falls die Probe misslingt, lege Monster binden ab.",
        "traits": "Zauber."
    },
    {
        "code": "02032",
        "name": "Brandaxt",
        "text": "[action]: <b>Kampf.</b> Falls du keine Ressourcen in deinem Ressourcenvorrat hast, fügt dieser Angriff +1 Schaden zu.\n[free] Gib während eines Angriffs, in dem du die Brandaxt verwendest, 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +2 [combat]. (Nur drei Mal pro Angriff.)",
        "traits": "Gegenstand. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "02033",
        "flavor": "Der breitschultrige junge Mann strahlt die Art Selbstbewusstsein aus, die nur jungen Menschen zu eigen ist.",
        "name": "Peter Sylvestre",
        "subname": "Große Nummer auf dem Campus",
        "text": "Du bekommst +1 [agility].\n[reaction] Nachdem dein Zug beendet ist: Heile 1 Horror von Peter Sylvestre.",
        "traits": "Verbündeter. Miskatonic.",
        "slot": "Verbündeter"
    },
    {
        "code": "02034",
        "name": "Lockvogeltaktik",
        "text": "<b>Entkommen.</b> Falls die Probe gelingt, falls es ein Nicht-[[Elite]]-Gegner ist, entkomme diesem Gegner und bewege ihn auf einen verbundenen Ort.",
        "traits": "Trick."
    },
    {
        "code": "02035",
        "flavor": "Der breitschultrige junge Mann strahlt die Art Selbstbewusstsein aus, die nur jungen Menschen zu eigen ist.",
        "name": "Peter Sylvestre",
        "subname": "Große Nummer auf dem Campus",
        "text": "Du bekommst +1 [agility] und +1 [willpower].\n[reaction] Nachdem dein Zug beendet ist: Heile 1 Horror von Peter Sylvestre.",
        "traits": "Verbündeter. Miskatonic.",
        "slot": "Verbündeter"
    },
    {
        "code": "02036",
        "name": "Kukri",
        "text": "[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat]. Falls die Probe gelingt, darfst du 1 zusätzliche Aktion ausgeben, um mit diesem Angriff +1 Schaden zuzufügen.",
        "traits": "Gegenstand. Waffe. Nahkampf.",
        "slot": "Hand"
    },
    {
        "code": "02037",
        "flavor": "Die Schulden des einen, der Reichtum des anderen.",
        "name": "Verschuldet",
        "text": "Dauerhaft.\nDu beginnst das Spiel mit 2 Ressourcen weniger.",
        "traits": "Makel."
    },
    {
        "code": "02038",
        "name": "Innere Verletzung",
        "text": "<b>Enthüllung</b> - Bringe Innere Verletzung in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Am Ende deines Zuges: Nimm 1 direkten Schaden.\n[action][action]: Lege Innere Verletzung ab.",
        "traits": "Verletzung."
    },
    {
        "code": "02039",
        "name": "Chronophobie",
        "text": "<b>Enthüllung</b> - Bringe Chronophobie in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Am Ende deines Zuges: Nimm 1 direkten Horror.\n[action][action]: Lege Chronophobie ab.",
        "traits": "Wahnsinn."
    }
]
