[
    {
        "code": "02311",
        "name": "Verloren in Zeit und Raum",
        "text": "<b>Einfach / Normal</b>\n[skull] -1 für jeden [[Außerdimensional]]-Ort im Spiel (max. -5).\n[cultist] Enthülle einen weiteren Marker. Falls die Probe misslingt, lege nach dieser Fertigkeitsprobe Karten oben vom Begegnungsdeck ab, bis ein Ort abgelegt wird. Bringe diesen Ort ins Spiel und bewege dich dorthin.\n[tablet] -3. Falls sich Yog-Sothoth im Spiel befindet, greift er dich nach dieser Fertigkeitsprobe an.\n[elder_thing] -X. X ist der Schleierwert deines Ortes. Falls die Probe misslingt und der Ort [[Außerdimensional]] ist, lege ihn ab.",
        "back_text": "<b>Schwer / Experte</b>\n[skull] -1 für jeden [[Außerdimensional]]-Ort im Spiel.\n[cultist] Enthülle einen weiteren Marker. Falls die Probe misslingt, lege nach dieser Fertigkeitsprobe Karten oben vom Begegnungsdeck ab, bis ein Ort abgelegt wird. Bringe diesen Ort ins Spiel und bewege dich dorthin.\n[tablet] -5. Falls sich Yog-Sothoth im Spiel befindet, greift er dich nach dieser Fertigkeitsprobe an.\n[elder_thing] -X. X ist zwei Mal der Schleierwert deines Ortes. Falls die Probe misslingt und der Ort [[Außerdimensional]] ist, lege ihn ab."
    },
    {
        "code": "02312",
        "flavor": "Pfade aus Tönen und Farben erstrecken sich endlos in alle Richtungen. Hier und da stehen unmögliche Gebäude, überwuchert mit fremdartigen Lebensformen. Die Linien zwischen den Objekten sind verzerrt und in Bewegung. Deine Haut fühlt sich an, als hätte man sie von links auf rechts gezogen.",
        "name": "Alles ist eins",
        "text": "<b>Erzwungen</b> - Nachdem du durch den Effekt einer Begegnungskarte an einen Ort bewegt worden bist: Nimm 1 Horror.",
        "back_name": "Vertrauter Widerhall",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck. Lege dann Karten oben vom Begegnungsdeck ab, bis ein Ort abgelegt worden ist. Der leitende Ermittler handelt den „Enthüllungs”-Effekt dieses Ortes ab.\n<b>Überprüfe das Kampagnenlogbuch. Falls die Ermittler die Studenten nicht retten konnten, lies folgenden Text:</b>\n„Eine riesige, hundeartige Kreatur, die auf dich fremdartig und doch vertraut wirkt, erscheint vor dir. Die Kreatur springt vor und du erwartest jeden Moment sie abwehren zu müssen, aber zu deiner Überraschung rennt sie durch dich hindurch auf ein Gebäude zu, das vor wenigen Momenten noch nicht hinter dir gestanden hat: Die Derby Hall der Miskatonic Universität. Die Kreatur bricht durch die Vordertür des Gebäudes und du hörst panische Schreie aus dem Inneren, gefolgt vom Knacken brechender Knochen und Schmerzensschreien.”\nJeder Ermittler nimmt 1 Horror, egal auf welchem Ort er sich befindet."
    },
    {
        "code": "02313",
        "flavor": "Als du dieses Reich durchquerst, erhaschst du gelegentlich einen Blick auf die Realität – Szenen aus alten Erinnerungen, Visionen der Geschehnisse der letzten Tage und manchmal sogar Ereignisse, an die du dich überhaupt nicht erinnern kannst …",
        "name": "Vergangenheit, Gegenwart und Zukunft",
        "text": "<b>Erzwungen</b> - Nachdem du durch den Effekt einer Begegnungskarte an einen Ort bewegt worden bist: Nimm 1 Horror.",
        "back_name": "Der Preis der Niederlage",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck. Lege dann Karten oben vom Begegnungsdeck ab, bis ein Ort abgelegt worden ist. Der leitende Ermittler handelt den „Enthüllungs”-Effekt dieses Ortes ab.\n<b>Überprüfe das Kampagnenlogbuch. Falls mindestens ein Name unter „Yog-Sothoth geopfert” steht, lies folgenden Text:</b>\n„Du horst eine vertraute Stimme nach dir rufen und betrittst ein unmöglich geformtes Gebäude aus gesprungenen Stein. ”Nein… tu es nicht!„, schreit die Stimme- Du eilst einige steile, enge Stufen hinunter in die Richtung, aus der die Stimme gekommen ist. Am Fuß der Treppe findest du dich in der verborgenen Kammer in Dunwich wieder. In Ketten gelegt erwarten dich dort all jene, die du nicht retten konntest, blutüberströmt und verstümmelt. Eine Kreatur mit dem Gesicht eines Mannes frisst an einem Leichnam auf dem Boden. Der Kopf des Leichnams dreht sich in deine Richtung und ein scharfer Schmerz führt durch dein Herz.”\nJeder Ermittler legt eine [willpower]-Probe (X) ab, wobei X die Anzahl der Namen unter „Yog-Sothoth geopfert” ist. Für jeden Punkt, um den die Probe eines Ermittlers misslingt, nimmt dieser Ermittler 1 Schaden."
    },
    {
        "code": "02314",
        "flavor": "Egal wohin du dich in dieser verzerrten Dimension wendest, immer ist eine Gestalt in der Ferne, die dich heimzusuchen scheint. Zunächst wirkt sie wie eine Scheibe, ein schwarzer Mond mit vielen sich windenden Armen. Aber mit der Zeit kannst du sehen, wie sie größer und größer wird.",
        "name": "Durchbrechen",
        "text": "<b>Erzwungen</b> - Nachdem du durch den Effekt einer Begegnungskarte an einen Ort bewegt worden bist: Nimm 1 Horror.",
        "back_name": "Der Schlüssel und das Tor",
        "back_text": "<b>Enthüllung</b> - Der beiseitegelegte Gegner Yog-Sothoth erscheint auf dem Rand des Universums. Falls sich der Rand des Universums nicht im Spiel befindet, erscheint er stattdessen auf Einer anderen Dimension. Rücke zu Agenda 4a vor."
    },
    {
        "code": "02315",
        "flavor": "Die Gestalt in der Ferne dringt durch die Barrieren dieser Dimension und streckt ihre vielen Arme aus, um alles zu verschlingen, was du siehst. Ihr Körper ähnelt einem Schleim, der von Augen und Mündern bedeckt ist. Du fühlst dich unbedeutend wie ein Käfer in der Gegenwart der schrecklichen Größe dieser Kreatur.",
        "name": "Das Ende von allem",
        "text": "<b>Erzwungen</b> - Nachdem du durch den Effekt einer Begegnungskarte an einen Ort bewegt worden bist: Nimm 1 Horror.\n<b>Erzwungen</b> - Falls Yog-Sothoth besiegt wird, <b>(?A3)</b>.",
        "back_name": "Yog-Sothoth greift an!",
        "back_flavor": "Während du nach dem Riss suchst, durch den du in diese Dimension gelangt bist, schlägt der außerdimensionale Horror um sich und zerstört ganze Reich emit seinem Griff.",
        "back_text": "Yog-Sothoth greift jeden Ermittler in Spielerreihenfolge an, unabhängig von Yog-Sothoths aktuellem Ort. Dreht danach diese Agenda zurück auf ihre „a”-Seite."
    },
    {
        "code": "02316",
        "flavor": "Irgendwie must du dir deinen Weg durch diese fremdartige Landschaft suchen, um den Nexus zu finden, der im Buch des alten Whatley beschrieben ist.",
        "name": "Aus dieser Welt hinaus",
        "text": "[action]: Lege die obersten 3 Karten des Begegnungsdecks ab. Wähle einen durch diesen Effekt abgelegten Ort und handle seine “Enthüllung“-Fähigkeit ab.",
        "back_name": "Der Nexus der Dimensionen",
        "back_flavor": "Ein Licht schimmert in der Ferne und du gehst darauf zu, um es zu untersuchen. Das flackernde Licht bewegt sich von dir weg und schwebt durch die merkwürdigen Tore des Reiches, steigt sich windende Treppen empor und überquert die Grenzen, die du vorher nicht gewagt hast zu überqueren. Da du kaum eine Chance hast, den Nexus alleine zu finden, folgst du dem Licht in der Hoffnung, dass es dich in die richtige Richtung führt.",
        "back_text": "Bringe den beiseitegelegten Ort Rand des Universums ins Spiel."
    },
    {
        "code": "02317",
        "flavor": "Du folgst weiter dem Irrlicht, obwohl die trügerische Landschaft dir die Verfolgung erschwert.",
        "name": "Ins Jenseits",
        "text": "[action]: Lege die obersten 3 Karten des Begegnungsdecks ab. Wähle einen durch diesen Effekt abgelegten Ort und handle seine ”Enthüllung”-Fähigkeit ab.\n<b>Ermittlungsziel</b> - Falls ein Ermittler den Rand des Universums betritt, rücke vor.",
        "back_name": "Der Rand der Welt",
        "back_flavor": "Du erreichst eine Leere, schwärzer als alles, was du dir je hast vorstellen können, und erkennst, dass dies der Ort ist, an dem die Realität – alles, was ist, und alles, was je sein wird – endet. In seiner Mitte siehst du einen winzigen Riss, gerade außerhalb deiner Reichweite. Als du durch den Riss blickst, bist du erstaunt, den Gipfel des Sentinel Hill zu erblicken. Irgendwie musst du auf die andere Seite des Risses gelangt sein. Nun musst du einen Weg finden, ihn für immer zu verschließen."
    },
    {
        "code": "02318",
        "flavor": "Auf den unirdischen Steinen am Boden befindet sich eine Art Siegel. Als du näher kommst, hörst du eine Stimme, die in deinem Geist eindringt und eine fremdartige Sprache spricht.",
        "name": "Schließe den Riss",
        "text": "[action]: Lege die obersten 3 Karten des Begegnungsdecks ab. Wähle einen durch diesen Effekt abgelegten Ort und handle seine ”Enthüllung”-Fähigkeit ab.\n<b>Ermittlungsziel</b> - Nur Ermittler auf dem Rand des Universums können als Gruppe die benötigten Hinweise ausgeben, um vorzurücken.",
        "back_name": "Flicke den Riss",
        "back_flavor": "Du bist völlig erschöpft und hast keine Ahnung, wie du diesen Riss schließen kannst. Er ist zu weit entfernt, um ihn zu berühren, und nichts, was du tust, hat irgendeine Auswirkung. Es gibt nichts, was dich leiten könnte, außer den unirdischen Worten, die in deinen Geist tröpfeln. In diesem Moment hörst du eine vertraute Stimme in dem widerhallenden Chor und fühlst den Zwang, ihre Worte zu wiederholen. „Claude ostium…” Zunächst flüsterst du, die Worte liegen dir auf der Zunge. Du schließt deine Augen, um dich zu konzentrieren und der Widerhall wird lauter. Als er endet und du deine Augen erneut öffnest, erblickst du nichts außer einem tintenschwarzen Abgrund und der Riss ist verschwunden.",
        "back_text": "Entferne den Rand des Universums aus dem Spiel.\nBringe den beiseitegelegten Ort Riss durch die Zeit ins Spiel."
    },
    {
        "code": "02319",
        "flavor": "Da es keinen klar erkennbaren Weg aus dieser Dimension gibt, suchst du nach einem neuen Pfad.",
        "name": "Finde einen neuen Weg",
        "text": "[action]: Lege die obersten 3 Karten des Begegnungsdecks ab. Wähle einen durch diesen Effekt abgelegten Ort und handle seine ”Enthüllung”-Fähigkeit ab.\n<b>Ermittlungsziel</b> - Falls jeder unbesiegte Ermittler aufgegeben hat, rücke vor.",
        "back_name": "Schimmer der Realität",
        "back_flavor": "Du entdeckst einen Weg, der dir vage vertraut erscheint, und folgst ihm. Obwohl deine Aufgabe abgeschlossen ist, verstehst du nun, dass du, wenn du den Riss schließt, niemals nach Hause zurückkehren kannst. Die Furcht davor, hier für immer verloren zu sein, treibt dich voran durch einen Bogen, der in einen überwucherten Gang führt. Eine feuchte Holztür führt dich in eine Tasche der Realität, in der feiner Regen fällt und über der sich ein düsterer Himmel wölbt. Zement wird zu Schotter, dann zu Mamor, zu Stahl und schließlich zu Gras. Du überquerst unmöglich lange Weiden, schlägst dich durch dichte Wälder, bis schließlich die Müdigkeit die Oberhand gewinnt. Du hast keine Energie mehr, um weiter zu gehen. Dein Körper gibt auf.",
        "back_text": "<b>(?A1)</b>"
    },
    {
        "code": "02320",
        "name": "Eine andere Dimension",
        "subname": "Von der Realität losgelöst",
        "text": "<b>Erzwungen</b> - Sobald ein Ort das Spiel verlässt: Bewege jeden Ermittler und jeden nicht in einen Kampf verwickelten Gegner an diesem Ort auf Eine andere Dimension. Kann nicht aufgehoben werden.",
        "traits": "Anderswelt.",
        "back_flavor": "Du bestaunst mit offenen Mund die wirbelnden Farben und fremdartigen Winkel, die dich umgeben. Dies ist echter Wahnsinn."
    },
    {
        "code": "02321",
        "name": "Rand des Universums",
        "text": "Du musst mindestens 2 Hinweise haben, um dich zum Rand des Universums zu bewegen.\nErmittler auf dem Rand des Universums können während der Unterhaltphase keine Karten ziehen.",
        "traits": "Anderswelt.",
        "back_flavor": "Nichts hätte dich darauf vorbereiten können.\nEs ist wunderschön und zugleich schrecklich anzusehen.",
        "back_text": " Du musst mindestens 2 Hinweise haben, um dich zum Rand des Universums zu bewegen."
    },
    {
        "code": "02322",
        "name": "Riss durch die Zeit",
        "text": "[action] Gib 2 Hinweise aus: <b>Aufgeben.</b> Du findest einen neuen Weg und hoffst, dass er dich zurück in Sicherheit führt.",
        "traits": "Anderswelt.",
        "back_flavor": "Was ist, was war, was niemals sein wird…\nDu siehst es alles und es sieht dich."
    },
    {
        "code": "02323",
        "name": "Yog-Sothoth",
        "subname": "Der Lauerer jenseits der Schwelle",
        "text": "Gewaltig. Jäger. Zurückschlagen.\nYog-Sothoth erhält +6[per_investigator] Ausdauer.\nMan kann Yog-Sothoth nicht enkommen und er kann keine Gelegenheitsangriffe durchführen.\n[reaction] Sobald dich Yog-Sothoth angreift: Statt bis zu X Horror zu nehmen, darfst du die obersten X Karten von deinem Deck ablegen. Falls du dann keine Karten in deinem Deck hast, wirst du wahnsinnig.",
        "traits": "Großer Alter. Elite."
    },
    {
        "code": "02324",
        "name": "Riss durch den Raum",
        "text": "Nachrüsten.\n<b>Enthüllung</b> - Bringe den Riss durch den Raum ins Spiel.\n<b>Erzwungen</b> - Am Ende der Runde: Platziere entweder 1 Verderben auf den Riss durch den Raum oder lege diesen Ort ab.",
        "traits": "Anderswelt. Außerdimensional."
    },
    {
        "code": "02325",
        "name": "Prismatische Kaskade",
        "text": "<b>Enthüllung</b> - Bringe die Prismatische Kaskade ins Spiel und lege eine zufällige Karte von deiner Hand ab.\n<b>Erzwungen</b> - Nachdem der letzte Hinweis auf der Prismatischen Kaskade entfernt worden ist: Lege die Prismatische Kaskade ab.",
        "traits": "Anderswelt. Außerdimensional."
    },
    {
        "code": "02326",
        "name": "Endlose Brücke",
        "text": "<b>Enthüllung</b> - Bringe die Endlose Brücke ins Spiel und verliere 2 Ressourcen.\n<b>Erzwungen</b> - Nachdem ein Ermittler die Endlose Brücke verlässt; Platziere entweder 1 Verderben auf die Endlose Brücke oder lege sie ab.",
        "traits": "Anderswelt. Außerdimensional."
    },
    {
        "code": "02327",
        "name": "Stufen von Y'hagharl",
        "text": "<b>Enthüllung</b> - Bringe die Stufen von Y'hagharl ins Spiel. Ziehe dann die oberste [[Wahnsinn]]-Karte in deinem Ablagestapel.\n<b>Erzwungen</b> - Sobald du die Stufen von Y'hagharl verlassen würdest: Lege eine [willpower]-Probe (2) ab. Falls die Probe misslingt, mische die Stufen von Y'hagharl in das Begegnungsdeck, statt dich zu deinem ursprünglichen Ziel zu bewegen.",
        "traits": "Anderswelt. Außerdimensional."
    },
    {
        "code": "02328",
        "name": "Tor zwischen den Dimensionen",
        "text": "<b>Enthüllung</b> - Bringe das Tor zwischen den Dimensionen ins Spiel. Ziehe dann die oberste [[Verwünschung]]-Karte im Begegnungs-Ablagestapel.\n<b>Erzwungen</b> - Falls du dich am Ende deines Zuges im Tor zwischen den Dimensionen befindest: Gib entweder 2 Ressourcen aus oder mische das Tor zwischen den Dimensionen in das Begegnungsdeck.",
        "traits": "Anderswelt. Außerdimensional."
    },
    {
        "code": "02329",
        "name": "Reisender zwischen den Sternen",
        "text": "<b>Erscheinen</b> - Beliebiger [[Außerdimensional]]-Ort.\nJäger.\n<b>Erzwungen</b> - Sobald der Reisender zwischen den Sternen einen Ort betritt: Drehe 1 Hinweis auf diesem Ort auf seine Verderben-Seite und platziere ihn auf den Reisenden zwischen den Sternen oder platziere 1 Verderben auf den Reisenden zwischen den Sternen, falls sich keine Hinweise auf diesem Ort befinden.",
        "traits": "Monster. Yith."
    },
    {
        "code": "02330",
        "name": "Yith-Sternensucher",
        "text": "<b>Erscheinen</b> - Eine andere Dimension.\nZurückschlagen.\n<b>Erzwungen</b> - Sobald der Yith-Sternensucher einen Charakter angreift, der mehr als 10 Karten in seinem Ablagestapel hat: Platziere 1 Verderben auf den Yith-Sternensucher.",
        "traits": "Monster. Yith."
    },
    {
        "code": "02331",
        "flavor": "Die Welt um dich herum scheint sich zusammenzufalten, zu verzerren, zu verdrehen und zu krümmen.",
        "name": "Einstürzende Realität",
        "text": "<b>Enthüllung</b> - Falls du auf einem [[Außerdimensional]]-Ort bist, lege diesen ab und nimm 1 Schaden. Ansonsten nimm 2 Schaden.",
        "traits": "Gefahr."
    },
    {
        "code": "02332",
        "name": "Wurmloch",
        "text": "<b>Enthüllung</b> - Lege Karten oben vom Begegnungsdeck ab, bis ein Ort abgelegt wird. Handle die ”Enthüllung”-Fähigkeit dieses Ortes ab und bewege dich dann auf diesen Ort.",
        "traits": "Gefahr."
    },
    {
        "code": "02333",
        "name": "Große Weite",
        "text": "<b>Enthüllung</b> - Falls sich keine [[Außerdimensional]]-Orte im Spiel befinden, erhält Große Weite Nachrüsten. Ansonsten lege eine [willpower]-Probe (X) ab, wobei X die Anzahl der [[Außerdimensional]]-Orte im Spiel ist (max. 5). Für jeden Punkt um den die Probe misslingt, nimm 1 Horror.",
        "traits": "Schrecken."
    }
]
