[
    {
        "code": "02159",
        "name": "Der Essex-County-Express",
        "text": "<b>Einfach / Normal</b>\n[skull]: -X. X ist die Nummer der aktuellen Agenda.\n[cultist]: -1. Falls die Probe misslingt und es dein Zug ist, verlierst du alle verbleibenden Aktionen und beendest sofort deinen Zug.\n[tablet]: -2. Füge dem nächstgelegenen [[Kultist]]-Gegner 1 Verderbensmarker hinzu.\n[elder_thing]: -3. Falls die Probe misslingt, wähle eine Karte von deiner Hand und lege sie ab.",
        "back_text": "<b>Schwer / Experte</b>\n [skull]: -X. X ist die Nummer der aktuellen Agenda plus 1. \n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt und es dein Zug ist, verlierst du alle verbleibenden Aktionen und beendest sofort deinen Zug.\n[tablet]: -4. Füge jedem [[Kultist]]-Gegner im Spiel 1 Verderbensmarker hinzu. \n[elder_thing]: -3. Falls die Probe misslingt, wähle für jeden Punkt, um den sie misslingt, eine Karte von deiner Hand und lege sie ab."
    },
    {
        "code": "02160",
        "flavor": "Als der Zug nach Dunwich mit kreischenden Bremsen anhält, siehst du durch das Fenster hinter dir einen gewaltigen Riss im Himmel, wie durch ein Stück Stoff. Einige der hinteren Wagen werden zurückgezogen und mit einem fürchterlichen metallischen Knirschen vom Zug getrennt. Dann werden die Wagen des Zuges nach oben in den Riss am Himmel gezogen. Einige der Fahrgäste um dich herum verfallen in Panik, andere kauern auf ihren Sitzen und ein älterer Mann ist vor Angst ohnmächtig geworden.",
        "name": "Ein Riss in der Realität",
        "back_name": "Bleib in Bewegung!",
        "back_flavor": "Der hintere Wagen des Zuges wird abgerissen, als er nach hinten gezogen wird. Zu deinem Schrecken erhebt er sich von den Schienen und wird vom Tor über dir verschlungen.",
        "back_text": "Der Ort ganz links wird aus dem Spiel entfernt (oder auf den Siegespunktestapel platziert, falls er Sieg X hat und sich keine Hinweise auf ihm befinden). Jeder Ermittler an diesem Ort ist besiegt. Jeder Gegner und Vorteil an diesem Ort werden abgelegt. \nAlle Hinweise, welche die Ermittler kontrollieren, werden abgelegt."
    },
    {
        "code": "02161",
        "flavor": "Der Riss wird größer und du spürst, wie der hinterste Wagen bebt, als ob er nach hinten gezogen würde. Während mehr und mehr Fahrgäste die Gefahr erkennen, in der sie sich befinden, droht Chaos auszubrechen. Einige Fahrgäste suchen nach Verstecken, andere rennen panisch durch die Abteile.",
        "name": "Der Schlund wird größer",
        "back_name": "Halte nicht an!",
        "back_flavor": "Der nächste Wagen wird mit gewaltiger Kraft nach hinten gerissen. Ein Mann in mittleren Jahren kann sich gerade eben noch festhalten, als der Wagen ungehindert in Richtung Riss fliegt. Dort wird er sofort vollständig verschlungen und der Mann lässt los, um nicht in den Riss gezogen zu werden. Er fällt zunächst, wird aber von der Kraft des Risses aufgefangen und trotzdem hineingezogen.",
        "back_text": "Der Ort ganz links wird aus dem Spiel entfernt (oder auf den Siegespunktestapel platziert, falls er Sieg X hat und sich keine Hinweise auf ihm befinden). Jeder Ermittler an diesem Ort ist besiegt. Jeder Gegner und Vorteil an diesem Ort werden abgelegt. \nAlle Hinweise, welche die Ermittler kontrollieren, werden abgelegt."
    },
    {
        "code": "02162",
        "flavor": "Der Sog des Risses im Himmel scheint ständig zuzunehmen und der gesamte Zug beginnt rückwärts über die Schienen zu rollen. Die hintersten Wagen des Zuges werden durchgerüttelt und die Kraft des Risses droht sie abzutrennen. Du musst so schnell wie möglich aus diesem Teil des Zuges heraus!",
        "name": "Rückwärtsbewegung",
        "back_name": "Es wird schneller!",
        "back_flavor": "Die beiden Wagen, die dem Tor am nächsten sind, werden vom Rest des Zuges durch eine Wand aus übernatürlich heißem Dampf getrennt, die durch das Metall gleitet wie ein Messer durch Butter. Die Wagen werden nach oben gesogen und fliegen durch das Tor. Irgendetwas über dem Zug stößt ein fürchterliches Kreischen aus, das in deinen Ohren wie das schrille Geräusch eines gebrochenes Dampfrohrs klingt.",
        "back_text": "Die beiden Orte ganz links werden aus dem Spiel entfernt (oder auf den Siegespunktestapel platziert, falls einer von ihnen Sieg X hat und sich keine Hinweise darauf befinden). Jeder Ermittler an diesen Orten ist besiegt. Jeder Gegner und Vorteil an diesen Orten werden abgelegt. \nAlle Hinweise, welche die Ermittler kontrollieren, werden abgelegt."
    },
    {
        "code": "02163",
        "flavor": "Das Tor knistert elektrisch, als seine Stärke zunimmt. Erdboden und Felsen vom Rand der Brücke hinter dir werden hochgerissen, Bäume werden entwurzelt und vom Tor eingesogen. Ein jüngerer Fahrgast schlägt ein Fenster deines Wagens ein und schreit „Wir müssen hier raus!” Er springt aus dem Fenster, aber noch bevor er im Fluss landet, packt ihn eine schnell vorbeifliegende Kreatur mit ihren Klauen und trägt ihn fort. Dabei hinterlässt sie eine Spur aus Dampf.",
        "name": "Hineingezogen",
        "back_name": "Es ist nirgendwo sicher",
        "back_flavor": "Die beiden hinteren Wagen des Zuges beginnen zu schmelzen, als der heiße Dampf in sie eindringt. Das Metall verbiegt sich und die Fahrgäste schreien in Todesqualen. Zusammen mit den Bahnschwellen und Teilen der Brücke hinter dir werden die Wagen von den Schienen in die Luft gerissen.",
        "back_text": "Die beiden Orte ganz links werden aus dem Spiel entfernt (oder auf den Siegespunktestapel platziert, falls einer von ihnen Sieg X hat und sich keine Hinweise darauf befinden). Jeder Ermittler an diesen Orten ist besiegt. Jeder Gegner und Vorteil an diesen Orten werden abgelegt. \nAlle Hinweise, welche die Ermittler kontrollieren, werden abgelegt."
    },
    {
        "code": "02164",
        "flavor": "Der Riss im Himmel verformt sich, zittert und wirkt völlig verzerrt. Inzwischen ist er riesig und verändert ständig seine Form, als ob er bald explodieren würde.",
        "name": "Es bleibt keine Zeit mehr",
        "back_name": "Hineingesogen",
        "back_flavor": "Die ganze Brücke ächzt unter dem Druck des Tores und bricht zusammen. Statt in den Fluss zu fallen, werden die übrigen Wagen in Richtung des Risses im Himmel gezogen. Du klammerst dich verzweifelt fest und schreist vor Schreck auf, als du in das Tor gezogen wirst. Dann wird um dich herum alles schwarz.",
        "back_text": "Jeder überlebende Ermittler ist sofort besiegt und erleidet 1 seelisches Trauma. <b>(&rarr;A2)</b>"
    },
    {
        "code": "02165",
        "flavor": "Der Zug hat auf einer Brücke hoch über dem Miskatonic-Fluss angehalten – vielleicht könntest du den Fall überleben, aber die Wahrscheinlichkeit ist dir zu gering. Deine Überlebenschance ist am größten, wenn du so schnell wie möglich die Lokomotive erreichst und den Zug erneut startest.",
        "name": "Lauf!",
        "text": "<b>Ermittlungsziel</b> - Falls ein Ermittler die Lokomotive betritt, rücke sofort vor.",
        "back_name": "Flügel aus Dampf",
        "back_text": "<b>Der Ermittler, der die Lokomotive betritt, liest folgenden Text laut vor:\n</b>Du musst entscheiden (wähle eins):\n- Lege eine [agility]-Probe (3) ab, um zu versuchen der Kreatur auszuweichen. Falls die Probe misslingt, springst du zu weit und schaffst es gerade eben noch, den Rand des Zuges zu erwischen und dich dort festzuklammern. Obwohl du es schaffst, dich hochzuziehen, ist die Erfahrung beängstigend. Du erleidest 1 seelisches Trauma.\n- Lege eine [combat]-Probe (3) ab, um zu versuchen die extreme Hitze der Kreatur auszuhalten. Falls die Probe misslingt, fliegt die Kreatur durch dich hindurch und die Hitze verbrennt dich. Du erleidest 1 körperliches Trauma."
    },
    {
        "code": "02166",
        "flavor": "Du hast es in die Kabine der Lokomotive geschafft, aber nun musst du die Maschine erneut anlassen, um der Zugkraft des Tores etwas entgegensetzen zu können!",
        "name": "Bring den Motor zum Laufen!",
        "text": "<b>Ermittlungsziel</b> - Falls sich keine Hinweise auf der Lokomotive befinden, rücke sofort vor.",
        "back_name": "Vorwärtsbewegung",
        "back_flavor": "Der Motor erwacht fauchend zum Leben und fängt an zu arbeiten. Du schaufelst Kohle in die Feuerstelle der Lokomotive und bist erleichtert, dass der Zug sich erneut vorwärts bewegt.",
        "back_text": "<b>(&rarr;A1)</b>"
    },
    {
        "code": "02167",
        "name": "Waggon",
        "text": "Der Passagierwagen ist mit den Orten links und rechts von ihm verbunden.\n<b>Erzwungen</b> - Nachdem du den Passagierwagen betreten hast: Lege entweder Karten mit insgesamt mindestens 2 [agility]-Symbolen von deiner Hand ab oder nimm 2 Schaden.",
        "traits": "Zug.",
        "back_name": "Train Car",
        "back_text": "Der Waggon ist mit den Orten links und rechts von ihm verbunden.\nDu kannst den Wagon nicht betreten, bis alle Hinweise auf dem Ort links von ihm entdeckt worden sind."
    },
    {
        "code": "02168",
        "name": "Waggon",
        "text": "Der Passagierwagen ist mit den Orten links und rechts von ihm verbunden.\n<b>Erzwungen</b> - Nachdem du den Passagierwagen betreten hast: Lege entweder Karten mit insgesamt mindestens 2 [combat] ]-Symbolen von deiner Hand ab oder nimm 2 Schaden.",
        "traits": "Zug.",
        "back_name": "Train Car",
        "back_text": "Der Waggon ist mit den Orten links und rechts von ihm verbunden.\nDu kannst den Wagon nicht betreten, bis alle Hinweise auf dem Ort links von ihm entdeckt worden sind."
    },
    {
        "code": "02169",
        "name": "Waggon",
        "text": "Der Passagierwagen ist mit den Orten links und rechts von ihm verbunden.\n<b>Erzwungen</b> - Nachdem du den Passagierwagen betreten hast: Lege entweder Karten mit insgesamt mindestens 2 [willpower]-Symbolen von deiner Hand ab oder nimm 2 Horror.",
        "traits": "Zug.",
        "back_name": "Train Car",
        "back_text": "Der Waggon ist mit den Orten links und rechts von ihm verbunden.\nDu kannst den Wagon nicht betreten, bis alle Hinweise auf dem Ort links von ihm entdeckt worden sind."
    },
    {
        "code": "02170",
        "name": "Waggon",
        "text": "Der Passagierwagen ist mit den Orten links und rechts von ihm verbunden.\n<b>Erzwungen</b> - Nachdem du den Passagierwagen betreten hast: Lege entweder Karten mit insgesamt mindestens 2 [intellect]-Symbolen von deiner Hand ab oder nimm 2 Horror.",
        "traits": "Zug.",
        "back_name": "Train Car",
        "back_text": "Der Waggon ist mit den Orten links und rechts von ihm verbunden.\nDu kannst den Wagon nicht betreten, bis alle Hinweise auf dem Ort links von ihm entdeckt worden sind."
    },
    {
        "code": "02171",
        "name": "Waggon",
        "text": "Der Passagierwagen ist mit den Orten links und rechts von ihm verbunden.\n<b>Erzwungen</b> - Nachdem du den Passagierwagen betreten hast: Lege entweder eine Karte mit mindestens 1 [wild]-Symbol von deiner Hand ab oder nimm 1 Schaden und 1 Horror.",
        "traits": "Zug.",
        "back_name": "Train Car",
        "back_text": "Der Waggon ist mit den Orten links und rechts von ihm verbunden.\nDu kannst den Wagon nicht betreten, bis alle Hinweise auf dem Ort links von ihm entdeckt worden sind."
    },
    {
        "code": "02172",
        "name": "Waggon",
        "text": "Der Schlafwagen ist mit den Orten links und rechts von ihm verbunden.\n[action]: Du erhältst 3 Ressourcen. Merke dir, dass du „das Gepäck eines Passagiers gestohlen hast”. (Nur ein Mal pro Spiel für die gesamte Gruppe.)\n",
        "traits": "Zug.",
        "back_name": "Train Car",
        "back_text": "Der Waggon ist mit den Orten links und rechts von ihm verbunden.\nDu kannst den Wagon nicht betreten, bis alle Hinweise auf dem Ort links von ihm entdeckt worden sind."
    },
    {
        "code": "02173",
        "name": "Waggon",
        "text": "Der Speisewagen ist mit den Orten links und rechts von ihm verbunden.\n<b>Erzwungen</b> - Nachdem du den Speisewagen enthüllt hast: Durchsuche das Begegnungsdeck und den Ablagestapel nach einem Packenden Schrecken und ziehe ihn.",
        "traits": "Zug.",
        "back_name": "Train Car",
        "back_text": "Der Waggon ist mit den Orten links und rechts von ihm verbunden.\nDu kannst den Wagon nicht betreten, bis alle Hinweise auf dem Ort links von ihm entdeckt worden sind."
    },
    {
        "code": "02174",
        "name": "Waggon",
        "text": "Der Salonwagen ist mit den Orten links und rechts von ihm verbunden.\nIm Salonwagen kann nicht ermittelt werden.\n[action] Gib 3 Ressourcen aus: Entdecke 1 Hinweis im Salonwagen.",
        "traits": "Zug.",
        "back_name": "Train Car",
        "back_text": "Der Waggon ist mit den Orten links und rechts von ihm verbunden.\nDu kannst den Wagon nicht betreten, bis alle Hinweise auf dem Ort links von ihm entdeckt worden sind."
    },
    {
        "code": "02175",
        "flavor": "Vom Lokomotivführer fehlt jede Spur. Du musst selbst herausbekommen, wie man die Lokomotive startet.",
        "name": "Lokomotive",
        "text": "Die Lokomotive ist mit dem Ort links von ihr verbunden.",
        "traits": "Zug.",
        "back_text": "Die Lokomotive ist mit dem Ort links von ihr verbunden.\nDu kannst die Lokomotive nicht betreten, bis alle Hinweise auf dem Ort links von ihr entdeckt worden sind."
    },
    {
        "code": "02176",
        "flavor": "Du siehst eine bösartige Bestie über dem verängstigten Lokomotivführer aufragen, der panisch schreit!",
        "name": "Lokomotive ",
        "text": "Die Lokomotive ist mit dem Ort links von ihr verbunden.<b>\nErzwungen</b> - Nachdem du die Lokomotive enthüllt hast: Durchsuche das Begegnungsdeck und den Ablagestapel nach einem Packenden Schrecken und ziehe ihn.\nMische das Begegnungsdeck.",
        "traits": "Zug.",
        "back_text": "Die Lokomotive ist mit dem Ort links von ihr verbunden.\nDu kannst die Lokomotive nicht betreten, bis alle Hinweise auf dem Ort links von ihr entdeckt worden sind."
    },
    {
        "code": "02177",
        "flavor": "Die Leiche des Lokomotivführers wurde über die vielen Kontrollinstrumente der Lokomotive drapiert.",
        "name": "Lokomotive",
        "text": "Die Lokomotive ist mit dem Ort links von ihr verbunden.\n<b>Erzwungen</b> - Nachdem du die Lokomotive enthüllt hast: Ziehe die obersten 3 Karten des Begegnungsdecks.",
        "traits": "Zug.",
        "back_text": "Die Lokomotive ist mit dem Ort links von ihr verbunden.\nDu kannst die Lokomotive nicht betreten, bis alle Hinweise auf dem Ort links von ihr entdeckt worden sind."
    },
    {
        "code": "02178",
        "flavor": "Was ist auf der anderen Seite passiert?",
        "name": "Durch Raum und Zeit",
        "text": "<b>Enthüllung</b> - Lege die obersten 3 Karten deines Decks ab.",
        "traits": "Wahnsinn."
    },
    {
        "code": "02179",
        "name": "Hilfloser Passagier",
        "text": "Nachrüsten.\n<b>Enthüllung</b> - Bringe Hilfloser Passagier am Ort links von die (oder falls das nicht möglich ist, an deinem Ort) ins Spiel.\n[action]<b>Verhandlung</b>. Übernimm die Kontrolle über Hilfloser Passagier.\n<b>Erzwungen</b> - Falls Hilfloser Passagier das Spiel verlässt: Jeder Ermittler nimmt 1 Horror.",
        "traits": "Verbündeter. Unbeteiligter."
    },
    {
        "code": "02180",
        "name": "Klauen aus Dampf",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, nimmst du 2 Schaden und kannst dich in dieser Runde nicht von diesem Ort bewegen. Schaden durch diesen Effekt muss falls möglich zuerst deinen Vorteilskarten zugewiesen werden.",
        "traits": "Macht."
    },
    {
        "code": "02181",
        "flavor": "Dein Zugabteil beginnt so heftig zu schwanken, und auf den Schienen zu zittern, dass du zu Boden geworfen wirst.",
        "name": "Zerstörte Schienen",
        "text": "<b>Enthüllung</b> - Jeder Ermittler an deinem Ort verliert 1 Aktion. Jeder Ermittler an deinem Ort mit 4 oder mehr Schaden muss außerdem eine Vorteilskarte ablegen, die er kontrolliert.",
        "traits": "Gefahr."
    },
    {
        "code": "02182",
        "name": "Packender Schrecken",
        "text": "Jäger.\nSolange du mit Packender Schrecken in einem Kampf verwickelt bist, kannst du dich nicht bewegen.",
        "traits": "Monster. Abscheulichkeit."
    },
    {
        "code": "02183",
        "flavor": "Das Wesen bricht unter einem Sitz hervor und wächst mit enormer Geschwindigkeit. Es droht, das gesamte Abteil zu füllen.",
        "name": "Auftauchende Monstrosität.",
        "text": "<b>Erscheinen</b> - Am Ort rechts von dir (oder an deinem Ort, falls es keinen Ort rechts von dir gibt).\nAuftauchende Monstrosität kommt erschöpft ins Spiel.",
        "traits": "Monster. Abscheulichkeit."
    }
]
