[
    {
        "code": "02118",
        "name": "Das Miskatonic-Museum",
        "text": "<b>Einfach / Normal</b>\n[skull]: -1 (-3 stattdessen, falls sich Hetzender Schrecken an deinem Ort befindet.)\n[cultist]: -1. Falls die Probe misslingt, durchsuche das Begegnungsdeck, den Ablagestapel und die Leere nach Hetzender Schrecken, der falls möglich an deinem Ort erscheint.\n[tablet]: -2. Schicke 1 deiner Hinweise zurück auf deinen aktuellen Ort.\n[elder_thing]: -3. Falls die Probe misslingt, lege eine Vorteilskarte ab, die du kontrollierst.",
        "back_text": "<b>Schwer / Experte</b>\n[skull]: -2 (-4 stattdessen, falls sich Hetzender Schrecken an deinem Ort befindet.)\n[cultist]: -3. Falls die Probe misslingt, durchsuche das Begegnungsdeck, den Ablagestapel und die Leere nach Hetzender Schrecken, der falls möglich an deinem Ort erscheint.\n[tablet]: -4. Falls sich Hetzender Schrecken an deinem Ort befindet, greift er dich sofort an.\n[elder_thing]: -5. Falls die Probe misslingt, lege eine Vorteilskarte ab, die du kontrollierst."
    },
    {
        "code": "02119",
        "flavor": "Dr. Armitage hat seinen Kollegen Harold Walsted, dem Kurator des Museums der Miskatonic Universität, die lateinische Übersetzung des Necronomicons gegeben. Weil du befürchtest, dass noch jemand hinter dem Buch her sein könnte, hast du dich auf den Weg gemacht, um es zurückzuholen.",
        "name": "Eingeschränkter Zugang",
        "text": "<b>Erzwungen</b> - Sobald Hetzender Schrecken ins Spiel kommt, hänge die beiseitegelegte Kopie von Brut der Schatten an ihn an oder füge Brut der Schatten 1 Ressource hinzu, falls sie bereits angehängt ist.",
        "back_flavor": "Aus den Schatten der Museumshalle gleitet eine furchterregende Kreatur. Sie ist Lang und schlangenartig und hat schwarze, lederartige Flügel.",
        "back_text": "Falls sich Hetzender Schrecken im Spiel befindet, füge ihm 1 Verderben hinzu.\nFalls sich Hetzender Schrecken nicht im Spiel befindet, durchsuche das Begegnungsdeck, den Ablagestapel und die Leere nach Hetzender Schrecken, der falls möglich in der Museumshalle erscheint. Mische den Begegnungs-Ablagestapel in des Begegnungsdeck.",
        "back_name": "Eine Kreatur aus der Leere"
    },
    {
        "code": "02120",
        "flavor": "Die Dunkelheit bereitet sich allmählich im Museum aus. In den länger werdenden und sich bewegenden Schatten nimmst du aus den Augenwinkeln etwas wahr, was du für den sehnigen Körper einer unheimlichen Kreatur hältst, die an dir vorbeischießt.",
        "name": "Die Schatten werden dunkler",
        "text": "<b>Erzwungen</b> - Sobald Hetzender Schrecken ins Spiel kommt, hänge die beiseitegelegte Kopie von Brut der Schatten an ihn an oder füge Brut der Schatten 1 Ressource hinzu, falls sie bereits angehängt ist.",
        "back_flavor": "Das Wesen gibt nicht auf und verfolgt dich durch das gesamte Museum.",
        "back_text": "Falls sich Hetzender Schrecken im Spiel befindet, füge ihm 1 Verderben hinzu.\nFalls sich Hetzender Schrecken nicht im Spiel befindet, durchsuche das Begegnungsdeck, den Ablagestapel und die Leere nach Hetzender Schrecken, der falls möglich in der Museumshalle erscheint. Mische den Begegnungs-Ablagestapel in des Begegnungsdeck.",
        "back_name": "Zur Strecke gebracht"
    },
    {
        "code": "02121",
        "flavor": "Das Wesen im Museum wird von Moment zu Moment größer und beängstigender. Sein Körper gleitet von Schatten zu Schatten, jede Ecke jedes Raumes ist ein mögliches Versteck für diese fürchterliche Bestie.",
        "name": "In jedem Schatten",
        "text": "<b>Erzwungen</b> - Sobald Hetzender Schrecken ins Spiel kommt, hänge die beiseitegelegte Kopie von Brut der Schatten an ihn an oder füge Brut der Schatten 1 Ressource hinzu, falls sie bereits angehängt ist.",
        "back_flavor": "Da du das Wesen im Museum nicht besiegen kannst, fliehst du. In jedem Schatten jedes Flurs siehst du den fürchterlichen, schlangenartigen Körper des Schreckens, dessen Anwesenheit die Dunkelheit im Museum noch verstärkt. Als du den Eingang erreichst, versperrt er die Tür und greift dich mit seinen gewaltigen Fangzähnen an. Du schaffst es nur knapp, lebend aus dem Gebäude zu kommen. Die Wirkung des Gifts dieser Bestie aber wird dich für dein Leben zeichnen.",
        "back_text": "Jeder Ermittler, der nicht aufgegeben hat, ist besiegt und erleidet 1 körperliches Trauma.",
        "back_name": "Herausgejagt"
    },
    {
        "code": "02122",
        "flavor": "Leider ist der Eingang des Museums zu so später Stunde verschlossen. Durch die Fenster an der Vorderfront ist ein Sicherheitsposten zu sehen, der seine Umgebung nicht wahrzunehmen scheint. Vielleicht kannst du seine Aufmerksamkeit erregen und ihn davon überzeugen, dich ins Gebäude zu lassen.",
        "name": "Finde einen Weg hinein",
        "back_flavor": "Unfortunately, the entrance to the Museum is kept locked at this late hour. A security guard is visible through the building’s front windows, oblivious to his surroundings. Perhaps you can find a way to get his attention and convince him to let you in.",
        "back_text": "<b>Falls die Ermittler Hinweise ausgegeben haben, um vorzurücken:\n</b><blockquote><i>Du findest das Fenster, das der Wache am nächsten ist, und klopfst laut gegen die Scheibe, um seine Aufmerksamkeit zu erregen. Er springt erschrocken auf und öffnet dann das Fenster. “Was wollen Sie?”, fragt er zaghaft. Du erklärst ihm, was los ist und dass er sich in großer Gefahr befindet. Zögernd öffnet er die Vordertür des Museums und schüttelt den Kopf. “Ich sollte heute nicht einmal hier sein…”</i></blockquote>Wähle einen Ermittler, der die Kontrolle über die beiseitegelegte Vorteilskarte Adam Lynch übernimmt. Enthülle die Museumshalle. Rücke zu Szene 2a - „Nachts im Museum” vor.\n<hr><b>Falls die Ermittler erfolgreich die [action]-Fähigkeit auf der Museumshalle durchgeführt haben, um vorzurücken:\n</b><blockquote><i>Mit aller Kraft schlägst du af die Tür des Museums ein und verursachst damit ziemlichen Lärm. Der Sicherheitsposten sieht dich hineinkommen, schreit vor Angst auf und eilt in den hinteren Teil des Museums.</i></blockquote>Die Tür, die in die Museumshalle führt, ist zerstört. Enthülle die Museumshalle. Rücke zu Szene 2a - „Einbruch” vor.",
        "back_name": "Einen Eingang finden"
    },
    {
        "code": "02123",
        "flavor": "Das Necronomicon wird in einer für Besucher geschlossenen Halle irgendwo im Museum aufbewahrt. Adam kennt sich hir kaum aus und zuckt bei jedem Knarren im Gebälk des alten Gebäudes zusammen. „Ich habe erst letzte Woche hier angefangen,” erklärt er. „Was haben Sie gesagt, was für Probleme es gibt?” Du bringst es nicht übers Herz, ihm die ganze Geschichte zu erzählen.",
        "name": "Nacht im Museum",
        "text": "<b>Ermittlungsziel</b> - Falls ein Ermittler die Ausstellungshalle (<i>Für Besucher geschlossen</i>) betritt, rücke vor.",
        "back_flavor": "Als du in die für Besucher geschlossene Halle kommst, findest du den Kurator des Museums in einer Blutlache liegend vor, seine Eingeweide sind auf groteske Weise um ihn herum drapiert. Dein Magen dreht sich um und du schaffst es nur mit Mühe, dich nicht zu übergeben. Was auch immer das verursacht hat, es muss sich noch in der Nähe befinden…",
        "back_text": "Durchsuche das Begegnungsdeck, den Ablagestapel, die Leere und alle Spielzonen nach Hetzender Schrecken und platziere ihn spielbereit in der Ausstellungshalle (<i>Für Besucher geschlossen</i>).\nRücke zu Szene 3a vor.",
        "back_name": "Das Schicksal des Kurators"
    },
    {
        "code": "02124",
        "flavor": "Das Necronomicon wird in einer für Besucher geschlossenen Halle irgendwo im Museum aufbewahrt.",
        "name": "Einbruch",
        "text": "<b>Ermittlungsziel</b> - Falls ein Ermittler die Ausstellungshalle (<i>Für Besucher geschlossen</i>) betritt, rücke vor.",
        "back_flavor": "Als du die für Besucher geschlossene Halle betrittst, findest du den Kurator des Museums, der eine verzierte Statue wie eine Keule in der Hand hält. Sein Anzug ist blutbefleckt und sein Gesicht angstverzerrt. Der Wachposten, den du vorhin schon gesehen hast, liegt in einer Blutlache auf dem Boden, seine Eingeweide sind auf groteske Art um ihn drapiert. Dein Magen dreht sich um und du schaffst es nur mit Mühe, dich nicht zu übergeben. „Ich habe versucht, es aufzuhalten, aber…”, sagt der Kurator mit zitternder, leiser Stimme. Was auch immer das verursacht hat, es muss sich noch in der Nähe befinden…",
        "back_text": "Wähle einen Ermittler, der die Kontrolle über die beiseitegelegte Vorteilskarte Harold Walsted übernimmt. \nDurchsuche das Begegnungsdeck, den Ablagestapel, die Leere und alle Spielzonen nach Hetzender Schrecken und platziere ihn spielbereit in der Ausstellungshalle (<i>Für Besucher geschlossen</i>).\nRücke zu Szene 3a vor.",
        "back_name": "Das Schicksal der Wache"
    },
    {
        "code": "02125",
        "flavor": "Irgendwo hier muss sich die lateinische Übersetzung des Necronomicons von Olaus Wormius befinden. Du musst sie finden und entkommen, solange das noch möglich ist!",
        "name": "Auf der Suche nach dem Buch",
        "text": "<b>Ermittlungsziel</b> - Falls sich keine Hinweise mehr auf der Ausstellungshalle (<i>Für Besucher geschlossen</i>) befinden, rücke vor.",
        "back_flavor": "Endlich findest du den verschlossenen Koffer, in dem sich das Necronomicon befindet.\nDas über achthundert Seiten umfassende Buch enthält jede Menge makabre Bilder, Formeln, Zaubersprüche, Prophezeiungen und Beschreibungen von Wesen, die aus einer Welt außerhalb unserer Realität stammen.\nZweifellos handelt es sich um ein gefährliches Buch… Aber seine Geheimnisse könnten sehr hilfreich sein.",
        "back_text": "Die Ermittler müssen entscheiden (wähle eins):\n- Es ist zu gefährlich, um es bei sich zu tragen. Wir müssen es zerstören. <b>(→A1)</b>\n- Es ist zu wertvoll, um es zu zerstören. Wir müssen es schützen.<b>(→A2)</b>",
        "back_name": "Das Necronomicon"
    },
    {
        "code": "02126",
        "flavor": "Als du dem Museum näher kommst, ziehst du deinen Mantel als Schutz gegen die Winterluft enger um dich. Der Vollmond tauchst das Gebäude in ein unheilvolles Licht.",
        "name": "Museumseingang",
        "text": "Ermittler auf dem Museumseingang können keine Ressourcen erhalten.\n[action] <b>Aufgeben</b>. „Hmm. Wie wichtig kann so ein Buch überhaupt sein?”",
        "traits": "Miskatonic.",
        "back_flavor": "Das Miskatonic-Museum ist ein gewaltiges und imposantes Gebäude, in dem die Gegenstände, die auf von der Universität bezahlten Forschungsreisen gefunden wurden, ausgestellt werden. Diese gewaltige Sammlung exotischer Artefakte, Kuriositäten und Kunstwerke hat schon Besucher aus dem gesamten Land angezogen."
    },
    {
        "code": "02127",
        "name": "Museumshalle",
        "text": "Die Museumshalle ist mit jeder Kopie der Ausstellungshalle verbunden.\n[action] Die Ermittler in der Museumshalle geben als Gruppe 1 [per_investigator] Hinweise aus: Bringe die oberste Karte des Ausstellungsdeck verhüllt ins Spiel.",
        "traits": "Miskatonic.",
        "back_text": "Der Eingang zur Museumshalle ist verschlossen. Du kannst dich nicht in die Museumshalle bewegen.\nDer Museumseingang erhält: „[action]: Lege eine [combat]-Probe (5) ab, um die Tür zum Museum aufzubrechen. Falls die Probe gelingt, rücke sofort zu Szene 1b vor.”"
    },
    {
        "code": "02128",
        "flavor": "Jemand muss das Büro des Sicherheitsdienstes überstürzt verlassen haben. Unter dem Tisch neben dir findest du Blutflecken auf dem Boden. Glücklicherweise findest du hier einige Gegenstände, die du gebrauchen kannst.",
        "name": "Büro des Sicherheitsdienstes",
        "text": "[action] [action]: Durchsuche die obersten 6 Karten deines Decks nach einer Karte und füge sie deiner Hand hinzu. Mische die übrigen Karten zurück in dein Deck. (Nur einmal pro Zug.)",
        "traits": "Miskatonic.",
        "back_flavor": "Auf dem Schild neben dieser Tür steht: „Sicherheitsdienst.” Sie ist nur angelehnt und im Büro selbst nimmst du den Geruch von Blut wahr."
    },
    {
        "code": "02129",
        "flavor": "Jemand muss das Büro des Sicherheitsdienstes überstürzt verlassen haben. Unter dem Tisch neben dir findest du Blutflecken auf dem Boden. In diesem Raum befinden sich auch einige Karten des Museums.",
        "name": "Büro des Sicherheitsdienstes",
        "text": "[action] [action]: Sieh dir die enthüllte Seite einer Ausstellungshalle im Spiel oder die oberste Karte des Ausstellungsdecks an. (Nur einmal pro Zug.)",
        "traits": "Miskatonic.",
        "back_flavor": "Auf dem Schild neben dieser Tür steht: „Sicherheitsdienst.” Sie ist nur angelehnt und im Büro selbst nimmst du den Geruch von Blut wahr."
    },
    {
        "code": "02130",
        "flavor": "Dieses Büro ist gewissenhaft organisiert, die Bücher im Regal sind alphabetisch sortiert, die Antragsformulare auf den Schreibtischen sorgfältig nach Kategorie abgelegt. Ein Mantel hängt über einem der Stühle in der Nähe; vielleicht ist außer dem Sicherheitsposten noch jemand so spät im Gebäude.",
        "name": "Verwaltungsbüro",
        "text": "Du kannst nicht im Verwaltungsbüro ermitteln, solange du 4 oder weniger Ressourcen hast.",
        "traits": "Miskatonic.",
        "back_flavor": "Auf dem Schild neben der schweren Holztür steht: „Verwaltung.” Im Flur vor der Tür siehst du eine Reihe von Gemälden, welche die vielen Kuratoren zeigen, die das Museum im Laufe der Jahre geleitet haben, jeweils versehen mit ihrem Namen und ihrer Amtszeit. Vielleicht kommt es dir nur so vor, aber die Kuratoren der letzten Jahre sehen deutlich angespannter aus."
    },
    {
        "code": "02131",
        "flavor": "Dieses Büro ist gewissenhaft organisiert, die Bücher im Regal sind alphabetisch sortiert, die Antragsformulare auf den Schreibtischen sorgfältig nach Kategorie abgelegt. Ein Mantel hängt über einem der Stühle in der Nähe; vielleicht ist außer dem Sicherheitsposten noch jemand so spät im Gebäude.",
        "name": "Verwaltungsbüro",
        "text": "Du kannst nicht im Verwaltungsbüro ermitteln, solange du 4 oder weniger Karten aud der Hand hast.",
        "traits": "Miskatonic.",
        "back_flavor": "Auf dem Schild neben der schweren Holztür steht: „Verwaltung.” Im Flur vor der Tür siehst du eine Reihe von Gemälden, welche die vielen Kuratoren zeigen, die das Museum im Laufe der Jahre geleitet haben, jeweils versehen mit ihrem Namen und ihrer Amtszeit. Vielleicht kommt es dir nur so vor, aber die Kuratoren der letzten Jahre sehen deutlich angespannter aus."
    },
    {
        "code": "02132",
        "flavor": "Eine seltsame Kälte erfüllt die Halle, beinahe, als wäre das Klima der Wildnis Alaskas mit den ausgestellten Artefakten hier angekommen.",
        "name": "Ausstellungshalle",
        "subname": "Athabaskan Exhibit",
        "text": "<b>Erzwungen</b> - Nachdem du diesen Ort betreten hast: Du verlierst alle verbliebenen Aktionen und beendest sofort deinen Zug.\nSolange du dich an diesem Ort befindest, bekommst du +2 [agility].",
        "traits": "Miskatonic. Ausstellung.",
        "back_flavor": "Was für faszinierende Ausstellungsstücke befinden sich wohl in dieser Halle?\nHaben auch sie ein finsteres Geheimnis?"
    },
    {
        "code": "02133",
        "flavor": "Wer würde solch ein fürchterliches Schicksal für die Nachwelt erhalten?",
        "name": "Ausstellungshalle",
        "subname": "Medusa-Ausstellung",
        "text": "<b>Erzwungen</b> - Nachdem dir eine Probe misslungen ist, solange du an diesem Ort ermittelst: Lege eine Vorteilskarte ab, die du kontrollierst.",
        "traits": "Miskatonic. Ausstellung.",
        "back_flavor": "Was für faszinierende Ausstellungsstücke befinden sich wohl in dieser Halle?\nHaben auch sie ein finsteres Geheimnis?"
    },
    {
        "code": "02134",
        "flavor": "Nichts in dieser Ausstellung ist natürlich.",
        "name": "Ausstellungshalle",
        "subname": "Naturausstellung",
        "text": "<b>Erzwungen</b> - Nachdem du diesen Ort betreten hast: Lege 2 zufällige Karten von deiner Hand ab.",
        "traits": "Miskatonic. Ausstellung.",
        "back_flavor": "Was für faszinierende Ausstellungsstücke befinden sich wohl in dieser Halle?\nHaben auch sie ein finsteres Geheimnis?"
    },
    {
        "code": "02135",
        "flavor": "Sandsteinskulpturen und mit Juwelen verzierte Artefakte aus einer anderen Zeit lassen die Ausstellung in dieser Halle wie das Grabmal des Pharaos wirken.",
        "name": "Ausstellungshalle",
        "subname": "Ägyptische-Ausstellung",
        "text": "<b>Erzwungen</b> - Nachdem dir eine Probe misslungen ist, solange du an diesem Ort ermittelst: Du verlierst 1 Aktion.",
        "traits": "Miskatonic. Ausstellung.",
        "back_flavor": "Was für faszinierende Ausstellungsstücke befinden sich wohl in dieser Halle?\nHaben auch sie ein finsteres Geheimnis?"
    },
    {
        "code": "02136",
        "flavor": "Ich brauche keine Erinnerung an meine Sterblichkeit.\nIch weiß, dass mein Tod kurz bevorsteht.",
        "name": "Ausstellungshalle",
        "subname": "Halle der Toten",
        "text": "<b>Erzwungen</b> - Nachdem dir eine Probe misslungen ist, solange du an diesem Ort ermittelst: Nimm 1 Horror.",
        "traits": "Miskatonic. Ausstellung.",
        "back_flavor": "Was für faszinierende Ausstellungsstücke befinden sich wohl in dieser Halle?\nHaben auch sie ein finsteres Geheimnis?"
    },
    {
        "code": "02137",
        "flavor": "Die Ausstellung ist noch nicht eröffnet.",
        "name": "Ausstellungshalle",
        "subname": "Für Besucher geschlossen",
        "text": "Solange sich Hetzender Schrecken an diesem Ort befindet, kann an diesem Ort nicht ermittelt werden.",
        "traits": "Miskatonic. Ausstellung.",
        "back_flavor": "Was für faszinierende Ausstellungsstücke befinden sich wohl in dieser Halle?\nHaben auch sie ein finsteres Geheimnis?"
    },
    {
        "code": "02138",
        "name": "Harold Walsted",
        "subname": "Kurator des Museums",
        "text": "Du bekommst +2 [intellect], solange du an [[Miskatonic]]-Orten ermittelst.\n<b>Erzwungen</b> - Sobald Harold Walsted das Spiel verlässt: Entferne ihn aus dem Spiel und füge dem Chaosbeutel für den Rest der Kampagne 1 [tablet]-Marker hinzu.",
        "traits": "Verbündeter. Miskatonic."
    },
    {
        "code": "02139",
        "name": "Adam Lynch",
        "subname": "Sicherheitsdienst des Museums",
        "text": "Solange du Adam Lynch kontrollierst, behandle die „[action] [action]”-Fähigkeit auf dem Sicherheitsbüro, als ob sie eine „[action]”-Fähigkeit wäre.\n<b>Erzwungen</b> - Sobald Adam Lynch das Spiel verlässt: Entferne ihn aus dem Spiel und füge dem Chaosbeutel für den Rest der Kampagne 1 [tablet]-Marker hinzu.",
        "traits": "Verbündeter. Miskatonic."
    },
    {
        "code": "02140",
        "flavor": "Es war das Hauptwerk von Abdul Alhazred.",
        "name": "Das Necronomicon",
        "subname": "Übersetzung von Olaus Wormius",
        "text": "Du bekommst +1 [intellect].\n[action]: Du erhältst 2 Ressourcen.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "02141",
        "name": "Hetzender Schrecken",
        "subname": "Aus der Leere erschienen",
        "text": "Jäger. Zurückschlagen.\n<b>Erzwungen</b> - Zu Beginn der Gegnerphase: Enthülle einen zufälligen Marker aus dem Chaosbeutel. Falls der enthüllte Marker ein [skull], [cultist], [tablet], [elder_thing], oder [auto_fail]-Symbol hat, mache Hetzender Schrecken spielbereit.\n<b>Erzwungen</b> - Sobald Hetzender Schrecken das Spiel verlässt, platziere ihn in die Leere.",
        "traits": "Monster. Elite."
    },
    {
        "code": "02142",
        "name": "Brut der Schatten",
        "text": "Brut der Schatten bleibt an Hetzender Schrecken angehängt, falls dieser die Leere betritt.\nHetzender Schrecken bekommt +1 Kampf, +1 Ausdauer und +1 Entkommen für jede Ressource auf Brut der Schatten. Falls sich mindestens 3 Ressourcen auf Brut der Schatten befinden, erhält Hetzender Schrecken außerdem Gewaltig.",
        "traits": "Macht."
    },
    {
        "code": "02143",
        "flavor": "…vipernartige Wesen, die merkwürdige deformierte Köpfe und Klauenfüße von grotesker Größe hatten…\n–H.P. Lovecraft & August Derleth, Das Tor des Verderbens",
        "name": "Im Dunkeln verfolgt",
        "text": "<b>Enthüllung</b> - Falls sich Hetzender Schrecken im Spiel befindet, wird er spielbereit gemacht, verwickelt dich in einen Kampf und greift jeden Ermittler an deinem Ort an. Ansonsten erhält Im Dunkeln verfolgt Nachrüsten.",
        "traits": "Taktik."
    },
    {
        "code": "02144",
        "name": "Weg hinter den Schleier",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Die Probe hat eine Schwierigkeit von +2, falls sich Hetzender Schrecken an deinem Ort befindet. Falls die Probe misslingt, musst du entweder (wähle ein): Lege die obersten 5 Karten deines Decks ab oder nimm 1 direkten Schaden und füge jedem deiner <i><b>Verbündeter</b></i>-Vorteilskarten 1 Schaden zu.",
        "traits": "Macht."
    },
    {
        "code": "02145",
        "flavor": "Betrachtest du die Exponate oder betrachten sie dich?",
        "name": "Vergängliche Exponate",
        "text": "<b>Enthüllung</b> - Lege eine [intellect]-Probe (3) abe. Falls die Probe misslingt, verlierst du 1 Aktion für jeden Punkt, um den sie misslingt.",
        "traits": "Schrecken."
    },
    {
        "code": "02146",
        "name": "Es schlängelt sich hinter dir",
        "text": "<b>Enthüllung</b> - Falls sich Hetzender Schrecken im Spiel befindet, füge ihm 1 Verderben hinzu. Falls sich Hetzender Schrecken nicht im Spiel befindet, durchsuche das Begegnungsdeck, den Ablagestapel und die Leere nach Hetzender Schrecken, der mit dir in einen Kampf verwickelt an deinem Ort erscheint. Mische das Begegnungsdeck."
    }
]
