[
    {
        "code": "02225",
        "flavor": "Es ist nur ein schwacher Trost, aber du nimmst ihn gerne an.",
        "name": "„Wenn es blutet…“",
        "text": "Schnell. Spiele diese Karte, nachdem du einen [[Monster]]-Gegner besiegt hast.\nJeder Ermittler an deinem Ort heilt Horror in Höhe des Horror-Wertes dieses Gegners."
    },
    {
        "code": "02226",
        "name": "Springfield M1903",
        "text": "Anwendungen (3 Munition).\n[action] Gib 1 Munition aus: <b>Kampf</b>. Du bekommst für diesen Angriff +3 [combat] und fügst +2 Schaden zu. Kann nicht verwendet werden, um Gegner anzugreifen, die mit dir in einen Kampf verwickelt sind.",
        "traits": "Gegenstand. Waffe. Feuerwaffe.",
        "slot": "Hand x2"
    },
    {
        "code": "02227",
        "flavor": "Wenn wir lernen wollen, müssen wir zunächst alles in Frage stellen, was wir bereits wissen.",
        "name": "Forschergeist",
        "text": "Trage diese Karte nur zu einer Fertigkeitsprobe bei, falls sich ein Hinweis an deinem Ort befindet.",
        "traits": "Angeboren."
    },
    {
        "code": "02228",
        "name": "Schwäche aufzeigen",
        "text": "Schnell. Spiele diese Karte in einem beliebigen [free]-Spielerfenster.\nWähle einen Gegner an deinem Ort. Lege eine [intellect]-Probe (X) ab, wobei X der Kampfwert dieses Gegners ist. Für jeden Punkt, um den die Probe gelingt, senke den Kampfwert dieses Gegners für den nächsten Angriff, der in dieser Phase gegen ihn durchgeführt wird, um 1.",
        "traits": "Erkenntnis."
    },
    {
        "code": "02229",
        "name": "Geistesgegenwärtig",
        "text": "Falls diese Fertigkeitsprobe um 2 oder mehr gelingt, darfst du, nachdem sie abgehandelt worden ist, sofort eine Aktion nehmen, als ob es dein Zug wäre (diese Aktion zählt nicht gegen die Anzahl der Aktionen, die du jede Runde nehmen kannst).",
        "traits": "Angeboren."
    },
    {
        "code": "02230",
        "name": "Glückswürfel",
        "subname": "…oder doch nicht?",
        "text": "Außergewöhnlich.\n[reaction]Nachdem du einen Chaosmarker enthüllt hast, gib 2 Ressourcen aus: Ignoriere diesen Chaosmarker und enthülle einen weiteren, der abgehandelt wird. Falls dieser Marker ein [auto_fail]-Symbol hat, entferne Glückswürfel aus dem Spiel.",
        "traits": "Gegenstand. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "02231",
        "name": "Opportunist",
        "text": "Diese Karte trägt nur zu einer Fertigkeitsprobe bei, die du durchführst.\nFalls dir die Probe um 2 oder mehr gelingt, schicke Opportunist nach dieser Probe zurück auf die Hand, statt sie abzulegen.",
        "traits": "Angeboren. Entwickelt."
    },
    {
        "code": "02232",
        "name": "Alyssa Graham",
        "subname": "Sprecherin mit den Toten",
        "text": "Du bekommst +1 [intellect].\n[free] Erschöpfe Alyssa Graham: Sieh dir die oberste Karte des Begegnungsdecks oder des Decks eines beliebigen Spielers an. Du darfst dann 1 Verderben zu Alyssa Graham hinzufügen, um die angesehene Karte unter dieses Deck zu platzieren.",
        "traits": "Verbündeter. Zauberer.",
        "slot": "Verbündeter"
    },
    {
        "code": "02233",
        "name": "Suchritual",
        "text": "Anwendungen (3 Ladungen).\n[action] Gib 1 Ladung aus: <b>Ermitteln.</b> Verwende beim Ermitteln [willpower] statt [intellect]. Du bekommst für diese Probe +2 [willpower]. Falls die Probe gelingt, entdecke 2 zusätzliche Hinweise an diesem Ort. Falls ein [skull]-, [cultist]-, [tablet]-, [elder_thing]-, oder [auto_fail]-Symbol während dieser Probe enthüllt wird, verlierst du nach dieser Probe alle verbliebenen Aktionen und beendest sofort deinen Zug.",
        "traits": "Zauber.",
        "slot": "Arkan"
    },
    {
        "code": "02234",
        "name": "Stille Wasser",
        "text": "Nur 1 pro Ermittler.\nWährend der Unterhaltsphase darfst du wählen, keine Ressourcen zu erhalten.\nSolange du keine Ressourcen in deinem Ressourcenvorrat hast, bekommst du +1 [willpower], +1 [intellect], +1 [combat], und +1 [agility].",
        "traits": "Zustand."
    },
    {
        "code": "02235",
        "name": "Überlebensinstinkt",
        "text": "Falls diese Probe während eines Entkommen-Versuches erfolgreich ist, darf der entkommende Ermittler sofort jedem anderen Gegner entkommen, der mit ihm in einen Kampf verwickelt ist, und darf sich zu einem verbundenen Ort bewegen.",
        "traits": "Angeboren. Entwickelt."
    }
]
