[
    {
        "code": "02236",
        "name": "Gestaltlos und Unsichtbar",
        "text": "[skull]: -1 für jede Brut von Yog-Sothoth im Spiel.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, nimm 1 Horror.\n[tablet]: 0. Du musst entweder alle Hinweismarker von einer Brut von Yog-Sothoth im Spiel entfernen, oder der Modifikator dieses Markers ist stattdessen -4.\n[elder_thing]: -3. Falls dieser Marker während eines Angriffs- oder Entkommen-Versuchs gegen eine Brut von Yog-Sothoth enthüllt wird, greift diese dich sofort an.",
        "back_text": "[skull]: -2 jede Brut von Yog-Sothoth im Spiel.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, nimm 1 Horror und 1 Schaden.\n[tablet]: 0. Du musst entweder alle Hinweismarker von einer Brut von Yog-Sothoth im Spiel entfernen, oder diese Probe misslingt automatisch.\n[elder_thing]: -5. Falls dieser Marker während eines Angriffs- oder Entkommen-Versuchs gegen eine Brut von Yog-Sothoth enthüllt wird, greift diese dich sofort an."
    },
    {
        "code": "02237",
        "flavor": "Berichte über furchterregende Wesenheiten, die das Land mit Zerstörung überziehen, haben die Einwohner von Dunwich in Panik versetzt. Schlimmer noch, die Kreaturen scheinen für das bloße Auge unsichtbar zu sein.",
        "name": "Tobende Kreaturen",
        "text": "<b>Erzwungen</b> - Bewege am Ende der Gegnerphase jede Brut von Yog-Sothoth ein Mal auf einen zufälligen Ort zu.",
        "back_name": "Das Unheil bricht herein",
        "back_flavor": "Ein alter Pickup rollt auf der abgenutzten Straße von Dunwich aus. Der Fahrer - Joe Osborn - ruft durch das kaputte Fenster an der Fahrerseite nach dir, schaltet aber den Motor nicht ab. „Es ist drüben auf der Farm der Ericks!”, ruft er. „Hat schon alles auseinandergenommen. Armer Henry, arme Martha…”\nDu fragst Osborn, wo die Farm der Ericks liegt, und die Antwort bestätigt deine schlimmsten Befürchtungen. Das der Angriff noch nicht lange her ist, müssen mehrere Monster frei herumlaufen.",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck.\n1 der beiseitegelegten Gegner Brut von Yog-Sothoth erscheint falls möglich an einem zufälligen Ort."
    },
    {
        "code": "02238",
        "flavor": "Ab und zu erfüllte ein Windstoß aus der Cold-Spring-Schlucht die Nachtluft mit einem abscheulichen Gestank. … Doch das erwartete Grauen erschien nicht. Was immer sich dort drinnen in der Schlucht befand, nahm sich Zeit und Armitage erklärte seinen Kollegen, es wäre Selbstmord, es in der Dunkelheit anzugreifen.\n—H.P. Lovecraft, „Das Grauen von Dunwich”",
        "name": "Den richtigen Zeitpunkt abwarten",
        "text": "<b>Erzwungen</b> - Bewege am Ende der Gegnerphase jede Brut von Yog-Sothoth ein Mal auf einen zufälligen Ort zu.",
        "back_name": "Kein Versteck",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck. <b>Falls es eine beiseitegelegte Brut von Yog-Sothoth gibt, liest der Ermittlungsleiter folgenden Text laut vor:\n<i>Düstere Sturmwolken ziehen am Himmel auf und dichter Regen fällt auf das Land. Als der Regen stärker wird, flüchtest du in eine halb zerfallene Hütte in der Nähe. Ein Blitz zuckt am Himmel und erleuchtet für einen Moment die Umgebung, sodass du die Umrisse einer großen Gestalt im Regen sehen kannst. Ohne Vorwarnung biegen sich die Bäume in der Ferne, obwohl es keinen Grund dafür zu geben scheint. Kurz darauf bricht etwas mit der Kraft eines Lastwagens in dein Versteck.</i>\n</b>1 der beiseitegelegten Gegner Brut von Yog-Sothoth erscheint falls möglich am Ort des Ermittlungsleiters. Dann legt jeder Ermittler an diesem Ort eine[agility]-Probe (4). Die neu erschienene Brut von Yog-Sothoth führt einen Angriff gegen jeden Ermittler durch, dessen Fertigkeitsprobe misslingt."
    },
    {
        "code": "02239",
        "flavor": "Es war kein Vergnügen, etwas zu verfolgen, das so groß wie ein Haus und unsichtbar war und das über die Bösartigkeit eines Dämons verfügte.\n—H.P. Lovecraft, „Das Grauen von Dunwich”",
        "name": "Der Horror ist entfesselt",
        "text": "Jeder <b>[[Abscheulichkeit]]</b>-Gegner bekommt +1 Kampf und +1 Entkommen.\n<b>Erzwungen</b> - Bewege am Ende der Gegnerphase jede Brut von Yog-Sothoth ein Mal auf einen zufälligen Ort zu.",
        "back_name": "In die Hügel",
        "back_flavor": "Ein gewaltiges Rumpeln ertönt, aber du kannst nicht sagen, ob es von der Kreatur stammt, die du jagst, oder von den Bergen selbst. Bald darauf findest du weitere Spuren der Kreatur, die auf einen Hügel führen: ein etwas zehn Meter breiter Pfad aus plattgedrücktem Unterholz und Bäumen, die wie Zweige abgeknickt sind. Da du vom Kampf erschöpft bist und die Nacht schon bald hereinbrechen wird, entscheidest du dich lieber in Sicherheit zu bringen, statt die Spuren jetzt zu verfolgen.",
        "back_text": "<b>(?A1)</b>"
    },
    {
        "code": "02240",
        "flavor": "Das Monster, das die Umgebung von Dunwich unsicher macht, ist gegen traditionelle Waffen immun. Nur durch das Rezitieren eines bestimmten Zaubers kann die Kreatur besiegt werden. Zunächst musst du die Ruinen von Wilbur Whateley Haus durchsuchen, um dort den letzten Teil dieser Aufzeichnungen aus einer anderen Welt zu finden.",
        "name": "Sarazenische Schriften",
        "text": "<b>Ermittlungsziel</b> - Nur Ermittler auf Whateley Ruinen können als Gruppe die benötigten Hinweise ausgeben, um vorzurücken.",
        "back_name": "Die Formel finden",
        "back_text": "<b>Überprüfe das Kampagnenlogbuch. Falls Dr. Armitage Das Vermächtnis von Dunwich überlebt hat:</b>\n<i>„Dort!” Armitage seufzt erleichtert auf und notiert sich schnell die letzten Sätze der Formel. „Ich habe sie nun vollständig übersetzt.” Er schaudert, als er die Notizen reicht, weil die Worte die Erinnerungen an den Kampf mit der Kreatur erneut wecken. „Ich hoffe, dies ist das letzte Mal, dass ich es lesen muss.”, gibt er zu. „Aber wenn wir nichts tun, wird alles nur noch schlimmer.”</i>\nJeder Ermittler bringt 1 beiseitegelegte Esoterische Formel ins Spiel.\n<b>Falls Dr. Armitage zu den unter „Yog-Sothoth geopfert” aufgelisteten Charakteren gehört:</b>\n<i>Mit den Informationen, die du in den Ruinen von Whateley Farm gefunden hast, kannst du den Rest der Formel übertragen, die Dr. Armitage verwendet hat, um die Bestie zu töten, die Dunwich heimgesucht hat. Aber das wirft dich einige Stunden zurück.</i>\nJeder Ermittler bringt 1 beiseitegelegte Esoterische Formel ins Spiel. Platziere 1 Verderben auf die aktuelle Agenda."
    },
    {
        "code": "02241",
        "flavor": "Mit der Formel in der Hand hast du endlich eine Waffe gegen die Kreaturen, die Dunwich verwüsten… aber nur, wenn du lange genug am Leben bleibst.",
        "name": "Sie müssen vernichtet werden!",
        "text": "<b>Ermittlungsziel</b> - Besiege so viele Gegner Brut von Yog-Sothoth, wie du kannst. Falls keine Kopien von Brut von Yog-Sothoth im Spiel oder beiseitegelegt sind, rücke vor.",
        "back_name": "Das Ende der Brut",
        "back_flavor": "Als du die Beschwörungsformel vollendest, schreit die Kreatur mit rauer, unmenschlicher Stimme auf. Sie grummelt und knackt, die Silben, die sie krächzend ausstößt, klingen nicht im geringsten nach Englisch. Als ihr Schrei verstummt, sinkt die Kreatur in sich zusammen und ist dann plötzlich ohne Vorwarnung verschwunden. Alles, was von ihr bleibt, ist ein widerlicher Gestank und ein ekliger Fleck, der sämtliche Pflanzen an der Stelle, wo gerade noch die Kreatur gestanden hat, verdorren lässt.",
        "back_text": "<b>(?A2)</b>"
    },
    {
        "code": "02242",
        "name": "Dorf Dunwich",
        "text": "[action]: <b>Aufgeben.</b> Du versteckst dich vor den Kreaturen.\n[free]: Du leihst dir einige Hunde aus, mit deren Hilfe du die Kreaturen aufspüren willst. Ein Ermittler im Dorf Dunwich darf 1 seiner Hinweise auf einen <b>[[Abscheulichkeit]]</b>-Gegner im Spiel platzieren. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "Man ist immer erleichtert, wenn man den Ort hinter sich gelassen hat, auf der schmalen Straße um den Fuß der Berge herum ist, die dahinterliegende Ebene durchquert und man wieder die Aylesbury_Überlandstraße erreicht hat. Manchmal erfährt man dann später, dass man durch Dunwich gekommen ist.\n—H.P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02243",
        "flavor": "Vielleicht könntest du die Kirchenglocken läuten, um das Monster in Richtung Dorf zu locken. Zumindest, falls du mutig genug bist, dich ihm zu stellen.",
        "name": "Dorf Dunwich",
        "text": "[action]: <b>Aufgeben.</b> Du versteckst dich vor den Kreaturen.\n[action]: Bewege einen Gegner Brut von Yog-Sothoth ein Mal auf das Dorf Dunwich zu.",
        "traits": "Dunwich.",
        "back_flavor": "Man ist immer erleichtert, wenn man den Ort hinter sich gelassen hat, auf der schmalen Straße um den Fuß der Berge herum ist, die dahinterliegende Ebene durchquert und man wieder die Aylesbury_Überlandstraße erreicht hat. Manchmal erfährt man dann später, dass man durch Dunwich gekommen ist.\n—H.P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02244",
        "name": "Cold-Spring-Schlucht",
        "text": "Jeder Gegner in der Cold-Spring-Schlucht bekommt -1 Entkommen.\n[free]: Du lockst die Kreatur in die dichten Bäume und sie verfängt sich darin. Die Ermittler in der Cold-Spring-Schlucht dürfen als Gruppe bis zu 2 ihrer Hinweise auf einen <b>[[Abscheulichkeit]]</b>-Gegner in der Cold-Spring-Schlucht legen. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "„Meint Gott,” keuchte er, „ich habe ihnen gesagt, sie sollen nicht in die Schlucht gehen, und ich hätte nie gedacht, das jemand es bei den Spuren, dem Gestank und den Ziegenmelkern, die den ganzen Tag zetern, wagen würde…”\n—H.P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02245",
        "flavor": "Die dicken Schatten und wuchernden Bäume bieten in diesem Wald gute Verstecke.",
        "name": "Cold-Spring-Schlucht",
        "text": "Jeder Gegner in der Cold-Spring-Schlucht bekommt -1 Entkommen.\n[reaction] Nachdem die Cold-Spring-Schlucht als zufälliger Ort bestimmt worden ist: Ein Ermittler in der Cold-Spring-Schlucht legt eine [agility]-Probe (3) ab. Falls die Probe gelingt, bestimme einen anderen zufälligen Ort.",
        "traits": "Dunwich.",
        "back_flavor": "„Meint Gott,” keuchte er, „ich habe ihnen gesagt, sie sollen nicht in die Schlucht gehen, und ich hätte nie gedacht, das jemand es bei den Spuren, dem Gestank und den Ziegenmelkern, die den ganzen Tag zetern, wagen würde…”\n—H.P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02246",
        "name": "Ten-Acre-Weide",
        "text": "[free]: Du lockst das Monster in den Regen. Platziere 1 Hinweis aus dem Markervorrat auf einen <b>[[Abscheulichkeit]]</b>-Gegner auf der Ten-Acre-Weide. Entferne am Ende der Runde 1 Hinweis von diesem Gegner. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "Die Bäume der vielen Waldungen erschienen zu hoch, und die Büsche, Sträucher und das Gras erreichten eine Dichte, wie man sie nicht oft in besiedelten Gebieten findet. Zur gleichen Zeit scheinen die Felder weniger und unfruchtbar zu werden…\n—H.P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02247",
        "name": "Ten-Acre-Weide",
        "text": "[free]: Du stellst eine Falle mit einem lebenden Tier als Köder auf. Jeder Ermittler auf der Ten-Acre-Weide darf 1 seiner Hinweise auf einen [[Abscheulichkeit]]-Gegner auf der Ten-Acre-Weide platzieren. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "Die Bäume der vielen Waldungen erschienen zu hoch, und die Büsche, Sträucher und das Gras erreichten eine Dichte, wie man sie nicht oft in besiedelten Gebieten findet. Zur gleichen Zeit scheinen die Felder weniger und unfruchtbar zu werden…\n—H.P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02248",
        "flavor": "Der Boden ist hier sehr locker und trägt dein Gewicht kaum.",
        "name": "Verdorrte Heide",
        "text": "[free]: Du lockst die Kreatur auf eine Sandfläche. Die Ermittler in der Verdorrten Heide dürfen als Gruppe bis zu 2 Hinweise auf einen <b>[[Abscheulichkeit]]</b>-Gegner in der Verdorrten Heide legen. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "Die Gipfel sind zu rund und zu symmetrisch, als dass sie natürlich und angenehm erscheinen würden, und manchmal sieht man vor dem unnatürlich klaren Himmel die Silhouetten von kreisförmig aufgestellten Steinsäulen, die sich auf den meisten Berggipfeln befinden.\n—H.P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02249",
        "flavor": "Ein dichter gelber Nebel durchdringt die Gegend wie ein fürchterlicher Pesthauch. Er kriecht über deine Haut und erschwert dir das Atmen.",
        "name": "Verdorrte Heide",
        "text": "<b>Erzwungen</b> - Falls du am Ende deines Zuges in der Verdorrten Heide bist: Nimm 1 Schaden.",
        "traits": "Dunwich.",
        "back_flavor": "Die Gipfel sind zu rund und zu symmetrisch, als dass sie natürlich und angenehm erscheinen würden, und manchmal sieht man vor dem unnatürlich klaren Himmel die Silhouetten von kreisförmig aufgestellten Steinsäulen, die sich auf den meisten Berggipfeln befinden.\n—H. P. Lovecraft, “Das Grauen von Dunwich”"
    },
    {
        "code": "02250",
        "name": "Whateleys Ruinen",
        "text": "Jeder Ermittler in Whateleys Ruinen bekommt -1 [willpower].\n[free]: Du schleuderst einen Farbeimer, der in der Nähe liegt, auf das Monster. Ein Ermittler in Whateleys Ruinen darf bis zu 3 seiner Hinweise auf einen <b>[[Abscheulichkeit]]</b>-Gegner in Whateleys Ruinen legen. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "Es war, als ob eine Lawine ein Haus erfasst und durch das Unterholz den fast senkrechten Hang hinabgerissen hätte.\n—H.P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02251",
        "flavor": "Die uralten arkanen Bücher aus Whateleys Ruinen enthalten geheime Anweisungen zur Beeinflussung der Monster.",
        "name": "Whateleys Ruinen",
        "text": "Jeder Ermittler in Whateleys Ruinen bekommt -1 [willpower].\n[action]: Lege eine [intellect]-Probe (4) ab. Falls die Probe gelingt, bewege einen Gegner Brut von Yog-Sothoth 1 Ort in eine beliebige Richtung.",
        "traits": "Dunwich.",
        "back_flavor": "Es war, als ob eine Lawine ein Haus erfasst und durch das Unterholz den fast senkrechten Hang hinabgerissen hätte.\n—H.P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02252",
        "name": "Tanzplatz des Teufels",
        "text": "[free]: Du lockst die Kreatur in den dichten Nebel. Ein Ermittler auf dem Tanzplatz des Teufels darf bis zu 2 seiner Hinweise auf einen <b>[[Abscheulichkeit]]</b>-Gegner auf dem Tanzplatz des Teufels legen. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "…während andere immer noch eine Erklärung für den Tanzplatz des Teufels suchten, einer blanken, verwüsteten Bergflanke, wo kein Baum, kein Strauch oder Gras wachsen will.\n—H.P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02253",
        "flavor": "A recent downpour has made the hop yard muddy and difficult to slog through.",
        "name": "Tanzplatz des Teufels",
        "text": "[free]: Die Kreatur folgt dir in den Schlamm. Jeder Ermittler auf dem Tanzlatz des Teufels darf 1 seiner Hinweise auf einen [[Abscheulichkeit]]-Gegner auf dem Tanzplatz des Teufels legen. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Dunwich.",
        "back_flavor": "…während andere immer noch eine Erklärung für den Tanzplatz des Teufels suchten, einer blanken, verwüsteten Bergflanke, wo kein Baum, kein Strauch oder Gras wachsen will.\n—H.P. Lovecraft, „Das Grauen von Dunwich”"
    },
    {
        "code": "02254",
        "flavor": "Negotium perambulans in tenebris…",
        "name": "Esoterische Formel",
        "text": "[action] <b>Kampf.</b> Dieser Angriff verwendet [willpower] statt [combat]. Du bekommst für diesen Angriff +2 [willpower] für jeden Hinweis auf dem angegriffenen Gegner. Verwende diese Fähigkeit nur gegen einen <b>[[Abscheulichkeit]]</b>-Gegner.",
        "traits": "Zauber."
    },
    {
        "code": "02255",
        "flavor": "„Ich bin überzeugt, dass wir eine Chance haben, es aus dem Verkehr zu ziehen.”\n–H.P. Lovecraft, „Das Grauen von Dunwich”",
        "name": "Brut von Yog-Sothoth",
        "text": "Gewaltig.\nBrut von Yog-Sothoth bekommt +1 [per_investigator] Ausdauer und kann keinen Schaden nehmen oder angegriffen werden außer durch die Fähigkeit auf der Esoterischen Formel.",
        "traits": "Monster. Abscheulichkeit."
    },
    {
        "code": "02256",
        "name": "Aufragende Bestien",
        "text": "Wagnis.\n<b>Enthüllung</b> - Hänge diese Karte an einem Gegner Brut von Yog-Sothoth im Spiel an. Falls dieser Gegner an deinem Ort ist, nimm 1 Schaden.\nDer Gegner mit dieser Verstärkung bekommt +1 Kampf und +1 Ausdauer."
    },
    {
        "code": "02257",
        "name": "Verderben und Zerstörung",
        "text": "<b>Enthüllung</b> - Falls sich keine Ermittler am selben Ort wie eine Brut von Yog-Sothoth befinden, erhält Verderben und Zerstörung Nachrüsten. Ansonsten legt jeder Ermittler am selben Ort wie eine Brut von Yog-Sothoth eine [agility]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, nimmt er 1 Schaden.",
        "traits": "Gefahr."
    },
    {
        "code": "02258",
        "name": "Aufmerksamkeit erregen",
        "text": "Nachrüsten.\n<b>Enthüllung</b> - Jeder Gegner Brut von Yog-Sothoth im Spiel bewegt sich ein Mal auf dich zu."
    },
    {
        "code": "02259",
        "flavor": "…zeugten die niedergewalzten Büsche an den Straßenrändern von der riesigen Masse des Grauens…\n—H.P. Lovecraft, „Das Grauen von Dunwich”",
        "name": "Die Spuren der Kreatur",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder (wähle ein): Nimm 2 Horror oder eine beiseitegelegte Brut von Yog-Sothoth erscheint an deinem Ort.",
        "traits": "Schrecken."
    }
]
