[
    {
        "code": "02274",
        "name": "Wo das Verderben wartet",
        "text": "<b>Einfach/Normal</b>\n[skull] -1 (stattdessen -3, falls du dich an einem [[Verändert]]-Ort befindest).\n[cultist] Enthülle einen weiteren Marker. Hebe die Effekte und Symbole jeder Fertigkeitskarte auf, die zu dieser Probe beigetragen worden ist.\n[tablet] -2 (stattdessen -4, falls es Agenda 2 ist).\n[elder_thing] -X. Lege die obersten 2 Karten deines Decks ab. X ist die Summe der aufgedruckten Kosten der abgelegten Karten.",
        "back_text": "<b>Schwer/Experte</b>\n[skull] -2 (stattdessen -5, falls du dich an einem [[Verändert]]-Ort befindest).\n[cultist] Enthülle einen weiteren Marker. Hebe die Effekte und Symbole jeder Fertigkeitskarte auf, die zu dieser Probe beigetragen worden ist.\n[tablet] -3. Falls es Agenda 2 ist, misslingt die Probe stattdessen automatisch.\n[elder_thing] -X. Lege die obersten 3 Karten deines Decks ab. X ist die Summe der aufgedruckten Kosten der abgelegten Karten."
    },
    {
        "code": "02275",
        "flavor": "Als du dich dem Sentinel Hill näherst, hörst du, wie jemand alte Rituale auf Latein anstößt. Nun ist es Zeit zu handeln. Wer weiß, welche Schrecken es über die Welt bringen könnte, falls du die Zauberer von Dunwich nicht aufhalten kannst?",
        "name": "Die Anrufung der großen Alten",
        "back_name": "Die Welt ist verändert",
        "back_flavor": "Als du die Wege um den Sentinel Hill erkundest, erheben sich die Gesänge auf dem Gipfel zu einem Höhepunkt und hören sich fast außerirdisch an, während sie durch die Bäume wie von einer unsichtbaren Strömung weitergetragen werden.\nDie Welt beginnt sich zu verändern. Die Gräser und Bäume lösen sich wie Zucker in einer Tasse Tee auf. Ein unermesslicher, endloser Himmel schneidet durch die Realität, die du vor dir siehst, und du fühlst verängstigt und erschrocken, wie dich etwas hineinzieht. Die arkane Macht wird verzerrt und verschwimmt um dich herum, wobei sie merkwürdige Veränderungen in der Landschaft auslöst.",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck."
    },
    {
        "code": "02276",
        "flavor": "Die Großen Alten waren, die Großen Alten sind und die Großen Alten werden sein. Nicht in den Räumen, wie wir sie kennen, sondern dazwischen. Sie schreiten ernst und urzeitlich, gestaltlos und unsichtbar für uns. Yog-Sothoth kennt das Tor. Yog-Sothoth ist das Tor. Yog-Sothoth ist der Schlüssel und der Wächter des Tores. Vergangenheit, Gegenwart und Zukunft sind in Yog-Sothoth eins. Er weiß, wo sie über die Erde schritten und wo sie immer noch schreiten und warum sie niemand aufhalten kann.",
        "name": "Flehen nach Macht",
        "back_name": "Belohnung für treue Dienste",
        "back_flavor": "Der Gesang erreicht seinen Höhepunkt und auf dem Gipfel des Sentinel Hill bildet sich ein Riss im Himmel, der die Wolken teilt und die Luft durchschneidet.\nDu siehst wie eine unbeschreibliche Entität - bestehend aus schimmernden Kugeln, Augen, Mündern, Schleim - aus dem Riss dringt. Die Zauberer rufen seinen Namen, als die Gestalt den Himmel durchdringt und sich über die Erde ausbreitet.„Iä! Iä! Yog-Sothoth! Iä! Iä! Yog-Sothoth!”\nNoch bevor die jubilierenden Gesänge fortgesetzt werden können, werden sie von der wachsenden Masse erdrückt und niemand hört je wieder etwas von ihnen.\nZu deinem Schrecken hört die Masse aber nicht zu wachsen auf.",
        "back_text": "<b>(?A2)</b>"
    },
    {
        "code": "02277",
        "flavor": "Eine pulsierende arkane Energie erfüllt die Luft mit einer Kälte, die bis in die Knochen dringt. Die Energie wirbelt den zerstörten Weg vor dir entlang und sickert auf einige andere Wege hinunter, bevor sie verschwindet.",
        "name": "Der Weg zum Hügel",
        "text": "<b>Ermittlungsziel</b> - Sobald die Ermittler die benötigte Anzahl Hinweise gesammelt haben, müssen sie diese sofort ausgeben und vorrücken.",
        "back_name": "Ein Opfer wurde gebracht",
        "back_flavor": "Während der Suche auf den Waldwegen um den Fuß des Sentinel Hill findest du etwas Erschreckendes. Auf einer abgelegenen Lichtung liegt eine Herde Schafe tot auf dem Boden, die blutigen Körper formen ein merkwürdiges, aber anscheinend sorgfältig angelegtes Muster. Du hältst dir die Nase zu, um dem Gestank des Todes zu entgehen, während du über die zerfleischten Schafe in die Mitte des merkwürdigen Musters steigst.\nIn der Mitte findest du den Leichnam eines Mannes. Ein klarer Juwel ist so fest in seine Stirn gepresst worden, dass er in den Schädelknochen eingedrungen ist. Seine Augen sind weit aufgerissen, das Gesicht angstverzerrt, als ob er dich um Gnade anflehen würde. Wider besseres Wissens versuchst du seinen Puls zu fühlen. Als du die Haut des Mannes berührst, löst sich der Juwel auf der Stirn auf und die Wälder um dich herum scheinen aufzuklaren.",
        "back_text": "Die arkane Präsenz, die den Pfad zum Gipfel des Hügels verborgen hat, ist verschwunden. Enthülle Aufsteigender Pfad.\nEntferne alle Hinweise von allen Orten im Spiel."
    },
    {
        "code": "02278",
        "flavor": "Als du den Hügel erklimmst, wird die Umgebung immer seltsamer und unwirklicher. Hier nimmst du die arkane Energie sogar noch deutlicher wahr, sie knistert in der Luft und kribbelt auf deiner Haut.",
        "name": "Den Hügel besteigen (V. I)",
        "text": "Auf Nicht-[[Verändert]]-Orte können keine Hinweise platziert werden.\n<b>Ermittlungsziel</b> - Sobald ein Ermittler den Gipfel des Sentinel Hill betritt, rücke vor.",
        "back_name": "Zerstöre das Muster",
        "back_flavor": "Als du dich dem Gipfel des Sentinel Hill näherst, befinden sich dort bereits einige Einwohner von Dunwich. Der Mann in der Mitte des Kreises singt etwas auf Latein, während die anderen andächtig ihre Köpfe senken. „Seth Bishop?”, vermutest du. Der Mann in der Mitte schaut dich an und bestätigt damit deinen Verdacht. Du bittest den Mann diesen Wahnsinn zu beenden, aber er antwortet nicht. Dann ziehst du das silberne Kleinod mit den Sternenkonstellationen hervor, das du bei Silas gefunden hast, und zeigst es Seth. „Das ist alles, was wir von Ihrem Bruder noch gefunden haben”, rufst du über den heulenden Wind hinweg. „Ist dies das Schicksal, das Sie sich wünschen? Das Sie uns allen wünschen?” Du wirfst das Schmuckstück auf den Boden. Von dem Anblick überrascht, taumelt er zurück, verhaspelt sich bei seiner Beschwörung und reißt die Augen weit auf. Als er fällt, spaltet sich der Altar hinter ihm, ein Wirbel aus Energie dringt aus dem Stein und formt ein offenes Tor, das den Mann verschluckt. Du schaffst es mit Mühe, deine Fersen fest auf den Boden zu stemmen und dich an einem Felsen in der Nähe zu klammern, um den Sog des Tores zu entgehen.",
        "back_text": "Entferne den beiseitegelegten Gegner Seth Bishop aus dem Spiel."
    },
    {
        "code": "02279",
        "flavor": "Als du den Hügel erklimmst, wird die Umgebung immer seltsamer und unwirklicher. Hier nimmst du die arkane Energie sogar noch deutlicher wahr, sie knistert in der Luft und kribbelt auf deiner Haut.",
        "name": "Den Hügel besteigen (V. II)",
        "text": "Auf Nicht-[[Verändert]]-Orte können keine Hinweise platziert werden.\n<b>Ermittlungsziel</b> - Sobald ein Ermittler den Gipfel des Sentinel Hill betritt, rücke vor..",
        "back_name": "Drehe den Schlüssel",
        "back_flavor": "Als du dich dem Gipfel des Sentinel Hill näherst, befinden sich dort bereits einige Einwohner von Dunwich. Der Mann in der Mitte des Kreises stößt ein wahnsinniges Lachen aus. Du erkennst den Mann anhand der Beschreibungen, die du von den Dorfbewohnern erhalten hast: Es ist Seth Bishop. Hinter ihm senken einige Männer und Frauen andächtig ihre Köpfe und singen etwas auf Latein. „Wir haben es geschafft!” stößt er kichernd hervor. „Wir haben das geschafft, was der alte Whateley und seine Leute nicht vollbracht haben!” Mit Abscheu siehst du seine Augen glasig werden und hin und her zucken, als ob er eine unsichtbare Schrift lesen würde.„Jetzt kann ich sehen… ich kann endlich sehen!” Er hebt seine Hände zum Himmel und der Schlussstein auf dem Altar hinter ihm spaltet sich. Ein Energiewirbel dringt aus dem Stein und nimmt die Form eines offenen Tores an- Seth klammert sich an den Stein vor ihm, um zu verhindern, das er hingezogen wird, aber einige der anderen Männer werden von dem Sog überrascht und hineingezogen. Du schaffst es mit Mühe, deine Fersen fest auf den Boden zu stemmen und dich an einen Felsen in der Nähe zu klammern, um dem Sog des Tores zu entgehen. Seth erhebt sich und sieht dich überheblich an. ",
        "back_text": "Bringe den beiseitegelegten Gegner Seth Bishop auf dem Gipfel des Sentinel Hill ins Spiel."
    },
    {
        "code": "02280",
        "flavor": "Als du den Hügel erklimmst, wird die Umgebung immer seltsamer und unwirklicher. Hier nimmst du die arkane Energie sogar noch deutlicher wahr, sie knistert in der Luft und kribbelt auf deiner Haut.",
        "name": "Den Hügel besteigen (V. II)",
        "text": "Auf Nicht-[[Verändert]]-Orte können keine Hinweise platziert werden.\n<b>Ermittlungsziel</b> - Sobald ein Ermittler den Gipfel des Sentinel Hill betritt, rücke vor..",
        "back_name": "Den Wandel wollen",
        "back_flavor": "Als du dich dem Gipfel des Sentinel Hill näherst, befinden sich dort bereits einige Einwohner von Dunwich. Der Mann in der Mitte des Kreises versucht verzweifelt einen lateinischen Zauberspruch zu vollenden. „Es funktioniert nicht, Seth!”, ruft einer der anderen Männer. „Was sollen wir tun?” Der Mann in der Mitte unterbricht seinen Gesang und zieht ein Schustermesser. „Der Vater verlangt ein Blutopfer”, erklärt er mit einem fanatisch wirkenden Gesichtsausdruck. Bevor du reagieren kannst, schneidet er sein linkes Handgelenk mit dem Messer auf und sinkt mit starken Schmerzen zu Boden. Der Schlussstein auf dem Altar hinter ihm spaltet sich. Ein Energiewirbel dringt aus dem Stein und nimmt die Form eines offenen Tores an. Seth klammert sich an dem Stein vor ihm, um zu verhindern, dass er hineingesogen wird, aber einige der anderen Männer werden von dem Sog überrascht und hineingezogen. Du schaffst es mit Mühe, deine Fersen fest auf den Boden zu stemmen und dich an einen Felsen in der Nähe zu klammern, um dem Sog des Tores zu entgehen. Dann steht Seth auf, verletzt aber am Leben. Hochmut liegt auf seinem schmerzverzerrten Gesicht.",
        "back_text": "Bringe den beiseitegelegten Gegner Seth Bishop auf dem Gipfel des Sentinel Hill mit 1 [per_investigator] Schaden darauf ins Spiel."
    },
    {
        "code": "02281",
        "flavor": "Aus den Überresten des Schlusssteins auf dem Altar am Hügelgipfel hat sich ein Tor wirbelnder, pulsierender Energie geöffnet. Eine Macht mit der Stärke eines Orkans bricht aus dem Tor hervor, verbiegt die Bäume und saugt Geröll ein. Das Heulen des Windes übertönt alle anderen Geräusche. Du musst einen Weg finden, dieses Tor zu schließen.",
        "name": "Das Tor öffnet sich",
        "text": "<b>Ermittlungsziel</b> - Nur Ermittler auf dem Gipfel des Sentinel Hill können als Gruppe die benötigten Anzahl Hinweise ausgeben, um vorzurücken.",
        "back_name": "Blick in den Abgrund",
        "back_flavor": "Du hast keine Ahnung, wie man das wirbelnde Tor vor dir schließen kann, und mit jedem Moment nimmt die Kraft, die von ihm ausgeht, zu. Du fürchtest dich davor, was für eine Wesenheit, von Zauberern aus dem Jenseits beschworen, hinauskommen könnte. Dir bleibt keine Zeit. Du schlägst das Buch auf dem Steinaltar auf und suchst verzweifelt nach Antworten.",
        "back_text": "<b>(?A1)</b>"
    },
    {
        "code": "02282",
        "name": "Fuß des Hügels",
        "text": "Der Fuß des Hügels ist mit jeder Kopie von Verzweigender Weg verbunden.\n[action]: <b>Ermitteln.</b> Falls die Probe gelingt, bringe, statt Hinweise zu entdecken, einen beiseitegelegten Verzweigender Weg ins Spiel. (Nur ein Mal pro Runde.)\n[action]: <b>Aufgeben.</b> „Das ist schlimmer als alles, auf das ich mich vorbereitet habe!”",
        "traits": "Dunwich. Sentinel Hill.",
        "back_flavor": "Der langgezogene Abhang des Sentinel Hill führt vor dir zu den gezackten Rändern seines Gipfels."
    },
    {
        "code": "02283",
        "name": "Aufsteigender Pfad",
        "text": "Der Aufsteigende Pfad ist mit jeder Kopie von Veränderter Weg verbunden.\n[action]: <b>Ermitteln.</b> Falls die Probe gelingt, bringe, statt Hinweise zu entdecken, einen beiseitegelegten Veränderter Weg ins Spiel. (Nur ein Mal pro Runde.)",
        "traits": "Dunwich. Sentinel Hill.",
        "back_flavor": "Als du versuchst, dem Weg zum Gipfel des Hügels zu folgen, bewegst du dich nur im Kreis. Jedes Mal, wenn du innehältst, befindest du dich wieder am Fuß des Hügels.",
        "back_text": "Der Pfad zum Gipfel ist verborgen. Du kannst dich nicht zum Aufsteigenden Pfad bewegen."
    },
    {
        "code": "02284",
        "flavor": "Es war die Stelle, an der die Whateleys in der Walpurgisnacht und an Halloween ihre höllischen Feuer entzündet und bei dem tischähnlichen Stein ihre teuflischen Rituale durchgeführt hatten.\n-H.P. Lovecraft, „Das Grauen von Dunwich”",
        "name": "Gipfel des Sentinel Hill",
        "text": "<b>Erzwungen</b> - Sobald ein Ermittler an diesem Ort eine [[Verwünschung]]-Karte zieht: Dieser Ermittler nimmt 1 Schaden.",
        "traits": "Dunwich. Sentinel Hill.",
        "back_flavor": "Eine arkane Barriere versperrt den Weg weiter den Hügel hinauf zum Gipfel.",
        "back_text": "Als zusätzliche Kosten, um sich auf den Gipfel des Sentinel Hill zu bewegen, müssen die Ermittler als Gruppe 2[per_investigator] Hinweise ausgeben."
    },
    {
        "code": "02285",
        "name": "Niedergerissene Wälder",
        "text": "<b>Erzwungen</b> - Nachdem du die Niedergerissenen Wälder enthüllt hast: Nimm 2 Horror, falls du keine verbliebene Aktion mehr hast.",
        "traits": "Dunwich. Wälder.",
        "back_name": "Verzweigender Weg",
        "back_flavor": "Ein Pfad führt von den ausgetretenen Wegen tiefer in die Wälder rund um den Sentinel Hill."
    },
    {
        "code": "02286",
        "flavor": "Um dich herum ist alles still. Keine rauschenden Blätter, keine zwitschernden Vögel, nicht einmal der Wind ist zu hören.",
        "name": "Unheimliche Lichtung",
        "text": "<b>Erzwungen</b> - Nachdem du die Unheimliche Lichtung enthüllt hast: Lege für jede deiner verbleibenden Aktionen die obersten 2 Karten deines Decks ab.",
        "traits": "Dunwich. Wälder.",
        "back_name": "Verzweigender Weg",
        "back_flavor": "Ein Pfad führt von den ausgetretenen Wegen tiefer in die Wälder rund um den Sentinel Hill"
    },
    {
        "code": "02287",
        "name": "Zerstörter Weg",
        "text": "<b>Erzwungen</b> - Nachdem du den Zerstörten Weg enthüllt hast: Platziere 1[per_investigator] Verderben darauf.\n[action]: <b>Ermitteln.</b> Falls die Probe gelingt, entferne, statt Hinweise zu entdecken, 1 Verderben vom Zerstörten Weg.",
        "traits": "Dunwich. Wälder.",
        "back_name": "Verzweigender Weg",
        "back_flavor": "Ein Pfad führt von den ausgetretenen Wegen tiefer in die Wälder rund um den Sentinel Hill"
    },
    {
        "code": "02288",
        "flavor": "Despite the temperature of the air, this spring has frozen over completely.",
        "name": "Gefrorene Quelle",
        "text": "<b>Erzwungen</b> - Nachdem du die Gefrorene Quelle enthüllt hast: Du verlierst deine verbliebenen Aktionen und beendest sofort deinen Zug.",
        "traits": "Dunwich. Wälder.",
        "back_name": "Verzweigender Weg",
        "back_flavor": "Ein Pfad führt von den ausgetretenen Wegen tiefer in die Wälder rund um den Sentinel Hill"
    },
    {
        "code": "02289",
        "name": "Dimensionsriss",
        "text": "<b>Erzwungen</b> - Nachdem du den Dimensionsriss enthüllt hast: Lege Karten oben vom Begegnungsdeck ab, bis ein Gegner abgelegt wird. Dieser Gegner erscheint hier (statt an dem Ort, an dem er normalerweise erscheinen würde).",
        "traits": "Dunwich. Wälder. Verändert.",
        "back_name": "Veränderter Weg",
        "back_flavor": "Ein Schauer läuft dir über den Rücken, als du den von einer bizarren arkanen Macht beleuchteten Pfad betrittst."
    },
    {
        "code": "02290",
        "name": "Ein Riss im Weg",
        "text": "<b>Erzwungen</b> - Nachdem du Ein Riss im Weg enthüllt hast: Nimm 2 Schaden, falls du keine verbliebene Aktion mehr hast.",
        "traits": "Dunwich. Wälder. Verändert.",
        "back_name": "Veränderter Weg",
        "back_flavor": "Ein Schauer läuft dir über den Rücken, als du den von einer bizarren arkanen Macht beleuchteten Pfad betrittst."
    },
    {
        "code": "02291",
        "name": "Entwurzelte Wälder",
        "text": "<b>Erzwungen</b> - Nachdem du die Entwurzelten Wälder enthüllt hast: Lege die obersten 5 Karten deines Decks ab, falls du keine verbliebene Aktion mehr hast.",
        "traits": "Dunwich. Wälder. Verändert.",
        "back_name": "Veränderter Weg",
        "back_flavor": "Ein Schauer läuft dir über den Rücken, als du den von einer bizarren arkanen Macht beleuchteten Pfad betrittst."
    },
    {
        "code": "02292",
        "flavor": "Nein, das sollte nicht hier sein! Das kann nicht hier sein!",
        "name": "Verlorene Erinnerungen",
        "text": "<b>Erzwungen</b> - Nachdem du die Verlorenen Erinnerungen enthüllt hast: Nimm 1 Horror für jede deiner verbliebenen Aktionen.",
        "traits": "Dunwich. Wälder. Verändert.",
        "back_name": "Veränderter Weg",
        "back_flavor": "Ein Schauer läuft dir über den Rücken, als du den von einer bizarren arkanen Macht beleuchteten Pfad betrittst."
    },
    {
        "code": "02293",
        "flavor": "\"Und er sagt, Mrs. Corey, dass er, obwohl er ich fürchtete, nach den Kühen gesucht habe und sie auf den oberen Weiden beim Tanzplatz des Teufels in einem schrecklichen Zustand gefunden hat. Die Hälfte von ihnen war schon tot, und der anderen Hälfte war fast das ganze Blut ausgesaugt, und sie hatten Schnitte wie das Vieh der Whateleys, seitdem Lavinia die schwarze Brut geboren hatte.\n-H.P. Lovecraft, „Das Grauen von Dunwich”",
        "name": "Seth Bishop",
        "subname": "Zauberer aus Dunwich",
        "text": "Zurückschlagen.",
        "traits": "Humanoid. Zauberer. Elite."
    },
    {
        "code": "02294",
        "name": "Anhänger des Schlüssels",
        "text": "<b>Erscheinen</b> - Fuß des Hügels.\n<b>Erzwungen</b> - Am Ende der Gegnerphase bewegt sich Anhänger des Schlüssels ein Mal in Richtung Gipfel des Sentinel Hill. Falls sich Anhänger des Schlüssels bereits auf dem Gipfel des Sentinel Hill befindet, lege ihn ab und füge stattdessen der aktuellen Agenda 2 Verderben hinzu.",
        "traits": "Humanoid. Zauberer."
    },
    {
        "code": "02295",
        "name": "Rasender Shoggothe",
        "text": "<b>Erscheinen</b> - Nächster [[Verändert]]-Ort.\n<b>Erzwungen</b> - Sobald Rasender Shoggothe angreift: Falls dieser Angriff einen Ermittler besiegen würde, wird dieser Ermittler stattdessen getötet.",
        "traits": "Monster. Shoggothe."
    },
    {
        "code": "02296",
        "name": "Geheulte Rituale",
        "text": "<b>Enthüllung</b> - Lege die obersten 3 Karten des Decks jedes Ermittlers ab. Jeder Ermittler an einem [[Verändert]]-Ort mischt jede Schwäche in seinem Ablagestapel in sein Deck.",
        "traits": "Verwünschung."
    },
    {
        "code": "02297",
        "name": "Der Raum dazwischen",
        "text": "<b>Enthüllung</b> - Drehe jeden Nicht-[[Sentinel Hill]]-Ort auf seine verhüllte Seite und entferne dabei alle Hinweise von ihnen. Jeder Ermittler und Gegner an so einem so umgedrehten Ort bewegt sich sofort auf den nächstgelegenen [[Sentinel Hill]]-Ort. Mische alle Nicht-[[Sentinel Hill]]-Orte, sodass die Spieler nicht erkennen können, welcher Ort welcher ist.",
        "traits": "Verwünschung. Gefahr."
    },
    {
        "code": "02298",
        "name": "Zeitwirbel",
        "text": "<b>Enthüllung</b> - Jeder Ermittler an einem [[Sentinel Hill]]-Ort legt eine [willpower]-Probe (4) ab. Jeder Ermittler, dessen Probe misslingt, nimmt 2 Schaden.",
        "traits": "Verwünschung. Gefahr."
    }
]
