[
    {
        "code": "07261",
        "name": "Enchant Weapon",
        "text": "Attach to a [[Weapon]] asset controlled by an investigator at your location. Limit 1 per asset.\nAttached asset gains the [[Relic]] trait and takes up an arcane slot in addition to its other slots.\n[reaction] When you perform a <b>Fight</b> action using attached asset, exhaust this card: Add the owner of this card's [willpower] to your [combat] for this attack. This attack deals +1 damage.",
        "traits": "Spell. Upgrade."
    },
    {
        "code": "07262",
        "name": "Nephthys",
        "subname": "Huntress of Bast",
        "text": "You get +1 [willpower].\n[reaction] When 1 or more [bless] tokens would be removed from the chaos bag during a skill test: Seal them on Nephthys, instead.\n[free] Exhaust Nephthys: Either release 3 [bless] tokens sealed on her, or return 3 [bless] tokens sealed on her to the token pool to deal 2 damage to an enemy at your location.",
        "traits": "Ally. Blessed.",
        "slot": "Ally"
    },
    {
        "code": "07263",
        "name": "The Stygian Eye",
        "text": "Fast. Play only during your turn.\nReduce the cost to play The Stygian Eye by 1 for each [curse] token in the chaos bag.\nUntil the end of the round, you get +3 to each of your skills.",
        "traits": "Insight. Cursed."
    },
    {
        "code": "07264",
        "name": "Hyperawareness",
        "text": "Uses (2 resources). Replenish these resources at the start of each round.\n[free] Spend 1 resource from your resource pool or from Hyperawareness: You get +1 [intellect] or +1 [agility] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "07265",
        "name": "Geas",
        "text": "Exceptional.\nYou get +1 [willpower], +1 [intellect], +1 [combat], and +1 [agility].\n<b>Forced</b> - After Geas enters play: Make a promise using the following formula - \"I shall not (draw/play/commit) any cards during each of my turns.\" If you break this promise while Geas is in play, discard it and add 10 [curse] tokens to the chaos bag.",
        "traits": "Pact."
    },
    {
        "code": "07266",
        "name": "Hard Knocks",
        "text": "Uses (2 resources). Replenish these resources at the start of each round.\n[free] Spend 1 resource from your resource pool or from Hard Knocks: You get +1 [combat] or +1 [agility] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "07267",
        "name": "Ikiaq",
        "subname": "The Council's Chosen",
        "text": "You get +1 [willpower] and +1 [intellect]. You get -1 [willpower] and -1 [intellect] for each weakness beneath Ikiaq.\n[reaction] When an investigator at your location draws a basic weakness, exhaust Ikiaq: Cancel that weakness's effects and place it facedown beneath Ikiaq. Its owner must draw it if Ikiaq leaves play.",
        "traits": "Ally. Sorcerer.",
        "slot": "Ally"
    },
    {
        "code": "07268",
        "name": "Flute of the Outer Gods",
        "text": "Exceptional. Seal (up to X [curse]).\n[action] Exhaust Flute of the Outer Gods and release 1 [curse] token sealed on it: Choose a non-[[Elite]] enemy at your location. Either move the chosen enemy to a connecting location, or deal its damage to any enemy at its location. This action does not provoke attacks of opportunity.",
        "traits": "Item. Instrument. Relic. Cursed.",
        "slot": "Hand"
    },
    {
        "code": "07269",
        "name": "A Watchful Peace",
        "text": "As an additional cost to play A Watchful Peace, search the chaos bag and/or cards in play for a total of 5 [bless] tokens and return them to the token pool.\nFast. Play when the \"draw encounter cards\" step of the mythos phase would begin. Skip this step of the mythos phase.",
        "traits": "Spirit. Blessed."
    },
    {
        "code": "07270",
        "name": "Dig Deep",
        "text": "Uses (2 resources). Replenish these resources at the start of each round.\n[free] Spend 1 resource from your resource pool or from Dig Deep: You get +1 [willpower] or +1 [agility] for this skill test.",
        "traits": "Talent."
    },
    {
        "code": "07271",
        "name": "Favor of the Moon",
        "text": "Fast. Seal (up to 3 [curse]). If there are no tokens sealed on Favor of the Moon, discard it.\n[reaction] When you would reveal a chaos token from the chaos bag, exhaust Favor of the Moon: Resolve a token sealed here instead, as if it were just revealed from the chaos bag. Then, gain 1 resource.",
        "traits": "Pact. Cursed."
    },
    {
        "code": "07272",
        "name": "Favor of the Sun",
        "text": "Fast. Seal (up to 3 [bless]). If there are no tokens sealed on Favor of the Sun, discard it.\n[reaction] When you would reveal a chaos token from the chaos bag, exhaust Favor of the Sun: Resolve a token sealed here instead, as if it were just revealed from the chaos bag.",
        "traits": "Pact. Blessed."
    },
    {
        "code": "07273",
        "name": "Purifying Corruption",
        "text": "[reaction] When you draw a non-weakness treachery, take 1 damage and 1 horror: Cancel that card's revelation effect and place 1 resource on this card, as corruption. If this card has 3 or more corruption, remove it from the game.\n[fast] Draw the top card of the encounter deck: Either heal 1 damage and 1 horror, or remove 1 corruption from this card.",
        "traits": "Ritual. Blessed. Cursed."
    }
]
