[
    {
        "code": "02195",
        "name": "Krew na ołtarzu",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -1 za każdą lokalizację w grze, pod którą nie ma karty spotkania (maks. -4).\n[cultist]: -2. Jeśli test zakończy się porażką, dodaj na twoją lokalizację 1 żeton wskazówki z puli żetonów.\n[tablet]: -2. Jeśli znajdujesz się w Ukrytym pomieszczeniu, odkryj nowy żeton.\n[elder_thing]: -3. Jeśli test zakończy się porażką, umieść na obecnej tajemnicy 1 żeton zagłady.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -1 za każdą lokalizację w grze, pod którą nie ma karty spotkania.\n[cultist]: -4. Jeśli test zakończy się porażką, dodaj na twoją lokalizację 1 żeton wskazówki z puli żetonów.\n[tablet]: -3. Odkryj nowy żeton.\n[elder_thing]: -3. Umieść na obecnej tajemnicy 1 żeton zagłady."
    },
    {
        "code": "02196",
        "flavor": "Dunwich wita was dość chłodno. Tutejsi mieszkańcy zawsze byli nietowarzyscy, a seria zaginięć sprawiła tylko, że stali się jeszcze bardziej nerwowi. Większość spogląda na was nieufnie i niewielu wykazuje jakąkolwiek chęć, żeby pomóc wam w śledztwie. Kto wie, jak to się skończy, jeśli szybko nie odnajdziecie zaginionych ludzi...",
        "name": "Dziwne zaginięcia",
        "back_name": "Pierwsza krew",
        "back_flavor": "Chmary lelków kozodojów zgromadziły się na mansardowych dachach Dunwich i rozskrzeczały się radośnie. Tutejsi mieszkańcy wierzą, że obecność tych ptaków zwiastuje czyjąś rychłą śmierć. Czyżby czekały na wasz zgon? A może ofiarą ma być ktoś inny?",
        "back_text": "Jeśli w grze są 3 lub więcej potencjalne ofiary, wylosuj jedną z nich i bez podglądania umieść ją pod talią tajemnic."
    },
    {
        "code": "02197",
        "flavor": "Po zmierzchu mieszkańcy z przestrachem chowają się w domach i ryglują drzwi. Widać wyraźnie, że wiedzą znacznie więcej, niż wam mówią. Gdy uzmysławiacie sobie, jak wygląda sytuacja, strach ściska wam gardła.",
        "name": "Głód Przedwiecznych",
        "back_name": "Opustoszałe ulice",
        "back_flavor": "Wraz z nadejściem nocy do Dunwich zlatują kolejne stada lelków kozodojów. Przesądni z natury mieszkańcy są panicznie przerażeni obecnością ptaków. Wszystkie domy zamknięto na głucho, a wy zostaliście sami na opustoszałych ulicach Dunwich.",
        "back_text": "\nJeśli w grze są 2 lub więcej potencjalne ofiary, wylosuj jedną z nich i bez podglądania umieść ją pod talią tajemnic."
    },
    {
        "code": "02198",
        "flavor": "Nocne powietrze rozbrzmiewa rytmicznym skrzeczeniem lelków kozodojów. Jeśli przesądni mieszkańcy mają rację, ta upiorna pieśń zwiastuje czyjąś śmierć... Tylko czyją?",
        "name": "Nakarmić bestię",
        "back_name": "Krew na ołtarzu",
        "back_flavor": "Nagle lelki kozodoje podrywają się i zgodnie odlatują, jakby usatysfakcjonowane obrotem wydarzeń.",
        "back_text": "Każdy badacz musi natychmiast zrezygnować."
    },
    {
        "code": "02199",
        "flavor": "Tutejsze zaginięcia mogą mieć jakiś związek z wydarzeniami w Arkham. Podejrzewacie, że szykuje się tu coś naprawdę strasznego. Żeby rozwikłać ten spisek, musicie ustalić, gdzie podziali się zaginieni mieszkańcy.",
        "name": "Poszukiwanie odpowiedzi",
        "text": "<b>Cel</b> - Kiedy badacz porusza się do Ukrytego pomieszczenia, talia aktów postępuje.",
        "back_name": "Ukryte przed wzrokiem",
        "back_flavor": "Dostajecie się do ukrytego pomieszczenia, w którym spodziewaliście się znaleźć zaginionych mieszkańców, jednak to, co zastajecie w środku, jest tak upiorne, że grozi utratą zdrowych zmysłów. W odległym kącie pomieszczenia stoi spętana łańcuchami koszmarna istota o ludzkiej twarzy. Kiedy was zauważa, zaczyna sapać i szarpać się, próbując się uwolnić. Liczne usta na ciele stwora umazane są krwią i kawałkami mięsa, jakby niedawno jadł.\nStwór przemawia ohydnym, skrzeczącym głosem z siedmiorga ust jednocześnie. \"Ss.. se.. eth...?\" Nagle rzuca się do przodu, próbując was pochwycić, i kilka łańcuchów pęka...",
        "back_text": "Odkryj każdą nieodkrytą lokalizację.\nPorusz wszystkie żetony wskazówek w grze (w tym te znajdujące się na wszystkich badaczach) na Ukryte pomieszczenie.\nRozstaw w Ukrytym pomieszczeniu odłożonego na bok wroga Silasa Bishopa."
    },
    {
        "code": "02200",
        "flavor": "Żałosna istota rzuca się do przodu, próbując was pochwycić oślizłymi łapami i kłapiąc przy tym wygłodniałymi szczękami. Zabicie tego czegoś byłoby aktem miłosierdzia. Niewykluczone jednak, że najpierw moglibyście dowiedzieć się czegoś więcej o tym stworze...",
        "name": "Pokój bestii",
        "text": "<b>Cel</b> - Jeśli Silas Bishop zostanie pokonany: <b>(→Z1)\nCel</b> - Jeśli na Ukrytym pomieszczeniu nie ma żadnych żetonów wskazówek, talia aktów postępuje.",
        "back_name": "Wygnanie stwora",
        "back_flavor": "Choć bestia jest niebezpieczna, podejmujecie ryzyko i kontynuujecie śledztwo, zanim zdecydujecie się ją zgładzić. Zebrane dowody potwierdzają to, czego się obawialiście. W kilku ustępach dziennika Seth Bishop opisuje z mrożącymi krew w żyłach szczegółami proces karmienia stwora - początkowo pomidory, później niewielkie zwierzęta, następnie bydło, a na samym końcu \"ofiary z ludzi\". Jednak najbardziej wstrząsający jest fakt, że w swoich wpisach Seth określa stwora imieniem: 'Silas'",
        "back_text": "Jeśli Necronomicon (Przekład Olausa Wormiusa) znajduje się w grze: <b>(→Z2)\n</b>W przeciwnym wypadku: <b>(→Z3)</b>"
    },
    {
        "code": "02201",
        "flavor": "...rozrzucone z rzadka domy zaskakująco podobne w swej starości, nędzy i zapuszczeniu.\n– H. P. Lovecraft, „Zgroza w Dunwich”",
        "name": "Wiejskie zabudowania",
        "text": "[action] <b>Rezygnacja.</b> „To samobójstwo! Lepiej przesiedźmy tę noc w ukryciu”.",
        "traits": "Dunwich. Centralna.",
        "back_flavor": "...trudno oprzeć się wrażeniu, że po wsi snuje się ulotna, stęchła woń, jakby wiekowego spleśnienia i rozkładu.\n– H. P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02202",
        "name": "Biskupi Potok",
        "text": "Każdy wróg znajdujący się w Biskupim Potoku zadaje +1 punkt przerażenia, dopóki atakuje.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Biskupim Potokiem. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Aż strach zapuścić się w omroczniały tunel mostu - ominąć go jednak przecież niepodobna.\n– H. P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02203",
        "name": "Biskupi Potok",
        "text": "Jeśli w Biskupim Potoku znajduje się dowolny badacz, inni badacze nie mogą poruszać się do Biskupiego Potoku.\n[free] Jeśli nie ma tutaj żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Biskupim Potokiem. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Aż strach zapuścić się w omroczniały tunel mostu - ominąć go jednak przecież niepodobna.\n– H. P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02204",
        "name": "Spalone ruiny",
        "text": "Każdy wróg znajdujący się w Spalonych ruinach dostaje +1 do wymykania się.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Spalonymi ruinami. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Bliższa obserwacja nie poprawi nam nastroju: ujrzymy bowiem, że większość domów jest opuszczona i popada w ruinę...\n– H. P. Lovecraft, „Zgroza w Dunwich”",
        "flavor": "Bliższa obserwacja nie poprawi nam nastroju: ujrzymy bowiem, że większość domów jest opuszczona i popada w ruinę...\n– H. P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02205",
        "name": "Spalone ruiny",
        "text": "[reaction] Po tym, jak podczas badania Spalonych ruin twój test umiejętności zakończył się porażką: odwróć na stronę zagłady 1 żeton wskazówki znajdujący się na Spalonych ruinach.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Spalonymi ruinami. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Bliższa obserwacja nie poprawi nam nastroju: ujrzymy bowiem, że większość domów jest opuszczona i popada w ruinę...\n– H. P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02206",
        "name": "Sklep Osborna",
        "text": "Nie możesz otrzymywać żadnych zasobów, dopóki znajdujesz się w Sklepie Osborna.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Sklepem Osborna. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Z milczącej trwogi, jaka panowała pod sklepem Osborna, uczeni domyślili się, że stało się coś ohydnego...\n– H. P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02207",
        "name": "Sklep Osborna",
        "text": "[action] Wydaj 1 żeton zasobu: przeszukaj 3 wierzchnie karty twojej talii w poszukiwaniu karty z cechą [[Przedmiot]] i dodaj ją na twoją rękę. Potasuj twoją talię.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Sklepem Osborna. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Z milczącej trwogi, jaka panowała pod sklepem Osborna, uczeni domyślili się, że stało się coś ohydnego...\n– H. P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02208",
        "name": "Kościół kongregacyjny",
        "text": "<b>Wymuszony</b> - Po odkryciu Kościoła kongregacyjnego: przeszukaj talię spotkań w poszukiwaniu karty wroga z cechą [[Humanoid]] i rozstaw go na Wiejskich zabudowaniach. Potasuj talię spotkań.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Kościołem kongregacyjnym. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "„I jam nie dalej jak przed dwoma tygodniami słyszał na własne uszy, jak na Wzgórzu za mym Domem złe Moce idą w Dyskurs; nie brakło tam Łoskotów, Rzężeń i Jęków, Skrzeczeń ni Syków, jakie żadnym Istotom z tego Świata własne nie są...”\n– H.P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02209",
        "name": "Kościół kongregacyjny",
        "text": "[action] Wybierz i odrzuć kartę z twojej ręki: otrzymujesz 2 żetony zasobów.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Kościołem kongregacyjnym. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "„I jam nie dalej jak przed dwoma tygodniami słyszał na własne uszy, jak na Wzgórzu za mym Domem złe Moce idą w Dyskurs; nie brakło tam Łoskotów, Rzężeń i Jęków, Skrzeczeń ni Syków, jakie żadnym Istotom z tego Świata własne nie są...”\n– H.P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02210",
        "name": "Dom pośród trzcin",
        "text": "Nie możesz zagrywać kart wydarzeń, dopóki znajdujesz się w Domu pośród trzcin.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Domem pośród trzcin. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Nawet miejscowi trzymają się z dala od tej na wpół zatopionej rudery."
    },
    {
        "code": "02211",
        "name": "Dom pośród trzcin",
        "text": "<b>Wymuszony</b> - Po odkryciu Domu pośród trzcin: przeszukaj talię spotkań w poszukiwaniu wroga z cechą [[Dziecię nocy]] i rozstaw go w Wiejskich zabudowaniach. Potasuj talię spotkań.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Domem pośród trzcin. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Nawet miejscowi trzymają się z dala od tej na wpół zatopionej rudery."
    },
    {
        "code": "02212",
        "name": "Szkoła",
        "text": "Nie możesz przekazywać kart umiejętności na rzecz testów umiejętności, dopóki znajdujesz się w Szkole.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Szkołą. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Z tak rozpadającym się dachem i przeżartymi przez szczury ścianami ten budynek nie nadaje się nawet na dom, a co dopiero na szkołę."
    },
    {
        "code": "02213",
        "name": "Szkoła",
        "text": "Nie możesz tutaj odkrywać wskazówek inaczej jak poprzez badanie.\n[free] Jeśli nie ma tu żadnych żetonów wskazówek: dobierz kartę spotkania znajdującą się pod Szkołą. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Z tak rozpadającym się dachem i przeżartymi przez szczury ścianami ten budynek nie nadaje się nawet na dom, a co dopiero na szkołę."
    },
    {
        "code": "02214",
        "name": "Ukryte pomieszczenie",
        "subname": "Więzienie bestii",
        "text": "<b>Odkrycie</b> - Umieść Ukryte pomieszczenie w grze.\nUkryte pomieszczenie oraz lokalizacja, w której zostało odkryte, są ze sobą połączone.\nDrzwi do Ukrytego pomieszczenia są zablokowane. Nie możesz wejść do ukrytego pomieszczenia, dopóki do Ukrytego pomieszczenia nie zostanie dołączony Klucz do pomieszczenia.",
        "traits": "Dunwich."
    },
    {
        "code": "02215",
        "flavor": "Ten zmatowiały srebrny klucz był skrzętnie ukryty. Musi otwierać coś ważnego.",
        "name": "Klucz do pomieszczenia",
        "text": "<b>Odkrycie</b> - Przejmij kontrolę nad Kluczem do pomieszczenia.\n[free] Jeśli Ukryte pomieszczenie jest połączone z twoją lokalizacją: dołącz Klucz do pomieszczenia do Ukrytego pomieszczenia.",
        "traits": "Przedmiot. Klucz."
    },
    {
        "code": "02216",
        "flavor": "Cóż kroczyło po górach tej kwietniowej nocy, tuż przed świętem Znalezienia Krzyża? Jakaż zgroza zadzierzgnęła wówczas z naszym światem półludzką więź ciała i krwi?\"",
        "name": "Silas Bishop",
        "subname": "Przesiąknięty złem",
        "text": "Masywny.\nSilas Bishop nie może wykonywać ataków towarzyszących.",
        "traits": "Potwór. Wynaturzenie. Elitarny."
    },
    {
        "code": "02217",
        "flavor": "W jego rodzinie tradycja była wciąż żywa - pamiętano w niej jeszcze o zaśpiewach intonowanych w wielkich kamiennych kręgach, i to niekoniecznie w związku z Wilburem jego dziadkiem.\n– H. P. Lovecraft, „Zgroza w Dunwich”",
        "name": "Zebulon Whateley",
        "subname": "Pamiętający pradawną wiedzę",
        "text": "Dostajesz +1 [willpower].\n[reaction] Wyczerp Zebulona Whateleya po tym, jak twój test umiejętności [willpower] z karty podstępu zakończy się sukcesem: dobierz 1 kartę.",
        "traits": "Sprzymierzeniec. Dunwich.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "02218",
        "flavor": "Earl Sawyer, który pod nieobecność Wilbura doglądał jego konia i krów, nabawił się fatalnego rozstroju nerwów.\n- H. P. Lovecraft, „Zgroza w Dunwich”",
        "name": "Earl Sawyer",
        "subname": "Mądrzejszy niż się wydaje",
        "text": "Dostajesz +1 [agility].\n[reaction] Wyczerp Earla Sawyera po tym, jak uda ci się wymknąć wrogowi: dobierz 1 kartę.",
        "traits": "Sprzymierzeniec. Dunwich.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "02219",
        "name": "Proszek Ibn Ghaziego",
        "subname": "Aby ujrzeć niewidzialne",
        "text": "Proszek Ibn Ghaziego wchodzi do gry z umieszczonymi na nim X żetonami wskazówek, gdzie X to liczba postaci, które „przetrwały Dziedzictwo Dunwich”, zgodnie z Dziennikiem Kampanii.\n[free]: Porusz 1 żeton wskazówki z Proszku Ibn Ghaziego na wyczerpany Pomiot Yog-Sothotha w twojej lokalizacji.",
        "traits": "Przedmiot."
    },
    {
        "code": "02220",
        "name": "Porwany!!",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (4) lub [agility] (4). Jeśli test zakończy się porażką, do puli potencjalnych ofiar dodaj kontrolowany przez ciebie atut z cechą [[Sprzymierzeniec]]. Następnie dołącz Porwany! do aktualnej tajemnicy. Jeśli nie masz żadnych atutów z cechą [[Sprzymierzeniec]], zamiast tego otrzymujesz 2 obrażenia i odrzucasz Porwany!\n<b>Wymuszony</b> - Kiedy talia tajemnic, do której została dołączona ta karta, postępuje: wybierz losową potencjalną ofiarę i umieść ją pod talią tajemnic."
    },
    {
        "code": "02221",
        "name": "Pieśń przewodnika dusz",
        "text": "Mroczna fala. Zagrożenie.\n<b>Odkrycie</b> - Dodaj Pieśń przewodnika dusz do obszaru zagrożenia dowolnego badacza.\n<b>Wymuszony</b> - Kiedy miałbyś otrzymać 1 lub więcej obrażeń: otrzymujesz 2 dodatkowe obrażenia i odrzucasz Pieśń przewodnika dusz.",
        "traits": "Omen."
    },
    {
        "code": "02222",
        "name": "Dziwne znaki",
        "text": "<b>Odkrycie</b> - Wykonaj test [intellect] (3). Jeśli test zakończy się porażką, dodaj na twoją lokalizację 1 żeton wskazówki z puli żetonów (zamiast tego 2 żetony wskazówek, jeśli w grze jest 3 lub 4 badaczy).",
        "traits": "Omen."
    },
    {
        "code": "02223",
        "flavor": "Robi ci się niedobrze na widok tej krwawej łaźni. Masz szczęście, że to nie ciebie dopadli.",
        "name": "Gnijące szczątki",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (3). Za każdy punkt, o który test się nie powiódł (porażka), otrzymujesz 1 punkt przerażenia.\n",
        "traits": "Koszmar."
    },
    {
        "code": "02224",
        "name": "Sługa Wieloustnego",
        "text": "<b>Rozstawienie</b> - Dowolna pusta lokalizacja.\nMściwy.\n[reaction] Po tym jak pokonasz Sługę Wieloustnego: odkryj 1 wskazówkę w dowolnej lokalizacji.",
        "traits": "Humanoid."
    }
]
