[
    {
        "code": "02001",
        "flavor": "\"Bóg przemówił. Wypełnię Jego wolę bez wahania.\"",
        "name": "Zoey Samaras",
        "subname": "Szef kuchni",
        "text": "[reaction] Po tym, jak znajdziesz się w zwarciu z dowolnym wrogiem: zyskujesz 1 żeton zasobu.\nEfekt [elder_sign]  +1. Jeśli ten test zakończy się sukcesem podczas ataku, dany atak zadaje +1 obrażenie.",
        "traits": "Wyznawca. Łowca.",
        "back_flavor": "Zoey wiedziała, że jest wyjątkowa. Wiedziała to od chwili, gdy Bóg przemówił do niej pamiętnej nocy, kiedy miała zaledwie sześć lat... nocy, kiedy straszliwy pożar odebrał jej rodziców. Powiedział jej wtedy, że wybrał ją spośród wszystkich ludzi na świecie, aby została Jego posłańcem. Będzie bronić niewinnych i karać niegodziwców. Od tamtej pory On przemawia do niej w ciężkich chwilach, przynosząc radę i wsparcie. Zoey podróżuje od miasta do miasta, zatrudniając się jako szef kuchni, aby zarobić na życie. Kiedy nie pracuje, nocami skrada się w ciemnościach, prowadzona głosem Pana. Jeśli natrafi na niegodziwość, niszczy ją bez wahania i wyrzutów sumienia.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: Karty Strażnika ([guardian]) o poziomie 0-5,  karty neutralne o poziomie 0-5,  do pięciu kart o poziomie 0 z dowolnej innej klasy.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Krzyż Zoey, Ukarać niegodziwców, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "02002",
        "flavor": "\"Tym razem nic mnie nie powstrzyma przed odkryciem prawdy\"",
        "name": "Rex Murphy",
        "subname": "Reporter",
        "text": "[reaction] Po tym, jak podczas badania zakończysz test umiejętności z sukcesem o 2 lub więcej: odkryj 1 żeton wskazówki w twojej lokalizacji.\nEfekt [elder_sign]: +2. Zamiast tego możesz zdecydować, że ten test automatycznie kończy się porażką, aby dobrać 3 karty.",
        "traits": "Reporter.",
        "back_flavor": "Kiedy przydarza się jakieś nieszczęście, Rex Murphy jest zwykle w pobliżu i odczuwa jego skutki. Nawet najbardziej zatwardziały sceptyk po spędzeniu jednego dnia z Rexem jest gotów przysiąc, że nad facetem wisi jakieś fatum. Za każdym razem, kiedy trafia na ślad ciekawej historii, zawsze coś pójdzie nie tak. Na przykład ta sprawa w Innsmouth, kiedy wiatr porwał mu fotografie do morza albo dziwne ślady w Dunwich zmyte przez deszcz, zanim zdążył je pokazać szeryfowi. Parszywy los niejednokrotnie sprawiał, że stawał się celem jakichś potwornych bestii albo okultystycznych spisków. Żeby jakoś przeżyć, Rex rozwinął w sobie przenikliwy umysł i zawsze próbuje wyprzedzać o krok każdą katastrofę.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: Karty Poszukiwacza ([seeker]) o poziomie 0-5,  karty neutralne o poziomie 0-5, do pięciu kart o poziomie 0 z dowolnej innej klasy.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Poszukiwanie prawdy, Klątwa Rexa, 1 losowe podstawowe osłabienie.\n<b>Ograniczenia w tworzeniu talii</b>: Bez kart z cechą [[Los]]."
    },
    {
        "code": "02003",
        "flavor": "\"„Daj spokój z tą 'Panną Barnes'. Przyjaciele mówią mi Jenny.\"",
        "name": "Jenny Barnes",
        "subname": "Dyletantka",
        "text": "Podczas każdej fazy utrzymania otrzymujesz 1 dodatkowy żeton zasobu.\nEfekt [elder_sign]: +1 za każdy żeton zasobu, który posiadasz.",
        "traits": "Tułacz.",
        "back_flavor": "Jenny Barnes spędziła większość swojego młodego życia na pogoni za luksusem, znakomitą kuchnią i najnowszą modą. Wszystko zmieniło się, kiedy otrzymała list od swojej siostry, Isabelle. W liście Isabelle pisała, że sprzysięgły się przeciw niej tajemnicze siły i boi się, że może paść ofiarą jakiegoś nadnaturalnego zagrożenia. Był to ostatni list, jaki Jenny otrzymała od ukochanej siostry. Powróciła więc do Stanów, aby zbadać wszelkie okultystyczne zjawiska, jakie tylko zdoła znaleźć. Jenny wielokrotnie udowodniła, że nie jest delikatnym kwiatuszkiem, lecz wyborowym strzelcem oraz sprytnym i nieustraszonym badaczem tajemnic. Dopóki zniknięcie Isabelle się nie wyjaśni, nie zrezygnuje ze swych poszukiwań.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: Karty Łotra ([rogue]) o poziomie 0-5,  karty neutralne o poziomie 0-5, do pięciu kart o poziomie 0 z dowolnej innej klasy.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Bliźniacze .45Jenny, Poszukiwanie Izzie, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "02004",
        "flavor": "\"O nie, wcale nie są ciche. Umarlaki robią się dość hałaśliwe, kiedy im zagram.\"",
        "name": "Jim Culver",
        "subname": "Muzyk",
        "text": "Traktuj modyfikator na odkrytych przez ciebie żetonach [skull] jako \"0.\"\nIlekroć odkryjesz żeton [elder_sign],  możesz zdecydować, że traktujesz go jako żeton [skull].\nEfekt [elder_sign]: +1.",
        "traits": "Artysta.",
        "back_flavor": "Od dnia, w którym sięgnął po trąbkę ojca, jazz był dla Jimma tylko utrapieniem. Instrument po wewnętrznej stronie miał jakiś napis, w którym było coś dziwnego i nieziemskiego, ale dźwięki były gładkie i czarne jak dobra kawa. Dzięki tej trąbce zagrał wiele koncertów. Dobra passa skończyła się jednak, kiedy wdowa Jenkins wstała na własnym pogrzebie, żeby zatańczyć do muzyki Jimma. Po czymś takim ciężko znaleźć później pracę. Od tamtej pory Jimm wie znacznie więcej na temat jazzu i na temat tego, o czym rozmawiają cmentarne ghoule w zimne jesienne noce. Ostatnio mówią o Końcu, jakby chodziło o koniec wszelkiego istnienia. Ostateczna rapsodia. Jimmowi nieszczególnie podoba się ten pomysł.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: Karty Mistyka ([mystic]) o poziomie 0-5,  karty neutralne o poziomie 0-5, do pięciu kart o poziomie 0 z dowolnej innej klasy.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Trąbka Jima, Ostateczna rapsodia, 1 losowa podstawowa słabość."
    },
    {
        "code": "02005",
        "flavor": "\"Dalej piesku. Mamy coś do zrobienia.\"",
        "name": "Pete \"Włóczęga\"",
        "subname": "Tułacz",
        "text": "Rozpoczynasz grę z Diukiem w grze.\n[free] Odrzuć kartę z ręki. Przygotuj dowolny atut, który kontrolujesz. (Limit raz na rundę.)\nEfekt [elder_sign]: +2. Przygotuj Diuka.",
        "traits": "Tułacz.",
        "back_flavor": "Nocami Pete \"Włóczęga\" sypia tam, gdzie akurat zaprowadzą go nogi: w polu, w pociągu, a jeśli się mu się poszczęści, w jakiejś stodole. Śpi ze swoim wiernym psem, Diukiem, z jednej strony i sfatygowaną gitarą z drugiej. Czasem nawiedzają go sny. Śni o nawiedzonych, udręczonych miejscach i straszliwych istotach. Kiedy się budzi, wie doskonale, że ktoś potrzebuje jego pomocy, ponieważ wszystkie jego sny się sprawdzają. Nie pamięta już, jak długo tuła się po drogach, zarabiając na życie sprytem, i wie jedynie, że żadne miejsce nie jest na tyle daleko, aby nie mógł komuś pomóc. Dopóki Pete jest w stanie pomagać ludziom, nie zamierza przerwać swojej wędrówki.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: Karty Ocalałego ([survivor]) o poziomie 0-5,  karty neutralne o poziomie 0-5, do pięciu kart o poziomie 0 z dowolnej innej klasy.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Diuk, Dręczony przez koszmary, 1 losowa podstawowa słabość."
    },
    {
        "code": "02006",
        "name": "Krzyż Zoey",
        "subname": "Symbol praworządności",
        "text": "Tylko talia Zoey Samaras.\n[reaction] Po tym, jak wróg wejdzie z tobą w zwarcie, wyczerp Krzyż Zoey i wydaj 1 żeton zasobu: zadaj 1 obrażenie danemu wrogowi.",
        "traits": "Przedmiot. Amulet.",
        "slot": "Drobiazg"
    },
    {
        "code": "02007",
        "name": "Ukarać niegodziwców",
        "text": "<b>Odkrycie</b> – Odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz wroga. Dołącz Ukarać niegodziwców do danego wroga i rozstaw go w lokalizacji znajdującej się najdalej od ciebie.\n<b>Wymuszony</b> – Kiedy gra się kończy, jeśli potwór, do którego dołączono tę kartę, znajduje się w grze: Zoey Samaras otrzymuje 1 punkt traumy psychicznej.",
        "traits": "Zadanie."
    },
    {
        "code": "02008",
        "flavor": "Ostatnimi czasy rzeczy nie układały się po jego myśli, ale Rex był dobrym reporterem. Miał nosa do ciekawych historii i potrafił dostrzec istotne szczegóły... <cite>Graham McNeill, Ghoule z Miskatonic</cite>",
        "name": "Poszukiwanie prawdy",
        "text": "Tylko talia Rexa Murphy'ego.\nDobierz X kart. X to liczba wskazówek na Rexie Murphym (maksimum 5).",
        "traits": "Informacja."
    },
    {
        "code": "02009",
        "name": "Klątwa Rexa",
        "text": "<b>Odkrycie</b> - Umieść Klątwę Rexa w grze, na twoim obszarze zagrożenia.\n<b>Wymuszony</b> - Kiedy twój test umiejętności miałby zakończyć się sukcesem: cofnij odkryty żeton chaosu do worka i odkryj nowy żeton chaosu. Jeśli ten efekt sprawi, że twój test zakończy się porażką, wtasuj Klątwę Rexa do twojej talii. (Limit raz na test).",
        "traits": "Klątwa."
    },
    {
        "code": "02010",
        "flavor": "\"Czy te pistolety nie należą przypadkiem do pana Donohue?\" Jenny uniosła broń, przyjmując pozę strzelecką. \"Myślę, że mnie z nimi bardziej do twarzy. Nie sądzisz?\"",
        "name": "Bliźniacze .45 Jenny",
        "subname": "Idealnie dopasowane",
        "text": "Tylko talia Jenny Barnes. Zużywalny (X naboi).\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz +2 [combat]. Ten atak zadaje +1 obrażenie.",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ręka x2"
    },
    {
        "code": "02011",
        "name": "Poszukiwanie Izzie",
        "text": "<b>Odkrycie</b> - Odkrycie Dołącz Poszukiwanie Izzie do lokalizacji znajdującej się najdalej od ciebie.\n[action][action]: <b>Badanie</b>. Jeśli test zakończy się sukcesem, zamiast odkrywać wskazówki, odrzuć Poszukiwanie Izzie.\n<b>Wymuszony</b> - Kiedy gra się kończy, jeśli Poszukiwanie Izzie znajduje się w grze: Jenny Barnes otrzymuje 1 punkt traumy psychicznej.",
        "traits": "Zadanie."
    },
    {
        "code": "02012",
        "flavor": "Mój tata zwykł mawiać: \"Jazz jest jak alkohol. Sprawia, że wszystko idzie nieco bardziej gładko.\" Tata zawsze plótł mnóstwo głupot.",
        "name": "Trąbka Jima",
        "subname": "Umarli słuchają",
        "text": "Tylko talia Jima Culvera.\n[reaction] Kiedy podczas testu umiejętności odkrywany jest żeton [skull], wyczerp Trąbkę Jima: wylecz 1 punkt przerażenia z badacza w twojej lokalizacji lub połączonej lokalizacji.",
        "traits": "Przedmiot. Instrument. Relikwia.",
        "slot": "Ręka"
    },
    {
        "code": "02013",
        "flavor": "Kiedy umarli zaczynają mówić, że są czymś przerażeni, to lepiej ich wysłuchać.",
        "name": "Ostateczna rapsodia",
        "text": "<b>Odkrycie</b> - Odkryj 5 żetonów chaosu z worka chaosu. Za każdy odkryty żeton [skull] lub [auto_fail] otrzymujesz 1 obrażenie i 1 punkt przerażenia.",
        "traits": "Kres."
    },
    {
        "code": "02014",
        "name": "Diuk",
        "subname": "Wierny ogar",
        "text": "Tylko talia Pete'a \"Włóczęgi\".\n[action] Wyczerp Diuka: <b>Walka.</b> Atakujesz z podstawową umiejętnością [combat] równą 4. Ten atak zadaje +1 obrażenie.\n[action] Wyczerp Diuka: <b>Badanie.</b> Badasz z podstawową umiejętnością [intellect] równą 4. Możesz poruszyć się do połączonej lokalizacji natychmiast, zanim zbadasz przy pomocy tego efektu.",
        "traits": "Sprzymierzeniec. Stworzenie."
    },
    {
        "code": "02015",
        "name": "Dręczony przez koszmary",
        "text": "<b>Odkrycie</b> - Wyczerp wszystkie kontrolowane przez siebie atuty i umieść Dręczonego przez koszmary w grze, na twoim obszarze zagrożenia.\nKontrolowane przez ciebie atuty nie mogą być przygotowywane.\n[action][action]: Odrzuć Dręczonego przez koszmary.",
        "traits": "Szaleństwo."
    },
    {
        "code": "02016",
        "name": "Pałka",
        "text": "[action]: <b>Walka.</b> Do tego ataku dostajesz +1 [combat]. Jeśli wykonasz ten atak przeciwko wrogowi znajdującemu się w zwarciu z innym badaczem i poniesiesz porażkę, nie zadajesz żadnych obrażeń.",
        "traits": "Przedmiot. Broń. Biała.",
        "slot": "Ręka"
    },
    {
        "code": "02017",
        "flavor": "Opanowujesz nerwy i krzyczysz w ciemność. \"Tu jestem! Spróbuj mnie dorwać!\"",
        "name": "Prowokacja",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nWejdź w zwarcie z dowolną liczbą wrogów w twojej lokalizacji.",
        "traits": "Taktyka."
    },
    {
        "code": "02018",
        "flavor": "Niebezpiecznie działać samemu.",
        "name": "Praca zespołowa",
        "text": "Badacze w twojej lokalizacji mogą przekazywać sobie nawzajem lub wymieniać się dowolną liczbą zasobów lub atutów z cechami <b>Przedmiot</b> lub <b>Sprzymierzeniec</b>.",
        "traits": "Taktyka."
    },
    {
        "code": "02019",
        "flavor": "Opanowujesz nerwy i krzyczysz w ciemność. \"Tu jestem! Spróbuj mnie dorwać!\"",
        "name": "Prowokacja",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nWejdź w zwarcie z dowolną liczbą wrogów w twojej lokalizacji. Dobierz 1 kartę za każdego wroga, z którym wszedłeś w zwarcie w ten sposób.",
        "traits": "Taktyka."
    },
    {
        "code": "02020",
        "name": "Asystentka laboratoryjna",
        "text": "Podczas sprawdzania liczby kart na ręce w fazie utrzymania maksymalna liczba kart na twojej ręce zostaje zwiększona o 2.\n[reaction] Po tym, jak Asystentka laboratoryjna wejdzie do gry: dobierz 2 karty.",
        "traits": "Sprzymierzeniec. Miskatonic. Nauka.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "02021",
        "flavor": "Wszystkie analizy wskazują, że coś takiego nie powinno w ogóle istnieć.",
        "name": "Dziwny roztwór",
        "subname": "Niezidentyfikowany",
        "text": "[action] Wykonaj test [intellect] (4). Jeśli test zakończy się sukcesem, odrzuć Dziwny roztwór i dobierz 2 karty. Zanotuj w Dzienniku kampanii, że \"udało ci się znaleźć rozwiązanie\"",
        "traits": "Przedmiot. Nauka."
    },
    {
        "code": "02022",
        "flavor": "Znasz to miasto jak własną kieszeń.",
        "name": "Skrót",
        "text": "Szybka. Zagraj tylko podczas twojej tury.\nWybierz badacza w twojej lokalizacji. Porusz danego badacza do połączonej lokalizacji.",
        "traits": "Informacja. Taktyka."
    },
    {
        "code": "02023",
        "flavor": "Niektórzy muszą poznać prawdę za wszelką cenę. Niekiedy prawda rani niczym nóż.",
        "name": "Szukanie odpowiedzi",
        "text": "<b>Badanie.</b> Jeśli test zakończy się sukcesem, zamiast odkrywać wskazówkę w twojej lokalizacji, odkryj wskazówkę w połączonej lokalizacji.",
        "traits": "Informacja."
    },
    {
        "code": "02024",
        "name": "Odwaga w płynie",
        "text": "Zużywalny (4 zapasy).\n[action] Wydaj 1 zapasy: Wybierz badacza w twojej lokalizacji, który wyleczy 1 punkt przerażenia. Następnie dany badacz wykonuje test [willpower] (2). Jeśli test zakończy się sukcesem, leczy 1 dodatkowy punkt przerażenia. Jeśli test zakończy się porażką, odrzuca 1 losową kartę ze swojej ręki.",
        "traits": "Przedmiot. Nielegalny."
    },
    {
        "code": "02025",
        "name": "Szybka decyzja",
        "text": "Szybka. Zagraj, kiedy wróg miałby zostać rozstawiony w twojej lokalizacji.\nNatychmiast porusz się do połączonej lokalizacji. (Wróg nadal jest rozstawiany w twojej poprzedniej lokalizacji.)",
        "traits": "Sztuczka."
    },
    {
        "code": "02026",
        "name": "Podwajam stawkę",
        "text": "Na każdy test umiejętności można przeznaczyć maksymalnie 1 taką kartę.\nPodwój poziom trudności danego testu umiejętności. Jeśli test zakończy się sukcesem, dwukrotnie rozpatrz efekty testu zakończonego sukcesem.",
        "traits": "Los."
    },
    {
        "code": "02027",
        "name": "Wynajęty mięśniak",
        "text": "Dostajesz +1 [combat].\n<b>Wymuszony</b> – Koniec fazy utrzymania: musisz zapłacić 1 żeton zasobu albo odrzucasz Wynajętego mięśniaka.",
        "traits": "Sprzymierzeniec. Przestępca.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "02028",
        "name": "Rytuał poszukiwania",
        "text": "Zużywalny (3 ładunki).\n[action] Wydaj 1 ładunek: <b>Badanie.</b> Przeprowadź badanie przy pomocy [willpower] zamiast [intellect]. Jeśli test zakończy się sukcesem, odkrywasz w tej lokalizacji 1 dodatkową wskazówkę. Jeśli podczas tego testu zostanie odkryty symbol [skull], [cultist], [tablet], [elder_thing], lub [auto_fail] po rozpatrzeniu tego testu tracisz wszystkie pozostałe akcje i natychmiast kończysz twoją turę.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczny"
    },
    {
        "code": "02029",
        "flavor": "Knoty jarzyły się upiornym blaskiem, a płomienie poruszały się, jakby były żywe.",
        "name": "Świece rytualne",
        "text": "[reaction] Po tym jak podczas wykonywanego przez ciebie testu zostanie odkryty symbol [skull], [cultist], [tablet], lub [elder_thing]: do tego testu dostajesz +1 do wartości umiejętności.",
        "traits": "Przedmiot.",
        "slot": "Ręka"
    },
    {
        "code": "02030",
        "flavor": "Od nierzeczywistego prowadź mnie do prawdy,<br>Od ciemności prowadź mnie do światła,<br>Od śmierci prowadź mnie do nieśmiertelności",
        "name": "Jasność umysłu",
        "text": "Zużywalny (3 ładunki).\n[action] Wydaj 1 ładunek: wlecz 1 punkt przerażenia z dowolnego badacza w twojej lokalizacji.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczny"
    },
    {
        "code": "02031",
        "name": "Spętanie potwora",
        "text": "<b>Wymykanie.</b> Ta próba wymknięcia się używa [willpower] zamiast [agility]. Jeśli test zakończy się sukcesem, a wróg jest nie-[Elitarny]], wymknij się mu i dołącz do niego Spętanie potwora.\n[reaction] Kiedy wróg, do którego dołączono tę kartę, miałby zostać przygotowany: wykonaj test  [willpower] (3). Jeśli test zakończy się sukcesem, wróg, do którego dołączono tę kartę, nie zostaje przygotowany. Jeśli test zakończy się porażką, odrzuć Spętanie potwora.",
        "traits": "Zaklęcie."
    },
    {
        "code": "02032",
        "name": "Toporek strażacki",
        "text": "[action]: <b>Walka.</b>  Ten atak zadaje +1 obrażenie, jeśli w twojej puli żetonów nie ma żadnych żetonów zasobów.\n[free] Wydaj 1 żeton zasobu podczas ataku, w którym używany jest Toporek strażacki: +2 [combat] do tego testu umiejętności. (Limit trzy razy na atak.)",
        "traits": "Przedmiot. Broń. Biała.",
        "slot": "Ręka"
    },
    {
        "code": "02033",
        "flavor": "Barczysty chłopak wykazywał charakterystyczną dla młodych pewność siebie.",
        "name": "Peter Sylvestre",
        "subname": "Gwiazda uczelni",
        "text": "Dostajesz +1 [agility].\n[reaction] Po tym, jak twoja tura się zakończy: wylecz 1 punkt przerażenia z Petera Sylvestre.",
        "traits": "Sprzymierzeniec. Miskatonic.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "02034",
        "name": "Przynęta z zamianą",
        "text": "<b>Wymykanie.</b> Jeśli test zakończy się sukcesem, a wróg jest nie-[[Elitarny]], wymknij się mu i porusz go do połączonej lokalizacji.",
        "traits": "Sztuczka."
    },
    {
        "code": "02035",
        "flavor": "Barczysty chłopak wykazywał charakterystyczną dla młodych pewność siebie.",
        "name": "Peter Sylvestre",
        "subname": "Gwiazda uczelni",
        "text": "Dostajesz +1 [agility] i +1 [willpower].\n[reaction] Po tym, jak twoja tura się zakończy: wylecz 1 punkt przerażenia z Petera Sylvestre.",
        "traits": "Sprzymierzeniec. Miskatonic.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "02036",
        "name": "Kukri",
        "text": "[action]: <b>Walka.</b> Do tego ataku dostajesz +1 [combat]. Jeśli test zakończy się sukcesem, możesz wydać 1 dodatkową akcję, aby zadać w tym ataku +1 obrażenie.",
        "traits": "Przedmiot. Broń. Biała.",
        "slot": "Ręka"
    },
    {
        "code": "02037",
        "flavor": "Gdzie ktoś się zadłuża, ktoś inny zyskuje.",
        "name": "Zadłużenie",
        "text": "Trwałe.\nKażdą grę zaczynasz z 2 zasobami mniej.",
        "traits": "Skaza."
    },
    {
        "code": "02038",
        "name": "Obrażenia wewnętrzne",
        "text": "<b>Odkrycie</b> - Umieść Obrażenia wewnętrzne w grze, na swoim obszarze zagrożenia.\n<b>Wymuszony</b> - Koniec twojej tury: otrzymujesz 1 bezpośrednie obrażenie.\n[action][action]: Odrzuć Obrażenia wewnętrzne.",
        "traits": "Uraz."
    },
    {
        "code": "02039",
        "name": "Chronofobia",
        "text": "<b>Odkrycie</b> - Umieść Chronofobię w grze, na twoim obszarze zagrożenia.\n<b>Wymuszony</b> - Koniec twojej tury: otrzymujesz 1 bezpośredni punkt przerażenia.\n[action][action]: Odrzuć Chronofobię.",
        "traits": "Szaleństwo."
    }
]
