[
    {
        "code": "02040",
        "name": "Dr. Henry Armitage",
        "subname": "Główny bibliotekarz",
		"flavor": "Armitage zdawał sobie sprawę, że będzie miał do czynienia ze strasznymi mocami, ale nie widział innej możliwości zniweczenia o wiele poważniejszej i złowrogiej działalności podjętej przez jego poprzedników.<br><cite>H. P. Lovecraf, Koszmar w Dunwich</cite>",
        "text": "[reaction] Po tym, jak dobierzesz kartę niebędącą osłabieniem, odrzuć daną kartę i wyczerp dr. Henry'ego Armitage'a: otrzymujesz 3 żetony zasobów.",
        "traits": "Sprzymierzeniec. Miskatonic.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "02041",
        "name": "Extracurricular Activity",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -1. If you fail, discard the top 3 cards of your deck.\n[cultist]: -1 (-3 instead if there are 10 or more cards in your discard pile).\n[elder_thing]: -X. Discard the top 2 cards of your deck. X is the total printed cost of those discarded cards.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -2. If you fail, discard the top 5 cards of your deck.\n[cultist]: -1 (-5 instead if there are 10 or more cards in your discard pile).\n[elder_thing]: -X. Discard the top 3 cards of your deck. X is the total printed cost of those discarded cards."
    },
    {
        "code": "02042",
        "flavor": "You have arrived at the Miskatonic University campus in search of Professor Warren Rice. Classes are over, and a mysterious silence hangs in the air over the quad.",
        "name": "Quiet Halls",
        "back_name": "Something Stirs",
        "back_flavor": "The university is dead silent. The shadows coil about your feet as you walk, and you swear there is something following you with each step you take. Is it just your imagination? Or is there really someone — or something — stalking you?",
        "back_text": "Each investigator with 5 or more cards in his or her discard pile takes 1 horror. Each investigator with 10 or more cards in his or her discard pile takes 2 horror, instead.\nIf the players have completed The House Always Wins, advance directly to agenda 2b. If Extracurricular Activity is the first scenario in the campaign, advance to agenda 2a."
    },
    {
        "code": "02043",
        "flavor": "Professor Rice's disappearance isn't the only thing amiss at the university. You're unsure exactly what is going on, but you're starting to believe Armitage was right in asking for your help.",
        "name": "Dead of Night",
        "text": "Each investigator's maximum Ręka size is reduced by 3 while checking his or her Ręka size during the upkeep phase.",
        "back_name": "An Experiment Gone Wrong",
        "back_flavor": "A cry of fear echoes through the campus, and several students flee from the eastern side of the university, where the Nauka building can be found. Could this commotion be linked to Professor Rice's disappearance?",
        "back_text": "If the Dormitories location is not in play, put it into play.\nIf The Experiment is in play, move it 1 location towards the Dormitories.\nIf The Experiment is not in play, Rozstawienie it in the Nauka Building."
    },
    {
        "code": "02044",
        "flavor": "Some kind of wild Stworzenie is on the loose. Whatever it is, it appears to be headed toward the university dormitories.",
        "name": "The Beast Unleashed",
        "text": "<b>Wymuszony</b> - When this agenda would advance by reaching its doom threshold: Instead, remove all doom in play and move The Experiment 1 location toward the Dormitories.\n<b>Cel</b> - If The Experiment enters the Dormitories, advance.",
        "back_name": "Not Szybka Enough",
        "back_flavor": "Before you are able to act, you hear screaming from the northern side of the campus. You begin to make your way toward the screaming, your vision darkening with each step. As soon as the Stworzenie enters sight, you feel the darkness overtake you, and a force pulls you out of your consciousness. Everything goes black, and you pass out.",
        "back_text": "Each investigator immediately takes 3 horror. Then, proceed to <b>(→R4)</b>."
    },
    {
        "code": "02045",
        "flavor": "Professor Rice was last seen several hours ago by one of Armitage's students, in the Humanities building.",
        "name": "After Hours",
        "back_name": "The Head Janitor",
        "back_flavor": "You were unable to find Professor Rice, but one of the students you spoke with mentioned a strange man entering Rice's office. Unfortunately, the door leading to the faculty offices is locked at this late hour. The student says that the head janitor, \"Jazz\", might be able to let you in, if you can find him.",
        "back_text": "Shuffle the encounter discard pile and the set-aside \"Jazz\" Mulligan into the encounter deck."
    },
    {
        "code": "02046",
        "flavor": "Concerned for Professor Rice's safety, you seek out the head janitor, who can let you into the locked sections of the campus.",
        "name": "Rice's Whereabouts",
        "text": "[action] Spend 1 clue: Discard the top 5 cards of the encounter deck (top 10 instead if there is only 1 player in the game).\n<b>Wymuszony</b> - If you discard \"Jazz\" Mulligan for any reason, resolve his revelation effect.\n<b>Cel</b> - When you take control of \"Jazz\" Mulligan, advance.",
        "back_name": "The Experiment Is Loose!",
        "back_flavor": "You convince \"Jazz\" that something strange is going on, and that Professor Rice may be in danger. He doesn't trust you enough to Ręka you his keys, but agrees to come with you.\nAll of a sudden, you hear a crash coming from the Nauka building, and a student rushes toward you. \"Help!\" he cries. \"There's some kind of animal loose in the chem labs! I only barely caught a glimpse of it, but...\" He shudders. \"I think it's heading to the dorms! You've got to do something!\"",
        "back_text": "If the Alchemy Labs location is not in play, put it into play. If you are at Agenda 1 or 2, Rozstawienie The Experiment in the Alchemy Labs.\nIf you have completed The House Always Wins, put the set-aside Alchemical Concoction into play underneath the Alchemy Labs. If Extracurricular Activity is the first scenario of the campaign, remove the set-aside Alchemical Concoction from the game, instead."
    },
    {
        "code": "02047",
        "flavor": "You have only moments to react. You could warn the students in the dormitories and escort them to safety, or continue your Zadanie of searching the faculty offices for Professor Rice. Or, perhaps you could try to slay the beast that threatens the campus.",
        "name": "Campus Safety",
        "text": "<b>Cel</b> - Find and complete an objective on another encounter card.",
        "back_name": "The Beast's Death",
        "back_flavor": "The monstrous Stworzenie lets out a terrible shriek as it succumbs to its wounds and collapses onto the ground. A foul odor emanates from the corpse as its flesh begins to bubble and froth. Your relief turns to disgust as the Ciało begins to shrink and disintegrate. Minutes later, the Ciało has almost entirely evaporated into a sticky mass, and the awful odor has vanished. Inside the remnants of the Stworzenie's Ciało, all you can find is a set of bones – the skeletal structure of a canine.",
        "back_text": "<b>(→R3)</b>"
    },
    {
        "code": "02048",
        "flavor": "Surrounded by fences and gates of wrought iron, you can't help but feel as much a prisoner here as a guest.",
        "name": "Miskatonic Quad",
        "text": "[action]: <b>Rezygnacja</b>. \"We can't find Rice anywhere...\" You leave the campus, hoping Armitage will forgive you.",
        "traits": "Miskatonic.",
        "back_flavor": "A too-early winter has stripped the trees bare. Their dead branches whistle as a sharp, cold wind cuts across the empty quad."
    },
    {
        "code": "02049",
        "flavor": "The Moc is out, plunging the building's halls into heavy darkness. There is no sign of Professor Rice.",
        "name": "Humanities Building",
        "text": "<b>Wymuszony</b> - At the end of your turn, if you are in the Humanities Building: Discard the top X cards of your deck, where X is the amount of horror on you.",
        "traits": "Miskatonic.",
        "back_flavor": "Professor Rice was last seen in the humanities building, teaching one of his Latin classes. The murky windows of the weatherworn structure emit no light, and the night is silent around you."
    },
    {
        "code": "02050",
        "flavor": "The Orne Library is a labyrinth of dusty bookshelves and poorly lit halls.",
        "name": "Orne Library",
        "text": "You must spend 1 additional action to investigate the Orne Library.",
        "traits": "Miskatonic.",
        "back_flavor": "Three floors of weathered grey granite, the library looks more like a reliquary than a place of learning. Stone gargoyles snarl down from above arched windows, and Latin script winds around the double doors at the top of a wide set of stone steps."
    },
    {
        "code": "02051",
        "name": "Student Union",
        "text": "<b>Wymuszony</b> - After Student Union is revealed: Put the set-aside Dormitories into play.\n[action][action]: Heal 1 damage and 1 horror.",
        "traits": "Miskatonic.",
        "back_flavor": "Even at this late hour, you can hear a muffled chatter from inside the student union. Perhaps one of the students will know where Professor Rice is."
    },
    {
        "code": "02052",
        "flavor": "As you explore these old, well-kept buildings, you find yourself wondering whether the beds are comfortable...",
        "name": "Dormitories",
        "text": "<b>Cel</b> - If investigators in the Dormitories spend 3[per_investigator] clues, as a group: <b>(→R2)</b>",
        "traits": "Miskatonic.",
        "back_flavor": "The red brick form of the west dormitory could be seen through the trees...<br><cite>Graham McNeill, Ghouls of the Miskatonic</cite>",
        "back_text": "The door leading into the Dormitories is locked. You cannot move into the Dormitories."
    },
    {
        "code": "02053",
        "name": "Administration",
        "text": "<b>Wymuszony</b> - After Administration is revealed: Put the set-aside Faculty Offices into play.\n<b>Wymuszony</b> - At the end of your turn, if you are in Administration: Discard the top card of your deck.",
        "traits": "Miskatonic.",
        "back_flavor": "Around the aged administration building, creepers of ivy climb from the ground in an effort to claim it. The old hall stands alone in an isolated section of the campus, apart from the day-to-day bustle of students."
    },
    {
        "code": "02054",
        "name": "Faculty Offices",
        "subname": "The Night is Still Young",
        "text": "<b>Wymuszony</b> - After Faculty Offices is revealed: Search the encounter deck and discard pile for a [[Humanoid]] enemy and Rozstawienie it here. Shuffle the encounter deck.\n<b>Cel</b> - If investigators in the Faculty Offices spend 2[per_investigator] clues, as a group: <b>(→R1)</b>",
        "traits": "Miskatonic.",
        "back_flavor": "You come to a locked door at the top of the stairs leading to the third floor of the administration building. Through its frosted window, you glimpse a shadow darting across the hall.",
        "back_text": "The door leading into the Faculty Offices is locked. You cannot move into the Faculty Offices."
    },
    {
        "code": "02055",
        "flavor": "There is no sign of Professor Rice in his office. You call his name, and it echoes fruitlessly through the hall.",
        "name": "Faculty Offices",
        "subname": "The Hour is Late",
        "traits": "Miskatonic.",
        "back_flavor": "You come to a locked door at the top of the stairs leading to the third floor of the administration building. Through its frosted window, you glimpse a shadow darting across the hall... or maybe it's just your imagination.",
        "back_text": "The door leading into the Faculty Offices is locked. You cannot move into the Faculty Offices."
    },
    {
        "code": "02056",
        "flavor": "A trail of viscous ooze snakes through the halls of the Nauka building's first floor, leading down into the basement.",
        "name": "Nauka Building",
        "text": "<b>Wymuszony</b> - After Nauka Building is revealed: Put the set-aside Alchemy Labs into play.\n<b>Wymuszony</b> - When you fail a [willpower] test in the Nauka Building: Take 1 damage.",
        "traits": "Miskatonic.",
        "back_flavor": "The Nauka building dominates the eastern side of the campus. Its windows are dark, save for a lone window shining faintly in the corner of the basement."
    },
    {
        "code": "02057",
        "flavor": "Peculiar concoctions and obscure reagents line the shelves of the laboratory. What manner of Nauka is going on down here?",
        "name": "Alchemy Labs",
        "text": "[action]: <b>Badanie.</b> If you are successful, instead of discovering clues, take the Alchemical Concoction from underneath this location if able.",
        "traits": "Miskatonic.",
        "back_flavor": "A pungent stench rises from the laboratory downstairs. The silence of the hall is broken by the unmistakable hiss of a burner.",
        "back_text": "The door leading into the Alchemy Labs is locked. You cannot move into the Alchemy Labs."
    },
    {
        "code": "02058",
        "name": "Eksperyment",
        "subname": "Coś poszło bardzo nie tak",
        "text": "Masywny.\nEksperyment dostaje +3[per_investigator] wytrzymałości.\n<b>Wymuszony</b> - Początek fazy wrogów: przygotuj Eksperyment.\n<b>Cel</b> - Jeśli Eksperyment zostanie pokonany, spowoduj postęp do aktu 3b.",
        "traits": "Potwór. Wynaturzenie. Elitarny."
    },
    {
        "code": "02059",
        "name": "Mikstura alchemiczna",
        "text": "[action]: <b>Walka</b>. Ten atak używa [intellect] zamiast [combat]. Ten atak zadaje +6 obrażeń, jeśli zostanie użyty do zaatakowania Eksperymentu. Jeśli test zakończy się sukcesem, usuń Miksturę alchemiczną z gry.",
        "traits": "Przedmiot. Nauka."
    },
    {
        "code": "02060",
        "name": "\"Jazz\" Mulligan",
        "subname": "Główny woźny",
        "text": "<b>Odkrycie</b> - Umieść \"Jazza\" w grze, w twojej lokalizacji.\nDopóki \"Jazz\" Mulligan nie jest kontrolowany przez żadnego z graczy, zyskuje: \"[action]: <b>Pertraktacje</b>. Wykonaj test [intellect] (3). Jeśli test zakończy się sukcesem, przejmij kontrolę nad \"Jazzem\" Mulligananrm.\"\nDopóki kontrolujesz \"Jazza\" Mulligana, ignorujesz tekst znajdujący się na każdej nieodkrytej lokalizacji z cechą [[Miskatonic]].",
        "traits": "Sprzymierzeniec. Miskatonic."
    },
    {
        "code": "02061",
        "name": "Profesor Warren Rice",
        "subname": "Profesor językoznawstwa",
        "text": "Dostajesz +1 [intellect].\n[reaction] Wyczerp profesora Warrena Rice'a po tym, jak odkryjesz ostatnią wskazówkę w twojej lokalizacji: dobierz 1 kartę.",
        "traits": "Sprzymierzeniec. Miskatonic.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "02062",
        "name": "The House Always Wins",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -2. You may spend 2 resources to treat this token as a 0, instead.\n[cultist]: -3. If you succeed, gain 3 resources.\n[tablet]: -2. If you fail, discard 3 resources.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -3. You may spend 3 resources to treat this token as a 0, instead.\n[cultist]: -3. If you fail, discard 3 resources.\n[tablet]: -2. Discard 3 resources."
    },
    {
        "code": "02063",
        "flavor": "You have entered the Clover Club Casino in search of Dr. Morgan. The club is bustling at this late hour, filled with patrons looking to relax and drink, or make it big. You don't appear to be in much danger.",
        "name": "The Clover Club",
        "text": "Each [[Przestępca]] enemy gains Powściągliwy.\nIf an investigator deals damage to a [[Przestępca]] enemy: Immediately advance.",
        "back_name": "On the Right Track",
        "back_flavor": "Your questioning has drawn the attention of several men – hired thugs, by the look of them. \"Francis doesn't want to be bothered,\" one of them says. \"We suggest you leave the premises before we force you to leave.\"",
        "back_text": "Shuffle the encounter discard pile into the encounter deck.\nIf the players have completed Extracurricular Activity, advance directly to agenda 2b. If The House Always Wins is the first scenario in the campaign, advance to agenda 2a."
    },
    {
        "code": "02064",
        "flavor": "Most of the other patrons seem oblivious to the mobsters and goons closing in around you. But you recognize this for what it really is – you're about to get roughed up.",
        "name": "Underground Muscle",
        "back_name": "Sudden Chaos",
        "back_flavor": "You hear a crash from somewhere outside and screams of pain in the lounge. A terrible monstrosity smashes through the entrance to the club, crushing the stairwell and knocking over gangsters and patrons alike.",
        "back_text": "Rozstawienie a random enemy from the set-aside <em>Hideous Abominations</em> encounter set in Clover Club Lounge. Shuffle the rest of that encounter set, the set-aside <em>Striking Fear</em> encounter set, and the encounter discard pile into the encounter deck.\nMove all investigators and unengaged enemies from La Bella Luna to the Clover Club Lounge. Remove La Bella Luna from the game."
    },
    {
        "code": "02065",
        "flavor": "Amidst the chaos and confusion, the strange abominations attack everyone in the club. Screams echo through the halls as the blood begins to spray.",
        "name": "Chaos in the Clover Club",
        "text": "<b>Wymuszony</b> - At the start of the enemy phase: Discard each [[Przestępca]] enemy in the same location as an [[Wynaturzenie]] enemy.",
        "back_name": "The Building Collapses",
        "back_flavor": "As the strange abominations continue to rampage through the club, the building's foundations shake and tremble. You flee toward the exit, but you are caught in the collapsing rubble as the club is destroyed.",
        "back_text": "<b>(→R4)</b>"
    },
    {
        "code": "02066",
        "flavor": "You need to find Dr. Morgan. The club is packed; perhaps somebody knows where he is.",
        "name": "Beginner's Luck",
        "text": "[reaction] When you reveal a chaos token: You may treat that token as if it were any other token in the chaos bag. If you do, remember that you have \"cheated.\" (Group limit once per round.)\n<b>Cel</b> - When the investigators have collected the requisite number of clues, they must immediately spend them and advance.",
        "back_name": "High Roller",
        "back_flavor": "After speaking to a number of gamblers and servers, it seems as though Dr. Morgan has had quite the run lately. Instead of cashing out his winnings, he was convinced to double down. He was last seen entering the guarded hall near the back of the cardroom.",
        "back_text": "Put the set-aside Darkened Hall into play.\nIf it is Agenda 1, discard cards from the top of the encounter deck until a [[Przestępca]] enemy is discarded, and Rozstawienie that enemy in the Darkened Hall."
    },
    {
        "code": "02067",
        "flavor": "Dr. Morgan is somewhere in the private section of the club, where only VIPs and the club's managers are allowed. If you are to find him, you're going to have to sneak or even fight your way in.",
        "name": "Skin Game",
        "text": "<b>Cel</b> - Only investigators in the VIP Area may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Dr. Morgan's Fate",
        "back_text": "<b>If the players have not yet completed Extracurricular Activity:</b><blockquote><i>You find Dr. Morgan gambling in one of the VIP rooms... but he appears to be playing cards with two unconscious bodies, his pupils dilated as though in a trance. He can't seem to stop laughing, smiling, and chatting with the other \"players.\"</i></blockquote>Put the set-aside Dr. Morgan into play in the VIP Area. Advance to Act 3a - \"All In.\"\n<hr><b>If the players have completed Extracurricular Activity:</b><blockquote><em>The VIP rooms are filled with the mangled and bloody bodies of unfortunate patrons. There doesn't appear to be any trace of Dr. Morgan. You hear screaming and gunfire from the main area of the club.</em></blockquote></b>Put the set-aside Peter Clover into play in the Clover Club Bar. Search the encounter deck (or out of play) for an [[Wynaturzenie]] enemy, and Rozstawienie it in the Clover Club Bar. Advance to Act 3a - \"Fold.\""
    },
    {
        "code": "02068",
        "flavor": "With or without Dr. Morgan, you have to get out of here. Szybka.",
        "name": "All In",
        "text": "While Dr. Morgan is not controlled by a player, he gains \"[action]: <b>Pertraktacje</b>. Test [willpower] (3) to shake Dr. Morgan out of his daze. If you succeed, place 1 clue from the token bank on him. If there are 1[per_investigator] clues on Dr. Morgan, take control of him.\"\n<b>Cel</b> - If each undefeated investigator has resigned, advance.",
        "back_name": "Safe... For Now",
        "back_flavor": "You escape the club, doing your best to look inconspicuous as several cars pull up near the street. A handful of grim-faced men and women exit, running toward the restaurant's entrance to take control of the situation. One of them catches your eye, his Ręka on the grip of his .38, but thankfully he turns his attention back to the rest of his crew and follows them into the club. You breathe a sigh of relief...",
        "back_text": "— If an investigator resigned with Dr. Francis Morgan under his or her control, <b>(→R2)</b>\n— Otherwise, <b>(→R1)</b>"
    },
    {
        "code": "02069",
        "flavor": "\"Free drinks for whoever gets me the hell out of here!\" A man exclaims from the bar.",
        "name": "Fold",
        "text": "While Peter Clover is not controlled by a player, he gains \"[action]: <b>Pertraktacje</b>. Test [willpower] (3) to convince Peter to follow you. If you succeed, place 1 clue from the token bank on him. If there are 1[per_investigator] clues on Peter Clover, take control of him.\"\n<b>Cel</b> - If each undefeated investigator has resigned, advance.",
        "back_name": "Escaping the Club",
        "back_flavor": "You make your way toward the rain-slicked streets of Arkham.",
        "back_text": "— If an investigator resigned with Peter Clover under his or her control, <b>(→R3)</b>\n— Otherwise, <b>(→R1)</b>"
    },
    {
        "code": "02070",
        "flavor": "The music is cliché and they only serve spaghetti. As far as covers for underground speakeasies go, it's not particularly creative.",
        "name": "La Bella Luna",
        "text": "[action]: <b>Rezygnacja.</b> This was a bust.",
        "traits": "Arkham.",
        "back_flavor": "La Bella Luna was a \"multi-purpose\" establishment."
    },
    {
        "code": "02071",
        "name": "Clover Club Lounge",
        "text": "While it is Act 1, Clover Club Lounge gains:\n\"[action] Discard an [[Sprzymierzeniec]] asset from your Ręka: Gain 2 clues from the token pool. (Limit once per game.)\"",
        "traits": "Clover Club.",
        "back_flavor": "Comfortable leather couches, mahogany furniture, and an array of beautiful art greets gamblers, tempting them into the life of the would-be affluent."
    },
    {
        "code": "02072",
        "name": "Clover Club Bar",
        "text": "While it is Act 1, Clover Club Bar gains:\n\"[action] Spend 2 resources: Gain 2 clues from the token pool and draw 2 cards. Remember that you have 'had a drink.' (Limit once per game.)\"",
        "traits": "Clover Club.",
        "back_flavor": "The shelves behind the bar sag beneath the weight of all manner of bootlegged drinks: cheap ales, moonshine, expensive bottles of wine, aged whiskey. If only you had a couple hours to kill..."
    },
    {
        "code": "02073",
        "name": "Clover Club Cardroom",
        "text": "While it is Act 1, Clover Club Cardroom gains:\n\"[action] Spend 2 resources: Reveal a random chaos token.\nIf it is a Efetk [elder_sign] symbol, gain 2 clues and 2 resources from the token bank.\nIf it is an even number, gain 2 clues from the token bank.\nIf it is an odd number or a [skull], [cultist], [tablet], [elder_thing], or [auto_fail] symbol, nothing happens.\"",
        "traits": "Clover Club.",
        "back_flavor": "As you approach the cardroom, the clinking of poker chips and the shuffling of cards is punctuated by shouts of revelry and frustration. Your thoughts are nearly drowned out by the racket."
    },
    {
        "code": "02074",
        "flavor": "The door slams shut behind you, and you stand in sudden silence. This area of the club is lonesome and devoid of warmth and color. Somehow, the spotless floor and walls seem more sinister than inviting.",
        "name": "Darkened Hall",
        "text": "<b>Wymuszony</b> - When Darkened Hall is revealed: Put into play the 3 set-aside Back Hall Doorway locations.",
        "traits": "Clover Club.",
        "back_flavor": "A heavy oak door stands in a secluded corner of the club. As you approach it, the air grows heavy and the clamor of the cardroom fades behind you."
    },
    {
        "code": "02075",
        "flavor": "Exotic art and antiques adorn the walls of Peter Clover's private gallery. An evening breeze rustles the worn pages of a ledger back and forth.",
        "name": "Art Gallery",
        "text": "<b>Wymuszony</b> - After you fail a skill test while investigating the Art Gallery: Lose 2 resources.",
        "traits": "Clover Club.",
        "back_name": "Back Hall Doorway",
        "back_flavor": "You approach an unmarked door toward the back of the Clover Club."
    },
    {
        "code": "02076",
        "flavor": "The coppery smell of blood assaults your senses. The floor is littered with broken glass, and the upholstery has been torn to shreds. Where is Dr. Morgan?",
        "name": "VIP Area",
        "text": "While you are in the VIP Area, you cannot draw cards or gain resources during the upkeep phase.",
        "traits": "Clover Club.",
        "back_name": "Back Hall Doorway",
        "back_flavor": "You approach an unmarked door toward the back of the Clover Club."
    },
    {
        "code": "02077",
        "flavor": "A steep, narrow staircase ascends to a second unmarked door. To your surprise, it leads into a back alley behind La Bella Luna. This must be where they smuggle in their \"goods.\"",
        "name": "Back Alley",
        "text": "[action]: <b>Rezygnacja.</b> We can get out this way!",
        "traits": "Clover Club.",
        "back_name": "Back Hall Doorway",
        "back_flavor": "You approach an unmarked door toward the back of the Clover Club."
    },
    {
        "code": "02078",
        "name": "Kierownik kasyna Clover Club",
        "text": "<b>Polowanie</b> - Najwyższa [intellect].\nŁowca.\n<b>Wymuszony</b> - Po tym, jak dowolny badacz znajdujący się w lokalizacji Kierownika kasyna Clover Club otrzyma dowolną liczbę wskazówek: Kierownik kasyna Clover Club zostaje przygotowany, wchodzi w zwarcie z danym badaczem i wykonuje natychmiastowy atak.",
        "traits": "Przestępca. Elitarny."
    },
    {
        "code": "02079",
        "name": "Peter Clover",
        "subname": "Wszystkie atuty w ręku",
        "text": "<b>Wymuszony</b> - Początek fazy wrogów, jeśli żaden z badaczy nie kontroluje Petera Clovera: zadaj mu 1 obrażenie.\n[free]Wyczerp Petera Clovera: automatycznie wymknij się wrogowi z cechą [[Przestępca]] w twojej lokalizacji.",
        "traits": "Humanoid. Przestępca."
    },
    {
        "code": "02080",
        "name": "Dr. Francis Morgan",
        "subname": "Profesor archeologii",
        "text": "Dostajesz +1 [combat].\n[reaction] Wyczerp dr. Francisa Morgana po tym, jak pokonasz dowolnego wroga: dobierz 1 kartę.",
        "traits": "Sprzymierzeniec. Miskatonic.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "02081",
        "flavor": "Ogarnia cię nieprzyjemne ciepło i wpatrujesz się otępiałym wzrokiem w pusty kieliszek, który trzymasz w dłoni.",
        "name": "Dodali coś do drinków",
        "text": "Mroczna fala.\n<b>Odkrycie</b> - Każdy gracz, który \"wypił drinka\", traci 1 akcję.",
        "traits": "Trucizna. Nielegalny."
    },
    {
        "code": "02082",
        "flavor": "Ze wszystkich stron otaczają cię spojrzenia śledzące każdy twój ruch.",
        "name": "Wzbudzanie podejrzeń",
        "text": "<b>Odkrycie</b> - Umieść po 1 żetonie zagłady, na każdym wrogu z cechą [[Przestępca]] w twojej lokalizacji. Jeśli w wyniku tego efektu nie został umieszczony żaden żeton zagłady, tracisz 2 żetony zasobów."
    },
    {
        "code": "02083",
        "flavor": "Czy to wizje przyszłości, czy tylko tego, co może się stać? A może to koszmary dawnych wydarzeń?",
        "name": "Wizje z innego czasu",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (5). Za każdy punkt, o który test się nie powiódł (porażka), odrzuć wierzchnią kartę z twojej talii.",
        "traits": "Urok."
    },
    {
        "code": "02084",
        "name": "Za zasłoną",
        "text": "Mroczna fala.\n<b>Odkrycie</b> - Jeśli na twoim obszarze zagrożenia nie ma żadnej kopii Za zasłoną, umieść Za zasłoną w grze, na twoim obszarze zagrożenia.\n<b>Wymuszony</b> - Jeśli w twojej talii nie ma żadnych kart: otrzymujesz 10 obrażeń i odrzucasz Za zasłoną.",
        "traits": "Urok."
    },
    {
        "code": "02085",
        "flavor": "",
        "name": "Światło Aforgomona",
        "text": "Zagrożenie.\n<b>Odkrycie</b> - Musisz dołączyć Światło Aforgomona do obecnej tajemnicy lub do obecnego aktu.\nLimit 1 per agenda/act. Limit 1 na tajemnicę/akt. Traktuj wszystkie obrażenia jako bezpośrednie obrażenia oraz wszystkie punkty przerażenia jako bezpośrednie punkty przerażenia.",
        "traits": "Pakt. Moc."
    },
    {
        "code": "02086",
        "flavor": "Wrogość zawładnęła ich umysłami, zamieniając ich w bezduszne marionetki.",
        "name": "Niewolnik",
        "text": "<b>Rozstawienie</b> - Lokalizacja z największą liczbą wskazówek.\nMściwy.",
        "traits": "Humanoid. Potwór. Wynaturzenie."
    },
    {
        "code": "02087",
        "name": "Czarownik Yog-Sothotha",
        "text": "<b>Polowanie</b> - Najmniej kart na ręce.\nŁowca.\n<b>Wymuszony</b> - Kiedy badacz znajdujący się w zwarciu dobierze kartę z cechą Urok lub Pakt: Czarownik Yog-Sothotha atakuje danego badacza.",
        "traits": "Humanoid. Czarnoksiężnik."
    },
    {
        "code": "02088",
        "name": "Plugawa okolica",
        "text": "<b>Odkrycie</b> - Umieść Plugawą okolicę w grze, na twoim obszarze zagrożenia.\nNie możesz zagrywać kart atutów z cechą [[Sprzymierzeniec]]. Traktuj wydrukowane pole tekstowe każdego kontrolowanego przez ciebie atutu z cechą [[Sprzymierzeniec]].\n<b>Wymuszony</b> - Koniec twojej tury: wykonaj test [willpower] (3). Jeśli test zakończy się sukcesem, odrzuć Plugawą okolicę.",
        "traits": "Koszmar."
    },
    {
        "code": "02089",
        "name": "Groźna cisza",
        "text": "<b>Odkrycie</b> - Dołącz Groźną ciszę do twojej lokalizacji.\n<b>Wymuszony</b> - Koniec rundy: każdy badacz znajdujący się w lokalizacji, do której dołączono tę kartę, otrzymuje 1 punkt przerażenia.\n<b>Wymuszony</b> - Kiedy tajemnica postępuje: odrzuć Groźną ciszę.",
        "traits": "Koszmar."
    },
    {
        "code": "02090",
        "flavor": "\"Panuje przekonanie, że te ptaki oczekują na dusze umierających ludzi...\" <cite>H. P. Lovecraft, \"Koszmar z Dunwich\"</cite>",
        "name": "Lelek kozodój",
        "text": "Powściągliwy. Łowca.\nKażdy badacz w lokalizacji z Lelkiem kozodojem otrzymuje -1 [willpower], -1 [intellect], -1 [combat], oraz -1 [agility].",
        "traits": "Stworzenie."
    },
    {
        "code": "02091",
		"flavor": "\"Jeżeli pochwycą ulatującą duszę w momencie opuszczania ciała, natychmiast odlatują trzepocząc skrzydłami pośród demonicznego chichotu...\" <cite>H. P. Lovecraft, \"Koszmar z Dunwich\"</cite>",
        "name": "Pragnienie śmierci",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (2). Zwiększ poziom trudności tego testu o 1 za każde obrażenie, które posiadasz. Jeśli test zakończy się porażką, otrzymujesz 2 punkty przerażenia.",
        "traits": "Omen."
    },
    {
        "code": "02092",
        "name": "Parszywe szczęście",
        "text": "<b>Odkrycie</b> - Umieść Parszywe szczęście w grze, na twoim obszarze zagrożenia.\nPodczas testów umiejętności dostajesz -1 do wartości umiejętności.\n<b>Wymuszony</b> - Po tym, jak zakończysz test umiejętności z sukcesem o 1 lub więcej: odrzuć Parszywe szczęście.",
        "traits": "Omen."
    },
    {
        "code": "02093",
        "name": "Zrządzenie losu",
        "text": "<b>Odkrycie</b> - Odkryj losowy żeton z worka chaosu.\nJeśli odkryjesz symbol [elder_sign] lub dodatnią wartość, nic się nie dzieje.\nJeśli odkryjesz dowolną inną wartość, otrzymujesz 1 obrażenie.\nJeśli odkryjesz symbol [skull], [cultist], [tablet], [elder_thing], lub [auto_fail] otrzymujesz 2 punkty przerażenia.",
        "traits": "Omen."
    },
    {
        "code": "02094",
        "name": "Ptasi niewolnik",
        "text": "<b>Polowanie</b> - Najniższa [intellect].\nŁowca.\nPtasi niewolnik dostaje -3 do walki, dopóki jest atakowany przy pomocy atutu z cechą [[Zdalna]], [[Palna]], lub [[Zaklęcie]].",
        "traits": "Stworzenie. Potwór. Wynaturzenie."
    },
    {
        "code": "02095",
        "flavor": "Jakiż rodzaj wilka ma tak dużo zębów?",
        "name": "Wilczy niewolnik",
        "text": "<b>Rozstawienie</b> - Lokalizacja najdalsza od ciebie.\n<b>Polowanie</b> - Najniższa [agility].\nŁowca. Mściwy.",
        "traits": "Stworzenie. Potwór. Wynaturzenie."
    },
    {
        "code": "02096",
        "name": "Przemienione zwierzę",
        "text": "<b>Odkrycie</b> - Jeśli w grze nie ma żadnych wrogów z cechą [[Wynaturzenie]]  Przemienione zwierzę zyskuje słowo kluczowe Mroczna fala. W przeciwnym wypadku wybierz wroga z cechą [[Wynaturzenie]]. Wylecz wszystkie obrażenia z danego wroga i dołącz do niego Przemienione zwierzę.\n<b>Wymuszony</b> - Kiedy wchodzisz do lokalizacji wroga, do którego dołączono tę kartę (lub wchodzi on do twojej lokalizacji): otrzymujesz 1 punkt przerażenia.",
        "traits": "Moc."
    },
    {
        "code": "02097",
        "flavor": "\"Masz jakiś problem?\"",
        "name": "Zbir O'Bannion's",
        "text": "Nie możesz otrzymywać żadnych zasobów, dopóki Zbir O'Bannionów znajduje się w zwarciu z tobą.",
        "traits": "Humanoid. Przestępca. Syndykat."
    },
    {
        "code": "02098",
		"flavor":"\"Lepiej stąd spadaj, koleś, chyba że chcesz posmakować butów i ołowiu.\"",
        "name": "Gangster",
        "text": "Mściwy.\n<b>Wymuszony</b> - Po tym, jak Gangster cię zaatakuje: tracisz 1 żeton zasobu.",
        "traits": "Humanoid. Przestępca. Syndykat."
    },
    {
        "code": "02099",
        "name": "Zaszczuty",
        "text": "<b>Odkrycie</b> - Jeśli w grze nie ma żadnych nieznajdujących się w zwarciu wrogów z cechą [[Przestępca]], Zaszczuty zyskuje słowo kluczowe Mroczna fala. Jeśli w grze znajduje się 1 lub więcej, nieznajdujących się w zwarciu wrogów z cechą [[Przestępca]], każdy z nich porusza się o I lokalizację w twoją stronę. Każdy wróg z cechą [[Przestępca]] który wejdzie z tobą w zwarcie w wyniku tego efektu, wykonuje natychmiastowy atak.",
        "traits": "Taktyka."
    },
    {
        "code": "02100",
        "name": "Zepchnięty w otchłań",
        "text": "<b>Odkrycie</b> - Wybierz i wtasuj do twojej talii nie-fabularny, kontrolowany przez ciebie atut i odrzuć 3 wierzchnie karty z twojej talii. Jeśli odrzucona zostanie jakakolwiek kopia danego atutu, otrzymujesz 2 punkty przerażenia.",
        "traits": "Urok."
    },
    {
        "code": "02101",
        "name": "Groza z otchłani",
        "text": "Zagrożenie.\n<b>Odkrycie</b> - Wybierz jeden z następujących rodzajów kart (atut, wydarzenie lub umiejętność). Każdy gracz musi odrzucić ze swojej ręki wszystkie karty wybranego rodzaju. Zamiast tego wybierz dwa rodzaje kart, jeśli nie jest to pierwsza kopia Grozy z otchłani dobrana w tej fazie.",
        "traits": "Urok. Koszmar."
    },
    {
        "code": "02102",
        "name": "Magiczna bariera",
        "text": "<b>Odkrycie</b> - Dołącz do twojej lokalizacji.\nJako dodatkowy koszt poruszenia się do lub z lokalizacji, do której dołączono tę kartę, należy wykonać test [willpower] (4). Jeśli test zakończy się sukcesem, odrzuć Magiczną barierę. W przeciwnym wypadku musisz anulować efekty poruszenia się lub odrzucić 5 wierzchnich kart z twojej talii.",
        "traits": "Urok. Przeszkoda."
    },
    {
        "code": "02103",
        "name": "Skupisko sfer",
        "text": "<b>Polowanie</b> - Najniższa [willpower].\nŁowca.\n<b>Wymuszony</b> - Po tym, jak wykonasz atak skierowany przeciwko Skupisku sfer przy pomocy karty z cechą [[Biała]]: 1odrzuć daną kartę.",
        "traits": "Potwór. Wynaturzenie."
    },
    {
        "code": "02104",
        "name": "Sługa Czyhającego",
        "text": "<b>Polowanie</b> - Najniższa [agility].\nŁowca.\n<b>Wymuszony</b> - Kiedy Sługa Czyhającego cię atakuje: odrzuć 2 wierzchnie karty z twojej talii.",
        "traits": "Potwór. Wynaturzenie."
    }
]
