[
    {
        "code": "02311",
        "name": "Lost in Time and Space",
        "text": "<b>Easy / Standard</b>\n[skull] -1 for each [[Ponadwymiarowa]] location in play (max -5).\n[cultist] Reveal another token. If you fail, after this skill test, discard cards from the top of the encounter deck until a location is discarded. Put that location into play and move there.\n[tablet] -3. If Yog-Sothoth is in play, it attacks you after this skill test.\n[elder_thing] -X. X is the shroud value of your location. If you fail and your location is [[Ponadwymiarowa]], discard it.",
        "back_text": "<b>Hard / Ekspercka</b>\n[skull] -1 for each [[Ponadwymiarowa]] location in play.\n[cultist] Reveal another token. After this skill test, discard cards from the top of the encounter deck until a location is discarded. Put that location into play and move there.\n[tablet] -5. If Yog-Sothoth is in play, it attacks you after this skill test.\n[elder_thing] -X. X is twice the shroud value of your location. If you fail and your location is [[Ponadwymiarowa]], discard it."
    },
    {
        "code": "02312",
        "flavor": "Pathways of sound and color extend for an eternity in all directions, dotted with impossible architecture, and overgrown with alien wildlife. The lines between objects are jagged and shifting, and your skin feels as if it were inside out.",
        "name": "All is One",
        "text": "<b>Wymuszony</b> - After you are moved to a location by an encounter card effect: Take 1 horror.",
        "back_name": "Familiar Echoes",
        "back_text": "Shuffle the encounter discard pile into the encounter deck. Then, discard cards from the top until a location is discarded. The lead investigator resolves that location's 'revelation' effect.\n<b>Check Campaign Log. If the investigators failed to save the students, read the following:</b>\n\"A huge canine Stworzenie, alien to your eyes and yet familiar, appears before you. The Stworzenie rushes forward, and you prepare to fend it off, but to your surprise it runs through you, towards a building that wasn't behind you moments before: Derby Hall from the Miskatonic University. The Stworzenie bursts through the building's front door and you hear screams of panic from inside, followed by the crunch of snapping bones and cries of pain.\"\nEach investigator takes 1 horror, regardless of their location."
    },
    {
        "code": "02313",
        "flavor": "As you cross this realm, you catch occasional glimpses of reality – scenes from old memories, more recent visions from the past few days, and sometimes even events that you do not remember ever happening…",
        "name": "Past, Present and Future",
        "text": "<b>Wymuszony</b> - After you are moved to a location by an encounter card effect: Take 1 horror.",
        "back_name": "The Price of Failure",
        "back_text": "Shuffle the encounter discard pile into the encounter deck. Then, discard cards from the top until a location is discarded. The lead investigator resolves that location's 'revelation' effect.\n<b>Check Campaign Log. If at least one name is recorded under \"Sacrificed to Yog-Sothoth,\" read the following:</b>\n\"You hear a familiar voice calling out to you, and you enter an impossibly shaped building of cracked stone. \"No… don't!\" the voice cries. You rush toward the voice, down a set of steep, narrow stairs. Upon reaching the bottom, you find yourself in the hidden chamber from Dunwich. Bound by shackles, you see those you failed to save, bloodied and maimed. A Stworzenie with a man's face feeds from a corpse on the ground. The head of the corpse turns to face you, and a sharp pain stabs your heart.\"\nEach investigator tests [willpower] (X), where X is the number of names recorded under \"Sacrificed to Yog-Sothoth.\" For each point an investigator fails by, that investigator takes 1 damage."
    },
    {
        "code": "02314",
        "flavor": "Throughout this warped dimension, no matter where you travel, there is a haunting shape in the distance. At first, it appears as a disc, like a black moon with many wriggling arms. But as time passes, you can tell it is growing larger and larger…",
        "name": "Breaking Through",
        "text": "<b>Wymuszony</b> - After you are moved to a location by an encounter card effect: Take 1 horror.",
        "back_name": "The Klucz and the Gate",
        "back_text": "<b>Odkrycie</b> - Rozstawienie the set-aside Yog-Sothoth enemy at The Edge of the Universe. If The Edge of the Universe is not in play, Rozstawienie it in Another Dimension, instead. Advance to agenda 4a."
    },
    {
        "code": "02315",
        "flavor": "The shape in the distance smashes through the barriers of this dimension, its many arms reaching to envelop everything you see. Its Ciało is like an ooze, covered in eyes and mouths. You feel insignificant, like a bug, next to the Stworzenie’s terrifying grandeur.",
        "name": "The End of All Things",
        "text": "<b>Wymuszony</b> - After you are moved by an encounter card effect: Take 1 horror.\n<b>Wymuszony</b> - If Yog-Sothoth is defeated, <b>(→R3)</b>.",
        "back_name": "Yog-Sothoth Attacks!",
        "back_flavor": "Seeking the rift from which you entered this dimension, the Ponadwymiarowa horror lashes out, crushing entire realms within its grasp.",
        "back_text": "In player order, Yog-Sothoth attacks each investigator in play, regardless of Yog-Sothoth's current location. Then, flip this agenda back to its \"a\" side."
    },
    {
        "code": "02316",
        "flavor": "Somehow, you must find your way across this alien landscape in order to find the nexus that was described in Old Whateley’s tome.",
        "name": "Out of this World",
        "text": "[action]: Discard the top 3 cards of the encounter deck. Choose a location discarded by this effect and resolve its 'revelation' ability.",
        "back_name": "The Nexus of Dimensions",
        "back_flavor": "A light shimmers in the distance, and you head toward it to investigate. The wispy light drifts away from you, floating through the realm's strange gateways, ascending looping staircases, and crossing through barriers you dared not cross earlier. With little chance of finding the nexus on your own, you follow the light, hoping it is guiding you in the right direction.",
        "back_text": "Put the set-aside The Edge of the Universe location into play."
    },
    {
        "code": "02317",
        "flavor": "You continue to follow the wisp of light, though the treacherous landscape makes it a difficult quarry to chase.",
        "name": "Into the Beyond",
        "text": "[action]: Discard the top 3 cards of the encounter deck. Choose a location discarded by this effect and resolve its 'revelation' ability.\n<b>Cel</b> - If an investigator enters The Edge of the Universe, advance.",
        "back_name": "The World's Edge",
        "back_flavor": "You reach an impossibly dense pitch-black void, and realize that this place is where all of reality - all that is and all that ever will be - ends. In its center, you see a minuscule rift, suspended just out of reach. When you peer through the tear, you are surprised to see the peak of Strażnicze Wzgórze. Somehow, you've reached the other side of the rift. Now you must find a way to close it for good."
    },
    {
        "code": "02318",
        "flavor": "The unearthly stones on the ground are inscribed with some sort of seal. Approaching them causes a voice to enter your mind, speaking in an alien tongue.",
        "name": "Close the Rift",
        "text": "[action]: Discard the top 3 cards of the encounter deck. Choose a location discarded by this effect and resolve its 'revelation' ability.\n<b>Cel</b> - Only investigators at The Edge of the Universe may spend the requisite number of clues, as a group, to advance.",
        "back_name": "Mending the Tear",
        "back_flavor": "You are utterly exhausted, with no idea as to what can be done to close the rift. It is too distant to touch, and nothing you do has any effect. There is nothing here to guide you apart from the unearthly words that are seeping into your mind. Just then, you hear a familiar voice within the echoing chorus, and feel yourself compelled to repeat it. \"Claude ostium…\" You whisper at first, the words on the tip of your tongue. You close your eyes to concentrate, and the echo grows louder. When it ends and you open your eyes, you face nothing but an inky abyss, and the tear has vanished.",
        "back_text": "Remove the Edge of the Universe from the game.\nPut the set-aside Tear Through Time location into play."
    },
    {
        "code": "02319",
        "flavor": "With no clear way out of this dimension, you seek another path.",
        "name": "Finding a New Way",
        "text": "[action]: Discard the top 3 cards of the encounter deck. Choose a location discarded by this effect and resolve its 'revelation' ability.\n<b>Cel</b> - If each undefeated investigator has resigned, advance.",
        "back_name": "Reality Beckons",
        "back_flavor": "You discover a path that looks somewhat familiar and follow it. Even though your Zadanie is complete, you now understand that in closing the tear, you may never make it home. The fear of being lost here forever spurs you onward, through an archway leading into an overgrown corridor. A damp wooden door leads you out into a pocket of thin rain and dark sky. Cement turns to gravel, then marble, then steel, then grass. You cross impossibly long meadows and make your way through dense woods before fatigue finally sets in. Drained of all energy, you cannot go on any further. Your Ciało gives out.",
        "back_text": "<b>(→R1)</b>"
    },
    {
        "code": "02320",
        "name": "Another Dimension",
        "subname": "Unfettered by Reality",
        "text": "<b>Wymuszony</b> - When a location leaves play: Move each investigator and unengaged enemy at that location to Another Dimension. Cannot be canceled.",
        "traits": "Inne Światy.",
        "back_flavor": "You gape in disbelief at the swirling colors and alien angles surrounding you. This is true Szaleństwo. "
    },
    {
        "code": "02321",
        "name": "The Edge of the Universe",
        "text": "You must have at least 2 clues in order to move to The Edge of the Universe.\nInvestigators at The Edge of the Universe cannot draw cards during the upkeep phase.",
        "traits": "Inne Światy.",
        "back_flavor": "Nothing could have possibly prepared you for this.\nIt is beautiful and terrible to behold.",
        "back_text": "You must have at least 2 clues in order to move to The Edge of the Universe."
    },
    {
        "code": "02322",
        "name": "Tear Through Time",
        "text": "[action] Spend 2 clues: <b>Rezygnacja.</b> You find a new path and hope that it leads back to safety.",
        "traits": "Inne Światy.",
        "back_flavor": "What is, what was, what will never be…\nyou see it all, and it sees you."
    },
    {
        "code": "02323",
        "name": "Yog-Sothoth",
        "subname": "Czyhający w Otchłani za Progiem",
        "text": "Masywny. Łowca. Mściwy.\nYog-Sothoth dostaje +6[per_investigator] wytrzymałości.\nYog-Sothothowi nie można się wymykać i nie może wykonywać ataków towarzyszących.\n[reaction] Kiedy Yog•Sothoth cię zaatakuje: zamiast otrzymywać maksymalnie X punktów przerażenia, możesz odrzucić X kart z wierzchu twojej talii. Następnie, jeśli nie masz żadnych kart w twojej talii, popadasz w szaleństwo.",
        "traits": "Przedwieczny. Elitarny."
    },
    {
        "code": "02324",
        "name": "Rozdarta przestrzeń",
        "text": "Mroczna fala.\n<b>Odkrycie</b> - Umieść Rozdartą przestrzeń w grze.\n<b>Wymuszony</b> - Koniec rundy: umieść 1 żeton zagłady na Rozdartej przestrzeni albo ją odrzuć.",
        "traits": "Inne Światy. Ponadwymiarowa."
    },
    {
        "code": "02325",
        "name": "Pryzmatyczna kaskada",
        "text": "<b>Odkrycie</b> - Umieść Pryzmatyczną kaskadę w grze i odrzuć losową kartę z twojej ręki.\n<b>Wymuszony</b> - Po tym, jak z Pryzmatycznej kaskady zostanie usunięty ostatni żeton wskazówki: odrzuć Pryzmatyczną kaskadę.",
        "traits": "Inne Światy. Ponadwymiarowa."
    },
    {
        "code": "02326",
        "name": "Bezkresny most",
        "text": "<b>Odkrycie</b> - Umieść Bezkresny most w grze i strać 2 żetony zasobów.\n<b>Wymuszony</b> - Po tym, jak dowolny badacz opuści Bezkresny most: umieść 1 żeton zagłady na Bezkresnym moście albo odrzuć go.",
        "traits": "Inne Światy. Ponadwymiarowa."
    },
    {
        "code": "02327",
        "name": "Schody Y'hagharl",
        "text": "<b>Odkrycie</b> - Umieść Schody Y'hagharl w grze. Następnie dobierz najbliższą wierzchu kartę z cechą [[Szaleństwo]]  z twojego stosu kart odrzuconych.\n<b>Wymuszony</b> - Kiedy miałbyś opuścić Schody Y'hagharl: wykonaj test [willpower] (2). Jeśli test zakończy się porażką, wtasuj Schody Y'hagharl do talii spotkań, zamiast poruszać się do twojego pierwotnego celu ruchu.",
        "traits": "Inne Światy. Ponadwymiarowa."
    },
    {
        "code": "02328",
        "name": "Drzwi międzywymiarowe",
        "text": "<b>Odkrycie</b> - Umieść Drzwi międzywymiarowe w grze. Następnie dobierz najbliższą wierzchu kartę z cechą [[Urok]] ze stosu odrzuconych kart spotkań.\n<b>Wymuszony</b> - Jeśli na koniec twojej tury znajdujesz się na Drzwiach międzywymiarowych: musisz wydać 2 żetony zasobów albo własować Drzwi międzywymiarowe do talii spotkań.",
        "traits": "Inne Światy. Ponadwymiarowa."
    },
    {
        "code": "02329",
        "name": "Gwkzdny podróżnik",
        "text": "<b>Rozstawienie</b> - dowolna lokalizacja z cechą [[Ponadwymiarowa]].\nŁowca.\n<b>Wymuszony</b> - Gwiezdny podróżnik porusza się do dowolnej lokalizacji: odwróć na stronę zagłady I żeton wskazówki znajdujący się w danej lokalizacji i umieść go na Gwiezdnym podróżniku albo umieść 1 żeton zagłady na Gwiezdnym podróżniku, jeśli w danej lokalizacji nie ma żadnych.",
        "traits": "Potwór. Yithian."
    },
    {
        "code": "02330",
        "name": "Yithian, poszukiwacz gwiazd",
        "text": "<b>Rozstawienie</b> - Inny wymiar.\nMściwy.\n<b>Wymuszony</b> - Yithian, poszukiwacz gwiazd atakuje badacza, który ma więcej niż 10 kart na swoim stosie kart odrzuconych: umieść 1 żeton zagłady na Yithianie, poszukiwaczu gwiazd.",
        "traits": "Potwór. Yithian."
    },
    {
        "code": "02331",
        "flavor": "Świat wokół skręcał się, wyginał i falował, zapadając się w sobie.",
        "name": "Rozpadająca się rzeczywistość",
        "text": "<b>Odkrycie</b> - Jeśli znajdujesz się w lokalizacji, z cechą [[Ponadwymiarowa]], odrzucasz ją i otrzymujesz 1 obrażenie. W przeciwnym wypadku otrzymujesz 2 obrażenia.",
        "traits": "Niebezpieczeństwo."
    },
    {
        "code": "02332",
        "name": "Tunel czasoprzestrzenny",
        "text": "<b>Odkrycie</b> - Odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz lokalizacji. Rozpatrz efekt odkrycia danej lokalizacji, a następnie porusz się na nią.",
        "traits": "Niebezpieczeństwo."
    },
    {
        "code": "02333",
        "name": "Rozległa przestrzeń",
        "text": "<b>Odkrycie</b> - Jeśli w grze nie ma żadnych lokalizacji z cechą [[Ponadwymiarowa]], Rozległa przestrzeń zyskuje słowo kluczowe Mroczna fala. W przeciwnym wypadku wykonaj test [willpower] (X),  gdzie X to liczba znajdujących się w grze lokalizacji z cechą [[Ponadwymiarowa]] (maks. 5). Za każdy punkt, o który test się nie powiódł (porażka), otrzymujesz 1 punkt przerażenia.",
        "traits": "Koszmar."
    }
]
