[
    {
        "code": "02311",
        "name": "Zagubieni w czasie i przestrzeni",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]:-1 za każdą lokalizację z cechą [[Ponadwymiarowa]] w grze (maks. -5).\n[cultist]: Odkryj nowy żeton. Jeśli test zakończy się porażką, po tym teście umiejętności odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz lokalizacji. Umieść tę lokalizację w grze i porusz się na nią.\n[tablet]: -3. Jeśli Yog-Sothoth jest w grze, atakuje cię po tym teście umiejętności.\n[elder_thing]: -X. X to wartość zasłony twojej lokalizacji. Jeśli test zakończy się porażką, a twoja lokalizacja posiada cechę [[Ponadwymiarowa]], odrzuć ją.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -1 za każdą lokalizację z cechą [[Ponadwymiarowa]] w grze.\n[cultist]: Odkryj nowy żeton. Po tym teście umiejętności odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz lokalizacji. Umieść tę lokalizację w grze i porusz się na nią.\n[tablet]: -5. Jeśli Yog-Sothoth jest w grze, atakuje cię po tym teście umiejętności.\n[elder_thing]: -X. X to dwukrotność wartości zasłony twojej lokalizacji. Jeśli test zakończy się porażką, a twoja lokalizacja posiada cechę [[Ponadwymiarowa]], odrzuć ją."
    },
    {
        "code": "02312",
        "flavor": "Ścieżki dźwięków i kolorów ciągną się bez końca w każdym kierunku między niepojętymi budowlami i bujną, obcą przyrodą. Krawędzie między obiektami są postrzępione i nieustannie się ruszają. Czujecie się, jakby wywracało wam skórę na lewą stronę.",
        "name": "Wszystko jest jednością",
        "text": "<b>Wymuszony</b> - Po tym, jak zostaniesz poruszony do lokalizacji przez efekt karty spotkania: otrzymujesz 1 punkt przerażenia.",
        "back_name": "Znajome echa",
        "back_text": "Wtasuj stos odrzuconych kart spotkań do talii spotkań. Następnie odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz lokalizacji. Główny badacz rozpatruje efekt odkrycia danej lokalizacji.\n<b>Sprawdź Dziennik kampanii. Jeśli badaczom nie udało się uratować studentów, odczytaj poniższy fragment:</b>\n\"Zauważacie przed sobą jakiegoś dużego drapieżnika. Wygląda obco, ale jednocześnie jest w nim coś znajomego. Zwierzę pędzi prosto na was i przygotowujecie się na odparcie ataku, ale ku waszemu zdumieniu mija was i biegnie w stronę budynku, którego jeszcze przed chwilą za wami nie było - do akademika Uniwersytetu Miskatonic. Stwór wpada do środka przez frontowe drzwi i po chwili rozlegają się odgłosy paniki, chrzęst łamanych kości i wrzask bólu.\"\nKażdy badacz otrzymuje 1 punkt przerażenia, niezależnie od tego, w której lokalizacji się znajduje."
    },
    {
        "code": "02313",
        "flavor": "Przemierzając ten wymiar, dostrzegacie przebłyski innych rzeczywistości - sceny z dawnych wspomnień, wizje wydarzeń z ostatnich dni, a czasem nawet rzeczy, których nie pamiętacie, żeby się wydarzyły...",
        "name": "Przeszłość, teraźniejszość i przyszłość",
        "text": "<b>Wymuszony</b> - Po tym, jak zostaniesz poruszony do lokalizacji przez efekt karty spotkania: otrzymujesz 1 punkt przerażenia.",
        "back_name": "Cena porażki",
        "back_text": "Wtasuj stos odrzuconych kart spotkań do talii spotkań. Następnie odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz lokalizacji. Główny badacz rozpatruje efekt odkrycia danej lokalizacji.\n<b>Sprawdź Dziennik kampanii. Jeśli co najmniej jedno imię jest zanotowane jako \"Złożone w ofierze Yog-Sothothowi\", odczytaj poniższy fragment:</b>\n\"Słyszysz nawoływanie znajomego głosu i wchodzisz do dziwnej budowli ze spękanego kamienia... \"Nie... nie rób tego!\" - krzyczy głos. Rzucasz się pędem w stronę, z której dobiega wrzask, i pospiesznie schodzisz po wąskich stopniach. Trafiasz do ukrytej komnaty w Dunwich i nagle zdajesz sobie sprawę, że jesteś skuty łańcuchami, a wokół widzisz zakrwawionych ludzi których zawiodłeś. Potwór o ludzkiej twarzy pożera zwłoki leżące na podłodze. Głowa trupa odwraca się w twoją stronę i czujesz ostre ukłucie w sercu.\"\nKażdy badacz wykonuje test [willpower] (X), gdzie X to liczba imion zapisanych jako \"Złożeni w ofierze Yog-Sothothowi\". Za każdy punkt, o który test badacza się nie powiódł (porażka), dany badacz otrzymuje 1 obrażenie."
    },
    {
        "code": "02314",
        "flavor": "Bez względu na to, w którą stronę ruszycie w tym wypaczonym wymiarze, na horyzoncie zawsze majaczy ten sam złowrogi kształt. Na początku wyglądał jak dysk, jak czarny księżyc z mnóstwem wijących się macek. Wraz z upływem czasu widzicie jednak, że kształt cały czas się rozrasta...",
        "name": "Przedziera się",
        "text": "<b>Wymuszony</b> - Po tym, jak zostaniesz poruszony do lokalizacji przez efekt karty spotkania: otrzymujesz 1 punkt przerażenia.",
        "back_name": "Klucz i Brama",
        "back_text": "<b>Odkrycie</b> - Rozstaw na Krawędzi wszechświata odłożonego na bok wroga Yog-Sothoth w grze. Jeśli Krawędź wszechświata nie znajduje się w grze, zamiast tego rozstaw go w Innym wymiarze. Talia tajemnic postępuje do 4a."
    },
    {
        "code": "02315",
        "flavor": "Majaczący w oddali kształt przebija się przez barierę do tego wymiaru i straszliwe macki zalewają wszystko wokół. Ciało istoty jest niczym szlam z nieprzebranym mnóstwem oczu i ust. W obliczu tak potwornej potęgi czujecie się mali jak robactwo.",
        "name": "Koniec Wszechrzeczy",
        "text": "<b>Wymuszony</b> - Po tym, jak zostaniesz poruszony do lokalizacji przez efekt karty spotkania: otrzymujesz 1 przerażenie.\n<b>Wymuszony</b> - Jeśli Yog-Sothoth zostanie pokonany, <b>(→Z3)</b>.",
        "back_name": "Yog-Sothoth atakuje!!",
        "back_flavor": "Ponadwymiarowa groza atakuje, miażdżąc całe światy w swoim uścisku i szukając szczeliny, przez którą dostaliście się w to miejsce.",
        "back_text": "Yog-Sothoth atakuje każdego badacza w grze, w kolejności graczy (niezależnie od obecnej lokalizacji Yog-Sothotha). Następnie odwróć tę tajemnicę na stronę \"a\"."
    },
    {
        "code": "02316",
        "flavor": "Musicie jakoś odszukać drogę w tym obcym wymiarze i dotrzeć do węzła, o którym wspominała księga starego Whateleya.",
        "name": "Nie z tego świata",
        "text": "[action]: Odrzuć 3 wierzchnie karty z talii spotkań. Wybierz lokalizację odrzuconą przez ten efekt i rozpatrz jej zdolność \"odkrycia\".",
        "back_name": "Węzeł międzywymiarowy",
        "back_flavor": "W oddali migocze jakieś światło, więc ruszacie w jego stronę, żeby to zbadać. Widmowe światło oddala się od was, szybując przez dziwne portale, zapętlone schody i bariery, których wcześniej nie odważyliście się przekraczać. Wątpicie, żeby udało się wam samodzielnie odnaleźć węzeł, więc ruszacie za światłem z nadzieją, że prowadzi was we właściwym kierunku.",
        "back_text": "Umieść w grze odłożoną na bok lokalizację Krawędź wszechświata."
    },
    {
        "code": "02317",
        "flavor": "Podążacie za błędnym ognikiem, choć zdradziecki krajobraz nie ułatwia wam pościgu.",
        "name": "W otchłań",
        "text": "[action]: Odrzuć 3 wierzchnie karty z talii spotkań. Wybierz lokalizację odrzuconą przez ten efekt i rozpatrz jej zdolność \"odkrycia\".\n<b>Cel</b> - Jeśli badacz poruszy się na Krawędź wszechświata, talia aktów postępuje.",
        "back_name": "Krawędź wszechświata",
        "back_flavor": "Docieracie do niewiarygodnie czarnej pustki i uzmysławiacie sobie, że to miejsce musi być krańcem rzeczywistości - tej, która jest, i tej, która kiedykolwiek będzie. W samym środku widać maleńką szczelinę zawieszoną tuż poza waszym zasięgiem. Kiedy w nią zaglądacie, ku swojemu zdumieniu dostrzegacie szczyt Strażniczego Wzgórza. W jakiś sposób udało się wam dostać na drugą stronę szczeliny. Teraz musicie znaleźć sposób, żeby zamknąć ją na dobre."
    },
    {
        "code": "02318",
        "flavor": "Na nieziemskich głazach leżących na ziemi wyryto jakiś rodzaj pieczęci. Gdy się do nich zbliżasz, w umyśle słyszysz głos mówiący w nieznanym języku.",
        "name": "Zamykanie szczeliny",
        "text": "[action]: Odrzuć 3 wierzchnie karty z talii spotkań. Wybierz lokalizację odrzuconą przez ten efekt i rozpatrz jej zdolność \"odkrycia\".\n<b>Cel</b> - Tylko badacze znajdujący się na Krawędzi wszechświata mogą, jako grupa, wydać wymaganą liczbę żetonów wskazówek, aby nastąpił postęp talii.",
        "back_name": "Naprawianie rozdarcia",
        "back_flavor": "Jesteś wycieńczony i nie masz pojęcia, w jaki sposób zamknąć szczelinę. Jest za daleko, by do niej dotrzeć, a wszystko, czego próbowaliście, nie przynosi efektu. Oprócz tych nieziemskich słów sączących się do waszych umysłów, nie ma tutaj niczego, co mogłoby jakoś pomóc. I wtedy, w echu dźwięków wyławiasz znajomy głos i czujesz przemożną potrzebę, aby po nim powtórzyć - \"Claude ostium...\" Na początku tylko szepczesz słowa, bezgłośnie poruszając wargami. W końcu zamykasz oczy, żeby się skoncentrować i echo robi się głośniejsze. Gdy zapada cisza, otwierasz oczy i nie widzisz nic prócz atramentowej czerni. Szczelina zniknęła.",
        "back_text": "Usuń z gry Krawędź wszechświata.\nUmieść w grze odłożoną na bok lokalizację Rozdarty czas."
    },
    {
        "code": "02319",
        "flavor": "Nie widząc żadnego wyjścia z tego wymiaru, szukacie jakiejś innej drogi.",
        "name": "W poszukiwaniu nowej drogi",
        "text": "[action]: Odrzuć 3 wierzchnie karty z talii spotkań. Wybierz lokalizację odrzuconą przez ten efekt i rozpatrz jej zdolność \"odkrycia\".\n<b>Cel</b> - Jeśli każdy niepokonany badacz zrezygnował, talia postępuje.",
        "back_name": "Ślady rzeczywistości",
        "back_flavor": "Dostrzegacie szlak, który wygląda trochę znajomo, i postanawiacie ruszyć tą drogą. Udało się wam ukończyć zadanie i dopiero teraz z całą mocą dociera do was fakt, że skoro szczelina została zamknięta, być może już nigdy nie ujrzycie domu. Perspektywa pozostania na wieczność w tym wymiarze jest przerażająca, więc czym prędzej przechodzicie przez bramę wiodącą do ogromnego korytarza. Otwieracie wilgotne drewniane drzwi i stajecie w strugach deszczu pod ciemnym niebem. Glina zamienia się w żwir, później w marmur, w stal, w trawę. Wędrujecie przez niezwykle rozległą łąkę, przez gęsty las, i w końcu dopada was zmęczenie. Nie macie już energii ani sił żeby iść dalej. Padacie wyczerpani.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "02320",
        "name": "Inny wymiar",
        "subname": "Nieskrępowany regułami rzeczywistości",
        "text": "<b>Wymuszony</b> - Kiedy dowolna lokalizacja opuszcza grę: porusz na Inny wymiar każdego badacza oraz każdego niebędącego w zwarciu wroga z danej lokalizacji. Ten efekt nie może zostać anulowany.",
        "traits": "Inne światy.",
        "back_flavor": "Patrzycie z zapartym tchem na wirujące kolory i nieprawdopodobne kąty obcego świata. To czyste szaleństwo."
    },
    {
        "code": "02321",
        "name": "Krawędź wszechświata",
        "text": "Aby poruszyć się na Krawędź wszechświata, musisz mieć co najmniej 2 żetony wskazówek.\nBadacze znajdujący się na Krawędzi wszechświata nie mogą dobierać kart podczas fazy utrzymania.",
        "traits": "Inne światy.",
        "back_flavor": "Nikt nie jest przygotowany, by ujrzeć coś takiego.\nWidok jest przepiękny i przerażający zarazem.",
        "back_text": "Aby poruszyć się na Krawędź wszechświata, musisz mieć co najmniej 2 żetony wskazówek."
    },
    {
        "code": "02322",
        "name": "Rozdarty czas",
        "text": "[action] Wydaj 2 żetony wskazówek: <b>Rezygnacja.</b> Udaje ci się znaleźć nową ścieżkę i masz nadzieję, że prowadzi ona w bezpieczne miejsce.",
        "traits": "Inne światy.",
        "back_flavor": "To co jest, co było i co nigdy się nie wydarzy...\nwidzisz wszystko i wszystko widzi ciebie."
    },
    {
        "code": "02323",
        "name": "Yog-Sothoth",
        "subname": "Czyhający w Otchłani za Progiem",
        "text": "Masywny. Łowca. Mściwy.\nYog-Sothoth dostaje +6[per_investigator] wytrzymałości.\nYog-Sothothowi nie można się wymykać i nie może wykonywać ataków towarzyszących.\n[reaction] Kiedy Yog-Sothoth cię zaatakuje: zamiast otrzymywać maksymalnie X punktów przerażenia, możesz odrzucić X kart z wierzchu twojej talii. Następnie, jeśli nie masz żadnych kart w twojej talii, popadasz w szaleństwo.",
        "traits": "Przedwieczny. Elitarny."
    },
    {
        "code": "02324",
        "name": "Rozdarta przestrzeń",
        "text": "Mroczna fala.\n<b>Odkrycie</b> - Umieść Rozdartą przestrzeń w grze.\n<b>Wymuszony</b> - Koniec rundy: umieść 1 żeton zagłady na Rozdartej przestrzeni albo ją odrzuć.",
        "traits": "Inne światy. Ponadwymiarowa."
    },
    {
        "code": "02325",
        "name": "Pryzmatyczna kaskada",
        "text": "<b>Odkrycie</b> - Umieść Pryzmatyczną kaskadę w grze i odrzuć losową kartę z twojej ręki.\n<b>Wymuszony</b> - Po tym, jak z Pryzmatycznej kaskady zostanie usunięty ostatni żeton wskazówki: odrzuć Pryzmatyczną kaskadę.",
        "traits": "Inne światy. Ponadwymiarowa."
    },
    {
        "code": "02326",
        "name": "Bezkresny most",
        "text": "<b>Odkrycie</b> - Umieść Bezkresny most w grze i strać 2 żetony zasobów.\n<b>Wymuszony</b> - Po tym, jak dowolny badacz opuści Bezkresny most: umieść 1 żeton zagłady na Bezkresnym moście albo odrzuć go.",
        "traits": "Inne światy. Ponadwymiarowa."
    },
    {
        "code": "02327",
        "name": "Schody Y'hagharl",
        "text": "<b>Odkrycie</b> - Umieść Schody Y'hagharl w grze. Następnie dobierz najbliższą wierzchu kartę z cechą [[Szaleństwo]] z twojego stosu kart odrzuconych.\n<b>Wymuszony</b> - Kiedy miałbyś opuścić Schody Y'hagharl: wykonaj test [willpower] (2). Jeśli test zakończy się porażką, wtasuj Schody Y'hagharl do talii spotkań, zamiast poruszać się do twojego pierwotnego celu ruchu.",
        "traits": "Inne światy. Ponadwymiarowa."
    },
    {
        "code": "02328",
        "name": "Drzwi międzywymiarowe",
        "text": "<b>Odkrycie</b> - Umieść Drzwi międzywymiarowe w grze. Następnie dobierz najbliższą wierchu kartę z cechą [[Urok]] ze stosu odrzuconych kart spotkań.\n<b>Wymuszony</b> - Jeśli na koniec twojej tury znajdujesz się na Drzwiach międzywymiarowych: musisz wydać 2 żetony zasobów albo wtasować Drzwi międzywymiarowe do talii spotkań.",
        "traits": "Inne światy. Ponadwymiarowa."
    },
    {
        "code": "02329",
        "name": "Gwiezdny podróżnik",
        "text": "<b>Rozstawienie</b> - dowolna lokalizacja z cechą [[Ponadwymiarowa]].\nŁowca.\n<b>Wymuszony</b> - Gwiezdny podróżnik porusza się do dowolnej lokalizacji: odwróć na stronę zagłady 1 żeton wskazówki znajdujący się w danej lokalizacji i umieść go na Gwiezdnym podróżniku albo umieść 1 żeton zagłady na Gwiezdnym podróżniku, jeśli w danej lokalizacji nie ma żadnych żetonów wskazówek.",
        "traits": "Potwór. Yithian."
    },
    {
        "code": "02330",
        "name": "Yithian, poszukiwacz gwiazd",
        "text": "<b>Rozstawienie</b> - Inny wymiar.\nMściwy.\n<b>Wymuszony</b> - Kiedy Yithian, poszukiwacz gwiazd atakuje badacza, który ma więcej niż 10 kart na swoim stosie kart odrzuconych: umieść 1 żeton zagłady na Yithianie, poszukiwaczu gwiazd.",
        "traits": "Potwór. Yithian."
    },
    {
        "code": "02331",
        "flavor": "Świat wokół skręcał się, wyginał i falował, zapadając się w sobie.",
        "name": "Rozpadająca się rzeczywistość",
        "text": "<b>Odkrycie</b> - Jeśli znajdujesz się w lokalizacji z cechą [[Ponadwymiarowa]], odrzucasz ją i otrzymujesz 1 obrażenie. W przeciwnym wypadku otrzymujesz 2 obrażenia.",
        "traits": "Niebezpieczeństwo."
    },
    {
        "code": "02332",
        "name": "Tunel czasoprzestrzenny",
        "text": "<b>Odkrycie</b> - Odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz lokalizacji. Rozpatrz efekt odkrycia danej lokalizacji, a następnie porusz się na nią.",
        "traits": "Niebezpieczeństwo."
    },
    {
        "code": "02333",
        "name": "Rozległa przestrzeń",
        "text": "<b>Odkrycie</b> - Jeśli w grze nie ma żadnych lokalizacji z cechą [[Ponadwymiarowa]], rozległa przestrzeń zyskuje słowo kluczowe Mroczna fala. W przeciwnym wypadku wykonaj test [willpower] (X), gdzie X to liczba znajdujących się w grze lokalizacji z cechą [[Ponadwymiarowa]] (maks. 5). Za każdy punkt, o który test się nie powiódł (porażka), otrzymujesz 1 punkt przerażenia.",
        "traits": "Koszmar."
    }
]
