[
    {
        "code": "02159",
        "name": "Essex County Express",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -X. X to numer aktualnej tajemnicy.\n[cultist]: -1. Jeśli test zakończy się porażką, a obecnie trwa twoja tura, tracisz wszystkie pozostałe akcje i natychmiast kończysz swoją turę.\n[tablet]: -2. Dodaj 1 żeton zagłady na najbliższego wroga z cechą [[Kultysta]].\n[elder_thing]: -3. Jeśli test zakończy się porażką, wybierz i odrzuć kartę z twojej ręki.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -X. X jest większy o 1 od numeru aktualnej tajemnicy.\n[cultist]: Odkryj nowy żeton. Jeśli test zakończy się porażką, a obecnie trwa twoja tura, tracisz wszystkie pozostałe akcje i natychmiast kończysz swoją turę.\n[tablet]: -4. Dodaj 1 żeton zagłady na każdego wroga z cechą [[Kultysta]].\n[elder_thing]: -3. Jeśli test zakończy się porażką, wybierz i odrzuć z twojej ręki 1 kartę za każdy punkt, o który test się nie powiódł."
    },
    {
        "code": "02160",
        "flavor": "Niespodziewanie pociąg do Dunwich zatrzymuje się z głośnym zgrzytem. Wyglądacie przez okna i dostrzegacie na niebie ogromną szczelinę, wyglądającą jak rozdarcie w błękitnym materiale. Kilka tylnych wagonów zaczyna jechać do tyłu, by po chwili oderwać się z przerażającym metalicznym chrzęstem. Oddzielone wagony odrywają się od ziemi i szybują prosto do wyrwy ziejącej w nieboskłonie. Część pasażerów wpada w panikę, inni kulą się na siedzeniach, a jakiś starszy mężczyzna mdleje ze strachu.",
        "name": "Rozdarta rzeczywistość",
        "back_name": "Ruszać się!!",
        "back_flavor": "Ostatni wagon odrywa się, jakby coś ciągnęło go do tyłu. Ku waszemu przerażeniu wagon wznosi się nad szyny i znika w portalu ponad wami.",
        "back_text": "Usuń z gry lokalizację najbardziej po lewej (lub umieść ją w puli zwycięstwa, jeśli posiada Zwycięstwo X i nie ma na niej żadnych żetonów wskazówek). Wszyscy badacze znajdujący się w danej lokalizacji zostają pokonani. Wszyscy wrogowie oraz atuty znajdujące się w danej lokalizacji zostają odrzucone.\nOdrzuć wszystkie żetony wskazówek kontrolowane przez badaczy."
    },
    {
        "code": "02161",
        "flavor": "Rozdarcie robi się coraz większe i czujecie, jak ostatni wagon trzęsie się, ciągnięty z ogromną siłą do tyłu. Gdy coraz więcej pasażerów uświadamia sobie zagrożenie, wokół wybucha chaos. Niektórzy próbują się chować, inni w przerażeniu próbują opuścić przedział.",
        "name": "Paszcza się rozwiera",
        "back_name": "Nie zatrzymywać się!",
        "back_flavor": "Straszliwa siła odrywa brutalnie kolejny wagon. Jakiś mężczyzna w średnim wieku trzyma się krawędzi, zwisając z wagonu, kiedy ten wznosi się w powietrze. Po chwili wagon zostaje wchłonięty i mężczyzna puszcza się, żeby nie zostać wciągniętym w otchłań. Zaczyna spadać, jednak przyciąganie portalu jest zbyt potężne i koniec końców również znika w szczelinie.",
        "back_text": "Usuń z gry lokalizację najbardziej po lewej (lub umieść ją w puli zwycięstwa, jeśli posiada Zwycięstwo X i nie ma na niej żadnych żetonów wskazówek). Wszyscy badacze znajdujący się w danej lokalizacji zostają pokonani. Wszyscy wrogowie oraz atuty znajdujące się w danej lokalizacji zostają odrzucone.\nOdrzuć wszystkie żetony wskazówek kontrolowane przez badaczy."
    },
    {
        "code": "02162",
        "flavor": "Wygląda na to, że przyciąganie szczeliny wzmaga się i pociąg zaczyna się cofać. Wagony na końcu składu zaczynają się trząść i lada moment oderwą się od reszty. Musicie stąd uciekać najszybciej jak to możliwe!",
        "name": "Cofa się",
        "back_name": "Przyspiesza!",
        "back_flavor": "Niewyobrażalnie gorąca para przecina metal jak masło i odrywa od pociągu dwa wagony znajdujące się najbliżej portalu. Brama momentalnie porywa je w powietrze i pochłania. Nad pociągiem rozlega się straszliwy wrzask, który brzmi niemal jak świst z pękniętego przewodu parowego.",
        "back_text": "Usuń z gry dwie lokalizacje najbardziej po lewej (lub umieść w puli zwycięstwa, jeśli którakolwiek z nich posiada Zwycięstwo X i nie ma na niej żadnych żetonów wskazówek). Wszyscy badacze znajdujący się w danych lokalizacjach zostają pokonani. Wszyscy wrogowie oraz atuty znajdujące się w danych lokalizacjach zostają odrzucone.\nOdrzuć wszystkie żetony wskazówek kontrolowane przez badaczy."
    },
    {
        "code": "02163",
        "flavor": "Portal trzeszczy od energii i rozszerza się. Od krawędzi mostu, który znajduje się za wami, odrywają się grudy ziemi i kamienie, a pobliskie drzewa zostają wyrwane z korzeniami i wciągnięte przez szczelinę. Jakiś młody pasażer wybija okno w w waszym wagonie, wrzeszcząc przy tym: \"Musimy się stąd wydostać!\" Wyskakuje na zewnątrz, jednak nie dolatuje do majaczącej w dole rzeki. Jakaś istota chwyta go w powietrzu szponami i znika wam z oczu. W miejscu, w którym przemknęła, widać tylko smugę pary.",
        "name": "Ściągani",
        "back_name": "Nigdzie nie jest bezpiecznie",
        "back_flavor": "Dwa ostatnie wagony zaczynają się topić, gdy do środka wnika nadludzko gorąca para. Metal wygina się, a znajdujący się wewnątrz pasażerowie wrzeszczą, wijąc się w męczarniach. Wagony razem z szynami i kawałkami mostu odrywają się od ziemi.",
        "back_text": "Usuń z gry dwie lokalizacje najbardziej po lewej (lub umieść w puli zwycięstwa, jeśli którakolwiek z nich posiada Zwycięstwo X i nie ma na niej żadnych żetonów wskazówek). Wszyscy badacze znajdujący się w danych lokalizacjach zostają pokonani. Wszyscy wrogowie oraz atuty znajdujące się w danych lokalizacjach zostają odrzucone.\nOdrzuć wszystkie żetony wskazówek kontrolowane przez badaczy."
    },
    {
        "code": "02164",
        "flavor": "Szczelina na niebie deformuje się, wygina i drży. Jest już ogromna i pulsuje, jakby miała za chwilę eksplodować.",
        "name": "Nie mamy już czasu",
        "back_name": "Wessani",
        "back_flavor": "Cały most trzeszczy i zaczyna pękać pod naporem sił portalu. Odpadające fragmenty, zamiast spaść z pluskiem do rzeki, szybują w niebo, wprost do szczeliny. Próbujesz się czegoś złapać i krzyczysz z przerażenia, kiedy straszliwe przyciąganie odrywa cię od podłoża i bez litości ciągnie w stronę portalu. Chwilę później jest już tylko ciemność.",
        "back_text": "Każdy badacz, który przetrwał, zostaje natychmiast pokonany i otrzymuje 1 punkt traumy psychicznej. <b>(→Z2)</b>"
    },
    {
        "code": "02165",
        "flavor": "Pociąg utknął na moście, wysoko nad rzeką Miskatonic. Może udałoby się przeżyć upadek, ale graniczyłoby to z cudem. Macie zdecydowanie większe szanse, jeśli szybko dostaniecie się do lokomotywy i ponownie uruchomicie pociąg.",
        "name": "Biegiem!",
        "text": "<b>Cel</b> - Jeśli dowolny badacz wejdzie do Lokomotywy, talia aktów natychmiast postępuje.",
        "back_name": "Skrzydła z pary",
        "back_text": "<b>Badacz wchodzący do Lokomotywy odczytuje na głos poniższy fragment:\n</b><blockquote><i>Od lokomotywy oddziela was jeszcze jeden wagon towarowy pełen węgla. Opanowujecie strach i wychodzicie przez okno na dach, żeby przejść górą. Ciągnięty do tyłu pociąg nie ułatwia utrzymania równowagi. Gdy zbliżacie się do końca wagonu towarowego, nad waszymi głowami pojawia się skrzydlaty stwór z rozbuchanej, świszczącej pary.</i></blockquote>Musisz zdecydować (wybierz jedno):\n- Wykonaj test [agility] (3) aby spróbować wykonać unik przed stworzeniem.  Jeśli test zakończy się porażką, skaczesz zbyt daleko i w ostatniej chwili chwytasz się krawędzi, a twoje życie naprawdę wisi teraz na włosku. Choć udaje ci się podciągnąć z powrotem, to doświadczenie było przerażające. Otrzymujesz 1 punkt traumy psychicznej.\n- Wykonaj test [combat] (3) aby spróbować przezwyciężyć ogromny gorąc, bijący od stworzenia. Jeśli test zakończy się porażką, stworzenie przez ciebie przelatuje, a gorąco cię parzy. Otrzymujesz 1 punkt traumy fizycznej."
    },
    {
        "code": "02166",
        "flavor": "Dostaliście się do maszynowni, ale żeby uciec przed potwornym przyciąganiem portalu, trzeba ponownie uruchomić silnik!",
        "name": "Uruchom silnik!",
        "text": "<b>Cel</b> - Jeśli na lokomotywie nie ma żadnych wskazówek, talia aktów postępuje.",
        "back_name": "Do przodu",
        "back_flavor": "Silnik zamruczał i ruszył. Chwyciliście za łopaty i zaczęliście sypać węgiel do pieca. Po chwili zauważyliście z ulgą, że pociąg znów jedzie do przodu.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "02167",
        "name": "Wagon pasażerski",
        "text": "Wagon pasażerski jest połączony z lokalizacjami na prawo i na lewo od niego.\n<b>Wymuszony</b> - Po tym, jak wejdziesz do Wagonu pasażerskiego: musisz odrzucić ze swojej ręki karty, które mają łącznie 2 symbole [agility], albo otrzymujesz 2 obrażenia.",
        "traits": "Pociąg.",
        "back_name": "Wagon",
        "back_text": "Wagon jest połączony z lokalizacjami na prawo i na lewo od niego.\nNie możesz wejść do Wagonu, dopóki wszystkie żetony wskazówek na lokalizacji po jego lewej stronie nie zostaną odkryte."
    },
    {
        "code": "02168",
        "name": "Wagon pasażerski",
        "text": "Wagon pasażerski jest połączony z lokalizacjami na prawo i na lewo od niego.\n<b>Wymuszony</b> - Po tym, jak wejdziesz do Wagonu pasażerskiego: musisz odrzucić ze swojej ręki karty, które mają łącznie 2 symbole [combat], albo otrzymujesz 2 obrażenia.",
        "traits": "Pociąg.",
        "back_name": "Wagon",
        "back_text": "Wagon jest połączony z lokalizacjami na prawo i na lewo od niego.\nNie możesz wejść do Wagonu, dopóki wszystkie żetony wskazówek na lokalizacji po jego lewej stronie nie zostaną odkryte."
    },
    {
        "code": "02169",
        "name": "Wagon pasażerski",
        "text": "Wagon pasażerski jest połączony z lokalizacjami na prawo i na lewo od niego.\n<b>Wymuszony</b> - Po tym, jak wejdziesz do Wagonu pasażerskiego: musisz odrzucić ze swojej ręki karty, które mają łącznie 2 symbole [willpower], albo otrzymujesz 2 punkty przerażenia.",
        "traits": "Pociąg.",
        "back_name": "Wagon",
        "back_text": "Wagon jest połączony z lokalizacjami na prawo i na lewo od niego.\nNie możesz wejść do Wagonu, dopóki wszystkie żetony wskazówek na lokalizacji po jego lewej stronie nie zostaną odkryte."
    },
    {
        "code": "02170",
        "name": "Wagon pasażerski",
        "text": "Wagon pasażerski jest połączony z lokalizacjami na prawo i na lewo od niego.\n<b>Wymuszony</b> - Po tym, jak wejdziesz do Wagonu pasażerskiego: musisz odrzucić ze swojej ręki karty, które mają łącznie 2 symbole [intellect], albo otrzymujesz 2 punkty przerażenia.",
        "traits": "Pociąg.",
        "back_name": "Wagon",
        "back_text": "Wagon jest połączony z lokalizacjami na prawo i na lewo od niego.\nNie możesz wejść do Wagonu, dopóki wszystkie żetony wskazówek na lokalizacji po jego lewej stronie nie zostaną odkryte."
    },
    {
        "code": "02171",
        "name": "Wagon pasażerski",
        "text": "Wagon pasażerski jest połączony z lokalizacjami na prawo i na lewo od niego.\n<b>Wymuszony</b> - Po tym, jak wejdziesz do Wagonu pasażerskiego: musisz odrzucić ze swojej ręki kartę, które ma przynajmniej 1 symbol [wild], albo otrzymujesz 1 obrażenie i 1 punkt przerażenia.",
        "traits": "Pociąg.",
        "back_name": "Wagon",
        "back_text": "Wagon jest połączony z lokalizacjami na prawo i na lewo od niego.\nNie możesz wejść do Wagonu, dopóki wszystkie żetony wskazówek na lokalizacji po jego lewej stronie nie zostaną odkryte."
    },
    {
        "code": "02172",
        "name": "Wagon sypialny",
        "text": "Wagon sypialny jest połączony z lokalizacjami na prawo i na lewo od niego.\n[action]: Zyskujesz 3 żetony zasobów. Pamiętaj, że \"ukradłeś bagaż podróżnego\". (Limit grupowy raz na grę).",
        "traits": "Pociąg.",
        "back_name": "Wagon",
        "back_text": "Wagon jest połączony z lokalizacjami na prawo i na lewo od niego.\nNie możesz wejść do Wagonu, dopóki wszystkie żetony wskazówek na lokalizacji po jego lewej stronie nie zostaną odkryte."
    },
    {
        "code": "02173",
        "name": "Wagon restauracyjny",
        "text": "Wagon restauracyjny jest połączony z lokalizacjami na prawo i na lewo od niego.\n<b>Wymuszony</b> - Odkrycie wagonu restauracyjnego: przeszukaj talię spotkań oraz stos odrzuconych kart spotkań w poszukiwaniu Obezwładniającej potworności i dobierz ją.",
        "traits": "Pociąg.",
        "back_name": "Wagon",
        "back_text": "Wagon jest połączony z lokalizacjami na prawo i na lewo od niego.\nNie możesz wejść do Wagonu, dopóki wszystkie żetony wskazówek na lokalizacji po jego lewej stronie nie zostaną odkryte."
    },
    {
        "code": "02174",
        "name": "Salonka",
        "text": "Salonka jest połączona z lokalizacjami na lewo i na prawo od niej.\nSalonka nie może być badana.\n[action] Wydaj 3 żetony zasobów: Odkryj 1 żeton wskazówki w Salonce",
        "traits": "Pociąg.",
        "back_name": "Wagon",
        "back_text": "Wagon jest połączony z lokalizacjami na prawo i na lewo od niego.\nNie możesz wejść do Wagonu, dopóki wszystkie żetony wskazówek na lokalizacji po jego lewej stronie nie zostaną odkryte."
    },
    {
        "code": "02175",
        "flavor": "W pobliżu ani śladu konduktora. Będziesz musiał rozgryźć jak odpalić silnik sam.",
        "name": "Lokomotywa",
        "text": "Lokomotywa jest połączona z lokalizacją na lewo od niej.",
        "traits": "Pociąg.",
        "back_text": "Lokomotywa jest połączona z lokalizacją na lewo od niej.\nNie możesz wejść do Lokomotywy, dopóki wszystkie żetony wskazówek na lokalizacji po jej lewej nie zostaną odkryte."
    },
    {
        "code": "02176",
        "flavor": "Jakaś ohydna bestia powaliła konduktora, który próbuje się wyrwać, wrzeszcząc z przerażenia!",
        "name": "Lokomotywa",
        "text": "Lokomotywa jest połączona z lokalizacją na lewo od niej.<b>\nWymuszony</b> - Odkrycie Lokomotywy: przeszukaj talię spotkań oraz stos odrzuconych kart spotkań w poszukiwaniu Obezwładniającej potworności i dobierz ją. Potasuj talię spotkań.",
        "traits": "Pociąg.",
        "back_text": "Lokomotywa jest połączona z lokalizacją na lewo od niej.\nNie możesz wejść do Lokomotywy, dopóki wszystkie żetony wskazówek na lokalizacji po jej lewej nie zostaną odkryte."
    },
    {
        "code": "02177",
        "flavor": "Wskaźniki i przyrządy w maszynowni upstrzone są kawałkami zwłok konduktora.",
        "name": "Lokomotywa",
        "text": "Lokomotywa jest połączona z lokalizacją na lewo od niej.\n<b>Wymuszony</b> - Odkrycie Lokomotywy: dobierz 3 wierzchnie karty z talii spotkań.",
        "traits": "Pociąg.",
        "back_text": "Lokomotywa jest połączona z lokalizacją na lewo od niej.\nNie możesz wejść do Lokomotywy, dopóki wszystkie żetony wskazówek na lokalizacji po jej lewej nie zostaną odkryte."
    },
    {
        "code": "02178",
        "flavor": "Co wydarzyło się po drugiej stronie?",
        "name": "Poprzez czas i przestrzeń",
        "text": "<b>Odkrycie</b> - Odrzuć 3 wierzchnie karty z twojej talii.",
        "traits": "Szaleństwo."
    },
    {
        "code": "02179",
        "name": "Bezradny pasażer",
        "text": "Mroczna fala.\n<b>Odkrycie</b> - Umieść Bezradnego pasażera w grze w lokalizacji po twojej lewej (lub w twojej lokalizacji, jeśli to niemożliwe).\n[action]<b>Pertraktacje</b>. Przejmij kontrolę nad Bezradnym pasażerem.\n<b>Wymuszony</b> - Kiedy Bezradny pasażer opuści grę: każdy badacz otrzymuje 1 punkt przerażenia.",
        "traits": "Sprzymierzeniec. Gap."
    },
    {
        "code": "02180",
        "name": "Szpony z pary",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (3). Jeśli test zakończy się porażką, otrzymujesz 2 obrażenia i w tej rundzie nie możesz poruszyć się z tej lokalizacji. Obrażenia pochodzące z tego efektu muszą być w pierwszej kolejności przypisane do twoich atutów, jeśli to możliwe.",
        "traits": "Moc."
    },
    {
        "code": "02181",
        "flavor": "Nagle wagon zaczyna się trząść i gwałtowne szarpnięcie powala was na podłogę.",
        "name": "Zerwane tory",
        "text": "<b>Odkrycie</b> - Każdy badacz w twojej lokalizacji traci 1 akcję. Każdy badacz w twojej lokalizacji, który ma 4 lub więcej obrażeń, odrzuca także dowolny atut który kontroluje.",
        "traits": "Niebezpieczeństwo."
    },
    {
        "code": "02182",
        "name": "Obezwładniająca potworność",
        "text": "Łowca.\nNie możesz poruszać się, dopóki jesteś w zwarciu z Obezwładniającą potwornością.",
        "traits": "Potwór. Wynaturzenie."
    },
    {
        "code": "02183",
        "flavor": "Spod jednego z siedzeń wyłania się stwór. Jego ciało cały czas rośnie i wypełnia coraz większą przestrzeń, grożąc pochłonięciem całego przedziału.",
        "name": "Przytłaczające monstrum",
        "text": "<b>Rozstawienie</b> - Lokalizacja po twojej prawej (lub twoja lokalizacja, jeśli po twojej prawej nie ma żadnych lokalizacji).\nPrzytłaczające monstrum wchodzi do gry wyczerpane.",
        "traits": "Potwór. Wynaturzenie."
    }
]
