[
    {
        "code": "02118",
        "name": "Muzeum Miskatonic",
        "text": "[skull]: -1 (zamiast tego -3, jeśli w twojej lokalizacji znajduje się Straszliwy Łowca).\n[cultist]: -1. Jeśli test zakończy się porażką, przeszukaj talię spotkań, stos odrzuconych kart spotkań oraz pustkę w poszukiwaniu Straszliwego Łowcy i rozstaw go w twojej lokalizacji (jeśli to możliwe).\n[tablet]: -2. Cofnij 1 z twoich żetonów wskazówek na twoją obecną lokalizację.\n[elder_thing]: -3. Jeśli test zakończy się porażką, odrzuć atut, który kontrolujesz.",
        "back_text": "[skull]: -2 (zamiast tego -4, jeśli w twojej lokalizacji znajduje się Straszliwy Łowca).\n[cultist]: -3. Jeśli test zakończy się porażką, przeszukaj talię spotkań, stos odrzuconych kart spotkań oraz pustkę w poszukiwaniu Straszliwego Łowcy i rozstaw go w twojej lokalizacji (jeśli to możliwe).\n[tablet]: -4. Jeśli Straszliwy Łowca znajduje się w twojej lokalizacji, natychmiast cię atakuje.\n[elder_thing]: -5. Jeśli test zakończy się porażką, odrzuć atut, który kontrolujesz."
    },
    {
        "code": "02119",
        "flavor": "Dr Armitage przekazał łacińskie tłumaczenie Necronomiconu swojemu współpracownikowi, Haroldowi Walstedowi, który jest kustoszem Muzeum Uniwersytetu Miskatonic. Obawiacie się jednak, że ktoś nadal może szukać księgi, więc ruszacie do muzeum, aby ją odzyskać.",
        "name": "Ograniczony dostęp",
        "text": "<b>Wymuszony</b> - Kiedy Straszliwy Łowca wchodzi do gry, dołącz do niego odłożoną na bok kopię Cienistego pomiotu lub dodaj 1 żeton zasobu na Cienisty pomiot, jeśli już został do niego dołączony.",
        "back_name": "Istota z otchłani",
        "back_flavor": "Z półmroku muzealnych sal wyślizguje się straszliwa istota. Jest długa niczym wąż i unosi się w powietrzu na czarnych, skórzastych skrzydłach.",
        "back_text": "Jeśli Straszliwy Łowca znajduje się w grze, dodaj na niego 1 żeton zagłady.\nJeśli Straszliwy Łowca nie znajduje się w grze, przeszukaj talię spotkań, stos odrzuconych kart spotkań oraz pustkę w poszukiwaniu Straszliwego Łowcy i rozstaw o w Pomieszczeniach muzeum (jeśli to możliwe). Wtasuj stos odrzuconych kart spotkań do talii spotkań."
    },
    {
        "code": "02120",
        "flavor": "Mrok w muzeum gęstnieje coraz bardziej. Gdy cienie wydłużają się i zmieniają, zaczynają przypominać wężowatą sylwetkę jakiegoś stworzenia, które przemyka w ciemnościach tuż poza waszym polem widzenia...",
        "name": "Pogłębiające się cienie",
        "text": "<b>Wymuszony</b> - Kiedy Straszliwy Łowca wchodzi do gry, dołącz do niego odłożoną na bok kopię Cienistego pomiotu lub dodaj 1 żeton już został do niego dołączony.",
        "back_name": "Zaszczuci",
        "back_flavor": "Istota zawzięcie ściga was po całym muzeum.",
        "back_text": "Jeśli Straszliwy Łowca znajduje się w grze, dodaj na niego 1 żeton zagłady.\nJeśli Straszliwy Łowca nie znajduje się w grze, przeszukaj talię spotkań, stos odrzuconych kart spotkań oraz pustkę w poszukiwaniu Straszliwego Łowcy i rozstaw go w Pomieszczeniach muzeum (jeśli to możliwe). Wtasuj stos odrzuconych kart spotkań do talii spotkań."
    },
    {
        "code": "02121",
        "flavor": "Z każdą chwilą czająca się w muzeum istota robi się większa i bardziej przerażająca. Jej wężowate ciało prześlizguje się z jednego cienia w drugi, do każdego ciemnego kąta w każdym pomieszczeniu, poszukując potencjalnej kryjówki dla ohydnej bestii.",
        "name": "W każdym cieniu",
        "text": "<b>Wymuszony</b> - Kiedy Straszliwy Łowca wchodzi do gry, dołącz do niego odłożoną na bok kopię Cienistego pomiotu lub dodaj 1 żeton zasobu na Cienisty pomiot, jeśli już został do niego dołączony.",
        "back_name": "Wypędzeni",
        "back_flavor": "Nie mogąc pokonać grasującej w budynku istoty, postanawiacie uciec. W każdym cienistym korytarzu widzicie wijące się ciało wężowatego koszmaru, a pomieszczenia muzeum ciemnieją coraz bardziej od obecności stwora. Kiedy docieracie do drzwi, bestia zagradza wam drogę i atakuje straszliwymi szponami. Ledwo udaje się wam ujść z życiem i wydostać się na zewnątrz. Mimo że zdołaliście uciec, efekty jadu z pewnością pozostawią blizny na całe życie.",
        "back_text": "Każdy badacz, który nie zrezygnował, zostaje pokonany i otrzymuje 1 punkt traumy fizycznej."
    },
    {
        "code": "02122",
        "flavor": "O tak późnej porze drzwi muzeum są już niestety zamknięte. Przez okna dostrzegacie strażnika robiącego obchód. Gdybyście ściągnęli jego uwagę, może udałoby się go przekonać, żeby wpuścił was do środka.",
        "name": "Jak dostać się do środka?",
        "back_name": "Dostaliśmy się",
        "back_text": "<b>Jeśli badacze wydali wskazówki, aby spowodować postęp talii:\n</b><blockquote><i>Szukacie okna najbliżej strażnika i pukacie na tyle głośno, żeby was usłyszał. Wzdryga się przestraszony nagłym hałasem, po czym otwiera okno. \"Czego chcecie?\" — pyta lękliwie. Wyjaśniacie mu sytuację i tłumaczycie, że grozi mu śmiertelne niebezpieczeństwo. Zaniepokojony rusza w stronę wejścia i drżącymi dłońmi otwiera wam drzwi do muzeum. \"Dzisiaj nie powinno mnie tu nawet być...\"</i></blockquote>Należy wybrać badacza, który przejmie kontrolę nad odłożonym na bok atutem Adam Lynch. Odkryj Pomieszczenia muzeum. Spowoduj postęp do Aktu 2a - \"Noc w Muzeum\".\n<hr><b>Jeśli badaczom skutecznie udało się wykonać zdolność [action] Pomieszczeń muzeum, aby spowodować postęp talii:\n</b><blockquote><i>Z impetem wyważacie drzwi, robiąc przy tym sporo hałasu. Strażnik zauważa wasze wtargnięcie i z krzykiem przerażenia ucieka w głąb muzeum.</i></blockquote>Drzwi prowadzące do Pomieszczeń muzeum są zepsute. Odkryj Pomieszczenia muzeum. Spowoduj postęp do Aktu 2a - \"Kradzież z włamaniem\"."
    },
    {
        "code": "02123",
        "flavor": "Necronomicon jest przechowywany gdzieś w zastrzeżonej części muzeum. Adam jest półprzytomny z przerażenia i podskakuje ze strachu na każde skrzypnięcie starego budynku. \"Pracuję tu dopiero od zeszłego tygodnia.\" — wyjaśnia. „Jakie właściwie niebezpieczeństwo nam grozi?\" Nie macie serca, żeby powiedzieć mu całą prawdę, na pewno by tego nie zniósł.",
        "name": "Noc w muzeum",
        "text": "<b>Cel</b> - Jeśli badacz wejdzie do Sali wystawowej (<i>Zastrzeżona część muzeum</i>), talia aktów postępuje.",
        "back_name": "Los kustosza",
        "back_flavor": "Wchodzicie do zastrzeżonej części muzeum i znajdujecie kustosza leżącego w kałuży własnej krwi. Jego wnętrzności są rozwleczone i wyglądają jak jakaś groteskowa ekspozycja. Widok sprawia, że kotłuje się wam w żołądkach i z trudem powstrzymujecie się, żeby nie zwymiotować. Sprawca tej rzeźni musi być gdzieś w pobliżu...",
        "back_text": "Przeszukaj talię spotkań, stos odrzuconych kart spotkań, pustkę oraz wszystkie obszary gry w poszukiwaniu Straszliwego Łowcy i rozstaw go przygotowanego w Sali wstawowej (<i>Zastrzeżona część muzeum</i>).\nTalia postępuje do Aktu 3a."
    },
    {
        "code": "02124",
        "flavor": "Necronomicon jest przechowywany gdzieś zastrzeżonej części muzeum.",
        "name": "Kradzież z Włamaniem",
        "text": "<b>Cel</b> - Jeśli dowolny badacz wejdzie do Sali wystawowej (<i>Zastrzeżona część muzeum</i>), talia aktów postępuje.",
        "back_name": "Los strażnika",
        "back_flavor": "W zastrzeżonej części muzeum natrafiacie na kustosza. Mężczyzna wygląda na absolutnie przerażonego. W rękach zaciska ozdobny posążek, trzymając go niczym pałkę, a jego ubranie upstrzone jest czerwonymi plamami. Strażnik, którego widzieliście wcześniej, leży na podłodze w kałuży własnej krwi. Jego wnętrzności są rozwleczone i wyglądają jak jakaś groteskowa ekspozycja. Widok sprawia, że kotłuje się wam w żołądkach i z trudem powstrzymujecie się, żeby nie zwymiotować. Kustosz odzywa się cicho drżącym głosem. \"Próbowałem powstrzymać to coś, ale...\" Cokolwiek zamordowało strażnika, musi być gdzieś w pobliżu...",
        "back_text": "Należy wybrać badacza, który przejmie kontrolę nad odłożonym na bok atutem Haroldem Walstedem.\nPrzeszukaj talię spotkań, stos odrzuconych kart spotkań, pustkę oraz wszystkie obszary gry w poszukiwaniu Straszliwego Łowcy i umieść go przygotowanego w Sali wystawowej (<i>Zastrzeżona część muzeum</i>).\nTalia postępuje do Aktu 3a."
    },
    {
        "code": "02125",
        "flavor": "Gdzieś tutaj muszą trzymać łacińskie tłumaczenie Necronomiconu w przekładzie Olausa Wormiusa. Musicie je znaleźć i znikać stąd, póki możecie!",
        "name": "Poszukiwanie księgi",
        "text": "<b>Cel</b> - Jeśli w Sali wystawowej (<i>Zastrzeżona część muzeum</i>) nie pozostały żadne żetony wskazówek, talia postępuje.",
        "back_name": "Necronomicon",
        "back_flavor": "W końcu znaleźliście gablotę z Necronomiconem.\nTomiszcze ma ponad osiemset stron wypełnionych przeróżnymi makabrycznymi ilustracjami, formułami, zaklęciami, przepowiedniami i opisami istot z otchłani wykraczającej poza naszą rzeczywistość.\nTa księga bez wątpienia jest niebezpieczna... Ale kryjące się w niej tajemnice mogą się bardzo przydać.",
        "back_text": "Badacze muszą wybrać jedną z opcji:\n- Ta księga jest zbyt niebezpieczna, aby ją zatrzymać. Musimy ją zniszczyć <b>(→Z1)</b>\n- Ta księga jest zbyt cenna, aby ją zniszczyć. Musimy ją zachować<b>(→Z2)</b>"
    },
    {
        "code": "02126",
        "flavor": "Stajesz przed muzeum i owijasz się szczelniej płaszczem. Powietrze jest lodowate, a na niebie świeci księżyc w pełni. W upiornie jasnym blaski budynek wygląda jeszcze bardziej złowrogo.",
        "name": "Wejście do muzeum",
        "text": "Badacze znajdujący się na Wejściu do muzeum nie mogą otrzymywać żetonów zasobów.\n[action] <b>Rezygnacja</b>. \"To przecież tylko jakaś książka, nie ma się co przejmować, prawda?\"",
        "traits": "Miskatonic.",
        "back_flavor": "Muzeum Miskatonic to piękna, majestatyczna budowla, wspierana przez ekspedycje finansowane z funduszu uniwersytetu. Zgromadzono tu bogate zbiory egzotycznych artefaktów, niezwykłych znalezisk i dzieł sztuki, które przyciągają odwiedzających z całego kraju."
    },
    {
        "code": "02127",
        "name": "Pomieszczenia muzeum",
        "text": "Pomieszczenia muzeum są połączone z każdą kopią Sali wystawowej.\n[action] Badacze znajdujący się w Pomieszczeniach muzeum wydają, jako grupa, 1 [per_investigator] żetonów wskazówek: umieść w grze wierzchnią kartę z talii wystawy, kładąc ją jako nieodkrytą.",
        "traits": "Miskatonic.",
        "back_text": "Drzwi prowadzące do Pomieszczeń muzeum są zablokowane. Nie możesz poruszyć się do Pomieszczeń muzeum.\nWejście do muzeum zyskuje: \"[action]: Wykonaj test [combat] (5), aby wyważyć drzwi do muzeum. Jeśli test zakończy się sukcesem, natychmiast spowoduj postęp do Aktu 1b.\""
    },
    {
        "code": "02128",
        "flavor": "Najwyraźniej ktoś opuścił biuro w wielkim pośpiechu. Na podłodze przy biurku widać plamy krwi. Na cale szczęście, w pomieszczeniu jest trochę rzeczy, które mogą ci się przydać.",
        "name": "Biuro ochrony",
        "text": "[action] [action]: Przeszukaj 6 wierzchnich kart twojej talii w poszukiwaniu dowolnej karty i dodaj ją na twoją rękę. Wtasuj pozostałe karty z powrotem do twojej talii. (Limit raz na turę.)",
        "traits": "Miskatonic.",
        "back_flavor": "Na drzwiach wisi tabliczka z napisem \"Ochrona\". Drzwi są uchylone, a w środku unosi się zapach krwi."
    },
    {
        "code": "02129",
        "flavor": "Najwyraźniej ktoś opuścił biuro w wielkim pośpiechu. Na podłodze przy biurku widać plamy krwi.\nW pomieszczeniu są też jakieś mapy z planem muzeum.",
        "name": "Biuro ochrony",
        "text": "[action] [action]: Podejrzyj odkrytą stronę znajdującej się w grze Sali wystawowej lub wierzchniej karty z talii wystawy. (Limit raz na turę.)",
        "traits": "Miskatonic.",
        "back_flavor": "Na drzwiach wisi tabliczka z napisem \"Ochrona\". Drzwi są uchylone, a w środku unosi się zapach krwi."
    },
    {
        "code": "02130",
        "flavor": "Biuro jest doskonale uporządkowane, książki stoją na pólkach w porządku na biurkach ułożone są w zgrabne stosy podzielone na kategorie. Na poręczy jednego z krzeseł wisi czyjś płaszcz; wygląda na to, że ktoś poza strażnikiem pracuje tutaj do późna.",
        "name": "Biuro administracji",
        "text": "Nie możesz badać Biura administracji, dopóki masz 4 lub mniej żetonów zasobów.",
        "traits": "Miskatonic.",
        "back_flavor": "Na grubych, drewnianych drzwiach wisi tabliczka z napisem \"Administracja\". W korytarzu przylegającym do pomieszczenia, na ścianach wiszą portrety poprzednich kustoszy muzeum. Pod każdym obrazem widnieje nazwisko i okres piastowanego urzędu. Może tylko ci się wydaje, ale masz wrażenie, że kustosze z ostatnich lat wyglądają na zestresowanych."
    },
    {
        "code": "02131",
        "flavor": "Biuro jest doskonale uporządkowane, książki stoją na pólkach w porządku alfabetycznym, a formularze leżące na biurkach ułożone są w zgrabne stosy podzielone na kategorie. Na poręczy jednego z krzeseł wisi czyjś płaszcz; wygląda na to, że ktoś poza strażnikiem pracuje tutaj do późna.",
        "name": "Biuro administracji",
        "text": "Nie możesz badać Biura administracji, dopóki masz 4 lub mniej kart na twojej ręce.",
        "traits": "Miskatonic.",
        "back_flavor": "Na grubych, drewnianych drzwiach wisi tabliczka z napisem \"Administracja\". W korytarzu przylegającym do pomieszczenia, na ścianach wiszą portrety poprzednich kustoszy muzeum. Pod każdym obrazem widnieje nazwisko i okres piastowanego urzędu. Może tylko ci się wydaje, ale masz wrażenie, że kustosze z ostatnich lat wyglądają na zestresowanych."
    },
    {
        "code": "02132",
        "flavor": "W sali panuje niezwykły chłód, jakby klimat alaskańskich ostępów przywędrował na wystawę razem z artefaktami.",
        "name": "Sala wystawowa",
        "subname": "Wystawa atapaskańska",
        "text": "<b>Wymuszony</b> - Po tym, jak poruszysz się do tej lokalizacji: tracisz wszystkie pozostałe akcje i natychmiast kończysz swoją turę.\nDopóki znajdujesz się w tej lokalizacji, dostajesz +2 [agility].",
        "traits": "Miskatonic. Wystawa.",
        "back_flavor": "Jakie niezwykłe artefakty wystawiono na te ekspozycji?\nCzy skrywają jakiś złowieszczy sekret?"
    },
    {
        "code": "02133",
        "flavor": "Któż chciałby uwieczniać coś tak strasznego?",
        "name": "Sala wystawowa",
        "subname": "Wystawa Meduzy",
        "text": "<b>Wymuszony</b> - Po tym, jak twój test podczas badania tej lokalizacji zakończył się porażką: odrzuć dowolny atut, który kontrolujesz.",
        "traits": "Miskatonic. Wystawa.",
        "back_flavor": "Jakie niezwykłe artefakty wystawiono na te ekspozycji?\nCzy skrywają jakiś złowieszczy sekret?"
    },
    {
        "code": "02134",
        "flavor": "Na tej wystawie nic nie wydaje się naturalne.",
        "name": "Sala wystawowa",
        "subname": "Wystawa przyrody naturalnej",
        "text": "<b>Wymuszony</b> - Po tym, jak poruszysz się do tej lokalizacji: odrzuć ze swojej ręki 2 losowe karty.",
        "traits": "Miskatonic. Wystawa.",
        "back_flavor": "Jakie niezwykłe artefakty wystawiono na te ekspozycji?\nCzy skrywają jakiś złowieszczy sekret?"
    },
    {
        "code": "02135",
        "flavor": "Samotne rzeźby i zdobione klejnotami artefakty wypełniają tę wystawę niczym grobowiec pradawnego faraona.",
        "name": "Sala wystawowa",
        "subname": "Wystawa egipska",
        "text": "<b>Wymuszony</b> - Po tym, jak twój test podczas badania tej lokalizacji zakończył się porażką: tracisz 1 akcję.",
        "traits": "Miskatonic. Wystawa.",
        "back_flavor": "Jakie niezwykłe artefakty wystawiono na tej ekspozycji?\nCzy skrywają jakiś złowieszczy sekret?"
    },
    {
        "code": "02136",
        "flavor": "Nie trzeba mi przypominać o śmiertelności.\nDobrze wiem, że moja śmierć jest nieunikniona.",
        "name": "Sala wystawowa",
        "subname": "Sala umarłych",
        "text": "<b>Wymuszony</b> - Po tym, jak twój test podczas badania tej lokalizacji zakończył się porażką: otrzymujesz 1 punkt przerażenia",
        "traits": "Miskatonic. Wystawa.",
        "back_flavor": "Jakie niezwykłe artefakty wystawiono na tej ekspozycji?\nCzy skrywają jakiś złowieszczy sekret?"
    },
    {
        "code": "02137",
        "flavor": "Ta wystawa nie jest jeszcze otwarta dla zwiedzających.",
        "name": "Sala wystawowa",
        "subname": "Zastrzeżona część muzeum",
        "text": "Ta lokalizacja nie może być badana, dopóki znajduje się w niej Straszliwy Łowca.",
        "traits": "Miskatonic. Wystawa.",
        "back_flavor": "Jakie niezwykłe artefakty wystawiono na tej ekspozycji?\nCzy skrywają jakiś złowieszczy sekret?"
    },
    {
        "code": "02138",
        "name": "Harold Walsted",
        "subname": "Kustosz muzeum",
        "text": "Dostajesz +2 [intellect], dopóki badasz lokalizacje z cechą [[Miskatonic]].\n<b>Wymuszony</b> - Harold Walsted opuszcza grę: usuń go z gry i do końca kampanii dodaj do worka chaosu 1 żeton [tablet].",
        "traits": "Sprzymierzeniec. Miskatonic."
    },
    {
        "code": "02139",
        "name": "Adam Lynch",
        "subname": "Strażnik muzeum",
        "text": "Dopóki kontrolujesz Adama Lyncha, traktuj zdolność \"[action] [action]\" Biura ochrony, jak gdyby była to zdolność \"[action]\" .\n<b>Wymuszony</b> - Adam Lynch opuszcza grę: usuń go z gry i do końca kampanii dodaj do worka chaosu 1 żeton [tablet].",
        "traits": "Sprzymierzeniec. Miskatonic."
    },
    {
        "code": "02140",
        "flavor": "To magnum opus Abdula Alhazreda.",
        "name": "Necronomicon",
        "subname": "Przekład Olausa Wormiusa",
        "text": "Dostajesz +1 [intellect].\n[action]: Zyskujesz 2 żetony zasobów.",
        "traits": "Przedmiot. Księga.",
        "slot": "Ręka"
    },
    {
        "code": "02141",
        "name": "Straszliwy Łowca",
        "subname": "Pomiot z otchłani",
        "text": "Łowca. Mściwy.\n<b>Wymuszony</b> - Początek fazy wrogów: odkryj losowy żeton z worka chaosu. Jeśli na odkrytym żetonie znajduje się symbol [skull], [cultist], [tablet], [elder_thing], lub [auto_fail], przygotuj Straszliwego Łowcę.\n<b>Wymuszony</b> - Kiedy Straszliwy Łowca opuszcza grę, umieść go w pustce.",
        "traits": "Potwór. Elitarny."
    },
    {
        "code": "02142",
        "name": "Cienisty pomiot",
        "text": "Cienisty pomiot pozostaje dołączony do Straszliwego Łowcy, jeśli ten wejdzie do pustki.\nStraszliwy Łowca dostaje +1 do walki, +1 do wytrzymałości oraz +1 do wymykania się za każdy żeton zasobu znajdujący się na Cienistym pomiocie. Jeśli na Cienistym pomiocie znajdują się co najmniej 3 żetony zasobów, Straszliwy Łowca zyskuje także słowo kluczowe Masywny.",
        "traits": "Moc."
    },
    {
        "code": "02143",
        "flavor": "Wężopodobne stworzenia o dziwacznie zniekształconych łbach i groteskowo dużych, szponiastych kończynach...\n–H.P. Lovecraft i August Derleth, Czychający w progu",
        "name": "Czający się w mroku",
        "text": "<b>Odkrycie</b> - Jeśli Straszliwy Łowca znajduje się w grze, przygotowuje się, wchodzi z tobą w zwarcie oraz atakuje każdego badacza w twojej lokalizacji. W przeciwnym wypadku Czający się w mroku zyskuje słowo kluczowe Mroczna fala.",
        "traits": "Taktyka."
    },
    {
        "code": "02144",
        "name": "Przekroczenie zasłony",
        "text": "<b>Odkrycie</b> - Wykonaj test [willpower] (3). Jeśli w twojej lokalizacji znajduje się Straszliwy Łowca, ten test ma trudność +2. Jeśli test zakończy się porażką, musisz (wybierz jedno): odrzucić 5 wierzchnich kart z twojej talii lub otrzymujesz 1 bezpośrednie obrażenie i zadajesz po 1 obrażeniu każdemu z twoich atutów z cechą <i><b>Sprzymierzeniec</b></i>.",
        "traits": "Moc."
    },
    {
        "code": "02145",
        "flavor": "Patrzysz na eksponaty czy może to one patrzą na ciebie?",
        "name": "Efemeryczne eksponaty",
        "text": "<b>Odkrycie</b> - Wykonaj test [intellect] (3). Jeśli test zakończy się porażką, za każdy punkt, o który się nie powiódł, tracisz 1 akcję.",
        "traits": "Koszmar."
    },
    {
        "code": "02146",
        "name": "Coś prześliznęło się za tobą",
        "text": "<b>Odkrycie</b> - Jeśli Straszliwy Łowca znajduje się w grze, dołóż na niego 1 żeton zagłady. Jeśli Straszliwy Łowca nie znajduje się w grze, przeszukaj talię spotkań, stos odrzuconych kart spotkań oraz pustkę w poszukiwaniu Straszliwego Łowcy i rozstaw go w twojej lokalizacji, w zwarciu z tobą. Potasuj talię spotkań."
    }
]
