[
    {
        "code": "02225",
        "flavor": "Niewielka to pociecha, ale lepsze to niż nic.",
        "name": "\"Skoro krwawi...\"",
        "text": "Szybka. Zagraj po tym jak pokonasz wroga z cechą [[Potwór]].\nKażdy badacz w twojej lokalizacji leczy punkty przerażenia w liczbie wartości przerażenia danego wroga."
    },
    {
        "code": "02226",
        "name": "Springfield M1903",
        "text": "Zużywalny (3 naboje).\n[action]<b> </b>Wydaj 1 nabój: <b>Walka</b>. Dostajesz +3 [combat] i dostajesz +2 obrażenia do tego ataku. Nie możesz w ten sposób zaatakować wrogów będących z tobą w zwarciu.",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ręka x2"
    },
    {
        "code": "02227",
        "flavor": "Jeśli chcemy się czegoś nauczyć, musimy kwestionować wszystko co wiemy.",
        "name": "Dociekliwy umysł",
        "text": "Przeznacz tylko do testu umiejętności, jeśli w twojej lokalizacji znajduje się żeton wskazówki.",
        "traits": "Wrodzona."
    },
    {
        "code": "02228",
        "name": "Ujawienie słabości",
        "text": "Szybka. Zagraj podczas [free] dowolnego gracza.\nWybierz wroga w twojej lokalizacji. Testuj [intellect] (X), gdzie X to wartość walki danego wroga. Za każdy punkt, o który odniesiesz sukces, obniż wartość walki tego wroga o 1 podczas kolejnego ataku wykonanego przeciw niemu w tej fazie.",
        "traits": "Informacja."
    },
    {
        "code": "02229",
        "name": "Lotny umysł",
        "text": "Jeśli ten test zakończy się sukcesem o 2 lub więcej, po tym jak zostanie rozpatrzony, możesz natychmiast wykonać akcję tak, jakby była twoja tura (ta akcja nie wlicza się do liczby akcji, które możesz wykonać w każdej turze).",
        "traits": "Wrodzona."
    },
    {
        "code": "02230",
        "name": "Szczęśliwe kości",
        "subname": "...czy aby na pewno?",
        "text": "Wyjątkowa.\n[reaction]Po tym, jak odkryjesz żeton chaosu, wydaj 2 żetony zasobów: zignoruj dany żeton chaosu I odkryj nowy, aby go rozpatrzyć. Jeśli dany żeton posiada symbol [auto_fail] , usuń Szczęśliwe kości z gry.",
        "traits": "Przedmiot. Relikwia.",
        "slot": "Drobiazg"
    },
    {
        "code": "02231",
        "name": "Oportunista",
        "text": "Przeznacz tylko na test umiejętności wykonywany przez twojego badacza.\nJeśli test powiedzie się o 2 lub więcej, wróć Oportunistę na twoją rękę po tym teście zamiast wyrzucenia jej na stos kart odrzuconych.",
        "traits": "Wrodzony. Rozwinięta."
    },
    {
        "code": "02232",
        "name": "Alyssa Graham",
        "subname": "Mówczyni umarłych",
        "text": "Dostajesz +1 [intellect].\n[free] Wyczerp Alyssę Graham: podejrzyj wierzchnią kartę z talii spotkań lub z dowolnej talii gracza. Możesz następnie dodać 1 żeton zagłady na Alyssę Graham, aby umieścić podejrzaną kartę na spodzie odpowiedniej talii.",
        "traits": "Sprzymierzeniec. Czarnoksiężnik.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "02233",
        "name": "Rytuał poszukiwania",
        "text": "Zużywalny (3 ładunki).\n[action]Wydaj 1 ładunek: <b>Badanie.</b> Przeprowadź badanie przy pomocy [willpower] zamiast [intellect]. Do tego testu dostajesz +2 [willpower]. Jeśli test zakończy się sukcesem, odkrywasz w tej lokalizacji 2 dodatkowe wskazówki. Jeśli podczas tego testu zostanie odkryty symbol [skull], [cultist], [tablet], [elder_thing] albo [auto_fail], po rozpatrzeniu tego testu tracisz wszystkie pozostałe akcje i natychmiast kończysz swoją turę.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczny"
    },
    {
        "code": "02234",
        "name": "Czarny koń",
        "text": "Limit 1 na badacza.\nPodczas fazy utrzymania możesz zdecydować, że nie otrzymuesz żadnych zasobów.\nDopóki w swojej puli zasobów nie masz żadnych zasobów, dostajesz +1 [willpower], +1 [intellect], +1 [combat], and +1 [agility].",
        "traits": "Stan."
    },
    {
        "code": "02235",
        "name": "Instynkt przetrwania",
        "text": "Jeśli ten test umiejętności zakończy się sukcesem podczas wymykania się, wymykający się badacz może natychmiast uniknąć wszystkich pozostałych wrogów będących z nim w zwarciu I może poruszyć się do połączonej lokalizacji.",
        "traits": "Wrodzona. Rozwinięta."
    }
]
