[
    {
        "code": "02236",
        "name": "Bezwymiarowe i niewidzialne",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -1 za każdy Pomiot Yog-Sothotha w grze.\n[cultist]: Odkryj nowy żeton. Jeśli ten test umiejętności zakończy się porażką, otrzymujesz 1 punkt przerażenia.\n[tablet]: 0. Musisz usunąć wszystkie żetony wskazówek z dowolnego Pomiotu Yog-Sothotha w grze albo zamiast tego modyfikator tego żetonu wynosi -4.\n[elder_thing]: -3. Jeśli ten żeton zostanie odkryty podczas ataku lub podczas próby wymykania się Pomiotowi Yog-Sothotha, Pomiot Yog-Sothotha natychmiast cię atakuje.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -2 za każdy Pomiot Yog-Sothotha w grze.\n[cultist]: Odkryj nowy żeton. Jeśli ten test zakończy się porażką, otrzymujesz 1 punkt przerażenia i 1 obrażenie.\n[tablet]: 0. Musisz usunąć wszystkie żetony wskazówek z dowolnego Pomiotu Yog-Sothotha w grze albo ten test automatycznie kończy się porażką.\n[elder_thing]: -5. Jeśli ten żeton zostanie odkryty podczas ataku lub podczas próby wymykania się Pomiotowi Yog-Sothotha, Pomiot Yog-Sothotha natychmiast cię atakuje."
    },
    {
        "code": "02237",
        "flavor": "Doniesienia o przerażających istotach grasujących po okolicy wywołały panikę wśród mieszkańców Dunwich. Co gorsza, wszystko wskazuje na to, że stwory są niewidzialne dla ludzkiego oka.",
        "name": "Rozszalałe stwory",
        "text": "<b>Wymuszony</b> - Koniec fazy wrogów: porusz każdego wroga Pomiot Yog-Sothotha jeden raz w kierunku losowej lokalizacji.",
        "back_name": "Nieszczęście",
        "back_flavor": "Na poboczu zaniedbanej drogi zatrzymuje się stara furgonetka. Przez szybę od strony kierowcy wychyla się Joe Osborne i woła was, nie gasząc silnika. \"Pojawiło się na farmie Ericksów!\" - krzyczy. \"Rozniesło im dom na strzępy. Biedny Henry i Martha...\"",
        "back_text": "Wtasuj stos odrzuconych kart spotkań do talii spotkań.\nRozstaw w losowej lokalizacji 1 z odłożonych na bok wrogów Pomiot Yog-Sothotha (jeśli to możliwe)."
    },
    {
        "code": "02238",
        "flavor": "Co pewien czas z Jaru Zimnych Zdrojów zawiewał wiatr, napełniając ciężkie nocne powietrze nieopisanym fetorem...\nWyczekiwane horrendum nie pojawiło się jednak. Cokolwiek gnieździło się w jarze, czekało stosownej chwili, Armitage oznajmił zaś kolegom, że atakować ją w ciemności byłoby samobójstwem.\n— H. P. Lovecraft, \"Zgroza w Dunwich\"",
        "name": "Wyczekuje",
        "text": "<b>Wymuszony</b> - Koniec fazy wrogów: porusz każdego wroga Pomiot Yog-Sothotha jeden raz w kierunku losowej lokalizacji.",
        "back_name": "Nie mamy się gdzie ukryć",
        "back_text": "Wtasuj stos odrzuconych kart spotkań do talii spotkań. <b>Jeśli jakiś Pomiot Yog-Sothotha jest odłożony na bok, główny badacz odczytuje na głos poniższy fragment:\n<i>Ponure burzowe chmury kotłowały się nad waszymi głowami i w końcu zaczęło padać. Deszcz nasilał się coraz bardziej, więc ukryliście się w na wpół zrujnowanej stodole. Zagrzmiało i w rozbłysku przez ułamek sekundy dostrzegliście w strugach deszczu zarys czegoś dużego. Nagle drzewa w oddali wygięły się, choć nic między nimi nie było. Chwilę później coś z ogromną siłą uderzyło w wasze schronienie i rozległ się odgłos pękających desek.</i>\n</b>Rozstaw w lokalizacji głównego badacza 1 z odłożonych na bok wrogów Pomiot Yog-Sothotha (jeśli to możliwe). Następnie każdy badacz w danej lokalizacji wykonuje test [agility] (4). Właśnie rozstawiony Pomiot Yog-Sothotha wykonuje atak przeciwko każdemu badaczowi, którego test zakończył się porażką."
    },
    {
        "code": "02239",
        "flavor": "Tropienie czegoś, co jest wielkie jak dom, niewidzialne, a przy tym wyrodne i nikczemne jak demon, bynajmniej nie było żartem.\n— H. P. Lovecraft, \"Zgroza w Dunwich\"",
        "name": "Uwolniona groza",
        "text": "Każdy wróg z cechą <b>[[Wynaturzenie]]</b> dostaje +1 do walki oraz +1 do wymykania się.\n<b>Wymuszony</b> - Koniec fazy wrogów: porusz każdego wroga Pomiot Yog-Sothotha jeden raz w kierunku losowej lokalizacji.",
        "back_name": "Na wzgórza",
        "back_flavor": "Po okolicy niesie się straszliwe dudnienie i ciężko powiedzieć, czy to stwory, na które polujecie, czy może odgłos wydawany przez same góry. Wkrótce natrafiacie na kolejne ślady istot. Trop w postaci szerokiego na dziesięć metrów szlaku połamanych drzew prowadzi dalej w stronę wzgórz. Jesteście wyczerpani walką i niedługo zapadnie noc, więc uznajecie, że lepiej udać się do schronienia, zamiast podążać za tymi piekielnymi śladami.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "02240",
        "flavor": "Grasujących po okolicy potworów nie da się zranić zwykłą bronią. Tylko wyrecytowanie odpowiednich zaklęć może je pokonać. Musicie najpierw przeszukać ruiny domu Wilbura Whateleya i znaleźć ostatni fragment mistycznego tekstu.",
        "name": "Saraceński rękopis",
        "text": "<b>Cel</b> - Tylko badacze znajdujący się w Ruinach gospodarstwa Whateleyów mogą, jako grupa, wydawać wymaganą liczbę żetonów wskazówek, aby nastąpił postęp talii.",
        "back_name": "Rozszyfrowanie formuły",
        "back_text": "<b>W Dzienniku kampanii należy sprawdzić, czy dr Armitage przetrwał Dziedzictwo Dunwich. Jeśli przetrwał:</b>\n<i>\"Udało się!\" Armitage wzdycha z ulgą, spisując ostatni fragment magicznej formuły.\"Przetłumaczyłem wszystko do końca.\" Podaje wam rękopis i mimowolnie wzdryga się, przypominając sobie poprzednią walkę ze stworem. \"Mam nadzieję, że nigdy więcej nie będę musiał czytać tych słów ponownie. Jeśli jednak nic nie zrobimy, konsekwencje będą znacznie, znacznie straszniejsze.\"</i>\nKażdy badacz umieszcza w grze po 1 odłożonej na bok Tajemniczej formule.\n<b>Jeśli dr Armitage jest wymieniony pośród \"Złożonych w ofierze Yog-Sothothowi\":</b>\n<i>Dzięki informacjom z ruin gospodarstwa Whateleyów odtworzyliście formułę, której dr Armitage użył kiedyś do zniszczenia bestii nekającej Dunwich. Poszukiwania zabrały wam jednak kilka godzin cennego czasu.</i>\nKażdy badacz umieszcza w grze po 1 odłożonej na bok Tajemniczej formule. Umieść na obecnej tajemnicy 1 żeton zagłady."
    },
    {
        "code": "02241",
        "flavor": "Z magiczną formułą możecie w końcu zniszczyć stwory siejące spustoszenie w Dunwich... o ile utrzymacie się przy życiu wystarczająco długo.",
        "name": "Musimy je zniszczyć!",
        "text": "<b>Cel</b> - Pokonaj jak największą liczbę wrogów Pomiot Yog-Sothotha. Jeśli nie ma żadnych Pomiotów Yog-Sothotha w grze ani odłożonych na bok, talia postępuje.",
        "back_name": "Pomiot zgładzony",
        "back_flavor": "Inkantacja zostaje ukończona i plugawy stwór wydaje z siebie nieludzki wrzask. Pomruki i trzaski dobiegające z potwornych ust nie przypominają żadnego ziemskiego języka. Gdy ryk cichnie, stwór zaczyna zapadać się w sobie i nagle, w jednej chwili znika zupełnie. Pozostaje po nim tylko smród i ohydny ślad na trawie w miejscu, w którym stał.",
        "back_text": "<b>(→Z2)</b>"
    },
    {
        "code": "02242",
        "name": "Wioska Dunwich",
        "text": "[action]: <b>Rezygnacja.</b> Ukrywasz się przed istotami.\n[free]: Pożyczasz kilka ogarów, aby odszukać istoty po zapachu. Dowolny badacz w Wiosce Dunwich może umieścić 1 ze swoich żetonów wskazówek na dowolnym wrogu z cechą <b>[[Wynaturzenie]]</b> w grze. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Trudno nie poczuć ulgi, gdy wreszcie opuścimy wioskę, wąską drogą ruszymy dalej między wzgórza i przez równinne już okolice dotrzemy z powrotem do rogatek Aylesbury. Później być może dowiemy się, że byliśmy w Dunwich.\n— H.P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02243",
        "flavor": "Odgłos kościelnego dzwonu mógłby przyciągnąć potwora do wioski, o ile macie dość odwagi, by stawić mu czoła.",
        "name": "Wioska Dunwich",
        "text": "[action]: <b>Rezygnacja.</b> Ukrywasz się przed istotami.\n[action]: Porusz wroga Pomiot Yog-Sothotha jeden raz w kierunku Wioski Dunwich.",
        "traits": "Dunwich.",
        "back_flavor": "Trudno nie poczuć ulgi, gdy wreszcie opuścimy wioskę, wąską drogą ruszymy dalej między wzgórza i przez równinne już okolice dotrzemy z powrotem do rogatek Aylesbury. Później być może dowiemy się, że byliśmy w Dunwich.— H.P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02244",
        "name": "Jar Zimnych Zdrojów",
        "text": "Każdy wróg znajdujący się w Jarze Zimnych Zdrojów dostaje -1 do wymykania się.\n[free]: Wabisz stwora w gęste zarośla, w których bestia się zaplątuje. Badacze znajdujący się na Jarze Zimnych Zdrojów mogą, jako grupa, umieścić maksymalnie 2 ze swoich żetonów wskazówek na dowolnym, znajdującym się na Jarze Zimnych Zdrojów wrogu z cechą <b>[[Wynaturzenie]]</b>. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "„Boże mój” - jęknął. „Przecieżem im gadał, coby nie schodzili do jaru. Nawet do głowy mi nie przyszło, że ktoś może tam poleźć, przecie widzieli te ślady, czuli ten smród, a do tego lelki wydzierają się tam w ciemności, choć to dopiero południe...”\n— H.P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02245",
        "flavor": "Głębokie cienie i gęsto rosnące drzewa czynią z tego lasu doskonałą kryjówkę.",
        "name": "Jar Zimnych Zdrojów",
        "text": "Każdy wróg znajdujący się w Jarze Zimnych Zdrojów dostaje -1 do wymykania się.\n[reaction] Po tym, jak Jar Zimnych Zdrojów zostanie wylosowaną lokalizacją: dowolny badacz znajdujący się w Jarze Zimnych Zdrojów wykonuje test [agility] (3). Jeśli test zakończy się sukcesem, wylosuj inną lokalizację.",
        "traits": "Dunwich.",
        "back_flavor": "„Boże mój” - jęknął. „Przecieżem im gadał, coby nie schodzili do jaru. Nawet do głowy mi nie przyszło, że ktoś może tam poleźć, przecie widzieli te ślady, czuli ten smród, a do tego lelki wydzierają się tam w ciemności, choć to dopiero południe...”— H.P. Lovecraft, „Zgroza w Dunwich”"	
    },
    {
        "code": "02246",
        "name": "Dziesięcioakrowy Łęg",
        "text": "[free]: Wabisz potwora na deszcz. Umieść 1 żeton wskazówki z puli żetonów na dowolnym, znajdującym się na Dziesięcioakrowym Łęgu wrogu z cechą <b>[[Wynaturzenie]]</b>. Na koniec rundy usuń 1 żeton wskazówki z tego wroga. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Drzewa w okolicznych lasach wydają się zbyt wielkie, trawy zaś, chwasty i jeżyny rosną tu z bujnością nieczęsto spotykaną w zamieszkanych stronach. Pola uprawne są wyjątkowo nieliczne i nieurodzajne...\n— H.P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02247",
        "name": "Dziesięcioakrowy Łęg",
        "text": "[free]: Szykujesz przynętę z żywego zwierzęcia. Każdy badacz znajdujący się w Dziesięcioakrowym Łęgu może umieścić 1 ze swoich żetonów wskazówek na dowolnym, znajdującym się na Dziesięcioakrowym Łęgu wrogu z cechą <b>[[Wynaturzenie]]</b>. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Drzewa w okolicznych lasach wydają się zbyt wielkie, trawy zaś, chwasty i jeżyny rosną tu z bujnością nieczęsto spotykaną w zamieszkanych stronach. Pola uprawne są wyjątkowo nieliczne i nieurodzajne... \n— H.P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02248",
        "flavor": "Podłoże jest tutaj niepewne i masz wrażenie, że lada moment usunie się pod twoim ciężarem.",
        "name": "Przeklęte Wrzosowisko",
        "text": "[free]: Wabisz istotę na piaszczystą ścieżkę. Badacze znajdujący się na Przeklętym Wrzosowisku mogą, jako grupa, umieścić maksymalnie 2 ze swoich żetonów wskazówek na dowolnym, znajdującym się na Przeklętym Wrzosowisku wrogu z cechą <b>[[Wynaturzenie]]</b>. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Zbyt krągłe, symetryczne wierzchołki nie wyglądają krzepiąco i naturalnie, na wielu z nich rysują się też na tle nieba podejrzane kręgi kamiennych kolumn.\n— H.P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02249",
        "flavor": "Gęsta żółta mgła spowija okolicę niczym jakiś straszliwy miazmat. Złowrogi opar opływa twoją skórę i sprawia, że mimowolnie boisz się go wdychać.",
        "name": "Przeklęte Wrzosowisko",
        "text": "<b>Wymuszony</b> - Jeśli na koniec twojej tury znajdujesz się na Przeklętym Wrzosowisku: otrzymujesz 1 obrażenie.",
        "traits": "Dunwich.",
        "back_flavor": "Zbyt krągłe, symetryczne wierzchołki nie wyglądają krzepiąco i naturalnie, na wielu z nich rysują się też na tle nieba podejrzane kręgi kamiennych kolumn.\n— H.P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02250",
        "name": "Ruiny gospodarstwa Whateleyów",
        "text": "Każdy badacz znajdujący się w Ruinach gospodarstwa Whateleyów dostaje -1 [willpower].\n[free]: Ciskasz w potwora puszką farby. Dowolny badacz znajdujący się w Ruinach gospodarstwa Whateleyów może umieścić maksymalnie 3 ze swoich żetonów wskazówek na dowolnym, znajdującym się w Ruinach gospodarstwa Whateleyów wrogu z cechą <b>[[Wynaturzenie]]</b>. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "Wszystkie drzewa na skraju były pogięte i połamane, a w krzakach porastających przepaściste, pionowe niemal zbocze wyżłobiona była wielka aleja, jak gdyby coś ześliznęło się na dół, miażdżąc gęste chaszcze.\n— H.P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02251",
        "flavor": "W ruinach gospodarstwa Whateleyów znaleźć można pradawne magiczne księgi, w których opisano, jak wpływać na te potwory.",
        "name": "Ruiny gospodarstwa Whateleyów",
        "text": "Każdy badacz znajdujący się w Ruinach gospodarstwa Whateleyów dostaje -1 [willpower].\n[action]: Wykonaj test [intellect] (4). Jeśli test zakończy się sukcesem, porusz wroga Pomiot Yog-Sothotha o 1 lokalizację w dowolnym kierunku.",
        "traits": "Dunwich.",
        "back_flavor": "Wszystkie drzewa na skraju były pogięte i połamane, a w krzakach porastających przepaściste, pionowe niemal zbocze wyżłobiona była wielka aleja, jak gdyby coś ześliznęło się na dół, miażdżąc gęste chaszcze.\n— H.P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02252",
        "name": "Diabelskie Chmielowisko",
        "text": "[free]: Wabisz istotę w gęstą mgłę. Dowolny badacz znajdujący się na Diabelskim Chmielowisku może umieścić maksymalnie 2 ze swoich żetonów wskazówek na dowolnym, znajdującym się w Diabelskim Chmielowisku wrogu z cechą <b>[[Wynaturzenie]]</b>. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "...jeszcze inne bajędy próbują wyjaśnić zagadkę Diabelskiego Chmielowiska - ponurego, przeklętego stoku, na którym nie rośnie ani jedno drzewo, krzak czy źdźbło trawy.\n— H.P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02253",
        "flavor": "Niedawna ulewa sprawiła, że chmielowisko zrobiło się grząskie i trudno przez nie przejść.",
        "name": "Diabelskie Chmielowisko",
        "text": "[free]: Stwór podąża za tobą, brodząc w błocie. Każdy badacz znajdujący się na Diabelskim Chmielowisku może umieścić 1 ze swoich żetonów wskazówek na dowolnym, znajdującym się w Diabelskim Chmielowisku wrogu z cechą <b>[[Wynaturzenie]]</b>. (Limit grupowy raz na grę).",
        "traits": "Dunwich.",
        "back_flavor": "...jeszcze inne bajędy próbują wyjaśnić zagadkę Diabelskiego Chmielowiska - ponurego, przeklętego stoku, na którym nie rośnie ani jedno drzewo, krzak czy źdźbło trawy.\n— H.P. Lovecraft, „Zgroza w Dunwich”"
    },
    {
        "code": "02254",
        "flavor": "Negotium perambulans in tenebris...",
        "name": "Tajemnicza formuła",
        "text": "[action] <b>Walka.</b> Ten atak używa [willpower] zamiast [combat]. Dostajesz +2 [willpower] do tego ataku za każdą wskazówkę znajdującą się na atakowanym wrogu. Użyj tej zdolności przeciwko wrogowi z cechą <b>[[Wynaturzenie]]</b>.",
        "traits": "Zaklęcie."
    },
    {
        "code": "02255",
        "flavor": "\"Wierzę, że mamy szansę to unieszkodliwić.\"— H.P. Lovecraft, „Zgroza w Dunwich”",
        "name": "Pomiot Yog-Sothotha",
        "text": "Masywny.\nPomiot Yog-Sothotha dostaje +1[per_investigator] do wytrzymałości i nie może otrzymać obrażeń ani być atakowany inaczej jak przy pomocy zdolności Tajemniczej formuły.",
        "traits": "Potwór. Wynaturzenie."
    },
    {
        "code": "02256",
        "name": "Niebosiężne bestie",
        "text": "Zagrożenie.\n<b>Odkrycie</b> - Dołącz do znajdującego się w grze wroga Pomiot Yog-Sothotha. Jeśli dany wróg znajduje się w twojej lokalizacji, otrzymujesz 1 obrażenie.\nWróg do którego dołączono tę kartę, dostaje +1 do walki oraz +1 do wytrzymałości."
    },
    {
        "code": "02257",
        "name": "Zguba i zatracenie",
        "text": "<b>Odkrycie</b> - Jeśli w lokalizacji z Pomiotem Yog-Sothota nie znajduje się żaden badacz, Zguba i zatracenie dostaje słowo kluczowe Mroczna fala. W przeciwnym wypadku każdy badacz znajdujący się w lokalizacji z Pomiotem Yog-Sothotha wykonuje test [agility] (3). Za każdy punkt, o który test się nie powiódł (porażka), dany badacz otrzymuje 1 obrażenie.",
        "traits": "Niebezpieczeństwo."
    },
    {
        "code": "02258",
        "name": "Przyciąganie uwagi",
        "text": "Mroczna fala.\n<b>Odkrycie</b> - Każdy znajdujący się w grze wróg Pomiot Yog-Sothotha porusza się raz w twoją stronę."
    },
    {
        "code": "02259",
        "flavor": "Pobocza znów były zgniecione, jak gdyby tajemnicza zgroza przeczołgała się po nich całym ciężarem swego bluźnierczego cielska.\n— H.P. Lovecraft, „Zgroza w Dunwich”",
        "name": "Ślad stwora",
        "text": "Zagrożenie.\n<b>Odkrycie</b> - Musisz (wybierz jedno): otrzymać 2 punkty przerażenia albo rozstawić w losowej lokalizacji odłożony na bok Pomiot Yog-Sothotha.",
        "traits": "Koszmar."
    }
]
