[
    {
        "code": "02274",
        "name": "Gdzie czeka zagłada",
        "text": "<b>Łatwy / Standardowy</b>\n[skull]: -1 (zamiast tego -3, jeśli znajdujesz się w [[Zmienionej]] lokalizacji).\n[cultist]: Odkryj nowy żeton. Anuluj efekty i symbole każdej karty umiejętności przeznaczonej na potrzeby tego testu.\n[tablet]: -2 (zamiast tego -4, jeśli to Tajemnica 2).\n[elder_thing]: -X. Odrzuć 2 wierzchnie karty z twojej talii. X to całkowity wydrukowany koszt odrzucanych kart.",
        "back_text": "<b>Trudny / Ekspercki</b>\n[skull]: -2 (zamiast tego -5, jeśli znajdujesz się w [[Zmienionej]] lokalizacji).\n[cultist]: Odkryj nowy żeton. Anuluj efekty i symbole każdej karty umiejętności przeznaczonej na potrzeby tego testu.\n[tablet]: -3. Twój test automatycznie kończy się porażką, jeśli to Tajemnica 2.\n[elder_thing]: -X. Odrzuć 3 wierzchnie karty z twojej talii. X to całkowity wydrukowany koszt odrzucanych kart."
    },
    {
        "code": "02275",
        "flavor": "Gdy zbliżacie się do Strażniczego Wzgórza, w mroku nocy słyszycie głosy recytujące łacińskie formuły pradawnych rytuałów. Najwyższa pora działać. Jeśli nie powstrzymacie czarowników z Dunwich, kto wie jaką grozę wypuszczą na ten świat.",
        "name": "Świat został zmieniony",
        "back_name": "Świat został zmieniony",
        "back_flavor": "Gdy przemierzacie ścieżki wokół Strażniczego Wzgórza, dobiegający ze szczytu rytualny śpiew staje się głośniejszy i nabiera nieziemskich właściwości. Dźwięk wibruje i rozchodzi się, przenikając drzewa, jakby niesiony jakimś niewidzialnym nurtem.\nŚwiat wokół zaczyna się zmieniać. Trawa i drzewa rozpuszczają się niczym cukier w filiżance herbaty. Przerażeni i zafascynowani patrzycie, jak bezkresny przestwór nieba przenika rzeczywistość i przyciąga was do siebie. Magiczna moc zniekształca się i ścieka wokół was, w przedziwny sposób odmieniając krajobraz.",
        "back_text": "Wtasuj stos odrzuconych kart spotkań do talii spotkań."
    },
    {
        "code": "02276",
        "flavor": "Przedwieczni byli, Przedwieczni są i Przedwieczni będą. Najpierwsi i najjaśniejsi nie mieszkają w znanych nam przestrzeniach, lecz pomiędzy nimi, przeto są niewymierni i dla naszych oczu niewidoczni. Yog-Sothoth zna bramę. Yog-Sothoth jest bramą, Yog-Sothoth jest kluczem i strażnikiem bramy. Yog-Sothoth jest przeszłością, teraźniejszością i przyszłością. On wie, którędy ongiś przeszli Przedwieczni, i wie, którędy przejdą ponownie. On wie po jakich ziemskich ścieżkach stąpali, po których wciąż stąpają, i dlaczego nikt stąpania Ich ujrzeć nie może.",
        "name": "Przyzywanie mocy",
        "back_name": "Nagroda za służbę",
        "back_flavor": "Rytualna pieśń zbliża się ku końcowi. Na niebie nad szczytem Strażniczego Wzgórza pojawia się szczelina, rozdzielająca chmury i rozcinająca powietrze niczym nóż. Z wyrwy wynurza się jakiś niepojęty byt, wyglądający jak skupisko sfer, oczu, ust i śluzu. Gdy sączy się z nieba i zalewa ziemię, czarownicy wykrykują jego imię. \"Iä! Iä! Yog-Sothoth! Iä! Iä! Yog-Sothoth!\"",
        "back_text": "<b>(→Z2)</b>"
    },
    {
        "code": "02277",
        "flavor": "Powietrze robi się lodowato zimne od wibrującej magicznej mocy. Widzicie prądy wibrującej energii, która spływa w dół kilkoma różnymi ścieżkami i znika.",
        "name": "Droga na wzgórze",
        "text": "<b>Cel</b> - Kiedy badacze zgromadzą wymaganą liczbę wskazówek, muszą je natychmiast wydać, a talia postępuje.",
        "back_name": "Złożono ofiarę",
        "back_flavor": "Szukając właściwej drogi pośród leśnych ścieżek wokół Strażniczego Wzgórza, natrafiacie na upiorny widok. Całe stado owiec leży martwe na niewielkiej polanie, a ich zakrwawione truchła ułożone są wyraźnie w jakiś wzór. Zasłaniając twarze przed odorem śmierci, przechodzicie nad zmasakrowanym bydłem w sam środek dziwnej formacji.\nW samym centrum znajdujecie ludzkie zwłoki. Do czoła mężczyzny przyciśnięto jasny klejnot, który wręcz werżnął się w czaszkę. Jego oczy są szeroko otwarte, a twarz wykrzywiona przerażeniem, jakby błagał was o litość. Nie macie złudzeń, ale mimo wszystko sprawdzacie puls. Gdy dotykacie zwłok, klejnot na czole mężczyzny roztapia się i w lesie robi się jakby przejrzyściej.",
        "back_text": "Usuń wszystkie żetony wskazówek ze wszystkich lokalizacji w grze. Mityczna obecność maskująca ścieżkę na wzgórze znikła. Odkryj Ścieżkę w górę."
    },
    {
        "code": "02278",
        "flavor": "Gdy wspinacie się na wzgórze, krajobraz wokół robi się coraz dziwniejszy i bardziej nieziemski. Magiczna energia jest tutaj silniejsza, powietrze aż trzeszczy i czujecie mrowienie na skórze.",
        "name": "Ścieżka na wzgórze (w. I)",
        "text": "Żetony wskazówek nie mogą być umieszczane na nie-[[Zmienionych]] lokalizacjach.\n<b>Cel</b> - Kiedy badacz poruszy się na Szczyt Strażniczego Wzgórza, talia aktów postępuje.",
        "back_name": "Zakłócenie planu",
        "back_flavor": "Zbliżając się do szczytu Strażniczego Wzgórza, natrafiacie na kilku mieszkańców Dunwich. Mężczyzna w środku kręgu nuci pieśń po łacinie, a pozostali pochylają głowy z nabożnym szacunkiem. \"Seth Bishop?\" - pytacie niepewnie. Mężczyzna w środku kręgu podnosi wzrok, potwierdzając tym samym wasze przypuszczenia. Błagacie, żeby przerwał to szaleństwo, ale nie reaguje. Wyciągacie srebrny wisiorek z gwiazdozbiorem, który znaleźliście przy zwłokach Silasa, i pokazujecie go Sethowi. \"Tyle pozostało po twoim bracie!\" - próbujecie przekrzyczeć wycie wiatru. \"Czy właśnie takiego losu pragniesz dla siebie? Dla nas wszystkich?\" Rzucacie wisiorek na ziemię. Seth wstrząśnięty widokiem cofa się o krok i myli słowa inkantacji. Jego oczy rozszerzają się z przerażenia, gdy stojący za nim ołtarz pęka. Z kamienia wylatują strumienie energii i wirują, zamieniając się w portal, który natychmiast pochłania mężczyznę. Rozpaczliwie zapieracie się nogami i w ostatniej chwili łapiecie się skał, żeby uniknąć wciągnięcia do bramy.",
        "back_text": "Usuń z gry odłożonego na bok wroga Setha Bishopa."
    },
    {
        "code": "02279",
        "flavor": "Gdy wspinacie się na wzgórze, krajobraz wokół robi się coraz dziwniejszy i bardziej nieziemski. Magiczna energia jest tutaj silniejsza, powietrze aż trzeszczy i czujecie mrowienie na skórze.",
        "name": "Wspinaczka na wzgórze (w. II)",
        "text": "Żetony wskazówek nie mogą być umieszczane na nie-[[Zmienionych]] lokalizacjach.\n<b>Cel</b> - Kiedy badacz poruszy się na Szczyt Strażniczego Wzgórza, talia aktów postępuje.",
        "back_name": "Przekręcenie klucza",
        "back_flavor": "Zbliżając się do szczytu Strażniczego Wzgórza, natrafiacie na kilku mieszkańców Dunwich. Mężczyzna stojący w środku kręgu postaci śmieje się opętańczo. Rozpoznajecie go, ponieważ mieszkańcy, z którymi rozmawialiście wcześniej, opisali go wam dokładnie - to Seth Bishop. Wokół stoi kilku mężczyzn i kobiet, pochylają głowy z nabożną czcią i nucą jakąś pieśń po łacinie. \"Udało się!\" - chichocze Seth. \"Dokonaliśmy tego, czego nie zdołał osiągnąć stary Whateley!\" Patrzycie z odrazą, jak jego oczy zaczynają się jarzyć i drgać, jakby czytał coś niewidzialnego. \"Teraz rozumiem... Nareszcie to widzę!\" Wznosi ręce ku niebu i ołtarz za jego plecami pęka na pół. Z kamienia wylatują strumienie energii i wirują, zamieniając się w portal. Seth chwyta się głazu przed sobą, żeby nie zostać wciągniętym, lecz kilku jego towarzyszy jest zbyt zaskoczonych i zostają wessani. Rozpaczliwie zapieracie się nogami i w ostatniej chwili łapiecie się skał, żeby uniknąć wciągnięcia do bramy. Seth staje na nogi, a jego twarz promieniuje dumą.",
        "back_text": "Umieść w grze, na Szczycie Strażniczego Wzgórza, odłożonego na bok wroga Setha Bishopa."
    },
    {
        "code": "02280",
        "flavor": "Gdy wspinacie się na wzgórze, krajobraz wokół robi się coraz dziwniejszy i bardziej nieziemski. Magiczna energia jest tutaj silniejsza, powietrze aż trzeszczy i czujecie mrowienie na skórze.",
        "name": "Wspinaczka na wzgórze (w. III)",
        "text": "Żetony wskazówek nie mogą być umieszczane na nie-[[Zmienionych]] lokalizacjach.\n<b>Cel</b> - Kiedy badacz poruszy się na Szczyt Strażniczego Wzgórza, talia aktów postępuje.",
        "back_name": "Wola przemiany",
        "back_flavor": "Zbliżając się do szczytu Strażniczego Wzgórza, natrafiacie na kilku mieszkańców Dunwich. Mężczyzna stojący pośrodku kręgu rozpaczliwie próbuje dokończyć łacińską inkantację. \"Seth, to nie działa!\" - krzyczy jeden z mężczyzn. \"Co robimy?\" Mężczyzna w środku przerywa pieśń i wyciąga nóż. \"Ojciec żąda ofiary z krwi!\" - oznajmia z obłędem w oczach. Nim zdążycie zareagować, podcina sobie żyły i z krzykiem pada na kolana. Stojący za nim ołtarz pęka na pół. Z kamienia wylatują strumienie energii i wirują, zamieniając się w portal. Seth chwyta się głazu przed sobą, żeby nie zostać wciągniętym, lecz kilku jego towarzyszy jest zbyt zaskoczonych i zostają wessani. Rozpaczliwie zapieracie się nogami i w ostatniej chwili łapiecie się skał, żeby uniknąć wciągnięcia do bramy. Seth podnosi się, ranny ale żywy. Na jego zbolałej twarzy maluje się duma.",
        "back_text": "Umieść w grze, na Szczycie Strażniczego Wzgórza, odłożonego na bok wroga Setha Bishopa z 1[per_investigator] obrażeniami."
    },
    {
        "code": "02281",
        "flavor": "Na szczycie wzgórza z rozbitego ołtarza wyrywa się pulsująca energia i zmienia się w portal. Brama zasysa wszystko wokół, zginając drzewa i porywając kamienie niczym huragan. Straszliwy wicher zagłusza wszystko. Musicie znaleźć jakiś sposób na zamknięcie portalu.",
        "name": "Otwarcie bramy",
        "text": "<b>Cel</b> - Tylko badacze znajdujący się na Szczycie Strażniczego Wzgórza mogą, jako grupa, wydać wymaganą liczbę żetonów wskazówek, aby nastąpił postęp talii.",
        "back_name": "Spojrzenie w otchłań",
        "back_flavor": "Nie wiecie, jak zamknąć wirujący portal, a z każdą chwilą jego moc wzmaga się. Obawiacie się, że istota, którą czarownik chciał przyzwać z otchłani, wkrótce wyłoni się z bramy. Nie mając już więcej czasu, otwieracie księgę na kamiennym ołtarzu i rozpaczliwie szukacie w niej jakiegoś ratunku.",
        "back_text": "<b>(→Z1)</b>"
    },
    {
        "code": "02282",
        "name": "Podnóże wzgórza",
        "text": "Podnóże wzgórza jest połączone z każdą kopią Rozwidlonej ścieżki.\n[action]: <b>Badanie.</b> Jeśli test zakończy się sukcesem, zamiast odkrywać wskazówki, umieść w grze losową z odłożonych na bok Rozwidlonych ścieżek. (Limit raz na rundę).\n[action]: <b>Rezygnacja.</b> \"To więcej niż to, na co się pisałem!\"",
        "traits": "Dunwich. Strażnicze Wzgórze.",
        "back_flavor": "Przed wami rozciąga się widok na stok i postrzępiony szczyt Strażniczego Wzgórza."
    },
    {
        "code": "02283",
        "name": "Ścieżka w górę",
        "text": "Ścieżka w górę jest połączona z każdą kopią Zmienionej ścieżki.\n[action]: <b>Badanie.</b> Jeśli test zakończy się sukcesem, zamiast odkrywać wskazówki, umieść w grze losową z odłożonych na bok Zmienionych ścieżek. (Limit raz na rundę).",
        "traits": "Dunwich. Strażnicze Wzgórze.",
        "back_flavor": "Próbujecie podążać ścieżką na szczyt Strażniczego Wzgórza, ale z jakiegoś powodu cały czas krążycie w kółko. Za każdym razem, gdy zatrzymujecie się, żeby sprawdzić swoją pozycję, okazuje się, że jesteście z powrotem na dole wzgórza.",
        "back_text": "Ścieżka prowadząca w górę wzgórza jest zamaskowana. Nie możesz poruszyć się na Ścieżkę w górę."
    },
    {
        "code": "02284",
        "flavor": "Właśnie tam, przy głazie przypominającym stół, Whateleyowie rozpalali swoje piekielne ognie i odśpiewywali piekielne rytuały... - H. P. Lovecraft, \"Zgroza w Dunwich\"",
        "name": "Szczyt Strażniczego Wzgórza",
        "text": "<b>Wymuszony</b> - Kiedy badacz w tej lokalizacji dobierze kartę z cechą [[Urok]]: dany badacz otrzymuje 1 obrażenie.",
        "traits": "Dunwich. Strażnicze Wzgórze.",
        "back_flavor": "Magiczna ściana blokuje dalszą drogę na szczyt.",
        "back_text": "Jako dodatkowy koszt poruszenia się na Szczyt Strażniczego Wzgórza badacze muszą wydać, jako grupa 2[per_investigator] żetony wskazówek."
    },
    {
        "code": "02285",
        "name": "Rzeźniczy las",
        "text": "<b>Wymuszony</b> - Odkrycie Rzeźniczego lasu: jeśli nie pozostały ci żadne akcje, otrzymujesz 2 punkty przerażenia.",
        "traits": "Dunwich. Puszcza.",
        "back_name": "Rozwidlona ścieżka",
        "back_flavor": "Ubita ścieżka prowadzi głębiej w las rosnący wokół Strażniczego Wzgórza."
    },
    {
        "code": "02286",
        "flavor": "Panuje tu absolutna cisza. Nie słychać szelestu liści, świergotu ptaków ani nawet wiatru.",
        "name": "Straszna polana",
        "text": "<b>Wymuszony</b> - Odkrycie Strasznej polany: za każdą akcję, która ci została, odrzuć 2 wierzchnie karty z twojej talii.",
        "traits": "Dunwich. Puszcza.",
        "back_name": "Rozwidlona ścieżka",
        "back_flavor": "Ubita ścieżka prowadzi głębiej w las rosnący wokół Strażniczego Wzgórza."
    },
    {
        "code": "02287",
        "name": "Zniszczony szlak",
        "text": "<b>Wymuszony</b> - Odkrycie Zniszczonego szlaku: umieść na nim 1[per_investigator] żeton zagłady.\n[action]: <b>Badanie.</b> Jeśli test zakończy się sukcesem, zamiast odkrywać wskazówki, usuń 1 żeton zagłady ze Zniszczonego szlaku.",
        "traits": "Dunwich. Puszcza.",
        "back_name": "Rozwidlona ścieżka",
        "back_flavor": "Ubita ścieżka prowadzi głębiej w las rosnący wokół Strażniczego Wzgórza."
    },
    {
        "code": "02288",
        "flavor": "Temperatura powietrza jest z pewnością dodatnia, a mimo to źródło całkowicie zamarzło.",
        "name": "Zamarznięte źródło",
        "text": "<b>Wymuszony</b> - Odkrycie Zamarzniętego źródła: tracisz pozostałe akcje i natychmiast kończysz swoją turę.",
        "traits": "Dunwich. Puszcza.",
        "back_name": "Rozwidlona ścieżka",
        "back_flavor": "Ubita ścieżka prowadzi głębiej w las rosnący wokół Strażniczego Wzgórza."
    },
    {
        "code": "02289",
        "name": "Szczelina międzywymiarowa",
        "text": "<b>Wymuszony</b> - Odkrycie Szczeliny międzywymiarowej: odrzucaj karty z wierzchu talii spotkań, dopóki nie odrzucisz wroga. Rozstaw danego wroga tutaj (zamiast w jego normalnej lokalizacji rozstawienia).",
        "traits": "Dunwich. Puszcza. Zmieniona.",
        "back_name": "Zmieniona ścieżka",
        "back_flavor": "Dreszcz przebiega ci po kręgosłupie, gdy wkraczasz na ścieżkę. Szlak został naznaczony dziwną, magiczną mocą."
    },
    {
        "code": "02290",
        "name": "Rozdarty szlak",
        "text": "<b>Wymuszony</b> - Odkrycie Rozdartego szlaku: jeśli nie pozostały ci żadne akcje, otrzymujesz 2 obrażenia.",
        "traits": "Dunwich. Puszcza. Zmieniona.",
        "back_name": "Zmieniona ścieżka",
        "back_flavor": "Dreszcz przebiega ci po kręgosłupie, gdy wkraczasz na ścieżkę. Szlak został naznaczony dziwną, magiczną mocą."
    },
    {
        "code": "02291",
        "name": "Wyrwane drzewa",
        "text": "<b>Wymuszony</b> - Odkrycie Wyrwanych drzew: jeśli nie pozostały ci żadne akcje, odrzuć 5 wierzchnich kart z twojej talii.",
        "traits": "Dunwich. Puszcza. Zmieniona.",
        "back_name": "Zmieniona ścieżka",
        "back_flavor": "Dreszcz przebiega ci po kręgosłupie, gdy wkraczasz na ścieżkę. Szlak został naznaczony dziwną, magiczną mocą."
    },
    {
        "code": "02292",
        "flavor": "Nie... Nie... Tego nie powinno tu być! To przecież <b>niemożliwe</b>!",
        "name": "Zagubione wspomnienia",
        "text": "<b>Wymuszony</b> - Odkrycie Zagubionych wspomnień: za każdą akcję, która ci pozostała, otrzymujesz 1 punkt przerażenia.",
        "traits": "Dunwich. Puszcza. Zmieniona.",
        "back_name": "Zmieniona ścieżka",
        "back_flavor": "Dreszcz przebiega ci po kręgosłupie, gdy wkraczasz na ścieżkę. Szlak został naznaczony dziwną, magiczną mocą."
    },
    {
        "code": "02293",
        "flavor": "\"I gadał jeszcze, pani Corey, że poszedł szukać Sethowych krów, chociaż taki był zestrachany, że aż nim telepało. No i znalazł te krowy, na wyższym pastwisku koło Diabelskiego Chmielowiska, ino w szkaradnym stanie. Połowy wogle nie ma, a z tej reszty, co została, to ktoś prawie do imentu wyssał krew.\"\n— H. P. Lovecraft, „Zgroza w Dunwich”",
        "name": "Seth Bishop",
        "subname": "Czarownik z Dunwich",
        "text": "Mściwy.",
        "traits": "Humanoid. Czarnoksiężnik. Elitarny."
    },
    {
        "code": "02294",
        "name": "Wyznawca Klucza",
        "text": "<b>Rozstawienie</b> - Podnóże wzgórza.\n<b>Wymuszony</b> - Na koniec fazy wrogów Wyznawca Klucza porusza się raz w stronę Szczytu Strażniczego Wzgórza. Jeśli Wyznawca Klucza już znajduje się na Szczycie Strażniczego Wzgórza, zamiast tego odrzuć go i dodaj 2 żetony zagłady na obecną tajemnicę.",
        "traits": "Humanoid. Czarnoksiężnik."
    },
    {
        "code": "02295",
        "name": "Rozszalały Shoggoth",
        "text": "<b>Rozstawienie</b> - Najbliższa lokalizacja z cechą [[Zmieniona]].\n<b>Wymuszony</b> - Kiedy Rozszalały Shoggoth atakuje: jeśli ten atak miałby pokonać badacza, zamiast tego dany badacz zostaje zabity.",
        "traits": "Potwór. Shoggoth."
    },
    {
        "code": "02296",
        "name": "Rytualny skowyt",
        "text": "<b>Odkrycie</b> - Odrzuć 3 wierzchnie karty z talii każdego badacza. Każdy badacz znajdujący się w lokalizacji z cechą [[Zmieniona]] wtasowuje do swojej talii wszystkie osłabienia ze swojego stosu kart odrzuconych.",
        "traits": "Urok."
    },
    {
        "code": "02297",
        "name": "Przestrzeń pomiędzy wymiarami",
        "text": "<b>Odkrycie</b> - Odwróć na nieodkrytą stronę wszystkie znajdujące się w grze lokalizacje nie-[[Strażnicze Wzgórze]], usuwając z nich wszystkie żetony wskazówek. Każdy badacz i wróg znajdujący się w odwróconej w ten sposób lokalizacji poruszają się do najbliższej lokalizacji z cechą [[Strażnicze Wzgórze]]. Potasuj wszystkie lokalizacje nie-[[Strażnicze Wzgórze]], aby gracze nie wiedzieli, która jest która.",
        "traits": "Urok. Niebezpieczeństwo."
    },
    {
        "code": "02298",
        "name": "Wir czasu",
        "text": "<b>Odkrycie</b> - Każdy badacz znajdujący się w lokalizacji z cechą [[Strażnicze Wzgórze]] wykonuje test [willpower] (4). Każdy badacz którego test zakończył się porażką, otrzymuje 2 obrażenia.",
        "traits": "Urok. Niebezpieczeństwo."
    }
]
