[
    {
        "code": "01104",
        "name": "회합",
        "text": "<b>쉬움 / 보통</b>\n[skull] -X. X 는 당신이 위치한 장소에 있는 [[구울]] 적의 수입니다.\n[cultist] -1. 실패하면, 공포를 1 받습니다.\n[tablet] -2. 당신이 위치한 장소에 [[구울]]이 있다면, 당신은 피해를 1 받습니다.",
        "back_text": "<b>어려움 / 전문가</b>\n[skull] -2. 실패하면, 이번 능력 테스트를 한 후 조우 덱과 버린 조우 카드 더미에서 [[구울]] 적을 하나 찾아 그 카드를 뽑습니다. 조우 덱을 섞습니다.\n[cultist] 다른 혼돈 토큰을 하나 더 공개합니다. 실패하면, 공포를 2 받습니다.\n[tablet] -4. 당신이 위치한 장소에 [[구울]] 적이 있다면, 당신은 피해 1과 공포 1을 받습니다."
    },
    {
        "code": "01105",
        "name": "무슨 일이야?!",
        "flavor": "늦은 밤이었습니다. 당신은 서재 안에 틀어박혀서 이 동네에서 벌어진 피비린내 나는 실종 사건을 조사하고 있었습니다. 조사를 시작한 지 몇 시간이 지났을까, 거실에서 이상한 주문을 외는 소리가 복도를 타고 들려왔습니다. 그와 동시에, 바닥 아래에서 마치 흙을 파내는 듯한 소리가 들려오기 시작했습니다.",
        "back_name": "시간의 경과",
        "back_text": "대표 조사자는 다음 두 가지 중 하나를 선택해야 합니다: 각 조사자는 자신의 손에서 무작위로 카드를 1장 버립니다 (또는) 대표 조사자는 공포를 2 받습니다.",
        "back_flavor": "당신의 눈 앞에서 집이 변화하기 시작합니다. 벽이 부식되고, 마룻바닥은 흙으로 덮입니다. 집이었던 흔적만이 조금씩 남아있을 뿐, 마치 당신이 다른 곳으로 순간이동한 것마냥 주변은 완전히 바뀌었습니다."
    },
    {
        "code": "01106",
        "name": "구울이 나타나다",
        "flavor": "당신이 서 있던 바닥이 무너지며 어둠 속에서 엄청난 터널이 당신의 시야에 들어옵니다. 기괴한 형체의 괴물들이 터널을 통과해 빠르게 움직이며 올라올 길을 찾고 있습니다. 저 괴물들이 올라올 때까지 여기서 기다리고 있는 건 바람직한 선택이 아닌 것 같습니다.",
        "back_name": "지하 터널",
        "back_text": "버린 조우 카드 더미를 조우 덱에 합친 후 섞습니다. 그 후, [[구울]] 적이 하나 나올 때까지 조우 카드 더미 맨 윗장부터 카드를 한 장씩 버립니다. [[구울]] 적이 나오면 대표 조사자가 그 적을 뽑습니다.",
        "back_flavor": "엇핏 인간의 형태를 띄고 있지만, 머리와 네 발은 사나운 개의 모습을 한 끔찍한 짐승이 집 바닥을 찢어가르며 당신에게 다가오려 합니다. 밑을 보니, 당신의 집 아래로 이어지는 넓고 깊은 터널이 보입니다. 터널 안에서는 짐승들이 울부짖는 기괴한 소리가 메아리치고 있습니다."
    },
    {
        "code": "01107",
        "name": "구울들이 뛰쳐나간다!",
        "text": "<b>강제</b> - 적 단계 끝에:교전 중이 아닌 모든 [[구울]] 적은 '거실'을 향해 1칸 이동합니다.\n<b>강제</b> - 라운드 끝에: '복도' 또는 '거실'에 있는 [[구울l]] 적 수만큼 이번 주요사건에 파멸을 올려놓습니다.",
        "flavor": "밖에서 미칠듯한 울음소리가 들려옵니다. 갑자기 모든 괴물들이 숨을 죽이고 그 소리를 듣습니다. 잠시 후, 괴물들은 앞길에 있는 모든 걸 할퀴고 부수면서 집 밖으로 뛰쳐나가려 합니다.",
        "back_name": "구울들이 해방되다",
        "back_text": "— 조사자들이 아직 주요목적 1 또는 2를 진행중이라면, 조사자들은 집안을 가득 메운 구울들에 의해 뿔뿔히 흩어지고 말았습니다. <b>(→결3)</b>\n— 조사자들이 주요목적 3을 진행중이라면, 조사자들은 걷잡을 수 없을 정도로 쏟아져 나오는 구울들을 막아내지 못하고 가까스로 목숨만 건져 집에서 탈출합니다. 후퇴하지 못한 모든 조사자는 쓰러지고 육체적 트라우마를 하나씩 겪습니다.",
        "back_flavor": "땅이 흔들리기 시작했고, 흙을 파헤치며 땅 위로 올라오려는 괴생물체들이 사방에 가득합니다. 주변 어디를 보아도 괴물들의 끔찍한 발톱이 보입니다. 공포에 질린 당신은 최대한 빨리 이곳에서 빠져나가려고 합니다."
    },
    {
        "code": "01108",
        "name": "갇히다",
        "flavor": "하던 조사를 마무리짓고 나가려는 찾나, 서재 밖으로 나가는 문이 눈앞에서 사라집니다. 문이 있던 자리에는 단단한 벽만 남았습니다. 이곳에서 나갈 다른 방법을 찾아내기 전까지는 꼼짝없이 서재 안에 갇힌 신세입니다.",
        "back_name": "바닥에 달린 문",
        "back_text": "치워 둔 '복도', '지하실', '다락방', '거실'을 플레이 영역에 둡니다.\n'서재'에 있던 적은 모두 버립니다.\n모든 조사자를 '복도'에 놓습니다.\n'서재'를 게임에서 제거합니다.",
        "back_flavor": "며칠 전에 새로 산 러그의 귀퉁이가 너덜너덜하고 진흙이 묻은 것을 알아챈 당신은, 이 점을 수상히 여겨 가구를 한쪽으로 옮기고 러그를 들어올려 봅니다. 놀랍게도, 방 바닥에 서재 밖으로 나가는 문이 보입니다. 천천히 손잡이를 돌리자 문이 벌컥 열렸고, 아래층 복도가 내려다 보입니다.\n당신은 문 안쪽으로 뛰어 내렸고, 부드러운 흙 위에 착지했습니다. 그 직후, 머리 위의 서재 문이 요란하게 닫힙니다. 복도에는 나무가 타는 냄새, 그리고 무언가 썩는 듯한 고약한 냄새가 풍깁니다."
    },
    {
        "code": "01109",
        "name": "장벽",
        "text": "<b>목표</b> - 라운드가 끝날 때, '복도'에 있는 조사자들은 함께 요구수량만큼 단서를 모아 소비함으로써 이번 주요목적을 진행시킵니다.",
        "flavor": "거실로 가는 길은 빛나는 장벽으로 막혀 있습니다. 장벽을 넘어가려던 당신은 강렬한 열기를 느끼고 뒤로 물러섭니다. 당신은 바닥에서 흙을 한 줌 주워 장벽에 던졌고, 흙이 먼지가 되어 사라지는 광경을 공포에 떨며 지켜보았습니다. 지하실이나 다락방에 뭔가 도움이 될 만한 것이 있나 찾아보는 게 좋겠습니다.",
        "back_name": "장벽 돌파",
        "back_text": "거실'로 가는 길을 막고 있던 장벽이 사라집니다. '거실'을 공개합니다.\n치워 둔 '리타 챈들러'를 플레이 영역 안 '거실'에 둡니다.\n치워 둔 '구울 사제'가 '복도'에 출현합니다.",
        "back_flavor": "다락에서 찾아낸 술통을 이용해, 지하실에서 눈과 얼음을 가져와 장벽에 던집니다. 얼음이 닿자 장벽이 마구 떨리고 사방으로 불꽃이 튑니다. 그리고는 쉬익- 소리를 내며 장벽이 서서히 사라집니다."
    },
    {
        "code": "01110",
        "name": "대체 무슨 짓이야?",
        "text": "<b>목표/b> - '구울 사제'를 쓰러뜨리면, 이번 주요목적이 진행됩니다.",
        "flavor": "당신의 집 거실에 한 여성이 횃불을 들고 서 있습니다. 그녀의 눈에는 증오가 서려 있습니다. \"대체 내 장벽에 무슨 짓이야?\" 그녀는 고함을 지르고 분노합니다. 당신이 뭐라 답하기도 전에, 등 뒤에서 섬뜩한 울음소리가 들립니다. 뒤를 돌아보니, 붉은 로브를 두르고 사슴 해골로 된 가면을 쓴 괴물이 벽을 찢어 가르며 당신에게 돌진해오고 있습니다.",
        "back_name": "집을 사수하라",
        "back_text": "대표 조사자가 둘 중 하나를 결정해야 합니다:\n— 그리 소중한 집도 아니야. 불태워버려! <b>(→결1)</b>\n— 그 \"지옥 구덩이\"가 대체 누구 집인데! 절대로 우리 집을 불태우지 않겠어! <b>(→결2)</b>",
        "back_flavor": "로브를 입은 괴물이 쓰러지자, 사악한 무리들이 다시 땅속으로 숨어버립니다. 그리고 엉망진창으로 변한 집에는 정적만이 흐릅니다. 하지만 당신의 거실에 있던 침입자는 아직 진정한 것 같지 않습니다.\n\"구울을 잡으려 준비했던 봉인을 네가 박살냈어.\" 그녀가 횃불을 들어 올립니다. \"이제, 남은 방법은 하나밖에 없어. 바로 이 지옥 구덩이를 통째로 태워버리는 것 말이야!\""
    },
    {
        "code": "01111",
        "name": "서재",
        "flavor": "서재에 있던 문이 사라졌습니다.",
        "back_flavor": "당신은 아컴에서 몇 일 전 발생한 기이한 사건을 조사하고 있습니다. 책상은 신문기사와 경찰 보고서, 증언 기록으로 뒤덮여 있습니다."
    },
    {
        "code": "01112",
        "name": "복도",
        "flavor": "집의 복도는 진흙으로 뒤덮여 있고, 나무바닥은 온데간데없이 사라진 채 흙으로 가득합니다.",
        "back_flavor": "복도에 착지한 당신은 혼란에 빠집니다. 마치 세계가 도는 것처럼, 머리가 핑그르르 도는 것이 느껴집니다."
    },
    {
        "code": "01113",
        "name": "다락방",
        "text": "<b>강제</b> - 당신이 '다락방'에 들어간 후: 공포를 1 받습니다.",
        "flavor": "천장에 매달린 갈고리에 이상한 괴물 사체가 걸려 있습니다. 갈고리는 천천히 흔들리고 있고, 시체에서 나온 피가 작은 술통에 떨어집니다.",
        "back_flavor": "다락방에 다가서자 썩은 고기의 냄새가 당신의 코 끝을 찌릅니다."
    },
    {
        "code": "01114",
        "name": "지하실",
        "text": "<b>강제</b> - 당신이 '지하실'에 들어간 후: 피해를 1 받습니다.",
        "flavor": "당신의 집 지하실은 지하 얼음 동굴과 터널들이 복잡하게 얽힌 미로로 변했습니다. 동굴 안쪽에서는 지독한 한기가 흘러나오고 있습니다.",
        "back_flavor": "지하실로 내려가는 계단은 살짝 얼어 있어 미끄럽습니다‧‧‧."
    },
    {
        "code": "01115",
        "name": "거실",
        "text": "[action] <b>후퇴.</b> \"더 이상은 감당 못 해!\" 당신은 혼란에 빠진 채, 문 밖으로 뛰쳐 나갑니다.\n'리타 챈들러'가 어떤 플레이어에게서도 조종받고 있지 않는 동안, 그녀는 다음 기능을 획득합니다: \"[action]: <b>협상.</b> [intellect] (4)을 테스트합니다. 성공하면, '리타 챈들러'를 조종합니다.\"",
        "back_text": "거실로 가는 길은 정체를 알 수 없는 장벽으로 가로막혀 있습니다. 장벽은 어두운 빛으로 뒤덮여 있습니다. 당신은 거실로 이동할 수 없습니다.",
        "back_flavor": "억지로 장벽 너머로 건너가려 한다면 과연 어떤 일이 벌어질지 가늠하기 힘듭니다. 하지만 극도로 뜨거운 열기가 흘러 나오는 것을 볼 때, 어지간하면 시도하지 않는 것이 좋을 것 같습니다."
    },
    {
        "code": "01116",
        "name": "구울 사제",
        "trait": "인간형. 괴물. 구울. 정예.",
        "text": "<b>먹잇감</b> - [combat]이 가장 높은 조사자.\n사냥꾼. 보복.",
        "flavor": "이 인영은 붉은 로브를 두르고, 뼈로 만들어진 가면을 쓰고 있습니다. 횡설수설하기도 으르렁거리기도 하다가 느닷없이 공격합니다."
    },
    {
        "code": "01117",
        "name": "리타 챈들러",
        "subname": "광신도",
        "trait": "조력자.",
        "slot": "Ally",
        "text": "당신이 '리타 챈들러'를 조종하는 동안, '리타 챈들러'는 다음 기능을 획득합니다:\n\"당신이 위치한 장소의 모든 조사자는 +1 [combat]을 얻습니다.\n[reaction] 당신이 위치한 장소에 있는 조사자 한 명이 [[괴물]] 적 하나를 성공적으로 공격할 때: 그 조사자는 피해를 +1 줍니다.\""
    },
    {
        "code": "01118",
        "name": "식인귀",
        "trait": "인간형. 괴물. 구울.",
        "text": "<b>출현</b> - 다락방.",
        "flavor": "이 끔찍한 생명체는 다락방에서 썩은 시체를 먹고 있습니다."
    },
    {
        "code": "01119",
        "name": "냉기 구울",
        "trait": "인간형. 괴물. 구울.",
        "text": "<b>출현</b> - 지하실.",
        "flavor": "집 아래 복도 안쪽으로 들어가자, 거대한 괴물이 얼음 벽을 뚫고 나오려 합니다. 피부에는 서리가 두껍게 내려앉아 있었고, 그것이 숨쉴 때마다 싸늘한 냉기를 내뿜습니다."
    },
    {
        "code": "01120",
        "name": "한밤의 가면",
        "text": "<b>쉬움 / 보통</b>\n[skull]: -X. 플레이 상태인[[추종자]] 적 중에서, 파멸을 가장 많이 가진 [[추종자]] 적의 파멸 개수가 X 값입니다.\n[cultist]: -2. 가장 가까운 [[추종자]] 적에게 파멸을 1개 올려놓습니다.\n[tablet]: -3. 실패하면, 당신이 가진 단서 1개를 당신이 위치한 장소에 올려 놓습니다.",
        "back_text": "<b>어려움 / 전문가</b>\n[skull]: -X. 플레이 상태인 모든 파멸의 개수가 X 값입니다.\n[cultist]: -2. 플레이 상태인 모든 [[추종자]] 적에게 파멸을 1개씩 올려놓습니다. 플레이 상태인 [[추종자]] 적이 없다면, 다른 혼돈 토큰을 하나 더 공개합니다.\n[tablet]: -4. 실패하면, 당신이 가진 모든 단서를 당신이 위치한 장소에 올려 놓습니다."
    },
    {
        "code": "01121a",
        "name": "사냥꾼인가 사냥감인가?",
        "text": "[action]: <b>후퇴</b>. 당신은 위험을 감수하면서까지 조사를 계속하고 싶진 않습니다. 지금까지 모은 정보를 가지고 안전한 장소로 향합니다.",
        "flavor": "리타는 아컴시에서 누군가가 모종의 음모를 꾸미고 있다고 확신하는 것 같습니다. 리타는 도시 지하의 무덤 속에 살고 있는 구울을 추종하는 비밀 사교 집단이 있으며, 그 고위 구성원들 중 일부가 아컴시 전역에 흩어져 있다고 믿습니다. 사교 집단 구성원을 추적하는 당신은 떨리는 마음을 진정시킬 수가 없습니다. 당신이 그들을 찾고 있듯, 그들 역시 당신을 뒤쫓고 있는 것 같습니다."
    },
    {
        "code": "01121b",
        "name": "가면 쓴 사냥꾼",
        "subname": "조용한 추적자",
        "trait": "인간형. 추종자. 정예.",
        "text": "<b>출현</b> - 먹잇감과 교전합니다.\n<b>먹잇감</b> - 가장 단서가 많은 조사자.\n사냥꾼.\n'가면 쓴 사냥꾼'은 조사자당 +2 체력을 얻습니다.\n당신이 '가면 쓴 사냥꾼'과 교전하는 동안, 당신은 단서를 발견하거나 소비할 수 없습니다."
    },
    {
        "code": "01122",
        "name": "시간이 얼마 남지 않았다",
        "text": "[action]: <b>후퇴</b>. 당신은 위험을 감수하면서까지 조사를 계속하고 싶진 않습니다. 지금까지 모은 정보를 가지고 안전한 장소로 향합니다.",
        "flavor": "시간은 빠르게 흐릅니다. 이제 조사할 시간이 얼마 남지 않았습니다.",
        "back_name": "자정을 알리는 종이 울리다",
        "back_text": "<b>(→결2)</b>",
        "back_flavor": "마을에 12시를 알리는 종이 울려 퍼집니다. 이제 자정이 되었습니다. 더 이상 도시 안을 조사하고 다닐 시간이 없습니다. 지금까지 찾아낸 추종자들에게서 얻어낸 정보를 토대로 움직임을 취해야 합니다."
    },
    {
        "code": "01123",
        "name": "음모를 밝혀내다",
        "text": "[action] 조사자들은 함께 2 <<조사자>> 만큼 단서를 모아서 소비합니다: 추종자 덱 위에서 카드를 1장 뽑습니다.\n<b>목표</b> – 최대한 많은 고유 [[추종자]] 적을 찾아, 그들을 승점 더미에 추가해야 합니다. 승점 더미에 고유 [[추종자]] 적이 6명 있다면, 이번 주요목적이 진행됩니다. (주의: 구성원 6명이 전부 다 추종자 덱에 있지는 않습니다.)",
        "flavor": "이 비밀 사교 집단의 구성원을 찾고, 그들의 계획을 밝혀낼 시간은 오늘 하룻밤뿐입니다. 자정이 되기 전까지, 비밀 사교 집단 구성원을 최대한 착아내고 정보를 얻어야 합니다.",
        "back_name": "비밀이 드러나다",
        "back_text": "<b>(→결1)</b>",
        "back_flavor": "당신은 아컴에 있던 사교 집단의 고위 구성원의 정체를 밝혀내는 데 성공했습니다. 도시에서 당신을 뒤쫓던 자는, 사교 집단을 따르던 과거 헤르만이라고 불렸던 묘지기였습니다. 다른 이들은 사교 집단의 협박에 못 이겨 어쩔 수 없이 도움을 주었던 것으로 보입니다. 장의사 루스는 죽은 지 얼마되지 않은 시체를 구울에게 제공하지 않으면, 그녀의 가족들을 죽이겠다는 협박을 받았다고 말했습니다. 당신의 도움으로 그녀는 병원에서 무사히 빠져나올 수 있었습니다. 피터 교수는 사교 집단에 연루된 이후로 제대로 된 일이 하나도 없다고 확신하고 있었습니다. 빅토리아는 초자연 유물에 대한 집착으로 인해 사교 집단의 마수에 빠졌습니다. 당신이 정신병원에서 드류와 마주했을 때, 그는 당신을 공격했습니다. 하지만 어처구니 없게도 그는 당신이 사교 집단의 일원인 줄 알고 공격했다고 합니다. 이 음모를 깊게 조사하면 할수록, 이 음모로 인해 많은 사람들의 삶이 파괴되고 있다는 것이 분명해집니다."
    },
    {
        "code": "01124",
        "name": "당신의 집",
        "trait": "아컴.",
        "text": "<b>강제</b> - '구울 사제'가 출현할 때: '구울 사제'가 일반적인 출현 장소 대신 이곳에 출현합니다.\n[action]: 카드를 1장 뽑고 자원을 1개 획득합니다(차례당 1번 한정).",
        "flavor": "아직은, 이곳에 돌아오면 마음이 심란합니다.",
        "back_flavor": "무슨 일이 일어났건 간에, 당신 손으로 솢우한 집을 파괴할 순 없었습니다."
    },
    {
        "code": "01125",
        "name": "아컴 강변",
        "trait": "아컴. 중심부.",
        "flavor": "오늘 미스캐토닉 강의 물속에는 사람을 불안하게 만드는 무언가가 있는 것 같습니다. 수면 아래에 무언가가 움직이는 듯, 잔물결과 기포가 생겨납니다.",
        "back_flavor": "미스캐토닉 강의 둑이 부두, 창고, 작은 가게와 함께 줄지어 있는 이 구역을 아컴 강변이라고 부릅니다."
    },
    {
        "code": "01126",
        "name": "아컴 남부",
        "subname": "사학회",
        "trait": "아컴.",
        "text": "[action]: 카드를 3장 뽑습니다(게임당 1번 한정).",
        "flavor": "조지 왕조풍의 건축양식으로 지어진 사학회는 개인 도서관으로 유명합니다. 그곳에는 이 지역의 기록, 지도, 유물들이 있어, 아컴의 과거에 대한 단서를 찾을 수 있습니다. 어쩌면 이런 물건들은 세상에 드러나지 않는 게 나을지도 모릅니다.",
        "back_flavor": "아컴 남부 거리에는 맞배지붕 주택이 늘어서 있습니다. 아컴 남부의 거주자는 대부분 중산층입니다. 이 지역에는 남부 교회, 마의 하숙집, 사학회 등 아컴시의 문화적‧사회적 명소들이 많이 있습니다."
    },
    {
        "code": "01127",
        "name": "아컴 남부",
        "subname": "마의 하숙집",
        "trait": "아컴.",
        "text": "[action]: 당신의 덱에서 [[조력자]] 자산을 찾습니다. 그리고 그 카드를 당신의 손에 듭니다. 당신의 덱을 섞습니다(게임당 1번 한정).",
        "flavor": "마의 하숙집은 싼 방세와 월요일마다 나오는 정체불명의 고기로 유명합니다. 아컴 남부에서 밤이고 낮이고 다양한 군상이 섞여, 들락날락하는 곳이 마의 하숙집입니다.",
        "back_flavor": "아컴 남부 거리에는 맞배지붕 주택이 늘어서 있습니다. 아컴 남부의 거주자는 대부분 중산층입니다. 이 지역에는 남부 교회, 마의 하숙집, 사학회 등 아컴시의 문화적‧사회적 명소들이 많이 있습니다."
    },
    {
        "code": "01128",
        "name": "세인트 메리 병원",
        "trait": "아컴.",
        "text": "[action]: 피해를 3 회복합니다(게임당 1번 한정).",
        "flavor": "세인트 메리 병원에 오래 입원할수록 신체는 건강해질지 몰라도, 정신에는 악영향을 줄 것 같습니다.",
        "back_flavor": "아컴에 있는 유일한 병원인 세인트 메리 병원은 24시간 병동을 운영하고 있어, 매일 밤마다 전쟁을 치르고 있습니다. 모티모어 의사와 샤론 간호사는 최근 일어난 사건으로 인해 극심한 스트레스를 겪고 있습니다."
    },
    {
        "code": "01129",
        "name": "미스캐토닉 대학",
        "trait": "아컴.",
        "text": "[action]: 당신의 덱 맨 위 카드 6장 중에서 [[서적]] 또는 [[마법]] 카드를 한 장 찾아서 당신의 손에 듭니다. 당신의 덱을 섞습니다.",
        "flavor": "교정은 조용하고 한적합니다. 몇몇 건물은 늦은 밤까지 공부하는 학생과 교수진에게 개방되어 있습니다.",
        "back_flavor": "미스캐토닉 대학은 북동부에서 가장 명망 있는 대학입니다. 모두에게 존경받은 헨리 아미티지 박사가 운영하는 미스캐토닉 도서관은, 초자연적인 내용을 다룬 책들이 즐비한 것으로도 유명합니다."
    },
    {
        "code": "01130",
        "name": "아컴 번화가",
        "subname": "제일 아컴 은행",
        "trait": "아컴.",
        "text": "[action]: 자원을 3개 획득합니다(게임당 1번 한정).",
        "flavor": "말하자면 \"대출\"을 받는 거죠.",
        "back_flavor": "아컴의 번화가는 시청을 비롯한 정부 건물로 가득합니다. 제일 아컴 은행, 독립 광장, 아컴 정신병원도 이 구역에서 찾을 수 있습니다. 아컴 번화가는 아컴시에서 가장 바쁜 구역입니다."
    },
    {
        "code": "01131",
        "name": "아컴 번화가",
        "subname": "아컴 정신 병원",
        "trait": "아컴.",
        "text": "[action]: 공포를 3 회복합니다(게임당 1번 한정).",
        "flavor": "마음의 안식처인가 혹은 영혼의 감옥인가?",
        "back_flavor": "아컴의 번화가는 시청을 비롯한 정부 건물로 가득합니다. 제일 아컴 은행, 독립 광장, 아컴 정신병원도 이 구역에서 찾을 수 있습니다. 아컴 번화가는 아컴시에서 가장 바쁜 구역입니다."
    },
    {
        "code": "01132",
        "name": "아컴 동부",
        "trait": "아컴.",
        "text": "당신이 '아컴 동부'에 있는 동안, 당신이 플레이하는 [[조력자]] 자산의 비용이 2만큼 낮아집니다.",
        "back_flavor": "미스캐토닉 강의 둑 북쪽에 위치한 아컴 동부에 거주하는 주민들은 주로 하층민입니다. 이 지역에는 아컴 경찰서가 있으며, 벨마네 식당처럼 유명한 식당이 있습니다."
    },
    {
        "code": "01133",
        "name": "묘지",
        "trait": "아컴.",
        "text": "<b>강제</b> - 당신이 '묘지'에 들어간 후: [willpower] (3)를 테스트합니다. 실패하면, 당신은 공포를 2 받거나 '아컴 강변'으로 이동합니다.",
        "back_flavor": "묘지는 프랑스 언덕 기슭에 있습니다. 몇몇 묘비가 세워진 시기는 17세기 초, 식민지 주민이 아컴에 처음 정착한 때까지 거슬러 올라갑니다. 당신의 집에 일어났던 사건을 생각해 보면, 이곳에는 전혀 발을 들이고 싶지가 않습니다."
    },
    {
        "code": "01134",
        "name": "아컴 북부",
        "trait": "아컴.",
        "text": "[action] 자원을 5개 소비합니다: 토큰 저장소에서 단서를 2개 획득합니다(게임당 1번 그룹 한정).",
        "flavor": "아컴 북부에서, 사람에게 말을 거는 가장 빠른 방법은 지폐를 한 장 꺼내드는 것입니다.",
        "back_flavor": "아컴 북부는 많은 공장과 사무실이 즐비한 상업 구역입니다. 이곳에는 기차역도 있습니다."
    },
    {
        "code": "01135",
        "name": "추적해오는 그림자",
        "trait": "저주.",
        "text": "위험.\n<b>폭로</b> - 당신은 다음 둘 중 하나를 선택해야 합니다: 단서를 1개 소비합니다 (또는) 피해를 2 받습니다.",
        "flavor": "빗속에서 당신을 쫓던 검은 인영이 모습을 드러냅니다. 그것을 바라보는 순간, 머릿속이 고통으로 가득 차며 시야가 희미해집니다."
    },
    {
        "code": "01136",
        "name": "수사가 난항에 빠지다",
        "text": "<b>폭로</b> - 당신이 가진 단서가 하나도 없다면, '수사가 난항에 빠지다'가 '급증' 키워드를 획득합니다. 당신이 단서를 가지고 있다면, [intellect] (4)을 테스트합니다. 실패하면, 당신의 능력값이 난이도에 모자란 차이만큼 당신이 가진 단서를 당신이 위치한 장소에 놓습니다."
    },
    {
        "code": "01137",
        "name": "\"늑대인간\" 드류",
        "subname": "식인종",
        "trait": "인간형. 추종자.",
        "text": "<b>출현</b> - 아컴 번화가.\n<b>강제</b> - \"늑대인간\" 드류가 공격할 때: '드류'는 피해를 1 회복합니다.",
        "flavor": "드류는 오랫동안 아컴 정신병원의 환자였습니다. 소문에 따르면 몇 년 전 식인 행위로 인해 정신병원에 갇히게 되었다고 합니다. 그는 매우 위험한 환자로 분류됩니다."
    },
    {
        "code": "01138",
        "name": "헤르만 콜린스",
        "subname": "묘지기",
        "trait": "인간형. 추종자.",
        "text": "<b>출현</b> - 묘지.\n[action] 당신의 손에서 카드를 4장 선택에서 버립니다: <b>협상.</b> '헤르만 콜린스'를 승점 더미에 추가합니다.",
        "flavor": "지역 묘지의 묘지기가 묘 아래 수상한 터널을 파고 있습니다. 대체 무슨 목적으로 터널을 파는 걸까요?"
    },
    {
        "code": "01139",
        "name": "피터 워렌",
        "subname": "초자연현상 교수",
        "trait": "인간형. 추종자.",
        "text": "<b>출현</b> - 미스캐토닉 대학.\n[action] 단서를 2개 소비합니다: <b>협상.</b> '피터 워렌'을 승점 더미에 추가합니다.",
        "flavor": "초자연현상의 전문가인 피터 워렌 교수가 식인 행위에 관련된 기이한 책을 읽고 있습니다. 아마도 그는 우리가 모르는 무언가를 알고 있지 않을까요?"
    },
    {
        "code": "01140",
        "name": "빅토리아 데버루",
        "subname": "수집가",
        "trait": "인간형. 추종자.",
        "text": "<b>출현</b> - 아컴 북부.\n[action] 자원을 5개 소비합니다: <b>협상.</b> '빅토리아 데버루'를 승점 더미에 추가합니다.",
        "flavor": "골돔품 상점의 주인인 올리버 토마스씨는 당신에게 새로운 고객을 찾았다고 알려주었습니다. 또한 그녀가 신비로운 가며에 매우 관심을 보인다는 사실도 말이죠..."
    },
    {
        "code": "01141",
        "name": "루스 터너",
        "subname": "장의사",
        "trait": "인간형. 추종자.",
        "text": "<b>출현</b> - 세인트 메리 병원.\n<b>강제</b> - '루스 터너'를 회피한 후: '루스 터너'를 승점 더미에 추가합니다.",
        "flavor": "시체 안치소에서 시신들이 감쪽같이 사라지고 있습니다. 아마 세인트 메리 병원의 장의사가 시신 실종 사건에 관련이 있는 듯합니다."
    },
    {
        "code": "01142",
        "name": "지하 세계의 포식자",
        "text": "<b>쉬움 / 보통</b>\n[skull]: -X. 플레이 상태인 [[괴물]] 적의 개수가 X 값입니다.\n[cultist]: -2. 가장 가까운 적에게 파멸을 1개 올려놓습니다.\n[tablet]: -3. 당신이 위치한 장소에 [[괴물]] 적 하나가 있다면, 당신은 피해를 1 받습니다.\n[elder_thing]: -5. [[고대의 존재]]가 플레이 상태라면, 다른 혼돈 토큰을 하나 더 공개합니다.",
        "back_text": "<b>어려움 / 전문가</b>\n[skull]: -3. 실패하면, 이번 능력 테스트를 한 후 조우 덱과 버린 조우 카드 더미에서 [[괴물]] 적 하나를 찾아서 그 적을 뽑습니다. 조우 덱을 섞습니다.\n[cultist]: -4. 가장 가까운 적에게 파멸을 2개 올려놓습니다.\n[tablet]: -5. 당신이 위치한 장소에 [[괴물]] 적 하나가 있다면, 당신은 피해 1과 공포 1을 받습니다.\n[elder_thing]: -7. [[고대의 존재]]가 플레이 상태라면, 다른 혼돈 토큰을 하나 더 공개합니다."
    },
    {
        "code": "01143",
        "name": "아컴의 숲",
        "flavor": "아컴에서 음모를 꾸미던 사교 일당을 심문한 끝에, 주인님의 둥지 중 하나를 파괴한 자를 벌하기 위해 사교 집단에서 복수의 의식을 치르고 있다는 사실을 알아냈습니다. 이제 당신은 아컴 외곽의 숲에서 그들의 음모를 저지하려 합니다. 숲속에서는 비정상적인 추위가 느껴지고, 쥐 죽은 듯한 적막만이 감돕니다.",
        "back_name": "침입자에게 죽음을",
        "back_text": "버린 조우 카드 더미를 조우 덱에 합친 후 섞습니다. 그 후, [[괴물]] 적이 하나 나올 때까지 조우 카드 더미 맨 윗장부터 카드를 한 장씩 버립니다. [[괴물]] 적이 나오면, '큰길'에 그 적이 출현합니다. 그런 다음, 그 적에게 파멸을 1개 올려놓습니다.",
        "back_flavor": "한 울부짖는 비명 소리가 숲 전역에 퍼집니다. 숲속 깊은 곳에서 그 부름에 응답하듯 끔찍한 목소리들이 들려옵니다. 인간의 목소리라고는 도저히 생각할 수 없는, 사냥개 무리가 으렁거리는 듯한 짐승의 목소리로, 그들은 합창하듯 또렷하게 하나의 이름을 반복해 외치고 있습니다.\n\"우몰도스‧‧‧ 우몰도스‧‧‧ 우몰도스‧‧‧\""
    },
    {
        "code": "01144",
        "name": "의식이 시작되다",
        "text": "모든 적은 +1 전투와 +1 회피를 얻습니다.",
        "flavor": "\"우몰도스‧‧‧ 우몰도스‧‧‧ 우몰도스‧‧‧\"\n더욱 격렬하게 주문을 읊자, 주문이 찬 밤공기 속으로 울려 퍼집니다. 그와 동시에 작은 구름들이 아컴의 숲 위로 모여들기 시작합니다. 모여든 구름이 희미한 별빛을 완전히 가립니다.",
        "back_name": "우몰도스의 의지",
        "back_text": "플레이어 순서대로, 각 조사자는 [willpower] (6)를 테스트해야 합니다. 테스트에 실패한 모든 조사자는 보유 게임에서 무작위 기본 [[정신이상]] 약점을 1장 찾아, 각자의 손에 듭니다.",
        "back_flavor": "어둠의 존재가 다가와, 보이지 않는 힘으로 당신을 무릎 꿇게 합니다. 그 끔찍한 힘은 당신의 마음과 정신에 침입하려 합니다. 당신의 감각이 불타는 것처럼 목구멍이 오그라들고 당신의 눈에서 눈물이 계속 흘러내립니다."
    },
    {
        "code": "01145",
        "name": "복수의 때가 오다",
        "text": "<b>강제</b> - 이번 주요사건이 진행될 때:\n– 조사자들이 주요목적 1을 진행중이라면, 치워 둔 '의식 장소'를 플레이 영역에 둡니다. 그리고 치워 둔 '우몰도스'가 '의식 장소'에 출현합니다.\n– 조사자들이 주요목적 2나 3을 진행중이라면, '의식 장소'에 있던 모든 적을 버리고 치워 둔 '우몰도스'가 '의식 장소'에 출현합니다.",
        "flavor": "의식이 완성에 가까워지자, 세계과 뒤틀리며 변화하기 시작합니다. 공기가 싸늘해지고 숲 전체가 서리로 뒤덮입니다. 나무는 비정상적으로 뒤틀리고 그 그림자가 기괴한 모습으로 길어집니다.",
        "back_name": "지하 세계의 포식자",
        "back_text": "<b>폭로</b> - 현재 주요목적와 주요사건을 '지하 세계의 포식자'로 대체합니다. 이 카드는 현재 주요목적이자 현재 주요사건입니다.\n<b>목표</b> - '우몰도스'가 쓰러지면, <b>(→결2)</b>"
    },
    {
        "code": "01146",
        "name": "흔적을 조사하다",
        "flavor": "당신은 그동안 모은 자료를 분석해 아컴시 남쪽의 숲으로 향했습니다. 아마 이곳에서 \"우몰도스\"라 불리는 존재를 소환하는 의식이 치러질 것입니다. 의식을 치르는 정확한 장소를 찾아낼 수 있길 바라며, 당신은 마음을 굳게 먹고 숲속 깊은 곳으로 발길을 내딛습니다.",
        "back_name": "계획이 드러나다",
        "back_text": "아직 '의식 장소'가 플레이 상태가 아니면, 치워 둔 '의식 장소'를 플레이 영역에 둡니다.\n캠페인 기록지 \"도망친 추종자\" 아래에 기록된 모든 적을 보유 게임에서 찾습니다. 그리고 이 적들이 '큰길'에 출현합니다.",
        "back_flavor": "숲 전역에서, 당신은 고대 문자와 비술의 징표를 확인할 수 있었습니다."
    },
    {
        "code": "01147",
        "name": "어둠 속으로",
        "text": "<b>목표</b> - 조사자가 '의식 장소'에 들어가면, 이번 주요목적이 진행됩니다.",
        "flavor": "당신을 숲속까지 지겹에 쫓아온 추종자 잔당이 당신을 멈춰 세우려고 합니다. 그들은 이제 당신의 앞길을 막아섰습니다. 이 추종자들은 튀어나온 나무 아래에서, 마치 고요한 밤의 순찰자처럼 불길하게 서 있습니다. 의식 장소에 접근하려면 이들을 모두 때려 눕히던가, 몸을 숨긴 채 몰래 빠져나가야 합니다.",
        "back_name": "마지막 의식",
        "back_text": "버린 조우 카드 더미를 조우 덱에 합친 후 섞습니다. 그 후, 적을 하나 버릴 때까지 조우 카드 더미 맨 윗장부터 카드를 한 장씩 버립니다(플레이어가 3명 이상 게임을 한다면, 대신 적을 둘 버릴 때까지). 모든 버린 적은 '의식 장소'에 출현합니다.",
        "back_flavor": "동굴에 들어서자 공기가 급속도로 얼어붙습니다. 또한, 피와 시체의 썩는 냄새가 코끝을 자극합니다."
    },
    {
        "code": "01148",
        "name": "의식 방해",
        "text": "[action] 단서를 1개 소비합니다: [willpower] (3)를 테스트하거나 [agility] (3)을 테스트합니다. 성공하면, 이번 주요목적에 단서를 1개 올려놓습니다.\n<b>목표</b> - 이번 주요목적에 2 <<조사자>> 만큼 단서를 올려놓으면, 이번 주요목적이 진행됩니다.",
        "flavor": "숲 구석의 커다란 동굴이 사교의 의식 장소로 쓰이고 있었습니다. 동굴 안으로 들어가자, 중심부에 커다란 돌무더기가 보입니다. 그 주변에는 불을 붙인 양초가 둥글게 놓여 있고, 벽 이곳저곳에는 미지의 룬 문자가 새겨져 있습니다.",
        "back_name": "의식이 깨지다",
        "back_text": "<b>(→결1)</b>",
        "back_flavor": "비정상적이고 살벌한 추위에 용감하게 맞선 당신은, 비술 기호들을 가로질러 의식의 진까지 도착합니다. 당신은 땅에 새겨진 표식을 발로 짓이기고 흙을 뿌려 덮어버렸고, 세심하게 놓인 듯한 돌들을 마구 헤집어 배치를 무너뜨립니다. 그 순간 날카로운 소음이 당신의 귓까를 때리고, 갑자기 주변 공기가 온화해집니다. 당신 주위의 세계가 비틀어지더니 이윽고 모든 것이 정상으로 돌아옵니다."
    },
    {
        "code": "01149",
        "name": "큰길",
        "trait": "숲.",
        "text": "큰길'은 [[숲]]의 모든 장소와 이어져 있습니다.\n[action]: <b>후퇴.</b> \"그 놈들을 막아낼 방법은 없어 !\" 아컴시에 드리울 잔혹한 운명을 뒤로하고, 당신은 숲에서 도망칩니다.",
        "back_flavor": "행맨의 개울은 아컴시 외곽과 남쪽의 숲을 나누는 경계입니다. 작은 다리를 건너서, 당신은 숲의 깊은 곳까지 연결된 큰길을 따라 갑니다."
    },
    {
        "code": "01150",
        "name": "아컴의 숲",
        "subname": "부정한 땅",
        "trait": "숲.",
        "text": "<b>강제</b> - 당신이 이 장소에 들어온 후: [willpower] (4)를 테스트합니다. 실패하면, 피해 1과 공포 1을 받습니다.",
        "flavor": "이 개간지는 개척민들이 처음 아컴시에 정착한 이래, 2세기가 넘는 기간 동안 사교도들이 어둠의 의식을 벌이던 장소였습니다.",
        "back_flavor": "밤이 되기 전에 숲에서 나오라는 경고를 어릴 적부터 지겹게 들어왔습니다. 이제 그 이유를 알 것 같습니다."
    },
    {
        "code": "01151",
        "name": "아컴의 숲",
        "subname": "구불구불한 길",
        "trait": "숲.",
        "text": "<b>강제</b> - 당신이 이 장소 밖으로 이동할 때: [intellect] (3)을 테스트합니다. 실패하면, 이동 효과가 취소됩니다.",
        "flavor": "이 길은 마치 살아 있는 것마냥, 자기 스스로 방향을 뒤틀고 꺾는 것 같습니다.",
        "back_flavor": "밤이 되기 전에 숲에서 나오라는 경고를 어릴 적부터 지겹게 들어왔습니다. 이제 그 이유를 알 것 같습니다."
    },
    {
        "code": "01152",
        "name": "아컴의 숲",
        "subname": "오래된 집",
        "trait": "숲.",
        "text": "이 장소에서 조사를 시도할 때, 지정된 능력 대신 [willpower]를 사용해 조사해야 합니다.",
        "flavor": "오솔길 가장자리에 넝쿨로 뒤덮인 집 한 채가 있습니다. 집의 내부에는 핏자국과 진흙이 묻어 있고, 바닥에는 버려진 뼈들이 굴러 다닙니다.",
        "back_flavor": "밤이 되기 전에 숲에서 나오라는 경고를 어릴 적부터 지겹게 들어왔습니다. 이제 그 이유를 알 것 같습니다."
    },
    {
        "code": "01153",
        "name": "아컴의 숲",
        "subname": "낭떠러지",
        "trait": "숲.",
        "text": "이 장소에서 조사를 시도할 떄, 지정된 능력 대신 [agility]을 사용해 조사해야 합니다.",
        "flavor": "고원 꼭대기에 가면 추종자들의 활동 흔적을 찾아볼 수 있을 것입니다. 하지만 정상에 오르려면 절벽을 타고 올라야 합니다.",
        "back_flavor": "밤이 되기 전에 숲에서 나오라는 경고를 어릴 적부터 지겹게 들어왔습니다. 이제 그 이유를 알 것 같습니다."
    },
    {
        "code": "01154",
        "name": "아컴의 숲",
        "subname": "뒤얽힌 덤불",
        "trait": "숲.",
        "text": "이 장소에서 조사를 시도할 떄, 지정된 능력 대신 [combat]을 사용해 조사해야 합니다.",
        "flavor": "식민지 시대에 만들어진 마차가 다니던 길입니다. 잡초가 무성한 것을 보아 적어도 십 년은 사용되지 않은 것으로 추정됩니다.",
        "back_flavor": "밤이 되기 전에 숲에서 나오라는 경고를 어릴 적부터 지겹게 들어왔습니다. 이제 그 이유를 알 것 같습니다."
    },
    {
        "code": "01155",
        "name": "아컴의 숲",
        "subname": "조용한 빈 터",
        "trait": "숲.",
        "text": "[action]: 피해나 공포를 1 회복합니다(차례당 1번 한정).",
        "flavor": "괴물만 없다면, 소풍하기 딱 좋은 곳입니다.",
        "back_flavor": "밤이 되기 전에 숲에서 나오라는 경고를 어릴 적부터 지겹게 들어왔습니다. 이제 그 이유를 알 것 같습니다."
    },
    {
        "code": "01156",
        "name": "의식 장소",
        "trait": "동굴.",
        "text": "<b>강제</b> - 라운드의 끝에, '의식 장소'에 2 <<조사자>>보다 적은 양의 단서가 놓여 있다면: 2 <<조사자>>만큼 놓일 때까지, 이 장소에 단서를 추가합니다.",
        "flavor": "벽에 새겨진 표식이 깜박거리고, 주변 공기는 짙은 죽음의 냄새를 풍깁니다.",
        "back_flavor": "The large central chamber of a cold, dark cavern, adorned with arcane markings and dimly lit by candlelight."
    },
    {
        "code": "01157",
        "name": "우몰도스",
        "subname": "지하 세계의 포식자",
        "trait": "고대의 존재. 정예.",
        "text": "사냥꾼. 거대한.\n우몰도스는 조사자당 +4 체력을 얻습니다.\n<b>강제</b> - 각 조사자의 차례 끝에: 우몰도스가 준비 상태가 됩니다.\n[action] 당신이 '리타 챈들러'를 조종하면: \"이 여자를 먼저 데려가!\" 자신의 목슴이 소중했던 당신은 리타를 우몰도스에게 던집니다. <b>(→결3)</b>"
    },
    {
        "code": "01158",
        "name": "우몰도스의 분노",
        "trait": "저주.",
        "text": "<b>폭로</b> - [willpower] (5)를 테스트합니다. 실패하면, 다음 둘 중 하나를 선택해야 합니다. 이 선택을 당신의 능력값이 난이도에 모자란 차이만큼 반복합니다(교차해서 선택할 수 있습니다): 손에서 카드 1장을 선택해 버립니다 (또는) 피해 1과 공포 1을 받습니다.",
        "flavor": "생명력을 빨아들이는 치명적인 냉기가 당신을 휘감습니다."
    },
    {
        "code": "01159",
        "name": "들끓는 쥐 떼",
        "trait": "생물..",
        "text": "사냥꾼.",
        "flavor": "쥐 떼가 파도처럼 밀려옵니다. 그들의 발톱, 이빨 심지어 털마저도 끔찍한 위협처럼 느껴집니다."
    },
    {
        "code": "01160",
        "name": "구울 하수인",
        "trait": "인간형. 괴물. 구울.",
        "flavor": "거대한 괴물이 핏발선 눈을 이글거리며 인간으로 보이는 형체 하나를 발톱으로 움켜쥐고 있는 그림이었습니다. 어린아이가 사탕을 깨물어 먹듯, 괴물은 인간의 머리를 씹어 먹고 있었지요. <cite>H. P. 러브크래프트, \"픽맨의 모델\"</cite>"
    },
    {
        "code": "01161",
        "name": "굶주린 구울",
        "trait": "인간형. 괴물. 구울.",
        "text": "<b>먹잇감</b> - 남은 체력이 가장 적은 조사자.",
        "flavor": "그 광경을 보고 있자니 의문이 들었다. 우리는 살기 위해 먹는가? 아니면, 먹기 위해 사는가?"
    },
    {
        "code": "01162",
        "name": "움켜쥐는 손",
        "trait": "위기.",
        "text": "<b>폭로</b> - [agility] (3)을 테스트합니다. 실패하면, 당신의 능력 값이 난이도에 모자란 차이만큼 피해를 1씩 받습니다.",
        "flavor": "썩어가는 손이 틈새에서 나타나서 당신의 발목을 움켜쥐고 할큅니다."
    },
    {
        "code": "01163",
        "name": "부패한 시체",
        "trait": "두려움.",
        "text": "<b>폭로</b> - [willpower] (3)를 테스트합니다. 실패하면, 당신의 능력 값이 난이도에 모자란 차이만큼 공포를 1씩 받습니다.",
        "flavor": "이 혐오스러운 광경에 구역질이 나옵니다. 당신이 이런 상태가 되지 않기만 바랄 뿐입니다."
    },
    {
        "code": "01164",
        "name": "공포에 얼어붇다",
        "trait": "두려움.",
        "text": "<b>폭로</b> - '공포에 얼어붇다'를 플레이 영역 중 당신의 위협 영역에 둡니다.\n매 라운드마다 이동, 전투, 회피 행동 중 하나를 처음 수행할 때, 그 행동에는 행동이 하나 추가로 듭니다.\n<b>강제</b> - 당신의 차례 끝에: [willpower] (3)를 테스트합니다. 성공하면 , '공포에 얼어붇다'를 버립니다."
    },
    {
        "code": "01165",
        "name": "시끄러운 소음",
        "trait": "두려움.",
        "text": "<b>폭로</b> - '시끄러운 소음'을 플레이 영역 중 당신의 위협 영역에 둡니다.\n당신은 자산 또는 이벤트를 플레이할 수 없습니다.\n<b>강제</b> - 라운드 끝에: '시끄러운 소음'을 버립니다."
    },
    {
        "code": "01166",
        "name": "고대의 악",
        "trait": "징조.",
        "text": "<b>폭로</b> - 현재 주요사건에 파멸을 1개 올려놓습니다. 이 효과는 현재 주요사건을 진행시킬 수 있습니다.",
        "flavor": "어둠의 세력이 꿈틀대기 시작했습니다. 빠르게 대처하지 않는다면, 그들의 사악한 계획이 실현될 것입니다."
    },
    {
        "code": "01167",
        "name": "으스스한 한기",
        "trait": "위기.",
        "text": "<b>폭로</b> - [willpower] (4)를 테스트합니다. 실패하면, 당신이 조종하는 자산을 1장 선택해 버립니다(자산을 버릴 수 없다면, 그 대신 피해를 2 받습니다).",
        "flavor": "당신의 영혼까지 얼려버릴 것만 같은 초자연적인 한기가 당신을 감쌉니다."
    },
    {
        "code": "01168",
        "name": "자욱한 안개",
        "trait": "위기.",
        "text": "<b>폭로</b> - 당신이 위치한 장소에 부착합니다. 장소당 1장 한정.\n부착된 장소는 +2 장막값을 얻습니다.\n<b>강제</b> - 부착된 장소의 조사를 성공한 후: '자욱한 안개'를 버립니다."
    },
    {
        "code": "01169",
        "name": "사교도 시종",
        "trait": "인간형. 추종자.",
        "text": "<b>출현</b> - 텅 빈 장소 어디든.\n<b>강제</b> - '사교도 시종'이 플레이 영역에 들어온 후: 이 카드에 파멸을 1개 올려놓습니다.",
        "flavor": "이건 작은 희생에 불과하다."
    },
    {
        "code": "01170",
        "name": "교단의 마법사",
        "trait": "인간형. 추종자.",
        "text": "<b>출현</b> - 텅 빈 장소 어디든.\n보복.\n<b>강제</b> - 신화 단계가 끝날 때: '교단의 마법사'에 파멸을 1개 올려놓습니다."
    },
    {
        "code": "01171",
        "name": "기이한 주문",
        "trait": "사술.",
        "text": "<b>폭로</b> - 가장 가까운 [[추종자]] 적에 파멸을 2개 올려놓습니다. 플레이 상태인 [[추종자]] 적이 없다면, 조우 덱과 버린 조우 카드 더미에서 [[추종자]] 적 하나를 찾아 그 카드를 뽑습니다(조우 덱을 섞습니다)."
    },
    {
        "code": "01172",
        "name": "추적해오는 나이트건트",
        "trait": "괴물. 나이트건트.",
        "text": "사냥꾼.\n'추적해오는 나이트건트'에게 회피 시도를 하는 동안, 공개된 혼돈 토큰 중 음수 보정치는 두 배로 적용합니다.",
        "flavor": "...그들에게는 웃을 수 있는 얼굴이 없었고, 얼굴이 있어야 할 곳에는 아무 것도 없었다. <cite>H. P. 러브크래프트</cite>"
    },
    {
        "code": "01173",
        "name": "어둠의 날개에서",
        "text": "<b>폭로</b> - [agility] (4)을 테스트합니다. 실패하면, 피해 1과 공포 1을 받습니다. 그런 다음, 당신과 교전 중인 적 중에 [[나이트건트]]가 아닌 모든 적과 교전이 풀리고, 당신은 [[중심부]] 장소로 이동합니다.",
        "flavor": "나이트건트 한 마리가 하늘에서 급강하하여 갈퀴가 있는 손으로 당신을 낚아챕니다. 그런 다음, 밤하늘로 당신과 함께 날아오릅니다."
    },
    {
        "code": "01174",
        "name": "잠긴 문",
        "trait": "장애물.",
        "text": "<b>폭로</b> - 가장 단서가 많고, '잠긴 문'이 부착되지 않은 장소에 부착합니다.\n부착된 장소는 조사할 수 없습니다.\n[action]: [combat] (4)을 테스트해서 문을 부숩니다 (또는) [agility] (4)을 테스트해서 자물쇠를 땁니다. 성공하면, '잠긴 문'을 버립니다."
    },
    {
        "code": "01175",
        "name": "괴성을 지르는 비야키",
        "trait": "괴물. 비야키.",
        "text": "<b>먹잇감</b> - 남은 정신력이 가장 적은 조사자.\n사냥꾼.\n남은 정신력이 4 이하인 조사자와 교전하는 동안, '괴성을 지르는 비야기'는 +1 전투값과 +1 회피값을 얻습니다."
    },
    {
        "code": "01176",
        "name": "황색의 표식",
        "trait": "징조.",
        "text": "<b>폭로</b> - [willpower] (4)를 테스트합니다. 실패하면, 공포를 2 받고 당신의 덱에서 [[정신이상]] 약점을 찾습니다. 그 카드를 뽑고, 당신의 덱을 섞습니다.",
        "flavor": "그것들은 마치 내가 그것들을 잊은 양 천천히 나에게 다가와 말을 걸었다. 결국 그 소리가 무엇을 말하는지 이해하게 되었다. \"황색의 표식은 찾았는가?\" <cite>로버트 W. 체임버스, \"황색의 표식\"</cite>"
    },
    {
        "code": "01177",
        "name": "이스인 관찰자",
        "trait": "괴물. 이스인.",
        "text": "<b>먹잇감</b> – 손에 든 카드가 가장 적은 조사자.\n<b>강제</b> - '이스인 관찰자'가 당신을 공격할 때: 당신의 손에서 카드 1장을 무작위로 버립니다. 카드를 버릴 수 없다면, '이스인 관찰자'는 이번 공격에서 피해와 공포를 1씩 더 줍니다."
    },
    {
        "code": "01178",
        "name": "힘의 거래",
        "trait": "계약.",
        "text": "위험.\n<b>폭로</b> - 다음 둘 중 하나를 선택해야 합니다: 카드를 2장 뽑고, 현재 주요사건에 파멸을 2개 올려놓습니다(이 효과는 현재 주요사건을 진행시킬 수 있습니다) (또는) 공포를 2 받습니다.",
        "flavor": "머릿속에서 힘을 주겠다는 목소리가 울려 퍼집니다.... 물론 그 대가가 따르겠지만."
    },
    {
        "code": "01179",
        "name": "멈출 수 없는 슈브 니구라스의 어린 것",
        "trait": "괴물.. 슈브 니구라스의 어린 것..",
        "text": "<b>먹잇감</b> - [agility]이 가장 낮은 조사자.\n<b>강제</b> - 라운드 끝에: '멈출 수 없는 슈브 니구라스의 어린 것'은 피해를 2 회복합니다.",
        "flavor": "나무가 흔들리더니 잎사귀가 우리 주위로 흩날렸다. 대지가 진동하며 거대한 말굽 소리가 다가오기 시작했다...."
    },
    {
        "code": "01180",
        "name": "염소의 종자",
        "trait": "인간형. 괴물.",
        "text": "사냥꾼. 보복.\n<b>강제</b> - '염소의 종자'가 쓰러졌을 때: 이 장소에 위치한 모든 조사자는 공포를 1씩 받습니다.",
        "flavor": "이 괴물은 끔찍한 동시에 우아했다. 이 괴물이 다른 세계의 공포와 불경한 계약의 결과로 탄생했기 때문이리라."
    },
    {
        "code": "01181",
        "name": "어린 심해인",
        "trait": "인간형. 괴물. 심해인.",
        "text": "<b>먹잇감</b> - [combat]이 가장 낮은 조사자.\n사냥꾼.\n<b>강제</b> - '어린 심해인'이 당신과 교전한 후: 공포를 1 받습니다."
    },
    {
        "code": "01182",
        "name": "르리예의 꿈",
        "trait": "징조.",
        "text": "<b>폭로</b> - '르리예의 꿈'을 플레이 영역 중 당신의 위협 영역에 둡니다.\n당신은 -1 [willpower]와 -1 정신력을 얻습니다.\n[action]: [willpower] (3)를 테스트합니다. 성공하면, '르리예의 꿈'을 버립니다."
    }
]