[
    {
        "code": "01000",
        "name": "Random Basic Weakness",
        "text": "This is a placeholder random basic weakness\n You can replace it with a specific weakness using the Special tab or click the random button to replace it with a random weakness from your collection.",
        "traits": ""
    },
    {
        "code": "01001",
        "flavor": "Everything by the book: every \"i\" dotted, every \"t\" crossed. It has worked, until now.",
        "name": "Roland Banks",
        "subname": "Agent Fédéral",
        "text": "[reaction] Après que vous avez vaincu un ennemi : découvrez 1 indice dans votre lieu. (Limite d'une fois par round.)\n[elder_sign] : +1 pour chaque indice dans votre lieu.",
        "traits": "Agency. Detective.",
        "back_flavor": "Roland had always taken comfort in procedure and rules. As an agent in the Bureau, he was relieved to have guidelines to follow in any given situation. But lately, his Federal Agent's Handbook had been entirely unhelpful given the cases he'd been assigned. Try as he might, Roland could find no mention of what to do when confronted with strange creatures, gates through time and space, or magic spells. If he hadn't seen it with his own eyes, he would never have believed it... and there's no way his superiors would understand. Roland knew he would have to handle this one himself.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Guardian cards ([guardian]) level 0-5, Seeker cards ([seeker]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Roland's .38 Special, Cover Up, 1 random basic weakness."
    },
    {
        "code": "01002",
        "flavor": "\"I know of books so powerful, they can rewrite reality.\"",
        "name": "Daisy Walker",
        "subname": "La Bibliothécaire",
        "text": "Vous avez le droit d'effectuer une action supplémentaire durant votre tour, qui ne peut être utilisée que pour activer les capacités [[Livre]] [action].\n[elder_sign] : +0. En cas de réussite, piochez 1 carte pour chaque <i>Tome</i> que vous contrôlez.",
        "traits": "Miskatonic.",
        "back_flavor": "As a respected librarian at Miskatonic University, Daisy had always felt that books were the most important thing in her life. She explored in fiction what she abhorred in life: horror, violence, fear. Then, she stumbled across the John Dee translation of the Necronomicon. It was blasphemous, unholy, and too awful to be read. But given her studies in obscure and occult subjects, Daisy knew there was more truth than fiction within the book's pages. She began to wonder what other secrets the restricted collection of the Orne Library held...",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Seeker cards ([seeker]) level 0-5, Mystic cards ([mystic]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Daisy’s Tote Bag, The Necronomicon (John Dee Translation), 1 random basic weakness."
    },
    {
        "code": "01003",
        "flavor": "\"I didn't get out of the joint just to watch the world end.\"",
        "name": "Skids O'Toole",
        "subname": "L'Ex-Détenu",
        "text": "[free] Durant votre tour, dépensez 2 ressources : vous avez le droit d'effectuer une action supplémentaire à ce tour. (Limite d'une fois par tour.)\n[elder_sign] : +2. En cas de réussite, gagnez 2 ressources.",
        "traits": "Criminal.",
        "back_flavor": "Skids hadn't planned on a life of crime. But sometimes doing the right thing means getting your hands dirty. The cops didn't care that Skids needed the money for his mother's operation. His mother died of her illness during the second year of his sentence. His cellmate, Brad Hollins, told him there were worse fates than death. He ranted and raved in a quiet voice every evening about the \"Old Ones\" and told Skids about bizzare adventures he'd had while dreaming. Skids didn't give it much thought until the night he woke to the sight of his cellmate bursting into flames. When Skids was finally released, he returned to Arkham, looking for answers.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Rogue cards ([rogue]) level 0-5, Guardian cards ([guardian]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): On the Lam, Hospital Debts, 1 random basic weakness."
    },
    {
        "code": "01004",
        "flavor": "\"I remember another life, one of sorcery and conquest.\"",
        "name": "Agnes Baker",
        "subname": "La Serveuse",
        "text": "[reaction] Après qu'au moins 1 horreur a été placée sur Agnes Baker : infligez 1 dégât à un ennemi dans votre lieu. (Limite d'une fois par phase.)\n[elder_sign] : +1 pour chaque horreur sur Agnes Baker.",
        "traits": "Sorcerer.",
        "back_flavor": "Agnes Baker may be just an unassuming waitress in this life, but in a previous life, in a time and age undreamed of in the modern world, she had been a powerful witch. It began when she found a strange artifact — a key of some kind — in a dusty collection of family belongings in her attic. When she touched it, the memories came flooding back, along with one word: \"Hyperborea.\" The more she delved into the visions and memories of her former life, the stronger her powers grew... and the more frightened she became.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Mystic cards ([mystic]) level 0-5, Survivor cards ([survivor]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Heirloom of Hyperborea, Dark Memory, 1 random basic weakness."
    },
    {
        "code": "01005",
        "name": "Wendy Adams",
        "subname": "La Gamine",
        "text": "[reaction] Quand vous révélez un pion Chaos, choisissez et défaussez 1 carte de votre main : annulez l'effet de ce pion et remettez-le dans la réserve du Chaos. Révélez un nouveau pion Chaos. (Limite d'une fois par test/capacité.)\n[elder_sign] : +0. Si l'Amulette de Wendy est en jeu, le test est automatiquement réussi à la place.",
        "traits": "Drifter.",
        "back_flavor": "Mama used to let Wendy play with her necklace when she was small. Mama would tell her stories, and Wendy would spin the necklace and watch as it glittered. Then, word came that her father had been lost at sea, and Mama started acting strange, drawing unusual symbols in chalk all over the house. They took Mama to the asylum, and Wendy went to the orphatage. Before they took her away, Mama gave her the necklace, to \"protect her.\" Wendy stayed in the orphanage for several years before running away, deciding that she could take better care of herself on her own.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding options</b>: Survivor cards ([survivor]) level 0-5, Rogue cards ([rogue]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding requirements</b> (do not count toward deck size): Wendy's Amulet, Abandoned and Alone, 1 random basic weakness."
    },
    {
        "code": "01006",
        "name": ".38 Spécial de Roland",
        "text": "Deck de Roland Banks uniquement.\nUtilisations(4 munitions).\n[action] Dépensez 1 munition: <b>Combattre.</b> Vous gagnez +1 [combat] pour cette attaque (s'il y a au moins 1 indice dans votre lieu, vous gagnez +3 [combat] à  la place). Cette attaque inflige +1 dégât.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand"
    },
    {
        "code": "01007",
        "name": "Effacer les Traces",
        "text": "<b>Révélation</b> - Mettez Effacer les Traces en jeu dans votre zone de menace avec 3 indices dessus.\n[reaction] Quand vous devriez découvrir 1 ou plusieurs indices dans votre lieu : défaussez un nombre équivalent d'indices d'Effacer les Traces à la place.\n<b>Forcé</b> - Quand la partie se termine, s'il y a au moins 1 indice sur Effacer les Traces : souffrez d'un traumatisme mental.",
        "traits": "Task."
    },
    {
        "code": "01008",
        "name": "Le Fourre-Tout de Daisy",
        "text": "Deck de Daisy Walker uniquement.\nVous avez 2 emplacements de main supplémentaires qui ne peuvent être utilisés que pour contenir des soutiens [[Livre]].",
        "traits": "Item."
    },
    {
        "code": "01009",
        "name": "Le Necronomicon",
        "subname": "Traduction de John Dee",
        "text": "<b>Révélation</b> - Mettez Le Necronomicon en jeu dans votre zone de menace avec 3 horreurs dessus. Il ne peut pas quitter le jeu tant qu'il a au moins 1 horreur sur lui.\nTraitez chaque [elder_sign] que vous révélez comme étant un [auto_fail].\n[action]: Déplacez 1 horreur du Necronomicon vers Daisy Walker.Ensuite, si Le Necronomicon n'a pas d'horreur sur lui, défaussez-le.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01010",
        "flavor": "I ain't going to the pen a second time.",
        "name": "En Cavale",
        "text": "Deck de « Skids » O'Toole uniquement.\nRapide. À jouer après le début de votre tour.\nJusqu'à la fin du round, les ennemis non-<i>Elite</i> ne peuvent pas vous attaquer.",
        "traits": "Tactic."
    },
    {
        "code": "01011",
        "name": "Frais d'Hôpitaux",
        "text": "<b>Révélation</b> - Mettez Frais d'Hôpitaux en jeu dans votre zone de menace.\n[free]: déplacez 1 ressource de votre réserve de ressources vers Frais d'Hôpitaux. (Limite de deux fois par round.)\n<b>Forcé</b> - Quand la partie se termine, s'il y a moins de 6 ressources sur Frais d'Hôpitaux : recevez 2 points d'expérience en moins pour ce scénario.",
        "traits": "Task."
    },
    {
        "code": "01012",
        "flavor": "The etchings on its surface change from day to day, and moving whenever I'm not looking.",
        "name": "Héritage d'Hyperborée",
        "subname": "Relique d'une Autre Vie",
        "text": "Deck d'Agnes Baker uniquement.\n[reaction] Après que vous avez joué une carte Sort : piochez 1 carte.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "01013",
        "flavor": "No... not again!",
        "name": "Sombre Souvenir",
        "text": "Placez 1 fatalité sur l'intrigue en cours. Cet effet peut faire avancer l'intrigue en cours.\n<b>Forcé</b> - Si Sombre Souvenir est dans votre main à la fin de votre tour : révélez-le et subissez 2 horreurs.",
        "traits": "Spell."
    },
    {
        "code": "01014",
        "name": "Amulette de Wendy",
        "text": "Deck de Wendy Adams uniquement.\nVous avez le droit de jouer la carte Événement la plus proche du sommet de votre pile de défausse comme si elle était dans votre main.\n<b>Forcé</b> - Après que vous avez joué un événement : placez-le sous votre deck au lieu de le placer dans votre pile de défausse.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "01015",
        "flavor": "I don't need them. I don't need anyone.",
        "name": "Seule et Abandonnée",
        "text": "<b>Révélation</b> - Subissez 2 horreurs directes et retirez de la partie toutes les cartes dans votre pile de défausse.",
        "traits": "Madness."
    },
    {
        "code": "01016",
        "name": ".45 Automatique",
        "text": "Utilisations (4 munitions).\n[action] Dépensez 1 munition : <b>Combattre .</b> Vous gagnez +1 [combat] pour cette attaque. Cette attaque inflige +1 dégât.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand"
    },
    {
        "code": "01017",
        "name": "Entraînement Physique",
        "text": "[free] Dépensez 1 ressource : vous gagnez +1 [willpower] pour ce test de compétence.\n[free] Dépensez 1 ressource : vous gagnez +1 [combat] pour ce test de compétence.",
        "traits": "Talent."
    },
    {
        "code": "01018",
        "name": "Flic en Patrouille",
        "text": "Vous gagnez +1 [combat].\n[free] Défaussez le Flic en Patrouille : infligez 1 dégât à un ennemi dans votre lieu.",
        "traits": "Ally. Police.",
        "slot": "Ally"
    },
    {
        "code": "01019",
        "name": "Premiers Soins",
        "text": "Utilisations (3 provisions). Si la carte Premiers Soins n'a pas de provisions, défaussez-la.\n[action] Dépensez 1 provision : soignez 1 dégât ou 1 horreur d'un investigateur dans votre lieu.",
        "traits": "Talent. Science."
    },
    {
        "code": "01020",
        "flavor": "Cuts through vines, underbrush, and tentacles equally well.",
        "name": "Machette",
        "text": "[action]: <b>Combattre.</b> Vous gagnez +1 [combat] pour cette attaque. Si l'ennemi attaqué est le seul ennemi engagé avec vous, cette attaque inflige +1 dégât.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "01021",
        "flavor": "Fiercely loyal, these trained canines make for perfect companions.",
        "name": "Chien de Garde",
        "text": "[reaction] Quand une attaque ennemie inflige des dégâts au Chien de Garde : infligez 1 dégât à l'ennemi attaquant.",
        "traits": "Ally. Creature.",
        "slot": "Ally"
    },
    {
        "code": "01022",
        "flavor": "Just as I suspected!",
        "name": "Preuve !",
        "text": "Rapide. À jouer après que vous avez vaincu un ennemi.\nDécouvrez 1 indice dans votre lieu.",
        "traits": "Insight."
    },
    {
        "code": "01023",
        "name": "Esquive",
        "text": "Rapide. À jouer quand un ennemi attaque un investigateur dans votre lieu.\nAnnulez cette attaque.",
        "traits": "Tactic."
    },
    {
        "code": "01024",
        "name": "Explosion de Dynamite",
        "text": "Choisissez soit votre lieu, soit un lieu connexe. Infligez 3 dégâts à chaque ennemi et à chaque investigateur dans le lieu choisi.",
        "traits": "Tactic."
    },
    {
        "code": "01025",
        "flavor": "With a sickening smack, he struck the abomination over and over... until at last, it stopped moving.",
        "name": "Coup Vicieux",
        "text": "Si ce test de compétence est réussi pendant une attaque, cette attaque inflige +1 dégât.",
        "traits": "Practiced."
    },
    {
        "code": "01026",
        "flavor": "I've never met a beast that could outsmart a bullet.",
        "name": "Munitions supplémentaires",
        "text": "Placez 3 pions Munition sur un soutien <i>Arme à feu</i> contrôlé par un investigateur dans votre lieu.",
        "traits": "Supply."
    },
    {
        "code": "01027",
        "name": "Insigne de Police",
        "text": "Vous gagnez +1 [willpower].\n[free] Tant qu'un investigateur dans votre lieu effectue son tour, défaussez l'Insigne de Police : cet investigateur a le droit d'effectuer 2 actions supplémentaires à ce tour.",
        "traits": "Item.",
        "slot": "Accessory"
    },
    {
        "code": "01028",
        "name": "Flic en Patrouille",
        "text": "Vous gagnez +1 [combat].\n[free] Inclinez le Flic en Patrouille et infligez-lui 1 dégât : infligez 1 dégât à un ennemi dans votre lieu.",
        "traits": "Ally. Police.",
        "slot": "Ally"
    },
    {
        "code": "01029",
        "name": "Fusil de Chasse",
        "text": "Utilisations (2 munitions).\n[action] Dépensez 1 munition: <b>Combattre.</b> Vous gagnez +3 [combat] pour cette attaque. Au lieu des dégâts normaux, cette attaque inflige 1 dégât pour chaque point de réussite (d'un minimum de 1 jusqu'à un maximum de 5). En cas d'échec qui devrait infliger des dégâts à un autre investigateur, cette attaque inflige 1 dégât pour chaque point manquant (d'un minimum de 1 jusqu'à un maximum de 5).",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand x2"
    },
    {
        "code": "01030",
        "flavor": "A lens into a world unseen can reveal things you wish it hadn't.",
        "name": "Loupe",
        "text": "Rapide.\nVous gagnez +1 [intellect] tant que vous enquêtez.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "01031",
        "name": "Vieux Grimoire",
        "text": "[action] Inclinez le Vieux Grimoire : choisissez un investigateur dans votre lieu. Cet investigateur cherche une carte parmi les 3 cartes du dessus de son deck, il la pioche et mélange les cartes restantes dans son deck.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01032",
        "flavor": "\"There have been problems at the Orne Library, as we both know, given poor Armitage's condition, and the other, unrelated... incident of a few years ago...\"",
        "name": "Documentaliste",
        "text": "[reaction]  Après l'entrée en jeu du Documentaliste : cherchez un soutien [[Livre]] dans votre deck et ajoutez-le à votre main. Mélangez votre deck.",
        "traits": "Ally. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "01033",
        "flavor": "\"While I truly believe that this nightmare is just a singular abomination, I must admit that I am exhilarated by the possibility that this is but one specimen of a new genus!\"",
        "name": "Dr. Milan Christopher",
        "subname": "Professeur d'Entomologie",
        "text": "Vous gagnez +1 [intellect].\n[reaction] Après que vous avez enquêté avec succès : gagnez 1 ressource.",
        "traits": "Ally. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "01034",
        "name": "Hyperconscience",
        "text": "[free] Dépensez 1 ressource: Vous gagnez+1 [intellect] pour ce test de compétence.\n[free] Dépensez 1 ressource: Vous gagnez +1 [agility] pour ce test de compétence.",
        "traits": "Talent."
    },
    {
        "code": "01035",
        "name": "Ouvrages Médicaux",
        "text": "[action] Choisissez un investigateur dans votre lieu et effectuez un test de [intellect] (2). En cas de réussite, soignez 1 dégât de cet investigateur. En cas d'échec, infligez 1 dégât à cet investigateur.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01036",
        "name": "Le Pouvoir de l'Esprit",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nqu'à la fin du round, vous avez le droit d'utiliser votre [intellect] à la place de votre [combat] et de votre [agility].",
        "traits": "Insight."
    },
    {
        "code": "01037",
        "name": "Suivre son Intuition",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nDécouvrez 1 indice dans votre lieu.",
        "traits": "Insight."
    },
    {
        "code": "01038",
        "name": "Barricade",
        "text": "Attachez cette carte à votre lieu.\nLes ennemis Non-<i>Elite</i> ne peuvent pas se déplacer vers le lieu attaché.\n<b>Forcé</b> - Quand un investigateur quitte le lieu attaché : défaussez la Barricade.",
        "traits": "Insight. Tactic."
    },
    {
        "code": "01039",
        "flavor": "I knew I had seen this symbol before. I must warn the others before it is too late!",
        "name": "Déduction",
        "text": "Si ce test de compétence est réussi pendant que vous enquêtez dans un lieu, découvrez 1 indice supplémentaire dans ce lieu.",
        "traits": "Practiced."
    },
    {
        "code": "01040",
        "flavor": "A lens into a world unseen can reveal things you wish it hadn't.",
        "name": "Loupe",
        "text": "Rapide.\nVous gagnez +1 [intellect] tant que vous enquêtez.\n[free] S'il n'y a pas d'indice dans votre lieu : renvoyez la Loupe dans votre main.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "01041",
        "flavor": "Do they fear it because of what it will do to them? Or, do they fear it because of what it will do to you?",
        "name": "Disque d'Itzamna",
        "subname": "Amulette Protectrice",
        "text": "[reaction] Quand un ennemi non-<i>Élite</i> est généré dans votre lieu, défaussez le Disque d'Itzamna : défaussez cet ennemi.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "01042",
        "flavor": "It's supposed to be comprehensive, but the more I search through its pages, the more I realize we know nothing about the real truths of the cosmos.",
        "name": "Encyclopédie",
        "text": "[action] Inclinez l'Encyclopédie : choisissez un investigateur dans votre lieu. Cet investigateur gagne +2 à une compétence de votre choix jusqu'à la fin de la phase.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01043",
        "name": "Recherches Mystérieuses",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nChoisissez un investigateur dans votre lieu. Cet investigateur pioche 3 cartes.",
        "traits": "Insight."
    },
    {
        "code": "01044",
        "name": "Cran d'Arrêt",
        "text": "Rapide.\n[action]: <b>Combattre.</b> En cas de réussite avec une différence de 2 ou plus, cette attaque inflige +1 dégât.",
        "traits": "Item. Weapon. Melee. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "01045",
        "name": "Cambriolage",
        "text": "[action] Inclinez Cambriolage : <b>Enquêter.</b> En cas de réussite, au lieu de découvrir des indices, gagnez 3 ressources.",
        "traits": "Talent. Illicit."
    },
    {
        "code": "01046",
        "name": "Vol à la Tire",
        "text": "[reaction] Après que vous avez échappé à un ennemi, inclinez Vol à la Tire : piochez 1 carte.",
        "traits": "Talent. Illicit."
    },
    {
        "code": "01047",
        "name": "Derringer .41",
        "text": "Utilisations (3 munitions).\n[action] Dépensez 1 munition : <b>Combattre.</b> Vous gagnez +2 [combat] pour cette attaque. En cas de réussite avec une différence de 2 ou plus, cette attaque inflige +1 dégât.",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "01048",
        "flavor": "\"I was born in Mississippi. Louisiana just sounded better.\"",
        "name": "Leo De Luca",
        "subname": "Le Lion de Louisiane",
        "text": "Vous avez le droit d'effectuer une action supplémentaire durant votre tour.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    },
    {
        "code": "01049",
        "name": "Coups Durs",
        "text": "[free] Dépensez 1 ressource : vous gagnez +1 [combat] pour ce test de compétence.\n[free] Dépensez 1 ressource : vous gagnez +1 [agility] pour ce test de compétence.",
        "traits": "Talent."
    },
    {
        "code": "01050",
        "name": "Insaisissable",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nDésengagez-vous de chaque ennemi engagé avec vous et déplacez-vous vers un lieu révélé sans ennemi.",
        "traits": "Tactic."
    },
    {
        "code": "01051",
        "name": "Attaque par Derrière",
        "text": "<b>Combattre.</b> Cette attaque utilise [agility] au lieu de [combat]. Cette attaque inflige +2 dégâts.",
        "traits": "Tactic."
    },
    {
        "code": "01052",
        "name": "Attaque par Surprise",
        "text": "Infligez 2 dégâts à un ennemi incliné dans votre lieu.",
        "traits": "Tactic."
    },
    {
        "code": "01053",
        "name": "Opportuniste",
        "text": "À attribuer uniquement lors d'un test de compétence que vous effectuez.\nEn cas de réussite avec une différence de 3 ou plus, renvoyez Opportuniste dans votre main après ce test au lieu de le défausser.",
        "traits": "Innate."
    },
    {
        "code": "01054",
        "flavor": "\"I was born in Mississippi. Louisiana just sounded better.\"",
        "name": "Leo De Luca",
        "subname": "Le Lion de Louisiane",
        "text": "Vous avez le droit d'effectuer une action supplémentaire durant votre tour.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    },
    {
        "code": "01055",
        "name": "Monte-en-l'Air",
        "text": "Vous gagnez +1 [agility].\n[action] Inclinez le Monte-en-l'Air : désengagez-vous de chaque ennemi engagé avec vous et déplacez-vous vers un lieu connexe. Cette action ne provoque pas d'attaques d'opportunité.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    },
    {
        "code": "01056",
        "name": "Pari Truqué",
        "text": "Rapide. À jouer après que vous avez révélé un pion Chaos avec un modificateur négatif.\nTransformez le « - » de ce pion en « + »",
        "traits": "Fortune. Insight."
    },
    {
        "code": "01057",
        "flavor": "\"I win again! Sorry sugar, it's just not your night.\"",
        "name": "Série Gagnante",
        "text": "Gagnez 10 ressources.",
        "traits": "Fortune."
    },
    {
        "code": "01058",
        "name": "Connaissance Interdite",
        "text": "Utilisations (4 secrets). Si la carte Connaissance Interdite n'a pas de secrets, défaussez-la.\n[free] Inclinez Connaissance Interdite et subissez 1 horreur : déplacez 1 secret de Connaissance Interdite vers votre réserve de ressources en tant que ressource.",
        "traits": "Talent."
    },
    {
        "code": "01059",
        "flavor": "Whether focused through a mundane trinket or a mystical artifact, there is real power in faith all the same.",
        "name": "Saint Rosaire",
        "text": "Vous gagnez +1 [willpower].",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "01060",
        "name": "Flétrissement",
        "text": "Utilisations (4 charges).\n[action] Dépensez 1 charge: <b>Combattre.</b> Cette attaque utilise [willpower] au lieu de [combat] et inflige +1 dégât. Si un symbole [skull] , [cultist], [tablet], [elder_thing], ou [auto_fail] est révélé lors de cette attaque, subissez 1 horreur.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "01061",
        "name": "Divination",
        "text": "Utilisations (3 charges).\n[action] Inclinez Divination et dépensez 1 charge : regardez les 3 cartes du dessus du deck de n'importe quel investigateur ou du deck Rencontre. Remettez-les au-dessus du deck dans l'ordre de votre choix.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "01062",
        "name": "Étude des Arcanes",
        "text": "[free] Dépensez 1 ressource: vous gagnez +1 [willpower] pour ce test de compétence.\n[free] Dépensez 1 ressource: vous gagnez +1 [intellect] pour ce test de compétence.",
        "traits": "Talent."
    },
    {
        "code": "01063",
        "name": "Initiée aux Arcanes",
        "text": "<b>Forcé</b> - Après l'entrée en jeu de l'Initiée aux Arcanes : placez 1 fatalité sur elle.\n[free] Inclinez l'Initiée aux Arcanes : cherchez une carte <i>Sort</i> parmi les 3 cartes du dessus de votre deck et piochez-la. Mélangez votre deck.",
        "traits": "Ally. Sorcerer.",
        "slot": "Ally"
    },
    {
        "code": "01064",
        "flavor": "\"We live on a placid island of ignorance in the midst of black seas of infinity, and it was not meant that we should voyage far.\" <cite>H. P. Lovecraft, \"The Call of Cthulhu\"</cite>",
        "name": "Attiré vers la Flamme",
        "text": "Piochez la carte du dessus du deck Rencontre. Ensuite, découvrez 2 indices dans votre lieu.",
        "traits": "Insight."
    },
    {
        "code": "01065",
        "name": "Sort de Protection",
        "text": "Rapide. À jouer quand vous piochez une carte Traîtrise non-faiblesse.\nAnnulez l'effet Révélation de cette carte. Ensuite, subissez 1 horreur.",
        "traits": "Spell. Spirit."
    },
    {
        "code": "01066",
        "name": "Lumière Aveuglante",
        "text": "<b>Échapper.</b> Cette tentative d'évasion utilise [willpower] au lieu de [agility]. En cas de réussite, infligez 1 dégât à l'ennemi auquel vous venez d'échapper. Si un symbole [skull] , [cultist], [tablet], [elder_thing], ou [auto_fail] est révélé lors de cette évasion, perdez 1 action à ce tour.",
        "traits": "Spell."
    },
    {
        "code": "01067",
        "flavor": "Only by standing firm against the darkness can we live to see the light of another day.",
        "name": "Sans Peur",
        "text": "Si ce test de compétence est réussi, soignez 1 horreur.",
        "traits": "Innate."
    },
    {
        "code": "01068",
        "name": "Mémoire Effacée",
        "text": "Rapide. À jouer après le début d'une phase.\nChoisissez un ennemi non-<i>Elite</i> dans votre lieu. Cet ennemi perd le texte imprimé dans sa boîte de texte (à l'exception des <i>Traits</i>) jusqu'à la fin de la phase.",
        "traits": "Spell."
    },
    {
        "code": "01069",
        "name": "Lumière Aveuglante",
        "text": "<b>Échapper.</b> Cette tentative d'évasion utilise [willpower] au lieu de [agility]. En cas de réussite, infligez 2 dégât à l'ennemi auquel vous venez d'échapper. Si un symbole [skull] , [cultist], [tablet], [elder_thing], ou [auto_fail] est révélé lors de cette évasion, perdez 1 action à ce tour et subissez 1 horreur.",
        "traits": "Spell."
    },
    {
        "code": "01070",
        "name": "Livre des Ombres",
        "text": "Vous avez 1 emplacement d'arcane supplémentaire.\n[action] Inclinez le Livre des Ombres : ajoutez 1 charge à un soutien <i>Sort</i> que vous contrôlez.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "01071",
        "name": "Statue Grotesque",
        "text": "Utilisations (4 charges). Si la carte Statue Grotesque n'a pas de charges, défaussez-la.\n[reaction] Quand vous devriez révéler un pion Chaos, dépensez 1 charge : révélez 2 pions Chaos au lieu de 1. Choisissez 1 de ces pions et ignorez l'autre.",
        "traits": "Item. Relic.",
        "slot": "Hand"
    },
    {
        "code": "01072",
        "flavor": "The coat was not the most fashionable choice, but it did feel warm and reassuring in its bulk.",
        "name": "Manteau de Cuir",
        "traits": "Item. Armor.",
        "slot": "Body"
    },
    {
        "code": "01073",
        "name": "Récup'",
        "text": "[reaction] Après que vous avez réussi à enquêter avec une différence de 2 ou plus, inclinez Récup' : choisissez une carte <i>Objet</i> dans votre pile de défausse et ajoutez-la à votre main.",
        "traits": "Talent."
    },
    {
        "code": "01074",
        "name": "Batte de Base-Ball",
        "text": "[action]: <b>Combattre.</b> Vous gagnez +2 [combat] pour cette attaque. Cette attaque inflige +1 dégât. Si un symbole [skull] ou [auto_fail] est révélé lors de cette attaque, défaussez la Batte de Base-Ball après la résolution de l'attaque.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand x2"
    },
    {
        "code": "01075",
        "flavor": "They claimed it would bring me good luck. I wouldn't say that's true. But now I feel like it would be even worse luck to get rid of it.",
        "name": "Patte de Lapin",
        "text": "[reaction] Après que vous avez échoué à un test de compétence, inclinez la Patte de Lapin : piochez 1 carte.",
        "traits": "Item. Charm.",
        "slot": "Accessory"
    },
    {
        "code": "01076",
        "flavor": "He never came if you called for him. It always seemed like he had his own agenda.",
        "name": "Chat Errant",
        "text": "[free] Défaussez le Chat Errant : échappez automatiquement à un ennemi  non-<i>Elite</i> dans votre lieu.",
        "traits": "Ally. Creature.",
        "slot": "Ally"
    },
    {
        "code": "01077",
        "name": "Se Surpasser",
        "text": "[free] Dépensez 1 ressource : vous gagnez +1 [willpower] pour ce test de compétence.\n[free] Dépensez 1 ressource : vous gagnez +1 [agility] pour ce test de compétence.",
        "traits": "Talent."
    },
    {
        "code": "01078",
        "flavor": "That should buy us some time.",
        "name": "Habile Diversion",
        "text": "<b>Échapper.</b> Échappez automatiquement à tous les ennemis dans votre lieu.",
        "traits": "Tactic."
    },
    {
        "code": "01079",
        "name": "« Regardez ce que j'ai Trouvé ! »",
        "text": "Rapide. À jouer après avoir échoué à un test de compétence avec une différence de 2 ou moins pendant que vous enquêtiez.\nDécouvrez 2 indices dans votre lieu.",
        "traits": "Fortune."
    },
    {
        "code": "01080",
        "name": "Chanceux !",
        "text": "Rapide. À jouer quand vous devriez échouer à un test de compétence.\nGagnez +2 à votre valeur de compétence pour ce test.",
        "traits": "Fortune."
    },
    {
        "code": "01081",
        "name": "Instinct de Survie",
        "text": "Si ce test de compétence est réussi lors d'une tentative d'évasion, l'investigateur qui s'échappe a le droit de se désengager immédiatement de chaque autre ennemi engagé avec lui. Il a également le droit de se déplacer vers un lieu connexe.",
        "traits": "Innate."
    },
    {
        "code": "01082",
        "flavor": "\"Do not be frightened by what you see. Be frightened by what you cannot see.\"",
        "name": "Aquinnah",
        "subname": "La Fille Oubliée",
        "text": "[reaction] Quand un ennemi vous attaque, inclinez Aquinnah et infligez-lui 1 horreur : au lieu de subir les dégâts de cet ennemi, infligez-les à un autre ennemi dans votre lieu. (Vous subissez toujours les horreurs infligées par cette attaque.)",
        "traits": "Ally.",
        "slot": "Ally"
    },
    {
        "code": "01083",
        "name": "De Justesse",
        "text": "Rapide. À jouer après avoir échappé à un ennemi non-<b>Elite</b> non-faiblesse dans votre lieu.\nMélangez cet ennemi dans le deck Rencontre.",
        "traits": "Fortune."
    },
    {
        "code": "01084",
        "name": "Chanceux !",
        "text": "Rapide. À jouer quand vous devriez échouer à un test de compétence.\nGagnez +2 à votre valeur de compétence pour ce test. Piochez 1 carte.",
        "traits": "Fortune."
    },
    {
        "code": "01085",
        "name": "Volonté de Survivre",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nJusqu'à la fin de votre tour, ne révélez pas de pions Chaos lors des tests de compétence que vous effectuez.",
        "traits": "Spirit."
    },
    {
        "code": "01086",
        "name": "Couteau",
        "text": "[action]: <b>Combattre.</b> Vous gagnez +1 [combat] pour cette attaque.\n[action] Défaussez le Couteau: <b>Combattre.</b> Vous gagnez +2 [combat] pour cette attaque. Cette attaque inflige +1 dégât.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "01087",
        "name": "Lampe-Torche",
        "text": "Utilisations (3 provisions).\n[action] Dépensez 1 provision: <b>Enquêter.</b> Votre lieu perd -2 de valeur occulte pour cette enquête.",
        "traits": "Item. Tool.",
        "slot": "Hand"
    },
    {
        "code": "01088",
        "flavor": "You can never be too prepared.",
        "name": "Planque",
        "text": "Gagnez 3 ressources.",
        "traits": "Supply."
    },
    {
        "code": "01089",
        "flavor": "Stay back! I'll handle this.",
        "name": "Cran",
        "text": "1 max. attribuée par test de compétence.\nEn cas de réussite, piochez 1 carte.",
        "traits": "Innate."
    },
    {
        "code": "01090",
        "flavor": "At last, I've found it!",
        "name": "Perception ",
        "text": "1 max. attribuée par test de compétence.\nEn cas de réussite, piochez 1 carte.",
        "traits": "Practiced."
    },
    {
        "code": "01091",
        "flavor": "Die, you beast!",
        "name": "Maîtrise",
        "text": "1 max. attribuée par test de compétence.\nEn cas de réussite, piochez 1 carte.",
        "traits": "Practiced."
    },
    {
        "code": "01092",
        "flavor": "Too easy.",
        "name": "Dextérité",
        "text": "1 max. attribuée par test de compétence.\nEn cas de réussite, piochez 1 carte.",
        "traits": "Innate."
    },
    {
        "code": "01093",
        "flavor": "Sometimes, the most selfless acts can come from the strangest places",
        "name": "Courage Inattendu",
        "text": "1 max. attribuée par test de compétence.",
        "traits": "Innate."
    },
    {
        "code": "01094",
        "flavor": "Bullets are one thing... twelve-inch fangs quite another.",
        "name": "Gilet Pare-Balles",
        "traits": "Item. Armor.",
        "slot": "Body"
    },
    {
        "code": "01095",
        "flavor": "This has been in my family for generations. Take care of it, and it will take care of you.",
        "name": "Amulette du Signe des Anciens",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "01096",
        "flavor": "Wait... where am I? What was I doing?",
        "name": "Amnésie",
        "text": "<b>Révélation</b> - Choisissez et défaussez toutes les cartes de votre main sauf 1.",
        "traits": "Madness."
    },
    {
        "code": "01097",
        "flavor": "What was that noise?",
        "name": "Paranoïa",
        "text": "<b>Révélation</b> - Défaussez toutes vos ressources.",
        "traits": "Madness."
    },
    {
        "code": "01098",
        "name": "Hanté",
        "text": "<b>Révélation</b> - Ajoutez Hanté à votre zone de menace.\nVous perdez -1 à chacune de vos compétences.\n[action][action]: Défaussez Hanté.",
        "traits": "Curse."
    },
    {
        "code": "01099",
        "name": "Psychose",
        "text": "<b>Révélation</b> - Ajoutez Psychose à votre zone de menace.\n<b>Forcé</b> - Après que vous avez subi au moins 1 horreur : subissez 1 dégât direct.\n[action][action]: Défaussez Psychose.",
        "traits": "Madness."
    },
    {
        "code": "01100",
        "name": "Hypocondrie",
        "text": "<b>Révélation</b> - Ajoutez Hypocondrie à votre zone de menace.\n<b>Forcé</b> - Après que vous avez subi au moins 1 dégât : subissez 1 horreur directe.\n[action][action]: Défaussez Hypocondrie.",
        "traits": "Madness."
    },
    {
        "code": "01101",
        "flavor": "You knew you shouldn't have borrowed money from the O'Bannion gang. It seems like they're always looking to collect at the worst times.",
        "name": "Sbire de la Pègre",
        "text": "<b>Proie</b> - Détenteur uniquement.\nChasseur.\n[action] Dépensez 4 ressources: <b>Discussion</b>. Défaussez le Sbire de la Pègre.",
        "traits": "Humanoid. Criminal."
    },
    {
        "code": "01102",
        "flavor": "You'll never forget the day you learned the true secret of the Silver Twilight Lodge's inner circle. The truth is too terrible for the Lodge to let you live.",
        "name": "Acolyte du Crépuscule d'Argent",
        "text": "<b>Proie</b> - Détenteur uniquement.\nChasseur.\n<b>Forcé</b> - Aprés que l'Acoltye du Crépuscule d'Argent a attaqué : Placez 1 fatalité sur l'intrigue en cours.",
        "traits": "Humanoid. Cultist. Silver Twilight."
    },
    {
        "code": "01103",
        "flavor": "Despite everything, he still won't believe you had nothing to do with those murders.",
        "name": "Détective Obstiné",
        "text": "<b>Proie</b> - Détenteur uniquement.\nChasseur.\nTant que le Détective Obstiné est dans votre lieu, votre carte Investigateur perd le texte imprimé dans sa boite de texte (à l'exception des <i>Traits</i>).",
        "traits": "Humanoid. Detective."
    }
]
