[
    {
        "code": "01104",
        "name": "Le Rassemblement",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le nombre d'ennemis [[Goule]] dans votre lieu.\n[cultist] –1. En cas d'échec, subissez 1 horreur.\n[tablet] –2. S'il y a un ennemi [[Goule]] dans votre lieu, subissez 1 dégât.\n",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –2. En cas d'échec, après ce test de compétence, cherchez un ennemi [[Goule]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le. Mélangez le deck Rencontre.\n[cultist] Révélez un autre pion Chaos. En cas d'échec, subissez 2 horreurs.\n[tablet] –4. S'il y a un ennemi [[Goule]] dans votre lieu, subissez 1 dégât et 1 horreur."
    },
    {
        "code": "01105",
        "flavor": "La nuit est tombée depuis des heures. Vous êtes enfermé dans votre étude, effectuant des recherches sur les sanglantes disparitions qui ont eu lieu dans la région. Après plusieurs heures de recherche, une étrange mélopée s'élève depuis votre salon, en bas de l'escalier. Au même moment, vous entendez un bruit de terre qu'on remue, comme si quelqu'un était en train de creuser à travers le sol.",
        "name": "Que se Passe-t-il !?",
        "back_name": "Une Faille dans le Temps",
        "back_flavor": "Votre maison continue de se modifier sous vos yeux. Les murs se décrépissent et le sol de plusieurs pièces se couvre de poussière. C'est presque comme si vous aviez été transporté dans un endroit totalement différent, bien que vous reconnaissiez de temps à autre des éléments de votre ancienne maison.",
        "back_text": "L'investigateur principal doit décider (choisir une option) : soit chaque investigateur défausse 1 carte prise au hasard dans sa main, soit l'investigateur principal subit 2 horreurs."
    },
    {
        "code": "01106",
        "flavor": "Le sol se dérobe sous vos pieds et vous apercevez un vaste réseau de tunnels qui serpentent dans les ténèbres en contrebas. Les silhouettes d'étranges créatures se déplacent prestement dans les galeries, tentant de se frayer un chemin vers la surface. Vous n'aurez probablement pas envie d'être là lorsqu'elles y parviendront...",
        "name": "L'Émergence des Goules",
        "back_name": "Les Tunnels du Dessous",
        "back_flavor": "Une bête féroce, à peine humanoïde, avec des attributs canins et des sabots à la place des pieds, déchire le sol juste devant vous. Sous le plancher, vous pouvez apercevoir les vastes tunnels qui criblent les fondations de la maison. Des hurlements démoniaques résonnent au plus profond des cavernes souterraines.",
        "back_text": "Mélangez la pile de défausse Rencontre dans le deck Rencontre. Défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un ennemi [[Goule]] soit défaussé. L'investigateur principal pioche cet ennemi."
    },
    {
        "code": "01107",
        "flavor": "Vous entendez un cri dément au-dehors, et toutes les créatures reportent brusquement leur attention sur ce son. Elles se précipitent pour s'échapper de la maison, défonçant les portes et déchirant tout sur leur passage avec leurs griffes.",
        "name": "Elles vont Sortir !",
        "text": "<b>Forcé</b> – À la fin de la phase des ennemis : chaque ennemi [[Goule]] non-engagé se déplace de 1 lieu vers le Salon.\n<b>Forcé</b> – À la fin du round : placez 1 fatalité sur cette intrigue pour chaque ennemi [[Goule]] dans le Vestibule ou dans le Salon.",
        "back_name": "Les Goules s'Échappent",
        "back_flavor": "Le sol commence à trembler et vous distinguez des griffes qui labourent le sol tandis que les inquiétantes créatures tentent désespérément d'accéder à la surface tout autour de vous. Où que vous regardiez, vous voyez des monstres émerger de la terre. Terrifié, vous fuyez aussi vite que possible.",
        "back_text": "— Si les investigateurs sont à l'Acte 1 ou 2, ils se retrouvent pris au piège à l'intérieur de la maison tandis que les goules les mettent en pièces. (→ <b>C3</b>)\n— Si les investigateurs sont à l'Acte 3, ils parviennent à peine à sauver leurs vies, laissant les goules se déchaîner. Chaque investigateur qui n'a pas abandonné est vaincu et subit 1 traumatisme physique."
    },
    {
        "code": "01108",
        "flavor": "Tandis que vous vous précipitez pour découvrir de quoi il retourne, la porte de votre étude disparaît sous vos yeux, ne laissant à sa place qu'un solide mur. Vous êtes piégé dans votre étude jusqu'à ce que vous trouviez un moyen de sortir.",
        "name": "Piégés",
        "back_name": "Une Porte sur le Sol",
        "back_flavor": "Vous remarquez que les bords de votre tout nouveau tapis sont déchirés et couverts de boue. Trouvant cela étrange, vosu déplacez les meubles et retournez le tapis. À votre grande surprise, vous découvrez la porte de votre étude. Vous tournez délicatement la poignée et la porte s'ouvre, révélant votre vestibule en contrebas.\nVous sautez à travers la porte et atterrissez à pieds joints sur de la terre meuble. La porte se referme derrière vous dans un claquement. Le parfum du bois brûlé embaume l'étroit couloir, se mêlant aux odeurs de putréfaction et de décrépitude.",
        "back_text": "Mettez en jeu le Vestibule, la Cave, le Grenier et le Salon.\nDéfaussez chaque ennemi présent dans l'Étude.\nPlacez chaque investigateur dans le Vestibule.\nRetirez l'Étude de la partie."
    },
    {
        "code": "01109",
        "flavor": "Une barrière incandescente bloque le chemin menant au salon. Alors que vous tentez de la traverser, une intense chaleur vous force à rebrousser chemin. Vous ramassez une poignée de terre et la jetez contre la barrière. Vous observez avec effroi la terre prendre feu. Peut-être y a-t-il quelque chose dans la cave ou dans le grenier susceptible de vous aider.",
        "name": "La Barrière",
        "text": "<b>Objectif</b> – Quand le round se termine, les investigateurs dans le Vestibule ont le droit de dépenser collectivement le nombre d'indices requis pour avancer.",
        "back_name": "Briser la Barrière",
        "back_flavor": "Utilisant le tonneau du grenier, vous transportez de la glace depuis la cave et la jetez sur la barrière. Cette dernière irradie et frémit en faisant fondre la glace, puis disparaît dans un sifflement.",
        "back_text": "La barrière qui bloquait le passage jusqu'au Salon a disparu. Révélez le Salon.\nMettez Lita Chantler en jeu dans le Salon.\nGénérez le Prêtre Goule dans le Vestibule."
    },
    {
        "code": "01110",
        "flavor": "Une femme brandissant une torche se dresse au milieu de votre salon, une lueur de haine dans les yeux.\n« Qu'avez-vous fait de ma \nbarrière ? » demande-t-elle, furieuse. Avant que vous ne puissiez répondre, un gémissement épouvantable retentit derrière vous. Une créature vêtue d'une toge et d'un masque figurant un crâne de cerf surgit à travers un mur et se dirige vers vous.",
        "name": "Qu'avez-vous Fait ?",
        "text": "<b>Objectif</b> – Si le Prêtre Goule est vaincu, avancez.",
        "back_name": "Défendre la Demeure",
        "back_flavor": "Au moment où la créature masquée s'effondre, la nuée démoniaque retourne se terrer sous le sol et le chaos qui envahissait la maison s'estompe enfin. Mais l'étrangère de votre salon n'a pas l'air rassurée pour autant.\n« Vous avez brisé mon sceau, qui était conçu pour bloquer les goules à l'intérieur. » Elle lève sa torche.\n« Maintenant, nous allons devoir prendre des mesures plus directes et brûler ce gouffre infernal jusqu'aux fondations ! »",
        "back_text": "L'investigateur principal doit décider (choisir une option) :\n— Ce n'est qu'une maison, après tout. Brûlez-la ! (→ <b>C1</b>)\n— Ce « gouffre infernal » est ma maison ! Pas question que vous la brûliez ! (→ <b>C2</b>)"
    },
    {
        "code": "01111",
        "flavor": "La porte de votre étude a disparu.",
        "name": "Étude",
        "back_flavor": "Vous avez enquêté sur les étranges événements qui ont eu lieu à Arkham ces derniers jours. Votre bureau est couvert d'articles de journaux, de rapports de police et de témoignages."
    },
    {
        "code": "01112",
        "flavor": "Les murs de votre maison sont couverts de boue et votre parquet a disparu, remplacé par de la terre retournée.",
        "name": "Vestibule",
        "back_flavor": "Vous êtes pris de panique et vous vous sentez désorienté en atterrissant sur le sol du vestibule. Le monde semble tournoyer tout autour de vous."
    },
    {
        "code": "01113",
        "flavor": "La carcasse sanglante d'une bête difforme est pendue à un croc de boucher attaché au plafond. Du sang coule lentement de la carne, gouttant dans un petit tonneau.",
        "name": "Grenier",
        "text": "<b>Forcé</b> – Après être entré dans le Grenier : subissez 1 horreur.",
        "back_flavor": "Une odeur de viande pourrie agresse vos narines à mesure que vous approchez de l'escalier du grenier."
    },
    {
        "code": "01114",
        "flavor": "Votre cave semble avoir été remplacée par un réseau souterrain de grottes gelées. Un froid mordant vous glace jusqu'aux os.",
        "name": "Cave",
        "text": "<b>Forcé</b> – Après être entré dans la Cave : subissez 1 dégât.",
        "back_flavor": "Les escaliers qui mènent à votre cave sont glissants et recouverts d'une fine couche de glace..."
    },
    {
        "code": "01115",
        "name": "Salon",
        "text": "[action] : <b>Abandon</b>. « C'en est trop pour moi ! » Vous vous ruez vers la porte d'entrée et fuyez, totalement paniqué.\nSi Lita Chantler n'est pas contrôlée par un joueur, elle gagne « [action] : <b>Discussion</b>. Effectuez un test de [intellect] (4). En cas de réussite, prenez le contrôle de Lita Chantler. »",
        "back_flavor": "Vous ignorez ce qui pourrait se passer si vous tentiez de franchir le seuil de cette étrange barrière mais, au vu de la chaleur extrême qu'elle dégage, vous n'avez absolument pas envie d'essayer.",
        "back_text": "L'entrée du Salon est bloquée par une barrière insondable qui brille d'une lueur sombre. Vous ne pouvez pas vous déplacer vers le Salon."
    },
    {
        "code": "01116",
        "flavor": "Une silhouette vêtue de rouge et portant un masque en os. Elle gronde et marmonne avant de bondir pour attaquer.",
        "name": "Prêtre Goule",
        "text": "<b>Proie</b> – [combat] la plus élevée.\nChasseur. Riposte.",
        "traits": "Humanoïde. Monstre. Goule. Élite."
    },
    {
        "code": "01117",
        "name": "Lita Chantler",
        "subname": "La Zélatrice",
        "text": "Tant que vous contrôlez Lita Chantler, elle gagne :\n« Chaque investigateur dans votre lieu gagne +1 [combat].\n[reaction] Quand un investigateur dans votre lieu attaque un ennemi [[Monstre]] avec succès : cet investigateur inflige +1 dégât. »",
        "traits": "Allié.",
        "slot": "Allié"
    },
    {
        "code": "01118",
        "flavor": "Une créature monstrueuse qui se nourrit des carcasses pourrissant dans le grenier.",
        "name": "Dévoreur de Chair",
        "text": "<b>Génération</b> – Grenier.",
        "traits": "Humanoïde. Monstre. Goule."
    },
    {
        "code": "01119",
        "flavor": "Dans les tunnels sous la maison, une bête massive se fraye un chemin à travers la glace. Elle est couverte d'une fine couche de givre et son souffle est visible dans l'air glacial.",
        "name": "Goule des Glaces",
        "text": "<b>Génération</b> – Cave.",
        "traits": "Humanoïde. Monstre. Goule."
    },
    {
        "code": "01120",
        "name": "Les Masques de Minuit",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le plus grand nombre de fatalités sur un ennemi [[Cultiste]] en jeu.\n[cultist] –2. Placez 1 fatalité sur l'ennemi [[Cultiste]] le plus proche.\n[tablet] –3. En cas d'échec, placez 1 de vos indices sur votre lieu.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre total de fatalités en jeu.\n[cultist] –2. Placez 1 fatalité sur chaque ennemi [[Cultiste]] en jeu. S'il n'y a aucun ennemi [[Cultiste]] en jeu, révélez un autre pion Chaos.\n[tablet] –4. En cas d'échec, placez tous vos indices sur votre lieu."
    },
    {
        "code": "01121a",
        "flavor": "Lita semble convaincue qu'il existe une conjuration au sein de la ville d'Arkham. Elle croit qu'un culte secret sert les goules qui vivent dans les cryptes sous la ville, et que plusieurs membres importants de ce culte sont éparpillés à travers Arkham. Alors que vous commencez à les chercher, vous ne pouvez réprimer la sensation d'être, vous aussi, pris en chasse.",
        "name": "Prédateur ou Proie ?",
        "text": "[action] : <b>Abandon</b>. Vous ne voulez pas risquer de perdre trop de temps, et vous vous réfugiez donc en sécurité avec les informations que vous avez rassemblées."
    },
    {
        "code": "01121b",
        "name": "Le Chasseur Masqué",
        "subname": "Traqueur Silencieux",
        "text": "<b>Génération</b> – Engagé avec sa Proie.\n<b>Proie</b> – Le plus d'indices.\nChasseur.\nLe Chasseur Masqué gagne +2 vies par investigateur.\nTant que vous êtes engagé avec le Chasseur Masqué, vous ne pouvez ni découvrir ni dépenser d'indices.",
        "traits": "Humanoïde. Cultiste. Élite."
    },
    {
        "code": "01122",
        "flavor": "Les minutes s'écoulent rapidement à mesure que votre enquête progresse.",
        "name": "Le Temps Presse",
        "text": "[action] : <b>Abandon</b>. Vous ne voulez pas risquer de perdre trop de temps, et vous vous réfugiez donc en sécurité avec les informations que vous avez rassemblées.",
        "back_name": "Minuit Sonne",
        "back_flavor": "Douze tintements de cloche résonnent à travers les rues. Il est minuit. Vous n'avez plus le temps d'enquêter dans la ville ; vous devez agir en fonction des informations récoltées auprès des cultistes que vous avez trouvés.",
        "back_text": "(→ <b>C2</b>)"
    },
    {
        "code": "01123",
        "flavor": "Il ne vous reste qu'une nuit pour dénicher les membres de ce culte et dévoiler leurs plans. Plus vous trouverez de cultistes à interroger avant minuit, mieux ce sera.",
        "name": "Découvrir la Conjuration",
        "text": "[action] Collectivement, les investigateurs dépensent 2 indices par investigateur : piochez la carte du dessus du deck Cultiste.\n<b>Objectif</b> – Trouvez autant d'ennemis uniques [[Cultiste]] que possible et ajoutez-les à la pile de victoire. S'il y a 6 ennemis uniques [[Cultiste]] dans la pile de victoire, avancez. (Note : les 6 ne sont pas tous dans le deck Cultiste.)",
        "back_name": "Secrets Dévoilés",
        "back_flavor": "Vous avez découvert les identités secrètes de tous les membres haut placés du culte d'Arkham. L'homme qui vous a pourchassé à travers la ville était sincère dans ses convictions, de même qu'Herman, le fossoyeur du cimetière. Les autres semblent avoir été contraints d'aider le culte. On a dit à Ruth, la légiste, que sa famille serait tuée si elle ne nourrissait pas les goules avec des corps frais. Heureusement, vous l'avez aidée à fuir l'hôpital. Peter,le professeur, devait juste être persuadé que son implication dans le culte ferait plus de mal que de bien. L'obsession de Victoria pour les objets occultes l'a poussée dans les filets du culte. Quant à Drew, lorsque vous l'avez confronté à l'asile, il vous a attaqué - mais uniquement car il croyait que vous-même faisiez partie du culte. Plus vous creusez, plus il devient clair que cette conjuration a brisé de nombreuses vies.",
        "back_text": "(→ <b>C1</b>)"
    },
    {
        "code": "01124",
        "flavor": "L'idée d'y retourner vous met cependant toujours mal à l'aise.",
        "name": "Votre Maison",
        "text": "<b>Forcé</b> – Quand le Prêtre Goule est généré : générez-le ici à la place du lieu où il devrait normalement être généré.\n[action] : piochez 1 carte et gagnez 1 ressource. (Limite d'une fois par tour.)",
        "traits": "Arkham.",
        "back_flavor": "Malgré tout ce qui s'est passé, vous n'avez pu vous résoudre à détruire votre maison."
    },
    {
        "code": "01125",
        "flavor": "Il y a quelque chose de troublant avec l'eau de la Miskatonic, ce soir. Elle gargouille et se ride comme si quelque chose se déplaçait sous la surface.",
        "name": "Quartier de la Rivière",
        "traits": "Arkham. Central.",
        "back_flavor": "Les berges de la Miskatonic sont bordées de quais, d'entrepôts et de petites échoppes. Ce secteur est nommé fort à propos Quartier de la Rivière."
    },
    {
        "code": "01126",
        "flavor": "Le manoir de style géorgien qui abrite la Société des Historiens est célèbre pour sa bibliothèque privée. Elle contient des archives locales, des cartes et des reliques du passé d'Arkham laissant entrevoir des secrets qu'il vaudrait mieux laisser en paix.",
        "name": "Quartier Sud",
        "subname": "Société des Historiens",
        "text": "[action] : piochez 3 cartes. (Limite d'une fois par partie.)",
        "traits": "Arkham.",
        "back_flavor": "Les demeures mansardées des classes moyennes s'entassent dans les rues du Quartier Sud. Celui-ci est surtout connu pour ses bâtiments socioculturels comme l'Église Méridionale, la Pension de Ma ou la Société des Historiens."
    },
    {
        "code": "01127",
        "flavor": "La pension de Ma est célèbre pour ses chambres bon marché et son plat de Viande Mystère du lundi. On peut y trouver toutes sortes de gens qui vont et viennent à n'importe quelle heure de la journée.",
        "name": "Quartier Sud",
        "subname": "Pension de Ma",
        "text": "[action] : cherchez un soutien [[Allié]] dans votre deck et ajoutez-le à votre main. Mélangez votre deck. (Limite d'une fois par partie.)",
        "traits": "Arkham.",
        "back_flavor": "Les demeures mansardées des classes moyennes s'entassent dans les rues du Quartier Sud. Celui-ci est surtout connu pour ses bâtiments socioculturels comme l'Église Méridionale, la Pension de Ma ou la Société des Historiens."
    },
    {
        "code": "01128",
        "flavor": "Un séjour à St. Mary peut faire des merveilles sur le corps, mais son effet sur l'esprit est plus incertain.",
        "name": "Hôpital St. Mary",
        "text": "[action] : soignez 3 dégâts. (Limite d'une fois par partie.)",
        "traits": "Arkham.",
        "back_flavor": "Unique hôpital d'Arkham, St. Mary a une salle d'attente ouverte vingt-quatre heures sur vingt-quatre et fréquentée à toute heure de la nuit. Le docteur Mortimore et l'infirmière Sharon sont particulièrement stressés ces derniers temps, en partie à cause des récents événements."
    },
    {
        "code": "01129",
        "flavor": "Le campus est calme et silencieux. Certains bâtiments ont été laissés ouverts pour les professeurs et les étudiants qui travaillent tard le soir.",
        "name": "Université Miskatonic",
        "text": "[action] : cherchez une carte [[Livre]] ou [[Sort]] parmi les 6 cartes du dessus de votre deck et ajoutez-la à votre main. Mélangez votre deck.",
        "traits": "Arkham.",
        "back_flavor": "L'Université Miskatonic est l'un des établissements les plus prestigieux du Nord-Est. Sa bibliothèque universitaire est célèbre pour sa collection d'ouvrages occultes entretenue par le très estimé Dr. Henry Armitage."
    },
    {
        "code": "01130",
        "flavor": "On appelle ça un « emprunt ».",
        "name": "Centre-Ville",
        "subname": "Première Banque d'Arkham",
        "text": "[action] : gagnez 3 ressources. (Limite d'une fois par partie.)",
        "traits": "Arkham.",
        "back_flavor": "Le centre-ville d'Arkham est occupé par les bâtiments officiels, dont l'Hôtel de Ville, la Première Banque d'Arkham, le Square de l'Indépendance et l'Asile d'Arkham. C'est le quartier le plus animé de la ville."
    },
    {
        "code": "01131",
        "flavor": "Un refuge pour l'esprit, ou une prison pour l'âme ?",
        "name": "Centre-Ville",
        "subname": "Asile d'Arkham",
        "text": "[action] : soignez 3 horreurs. (Limite d'une fois par partie.)",
        "traits": "Arkham.",
        "back_flavor": "Le centre-ville d'Arkham est occupé par les bâtiments officiels, dont l'Hôtel de Ville, la Première Banque d'Arkham, le Square de l'Indépendance et l'Asile d'Arkham. C'est le quartier le plus animé de la ville."
    },
    {
        "code": "01132",
        "name": "Quartier Est",
        "text": "Tant que vous êtes dans le Quartier Est, diminuez de 2 le coût de chaque soutien [[Allié]] que vous jouez.",
        "traits": "Arkham.",
        "back_flavor": "Le Quartier Est, situé sur la rive nord de la Miskatonic, regroupe les habitations des classes populaires, le poste de police, et des restaurants populaires comme celui de Velma."
    },
    {
        "code": "01133",
        "name": "Cimetière",
        "text": "<b>Forcé</b> – Après être entré dans le Cimetière : effectuez un test de [willpower] (3). En cas d'échec, vous devez soit subir 2 horreurs, soit vous déplacer vers le Quartier de la Rivière.",
        "traits": "Arkham.",
        "back_flavor": "Le cimetière s'étend au pied de la colline de French Hill. Certaines des pierres tombales remontent au dix-septième siècle, quand les premiers colons s'installèrent à Arkham. Étant donné ce qui s'est passé dans votre maison, vous n'êtes pas très rassuré de vous trouver là."
    },
    {
        "code": "01134",
        "flavor": "Dans le Quartier Nord, rien ne délie les langues des gens plus rapidement qu'un peu d'oseille.",
        "name": "Quartier Nord",
        "text": "[action] Dépensez 5 ressources : gagnez 2 indices depuis la réserve de pions. (Limite collective d'une fois par partie.)",
        "traits": "Arkham.",
        "back_flavor": "Le Quartier Nord est une zone commerçante qui comporte de nombreux bureaux et usines, ainsi que la gare."
    },
    {
        "code": "01135",
        "flavor": "Une silhouette ombreuse vous suit sous la pluie. Quand vous la regardez, votre tête cogne et votre vue se trouble.",
        "name": "Ombre Chasseresse",
        "text": "Péril.\n<b>Révélation</b> – Vous devez (choisir une option) : soit dépenser 1 indice, soit subir 2 dégâts.",
        "traits": "Malédiction."
    },
    {
        "code": "01136",
        "name": "Fausse Piste",
        "text": "<b>Révélation</b> – Si vous ne possédez pas d'indice, Fausse Piste gagne Renfort. Si vous possédez au moins 1 indice, effectuez un test de [intellect] (4). En cas d'échec, placez 1 de vos indices sur votre lieu pour chaque point manquant."
    },
    {
        "code": "01137",
        "flavor": "Drew est un patient de longue date de l'asile d'Arkham. La rumeur prétend qu'il fut enfermé pour avoir commis des actes de cannibalisme il y a plusieurs années. Il est considéré comme extrêmement dangereux.",
        "name": "Drew « L'Homme-Loup »",
        "subname": "Le Cannibale",
        "text": "<b>Génération</b> – Centre-Ville.\n<b>Forcé</b> – Quand Drew « L'Homme-Loup » attaque : soignez 1 de ses dégâts.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "01138",
        "flavor": "Le fossoyeur du cimetière local a creusé d'étranges tunnels sous le mausolée... mais dans quel but ?",
        "name": "Herman Collins",
        "subname": "Le Fossoyeur",
        "text": "<b>Génération</b> – Cimetière.\n[action] Choisissez et défaussez 4 cartes de votre main : <b>Discussion</b>. Ajoutez Herman Collins à la pile de victoire.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "01139",
        "flavor": "Un professeur de l'occulte a été aperçu en train de lire d'étranges livres traitant du cannibalisme. Peut-être sait-il quelque chose qu'on ignore ?",
        "name": "Peter Warren",
        "subname": "Le Professeur de l'Occulte",
        "text": "<b>Génération</b> – Université Miskatonic.\n[action] Dépensez 2 indices : <b>Discussion</b>. Ajoutez Peter Warren à la pile de victoire.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "01140",
        "flavor": "Oliver Thomas, le propriétaire de la boutique de souvenirs, vous a appris qu'une nouvelle cliente était très intéressée par un masque mystérieux...",
        "name": "Victoria Devereux",
        "subname": "La Collectionneuse",
        "text": "<b>Génération</b> – Quartier Nord.\n[action] Dépensez 5 ressources : <b>Discussion</b>. Ajoutez Victoria Devereux à la pile de victoire.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "01141",
        "flavor": "Des corps ont mystérieusement disparu de la morgue. Peut-être que la Légiste de St. Mary a quelque chose à voir avec ces disparitions.",
        "name": "Ruth Turner",
        "subname": "La Légiste",
        "text": "<b>Génération</b> – Hôpital St. Mary.\n<b>Forcé</b> – Après avoir échappé à Ruth Turner : ajoutez-la à la pile de victoire.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "01142",
        "name": "Le Dévoreur du Dessous",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le nombre d'ennemis [[Monstre]] en jeu.\n[cultist] –2. Placez 1 fatalité sur l'ennemi le plus proche.\n[tablet] –3. S'il y a un ennemi [[Monstre]] dans votre lieu, subissez 1 dégât.\n[elder_thing] –5. S'il y a un ennemi [[Grand Ancien]] en jeu, révélez un autre pion Chaos.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –3. En cas d'échec, après ce test de compétence, cherchez un ennemi [[Monstre]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le. Mélangez le deck Rencontre.\n[cultist] –4. Placez 2 fatalités sur l'ennemi le plus proche.\n[tablet] –5. S'il y a un ennemi [[Monstre]] dans votre lieu, subissez 1 dégât et 1 horreur.\n[elder_thing] –7. S'il y a un ennemi [[Grand Ancien]] en jeu, révélez un autre pion Chaos."
    },
    {
        "code": "01143",
        "flavor": "En interrogeant les membres de la conjuration d'Arkham, vous avez appris qu'ils allaient effectuer un rituel vengeur suite à la destruction d'un des repaires de leur maître. Vous avez pénétré dans les bois d'Arkham afin d'essayer de les arrêter. Les bois semblent anormalement froids et envahis d'un silence de mort.",
        "name": "Les Bois d'Arkham",
        "back_name": "Mort aux Intrus",
        "back_flavor": "Partout dans les bois, des cris perçants résonnent. Du plus profond de la forêt, des voix hideuses répondent à cet appel, aussi inhumaines que l'aboiement d'un molosse mais dont les paroles restent compréhensibles. Elles répètent un simple nom :\n« Umôrdhoth... Umôrdhoth... Umôrdhoth... »",
        "back_text": "Mélangez la pile de défausse Rencontre dans le deck Rencontre et défaussez des cartes du dessus du deck jusqu'à ce qu'un ennemi [[Monstre]] soit défaussé. Générez cet ennemi sur le Chemin Principal. Ensuite, placez 1 fatalité sur cet ennemi."
    },
    {
        "code": "01144",
        "flavor": "« Umôrdhoth... Umôrdhoth... Umôrdhoth... »\nLa mélopée gagne en intensité, résonnant dans l'air froid de la nuit. Les nuages épars dans le ciel semblent se rassembler au-dessus des bois d'Arkham, masquant la pâle lueur des étoiles.",
        "name": "Le Rituel Commence",
        "text": "Chaque ennemi gagne +1 combat et +1 évasion.",
        "back_name": "La Volonté d'Umôrdhoth",
        "back_flavor": "Une sombre présence se rapproche et vous êtes assailli par une pression invisible qui vous me à genoux. Une force terrifiante menace d'envahir votre âme et votre esprit. Votre gorge se serre et des larmes commencent à couler de vos yeux tandis que cette sensation vous consume de l'intérieur.",
        "back_text": "Dans l'ordre des joueurs, chaque investigateur doit effectuer un test de [willpower] (6). Chaque investigateur qui échoue doit chercher dans la collection une faiblesse de base [[Folie]] prise au hasard et l'ajouter à sa main."
    },
    {
        "code": "01145",
        "flavor": "Le monde commence à changer tandis que le rituel approche de sa conclusion. L'air devient glacial et la forêt tout entière se couvre d'une couche de givre. Les arbres penchent d'une manière surnaturelle, et leurs ombres prennent des formes étranges.",
        "name": "La Vengeance Attend",
        "text": "<b>Forcé</b> – Quand cette intrigue avance :\n— Si les investigateurs sont à l'Acte 1, mettez en jeu le Site du Rituel et générez-y Umôrdhoth.\n— Si les investigateurs sont à l'Acte 2 ou 3, défaussez tous les ennemis dans le Site du Rituel et générez-y Umôrdhoth.",
        "back_name": "Le Dévoreur du Dessous",
        "back_text": "<b>Révélation</b> – Remplacez l'Acte et l'Intrigue en cours par le Dévoreur du Dessous. Cette carte est considérée comme étant à la fois l'Acte en cours et l'Intrigue en cours.\n<b>Objectif</b> – Si Umôrdhoth est vaincu, (→ <b>C2</b>)."
    },
    {
        "code": "01146",
        "flavor": "Les preuves que vous avez rassemblées vous ont mené dans les bois au sud d'Arkham, où vous pensez qu'un rituel ayant pour but d'invoquer un être appelé « Umôrdhoth » va avoir lieu. Prenant votre courage à deux mains, vous vous enfoncez au plus profond des bois en espérant trouver l'emplacement de ce rituel.",
        "name": "Suivre la Piste",
        "back_name": "Dévoiler le plan",
        "back_flavor": "Vous avez découvert des glyphes et autres symboles ésotériques éparpillés dans la forêt – gravés dans l'écorce des arbres, taillés dans la pierre ou tracés avec du sang sur le sol. Bien que vous soyez incapable de les déchiffrer, vous remarquez que la majorité est orientée vers le sud. Suivant la direction de ces symboles, vous parvenez jusqu'à une grotte située dans la partie la plus sombre et la plus froide de la forêt.\nTandis que vous avancez, des silhouettes émergent des arbres, bloquant l'unique accès à la grotte",
        "back_text": "Mettez en jeu le Site du Rituel, s'il n'y est pas déjà.\nCherchez dans la collection chaque ennemi indiqué dans votre Carnet de Campagne sous la mention « Cultistes Enfuis » et générez ces ennemis dans le Chemin Principal."
    },
    {
        "code": "01147",
        "flavor": "Les cultistes restants vous ont suivi dans les bois afin de vous arrêter, et ils vous bloquent maintenant l'accès. Ils demeurent là, inquiétantes sentinelles silencieuses entre les arbres qui les surplombent. Vous devez les affronter ou les contourner si vous voulez accéder au site de leur rituel.",
        "name": "Dans les Ténèbres",
        "text": "<b>Objectif</b> – Si un investigateur entre dans le Site du Rituel, avancez.",
        "back_name": "Derniers Sacrements",
        "back_flavor": "Quand vous entrez dans la grotte, l'air devient froid et vos narines sont assaillies par une infecte odeur de sang et de pourriture.",
        "back_text": "Mélangez la pile de défausse Rencontre dans le deck Rencontre. Défaussez des cartes du dessus du deck jusqu'à ce que 1 ennemi soit défaussé (2 ennemis s'il y a au moins 3 joueurs dans la partie). Générez chaque ennemi défaussé dans le Site du Rituel."
    },
    {
        "code": "01148",
        "flavor": "Le site du rituel se trouve dans une large grotte qui occupe un coin sombre de la forêt. Au centre de cette grotte se dresse un cercle de bougies ponctué de pierres et de runes ésotériques.",
        "name": "Interrompre le Rituel",
        "text": "[action] Dépensez 1 indice : effectuez un test de [willpower] (3) ou de [agility] (3). En cas de réussite, placez 1 indice sur cet Acte.\n<b>Objectif</b> – S'il y a 2 indices par investigateur sur cet Acte, avancez.",
        "back_name": "Le Rituel est Rompu",
        "back_flavor": "Vous avez bravé le froid surnaturel, slalomé entre les symboles ésotériques et traversé le seuil du cercle. Vous recouvrez les marques tracées au sol avec de la terre et détruisez les motifs de roches lisses savamment agencées. Un cri perçant retentit dans vos oreilles et l'air commence à se réchauffer. Le monde autour de vous semble revenir à la normale.",
        "back_text": "(→ <b>C1</b>)"
    },
    {
        "code": "01149",
        "name": "Chemin Principal",
        "text": "Le Chemin Principal est connexe à tous les autres lieux [[Bois]].\n[action] : <b>Abandon</b>. « Il n'y a rien que nous puissions faire pour les arrêter ! » Vous fuyez à travers bois, abandonnant Arkham à son funeste sort.",
        "traits": "Bois.",
        "back_flavor": "Le ruisseau du Pendu sépare les quartiers résidentiels des bois situés au sud d'Arkham. Franchissant un petit pont, vous suivez le chemin principal qui mène au cœur de la forêt."
    },
    {
        "code": "01150",
        "flavor": "Cette clairière a été le théâtre de sombres rites depuis que les premiers colons se sont établis ici il y a deux siècles.",
        "name": "Bois d'Arkham",
        "subname": "Terre non Consacrée",
        "text": "<b>Forcé</b> – Après être entré dans ce lieu : effectuez un test de [willpower] (4). En cas d'échec, subissez 1 dégât et 1 horreur.",
        "traits": "Bois.",
        "back_flavor": "Quand vous étiez enfant, on vous a toujours averti de ne pas rester dans ces bois à la nuit tombée. Maintenant, vous savez pourquoi."
    },
    {
        "code": "01151",
        "flavor": "Ce chemin semble s'entortiller sur lui-même, presque comme s'il était vivant.",
        "name": "Bois d'Arkham",
        "subname": "Chemins Sinueux",
        "text": "<b>Forcé</b> – Quand vous vous déplacez hors de ce lieu : effectuez un test de [intellect] (3). En cas d'échec, annulez le déplacement.",
        "traits": "Bois.",
        "back_flavor": "Quand vous étiez enfant, on vous a toujours averti de ne pas rester dans ces bois à la nuit tombée. Maintenant, vous savez pourquoi."
    },
    {
        "code": "01152",
        "flavor": "Une maison couverte de lierre se dresse au bout de la piste. À l'intérieur, le sol et les murs sont jonchés de crasse et de tâches de sang, de boue et d'os épars.",
        "name": "Bois d'Arkham",
        "subname": "Vieille Maison",
        "text": "Enquêtez dans ce lieu en utilisant [willpower] au lieu de la compétence indiquée lors de la tentative d'enquête.",
        "traits": "Bois.",
        "back_flavor": "Quand vous étiez enfant, on vous a toujours averti de ne pas rester dans ces bois à la nuit tombée. Maintenant, vous savez pourquoi."
    },
    {
        "code": "01153",
        "flavor": "Sur un plateau voisin, vous découvrez des signes d'activité des cultistes. Vous allez devoir escalader la falaise pour atteindre le sommet.",
        "name": "Bois d'Arkham",
        "subname": "Bord de la Falaise",
        "text": "Enquêtez dans ce lieu en utilisant [agility] au lieu de la compétence indiquée lors de la tentative d'enquête.",
        "traits": "Bois.",
        "back_flavor": "Quand vous étiez enfant, on vous a toujours averti de ne pas rester dans ces bois à la nuit tombée. Maintenant, vous savez pourquoi."
    },
    {
        "code": "01154",
        "flavor": "Cette vieille piste équestre envahie par les mauvaises herbes date de l'époque coloniale et n'a pas été utilisée depuis au moins une décennie.",
        "name": "Bois d'Arkham",
        "subname": "Fourrés Enchevêtrés",
        "text": "Enquêtez dans ce lieu en utilisant [combat] au lieu de la compétence indiquée lors de la tentative d'enquête.",
        "traits": "Bois.",
        "back_flavor": "Quand vous étiez enfant, on vous a toujours averti de ne pas rester dans ces bois à la nuit tombée. Maintenant, vous savez pourquoi."
    },
    {
        "code": "01155",
        "flavor": "Si l'on ne tient pas compte de tous ces monstres, c'est un bel endroit pour pique-niquer.",
        "name": "Bois d'Arkham",
        "subname": "Clairière Tranquille",
        "text": "[action] : soignez 1 dégât ou 1 horreur. (Limite d'une fois par tour.)",
        "traits": "Bois.",
        "back_flavor": "Quand vous étiez enfant, on vous a toujours averti de ne pas rester dans ces bois à la nuit tombée. Maintenant, vous savez pourquoi."
    },
    {
        "code": "01156",
        "flavor": "Les signes sur le mur commencent à vaciller et deviennent flous. L'air s'alourdit de l'odeur de la mort.",
        "name": "Site du Rituel",
        "text": "<b>Forcé</b> – À la fin du round, s'il y a moins de 2 indices par investigateur sur le Site du Rituel : ajoutez-y des indices jusqu'à ce qu'il y ait 2 indices par investigateur sur ce lieu.",
        "traits": "Grotte.",
        "back_flavor": "La large cavité centrale d'une froide et sombre caverne, décorée d'inscriptions ésotériques et faiblement éclairée par des bougies."
    },
    {
        "code": "01157",
        "name": "Umôrdhoth",
        "subname": "Le Dévoreur du Dessous",
        "text": "Chasseur. Massif.\nUmôrdhoth gagne +4 vies par investigateur.\n<b>Forcé</b> – À la fin du tour de chaque investigateur : redressez Umôrdhoth.\n[action] Si vous contrôlez Lita Chantler : « Il n'en a qu'après elle ! » Vous jetez Lita en pâture à Umôrdhoth afin de sauver vos vies. (→ <b>C3</b>)",
        "traits": "Grand Ancien. Élite."
    },
    {
        "code": "01158",
        "flavor": "Un frisson mortel vous parcourt le corps, tentant de drainer votre force vitale.",
        "name": "Colère d'Umôrdhoth",
        "text": "<b>Révélation</b> – Effectuez un test de [willpower] (5). En cas d'échec, pour chaque point manquant, vous devez (choisir une option) : soit défausser une carte au choix de votre main, soit subir 1 dégât et 1 horreur.",
        "traits": "Malédiction."
    },
    {
        "code": "01159",
        "flavor": "Une horde de rats cruels se précipite en une vague ondulante de griffes, de dents et de fourrure.",
        "name": "Nuée de Rats",
        "text": "Chasseur.",
        "traits": "Créature."
    },
    {
        "code": "01160",
        "flavor": "C'était un blasphème, colossal et innommable, dont les yeux rouges luisaient et qui tenait entre ses griffes osseuses quelque chose qui devait avoir été un homme. La créature lui rongeait la tête comme un enfant ronge un sucre d'orge.\n– H. P. Lovecraft, « Le Modèle de Pickman »",
        "name": "Serviteur Goule",
        "traits": "Humanoïde. Monstre. Goule."
    },
    {
        "code": "01161",
        "flavor": "La vision de cette chose fit naître la question : Mangeons-nous pour vivre, ou vivons-nous pour manger ?",
        "name": "Goule Affamée",
        "text": "<b>Proie</b> – Vie restante la plus faible.",
        "traits": "Humanoïde. Monstre. Goule."
    },
    {
        "code": "01162",
        "flavor": "Des mains en décomposition surgissent du dessous, étreignant et griffant vos chevilles.",
        "name": "Mains Saisissantes",
        "text": "<b>Révélation</b> – Effectuez un test de [agility] (3). En cas d'échec, subissez 1 dégât pour chaque point manquant.",
        "traits": "Risque."
    },
    {
        "code": "01163",
        "flavor": "L'étalage répugnant de ce carnage vous donne des haut-le-cœur. Heureusement qu'il ne s'agit pas de vous.",
        "name": "Restes Pourrissants",
        "text": "<b>Révélation</b> – Effectuez un test de [willpower] (3). En cas d'échec, subissez 1 horreur pour chaque point manquant.",
        "traits": "Terreur."
    },
    {
        "code": "01164",
        "name": "Paralysé par la Peur",
        "text": "<b>Révélation</b> – Mettez Paralysé par la Peur en jeu dans votre zone de menace.\nLa première fois que vous effectuez l'une des actions suivantes à chaque round (se déplacer, combattre ou échapper à), cela coûte 1 action supplémentaire.\n<b>Forcé</b> – À la fin de votre tour : effectuez un test de [willpower] (3). En cas de réussite, défaussez Paralysé par la Peur.",
        "traits": "Terreur."
    },
    {
        "code": "01165",
        "name": "Voix Dissonantes",
        "text": "<b>Révélation</b> – Mettez Voix Dissonantes en jeu dans votre zone de menace.\nVous ne pouvez pas jouer de cartes Soutien ou Événement.\n<b>Forcé</b> – À la fin du round : défaussez Voix Dissonantes.",
        "traits": "Terreur."
    },
    {
        "code": "01166",
        "flavor": "Les forces des ténèbres se liguent contre vous. Si vous n'agissez pas rapidement, un sinistre dessein sera accompli.",
        "name": "Antiques Fléaux",
        "text": "<b>Révélation</b> – Placez 1 fatalité sur l'intrigue en cours. Cet effet peut faire avancer l'intrigue en cours.",
        "traits": "Présage."
    },
    {
        "code": "01167",
        "flavor": "Ce froid surnaturel menace de geler votre âme.",
        "name": "Froid de la Crypte",
        "text": "<b>Révélation</b> – Effectuez un test de [willpower] (4). En cas d'échec, choisissez et défaussez 1 soutien que vous contrôlez (si vous ne pouvez pas, subissez 2 dégâts à la place).",
        "traits": "Risque."
    },
    {
        "code": "01168",
        "name": "Brouillard Couvrant",
        "text": "<b>Révélation</b> – Attachez cette carte à votre lieu. Limite de 1 par lieu.\nLe lieu attaché gagne +2 de valeur occulte.\n<b>Forcé</b> – Après avoir enquêté avec succès dans le lieu attaché : défaussez le Brouillard Couvrant.",
        "traits": "Risque."
    },
    {
        "code": "01169",
        "flavor": "Ce n'était qu'un petit sacrifice.",
        "name": "Acolyte",
        "text": "<b>Génération</b> – N'importe quel lieu vide.\n<b>Forcé</b> – Après que l'Acolyte est entré en jeu : placez 1 fatalité sur lui.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "01170",
        "name": "Magicien de l'Ordre",
        "text": "<b>Génération</b> – N'importe quel lieu vide.\nRiposte.\n<b>Forcé</b> – À la fin de la phase du Mythe : placez 1 fatalité sur le Magicien de l'Ordre.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "01171",
        "name": "Mystérieuse Mélopée",
        "text": "<b>Révélation</b> – Placez 2 fatalités sur l'ennemi [[Cultiste]] le plus proche. S'il n'y a pas d'ennemi [[Cultiste]] en jeu, cherchez un ennemi [[Cultiste]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le (mélangez le deck Rencontre).",
        "traits": "Sortilège."
    },
    {
        "code": "01172",
        "flavor": "« ... elles ne souriaient pas non plus, parce qu'elles ne possédaient pas de visage ; il n'y avait à la place qu'un vide évocateur. »\n– H. P. Lovecraft",
        "name": "Maigre Bête de la Nuit Chasseresse",
        "text": "Chasseur.\nTant que vous essayez d'échapper à la Maigre Bête de la Nuit Chasseresse, doublez le modificateur négatif de chaque pion Chaos révélé.",
        "traits": "Monstre. Maigre Bête de la Nuit."
    },
    {
        "code": "01173",
        "flavor": "Une maigre bête de la nuit descend en piqué du ciel et vous agrippe avec ses mains griffues, vous emportant dans la nuit.",
        "name": "Sur les Ailes des Ténèbres",
        "text": "<b>Révélation</b> – Effectuez un test de [agility] (4). En cas d'échec, subissez 1 dégât et 1 horreur. Ensuite, désengagez-vous de chaque ennemi non-[[Maigre Bête de la Nuit]] engagé avec vous et déplacez-vous vers un lieu [[Central]]."
    },
    {
        "code": "01174",
        "name": "Porte Verrouillée",
        "text": "<b>Révélation</b> – Attachez la Porte Verrouillée au lieu qui contient le plus d'indices et qui n'a pas déjà une Porte Verrouillée d'attachée.\nVous ne pouvez pas enquêter dans le lieu attaché.\n[action] : effectuez un test de [combat] (4) pour briser la porte, ou de [agility] (4) pour crocheter la serrure. En cas de réussite, défaussez la Porte Verrouillée.",
        "traits": "Obstacle."
    },
    {
        "code": "01175",
        "name": "Byakhee Hurlant",
        "text": "<b>Proie</b> – Santé mentale restante la plus faible.\nChasseur.\nTant qu'il est engagé avec un investigateur dont la santé mentale restante est inférieure ou égale à 4, le Byakhee Hurlant gagne +1 combat et +1 évasion.",
        "traits": "Monstre. Byakhee."
    },
    {
        "code": "01176",
        "flavor": "Ils vinrent à moi lentement comme si je les avais oubliés, et enfin je pus donner du sens à ces sons. Cela disait\n« Avez-vous trouvé le Signe Jaune ? »\n– Robert W. Chambers, « Le Signe Jaune »",
        "name": "Le Signe Jaune",
        "text": "<b>Révélation</b> – Effectuez un test de [willpower] (4). En cas d'échec, subissez 2 horreurs et cherchez une faiblesse [[Folie]] dans votre deck. Piochez-la et mélangez votre deck.",
        "traits": "Présage."
    },
    {
        "code": "01177",
        "name": "Observateur Yithien",
        "text": "<b>Proie</b> – Le moins de cartes en main.\n<b>Forcé</b> – Quand l'Observateur Yithien vous attaque : défaussez 1 carte prise au hasard dans votre main. Si vous ne pouvez pas, l'Observateur Yithien inflige +1 dégât et +1 horreur pour cette attaque.",
        "traits": "Monstre. Yithien."
    },
    {
        "code": "01178",
        "flavor": "Une voix dans votre tête vous offre du pouvoir... mais il y a un prix à payer.",
        "name": "Offre de Pouvoir",
        "text": "Péril.\n<b>Révélation</b> – Vous devez (choisir une option) : soit piocher 2 cartes et placer 2 fatalités sur l'intrigue en cours (cet effet peut faire avancer l'intrigue en cours), soit subir 2 horreurs.",
        "traits": "Pacte."
    },
    {
        "code": "01179",
        "flavor": "Les arbres tressaillirent, leurs feuilles s'agitant autour de nous. La terre trembla sous le bruit assourdissant de sabots géants qui se rapprochaient...",
        "name": "Sombre Rejeton Acharné",
        "text": "<b>Proie</b> – [agility] la plus faible.\n<b>Forcé</b> – À la fin du round : soignez 2 dégâts du Sombre Rejeton Acharné.",
        "traits": "Monstre. Sombre Rejeton."
    },
    {
        "code": "01180",
        "flavor": "La créature était à la fois horrible et gracieuse, le résultat blasphématoire d'un accouplement avec une créature d'un autre monde.",
        "name": "Rejeton de la Chèvre",
        "text": "Chasseur. Riposte.\n<b>Forcé</b> – Quand le Rejeton de la Chèvre est vaincu : chaque investigateur dans ce lieu subit 1 horreur.",
        "traits": "Humanoïde. Monstre."
    },
    {
        "code": "01181",
        "name": "Jeune Profond",
        "text": "<b>Proie</b> – [combat] la plus faible.\nChasseur.\n<b>Forcé</b> – Après que le Jeune Profond vous a engagé : subissez 1 horreur.",
        "traits": "Humanoïde. Monstre. Profond."
    },
    {
        "code": "01182",
        "name": "Rêves de R'lyeh",
        "text": "<b>Révélation</b> – Mettez Rêves de R'lyeh en jeu dans votre zone de menace.\nVous perdez -1 [willpower] et -1 santé mentale.\n[action] : effectuez un test de [willpower] (3). En cas de réussite, défaussez Rêves de R'lyeh.",
        "traits": "Présage."
    }
]
