[
    {
        "code": "98019",
        "name": "Gloria Goldberg",
        "subname": "La escritora",
        "text": "Eliges el orden de investigadores durante la fase de Mitos.\n[reaction] Cuando mires 1 o más cartas del mazo de Encuentros: Mira 1 carta adicional y elige 1 carta que no sea [[Élite]] entre ellas. Descártala o bien ponla en la parte superior del mazo de Encuentros o bien colócala boca abajo bajo Gloria Goldberg (máximo 3 cartas bajo ella).\nEfecto [elder_sign]: +1. Mira la primera carta del mazo de Encuentros.",
        "traits": "Clarividente.",
        "back_flavor": "Nightmares and apocalyptic visions have plagued novelist Gloria Goldberg her entire life. Although she learned to exorcise her terrors onto the page, she has never revealed the inspiration for her weird tales, not even to fellow author Jamie Galbraith. One day, she is struck by a vision of Jamie begging her to help finish what he started. Moments later, she receives word of his sudden death. As Gloria reads Jamie's unfinished book, the story takes hold of her, and the words on the page begin to bleed into reality.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Elección de clase secundaria</b>: Elige entre Guardián ([guardian]), Buscador ([seeker]), o Rebelde ([rogue]) al crear el mazo.\n<b>Opciones de creación de mazos:</b> Cartas Místico ([mystic]) de nivel 0-5, cartas neutrales de nivel 0-5, hasta 10 Eventos y/o Habilidades de nivel 0-1 de la clase secundaria elegida.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): 3 copies of Psychic Sensitivity, 3 copias de Sensibilidad psíquica, 3 copias de Profecía del fin (se añaden al mazo de Encuentros y se baraja éste), 1 Debilidad básica aleatoria."
    },
    {
        "code": "98020",
        "name": "Ruth Westmacott",
        "subname": "Dark Revelations",
        "text": "Gloria Goldberg deck only. Replacement.\n[reaction] When an investigator fights, attempts to evade, or initiates a skill test on an encounter card, discard an encounter card that shares a [[Trait]] with that encounter card from beneath Gloria Goldberg: Reduce the difficulty of this skill test by 2.",
        "traits": "Ally. Artist.",
        "slot": "Ally"
    },
    {
        "code": "98021",
        "name": "Liber Omnium Finium",
        "text": "Gloria Goldberg deck only. Replacement.\n<b>Revelation</b> - Draw a random non-weakness encounter card from beneath Gloria Goldberg. That card gains peril, its effects cannot be canceled, and you get -2 to all skills while resolving its effects. If that card is an enemy, it immediately attacks you. If no card is drawn by this effect, shuffle this card back into your deck.",
        "traits": "Endtimes."
    }
]
