[
  {
    "code": "09501",
    "name": "Acertijos y lluvia",
    "text": "<b>Fácil/Normal</b>\n[skull]: -1, o bien -3 si tienes 2 o más pistas.\n[tablet]: -1. Si hay una carta pequeña Encubierto en tu Lugar, revela otra ficha de Caos.\n[elder_thing]: -3. Si fracasas, debes gastar 1 pista o colocar 1 ficha de Perdición en un Enemigo que esté en las sombras.",
    "back_text": "<b>Difícil/Experto</b>\n[skull]: -2, o bien -4 si tienes 2 o más pistas.\n[tablet]: -2. Si hay una carta pequeña Encubierto en tu Lugar, revela otra ficha de Caos.\n[elder_thing]: -4. Si fracasas, debes gastar 1 pista o colocar 1 ficha de Perdición en un Enemigo que esté en las sombras."
  },
  {
    "code": "09502",
    "name": "Llueve sobre mojado",
    "text": "<b>Obligado</b> - Cuando este plan avance: Mueve al siguiente plan toda la perdición que tenga.",
    "flavor": "Tras llegar a Londres, esperas pacientemente a tu contacto…, pero no llega nadie. El inspector Flint, o uno de sus subordinados, debía reunirse contigo en una tranquila y recóndita tetería a las afueras de Trafalgar Square. Preguntándote qué podría haber salido mal, y sospechando lo peor, te pones a investigar.",
    "back_name": "Fuera del alcance",
    "back_text": "Cada investigador recibe 1 punto de horror. Pon en juego los Lugares Jardines de Kensington, Abadía de Westminster y Big Ben puestos aparte.\nEl investigador jefe roba el Enemigo El hombre de los guantes rojos puesto aparte y resuelve su palabra clave Encubierto <i>(Haz aparecer El hombre de los guantes rojos en las sombras. Coge su carta pequeña y 1 señuelo [per_investigator], barájalos boca abajo y ponlos en juego distribuidos los más equitativamente posible entre los Lugares más cercanos al investigador jefe)/i>.\nCada investigador pierde todas sus pistas. Haz avanzar el acto directamente al acto 2a <i>(no resuelvas el acto 1b)</i>.",
    "back_flavor": "Acabas por darte cuenta de que alguien te sigue. Te acecha por las lluviosas calles, fingiendo que tiene alguna otra tarea urgente que llevar a cabo. Crees que, por una vez, tu paranoia va a servir de algo, pero sólo hay un modo de saberlo a ciencia cierta. Así que decides poner a prueba tu teoría, caminando más rápido, yendo sin rumbo por las calles y volviendo sobre tus pasos para ver qué hace. Y ahí está en cada ocasión, observándote. Está claro que te sigue. Vuelves las tornas y comienzas a ser tú el perseguidor. Si trabaja para el hombre de los guantes rojos, lo descubrirás."
  },
  {
    "code": "09503",
    "name": "Siluetas en la niebla",
    "text": "<b>Obligado</b> - Cuando este plan avance: Mueve al siguiente plan toda la perdición que tenga.",
    "flavor": "La mente te debe estar jugando una mala pasada. Allí donde la lluvia escampa, ves siluetas deformes que bailan entre la densa niebla de Londres. ¿Son distorsiones como la de la fotografía que te mostró el inspector Flint? ¿O acaso se esconde tu presa entre la neblina y la penumbra?",
    "back_name": "¡Ha huido!",
    "back_text": "Marca 1 de <b>tiempo</b> en el registro de campaña. Pon aparte, fuera del juego, el Enemigo El hombre de los guantes rojos y todas las cartas pequeñas Encubierto. Pon en juego los Lugares Puente de la Torre y Torre de Londres puestos aparte. Añade la pila de descartes de Encuentros y los conjuntos de encuentros puestos aparte <i>Conspiración carmesí</i> y <i>Seres del exterior</i> al mazo de Encuentros y baraja éste. Cada investigador pierde todas sus pistas. Haz avanzar el acto directamente al acto 3a <i>(no resuelvas el acto 2b)</i>.",
    "back_flavor": "Persigues al hombre que buscas por las lluviosas calles y entre la densa niebla, pero logra eludirte hagas lo que hagas. Lo único que ves es una pizca de rojo cuando vuelve a desaparecer de tu vista. En ese momento, rápida como el rayo y desapareciendo con la misma celeridad, una silueta informe desaparece de tu campo de visión, y con ella se va un trozo de una cabina telefónica cercana. Tras un momento de inquietud, te acercas poco a poco y examinas lo que queda de cabina. Tan sólo resta una sustancia ectoplásmica parecida al negativo de una foto sin revelar. Te lleva un rato volver a encontrar el rastro. Cuando lo haces, descubres que tu presa ha huido hacia el este, donde el Puente de la Torre se recorta en el horizonte."
  },
  {
    "code": "09504",
    "name": "La conexión",
    "flavor": "Ahora está claro que la corazonada del inspector Flint era correcta. El hombre de los guantes rojos no actúa solo, y sea lo sea lo que trama, tiene algo que ver con las desapariciones recientes. Podrías esperar e informar de lo que has visto, pero para cuando lo hagas, el hombre y sus secuaces ya podrían haber puesto en marcha lo que sea que estén planeando. No, sólo te queda una opción: debes encontrar al hombre de los guantes rojos a toda costa.",
    "back_name": "Siluetas misteriosas",
    "back_text": "El investigador jefe debe decidir (elige una opción):\n- Busca en el mazo y la pila de descartes de Encuentros un Enemigo Agente de la Camarilla y róbalo. Baraja el mazo de Encuentros.\n- Cada investigador recibe 1 punto de daño y 1 punto de horror.",
    "back_flavor": "A medida que la noche se vuelve más oscura y la lluvia se convierte en un aguacero, te sobresaltas ante cualquier sombra que se mueve, ante cualquier sonido y silueta. Te preguntas si esta investigación te está afectando demasiado.\nO a lo mejor es que son más de los que pensabas y te están observando. Aguardando la oportunidad perfecta para atacar."
  },
  {
    "code": "09505",
    "name": "Planes y pánico",
    "flavor": "Una espesa niebla tapa la luz de la luna, y cubre la ciudad de la más absoluta oscuridad. Los cuervos observan tu progreso desde los tejados con inteligencia inhumana. Tu mente te va a mil por hora con cada sombra que se mueve. ¿Qué podría llegar a hacer el hombre de los guantes rojos si no lo encuentras y detienes sus planes?",
    "back_name": "El plan tiene éxito",
    "back_text": "<b>Si está en juego el acto 1, 2, o 3:</b>\n<blockquote><i>Pese a todos tus esfuerzos, el rastro se ha enfriado. No logras encontrar el menor indicio sobre el hombre de los guantes rojos o sus secuaces. Y lo que es peor, no tienes la menor idea del cuál era su objetivo en Londres. No te queda más remedio que volver para informar al inspector Flint de lo poco que has descubierto.</i></blockquote><b>(→R4)</b> <i>(página 8)</i>\n<hr><b>Si está en juego el acto 4:</b>\n<blockquote><i>Buscas al hombre de los guantes rojos que te ha traído hasta una sección oculta de la prisión de la torre. Pasas bajo arcos de piedra y por húmedas salas olvidadas hasta que por fin encuentras al hombre de los guantes rojos. Ha levantado la tapa de una cripta de piedra y está examinando el cadáver del interior. En cuanto te ve entrar, saca una pequeña canica de rubí de la cuenca del ojo del desdichado y luego vuelve a colarse entre las sombras.</i></blockquote>\n<b>(→R3)</b> <i>(página 8)</i>"
  },
  {
    "code": "09506",
    "name": "Pistas y aventuras",
    "text": "<b>Objetivo</b> - Gasta la cantidad necesaria de pistas, como grupo, para hacer avanzar el acto antes de que el plan avance.",
    "flavor": "Te pegas más al paraguas de modo que te sirva para esconder tu identidad. Cualquiera de las personas con las que te cruzas por la calle podría ser tu contacto… o buscar tu perdición.",
    "back_name": "Movimiento en la oscuridad",
    "back_text": "Pon en juego los Lugares Jardines de Kensington, Abadía de Westminster y Big Ben puestos aparte.\nEl investigador jefe roba el Enemigo El hombre de los guantes rojos puesto aparte y resuelve su palabra clave Encubierto <i>(Haz aparecer El hombre de los guantes rojos en las sombras. Coge su carta pequeña y 1 señuelo [per_investigator], barájalos boca abajo y ponlos en juego distribuidos los más equitativamente posible entre los Lugares más cercanos al investigador jefe)/i>.\nHaz avanzar el plan directamente al plan 2a <i>(no resuelvas el plan 1b)</i>.",
    "back_flavor": "Ves a la persona que está al otro lado de la calle justo cuando se acerca un llamativo autobús rojo. Estás seguro de que te estaba mirando directamente. El autobús atraviesa la calle llena de niebla y, cuando se marcha, la persona ha desaparecido.\nPuede que sea cosa de tu paranoia, pero no puede ser una coincidencia. Debía de ser tu contacto a uno de sus enemigos. Tal vez incluso fuera el motivo por el que no ha aparecido. Te preparas para cualquier posibilidad y emprendes la persecución."
  },
  {
    "code": "09507",
    "name": "¡La partida ha comenzado!",
    "text": "<b>Objetivo</b> - Persigues a la misteriosa silueta antes de que el plan avance. Si un investigador se enfrenta a El hombre de los guantes tojos, haz avanzar el acto.",
    "flavor": "Persigues a una sombra envuelta en la noche. Es como buscar una aguja en un pajar. Pero sigues buscando, con la esperanza de que cualquier pista pueda llevarte hasta la verdad…",
    "back_name": "¡Comienza la persecución!",
    "back_text": "Pon aparte, fuera del juego, el Enemigo El hombre de los guantes rojos. Pon en juego los Lugares Puente de la Torre y Torre de Londres puestos aparte. Añade a la pila de descartes de Encuentros y los conjuntos de encuentros puestos aparte <i>Conspiración carmesí</i> y <i>Seres del exterior</i> al mazo de Encuentros y baraja éste. Haz avanzar el plan directamente al plan 3a <i>(no resuelvas el plan 2b)</i>.",
    "back_flavor": "Después de mucho esfuerzo y una larga persecución, acabas por alcanzar a la persona a la que seguías. Te invade un sentimiento de satisfacción cuando ves los guantes rojos que lleva el hombre. No ibas tras un espejismo, sino que se trata de quien buscabas desde el principio. Lo acorralas en un estrecho callejón, disimulando tu aproximación gracias a la niebla y la torrencial lluvia. Junto al hombre hay varias personas más; ¿se tratará de una reunión? Para tu sorpresa, lanza una mirada inexpresiva en tu dirección. En ese momento, rápida como el rayo y desapareciendo con la misma celeridad, una silueta informe sale de tu campo de visión, y con ella se va un trozo de un edificio cercano. Cuando te vuelves para preguntar a tu presa por lo ocurrido, todos han huido hacia el este. Te acercas poco a poco y examinas la pared parcialmente eliminada, que está cubierta de una sustancia ectoplásmica parecida al negativo de una foto sin revelar."
  },
  {
    "code": "09508",
    "name": "Ojos en la torre",
    "text": "<b>Objetivo</b> - Sólo los investigadores que estén en la Torre de Londres pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
    "flavor": "Vuelves la mirada hacia el este, en la dirección adonde viste que se dirigía por última vez el hombre. Al otro lado del Puente de la Torre está la famosa Torre de Londres, donde hay aún más ojos que observan que te acercas: los de una conspiración de oscuros cuervos inquietantes. ¿Por qué motivo se estará dirigiendo allí…?",
    "back_name": "¡Está aquí!",
    "back_text": "Pon en juego el Lugar Prisión de la Torre puesto aparte. Vincula la Llave El ojo de cuervos puesta aparte a la Prisión de la Torre, sin que esté controlada por nadie.\nMueve a la Prisión de la Torre todas las cartas pequeñas Encubierto que estén en juego.\nRoba el Enemigo El hombre de los guantes rojos puesto aparte y resuelve su palabra Encubierto, poniendo en juego todas esas cartas pequeñas Encubierto en la Prisión de la Torre.",
    "back_flavor": "En silencio y con cautela, sigues al hombre desde lejos. Ves que va de un lado a otro de la siniestra torre con prisa calculada, en busca de algo.\nAl final, mientras observas desde las sombras, el hombre de los guantes rojos encuentra lo que estaba buscando: un ladrillo suelto en una de las muchas columnas de la sala iluminada por velas. Hace girar la piedra y la coloca en su sitio con cierta despreocupación, como quien recoge una prenda de la colada que estaba fuera de sitio. Para tu sorpresa, una sección de la pared cercana gira a su vez, revelando un pasadizo secreto. El hombre asciende por la oscuridad y tú lo sigues en secreto."
  },
  {
    "code": "09509",
    "name": "Pillado in fraganti",
    "text": "El hombre de los guantes rojos obtiene: \"[action]: <b>Negociar.</b> Realiza una prueba de [willpower] o de [intellect] (5) para interrogar a El hombre de los guantes rojos. Si tienes éxito, coloca 1 recurso sobre él.\"\n<b>Objetivo</b> - Evita que El hombre de los guantes rojos robe El ojo de cuervos. Si es derrotado o si hay un recurso [per_investigator] sobre él, haz avanzar el acto.",
    "flavor": "El hombre de los guates rojos busca algo en algún lugar de estas criptas olvidadas…, pero ¿con qué fin?",
    "back_name": "El plan se ha frustrado",
    "back_text": "<b>Si derrotaste a El hombre de los guantes rojos:</b>\n<blockquote><i>El hombre se tambalea hacia atrás mientras se aferra la herida. Algo pequeño cae al suelo. No dice nada, sino que se limita a mirarte desde la oscuridad. Sus guantes parecen ondular en torno a sus manos, como la superficie de un profundo estanque carmesí, y tras un instante, se endereza. Luego te dedica un saludo con su sombrero y desaparece mezclándose entre las sobras.</i></blockquote>\nAñade El hombre de los guantes rojos a la zona de victoria. <b>(→R1)</b> <i>(página 7)</i>.\n<hr><b>Si hay 1 recurso [per_investigator] Sobre El hombre de los guantes rojos:</b>\n<blockquote><i>El hombre se detiene y te mira. Parece intrigado por tus preguntas, aunque no logras estudiar su expresión en la oscuridad: -Interesante -susurra-. Muy interesante. Su voz tiene una cualidad extraña e irregular, como si probara el tono de cada palabra. Como alguien que no está acostumbrado a hablar.</i></blockquote>\nAñade El hombre de los guantes rojos a la zona de victoria. <b>(→R2)</b> <i>(página 7)</i>."
  },
  {
    "code": "09510",
    "name": "Calles lluviosas de Londres",
    "text": "Las Calles lluviosas de Londres reciben +X a velo. X es el número de acto en curso.\n<b>Obligado</b> - Si no hay pistas en las Calles lluviosas de Londres: Añádeles pistas hasta que tengan 1 pista [per_investigator].\n[action]: <b>Desistir.</b> <i>\"Sería mejor esperar al inspector Flint…\"</i>",
    "back_flavor": "La fría lluvia cae sobre las deprimentes calles con un repiqueteo rítmico. Pese a la hora que es, en la plaza hay un gran bullicio de automóviles, carruajes y peatones. En alguna parte de esta atestada ciudad se encuentra el hombre que buscas…. ¿O llegas demasiado tarde?",
    "traits": "Londres."
  },
  {
    "code": "09511",
    "name": "Big Ben",
    "text": "[fast]: Elige una carta pequeña Encubierto que esté en el Big Ben o en un Lugar conectado y realiza una prueba de [agility] (2). Si tienes éxito, mira el lado revelado de la carta pequeña Encubierto <i>(sin exponerla)</i>. Si fracasas, recibe 1 punto de horror. (Límite de una vez por turno.)",
    "back_flavor": "La torre del reloj del extremo norte del Palacio de Westminster, un rasgo característico de la silueta de Londres, se alza sobre la ciudad como el ojo de un atento guardián.",
    "traits": "Londres."
  },
  {
    "code": "09512",
    "name": "Abadía de Westminster",
    "text": "[action]: <b>Negociar.</b> Elige un Lugar y realiza una prueba de [willpower] (1) para preguntar por la abadía. Por cada punto que tengas por encima del valor mínimo de éxito, mira el lado revelado de una carta pequeña de Encuentro que esté en el Lugar elegido <i>(sin exponerla)</i>. Límite de grupo de una vez por partida.",
    "back_flavor": "La abadía gótica que hay cerca del palacio es un lugar de importancia religiosa y el sitio de enterramiento tradicional para la familia real inglesa. Se ven luces en las ventanas mientras la débil lluvia se convierte en un terrible aguacero. No serías la primera persona que busca respuestas en suelo sagrado, pero te preguntas qué más podría estar operando entre sus antiguos muros.",
    "traits": "Londres."
  },
  {
    "code": "09513",
    "name": "Jardines de Kensington",
    "text": "[reaction] Después de que expongas un señuelo en los Jardines de Kensington: Cúrate 1 punto de horror.\n<b>Obligado</b> - Después de que expongas un Enemigo en los Jardines de Kensington: Recibe 1 punto de horror.",
    "back_flavor": "El ambiente inusualmente lúgubre de la noche llega incluso a tapar la belleza del parque real. El estanque redondo corre riesgo de desbordarse mientras el diluvio continúa. Este sitio siempre ha sido un lugar de encuentro muy popular a lo largo de los años. ¿Podrían estar aquí el hombre de los guantes rojos y sus secuaces?",
    "traits": "Londres."
  },
  {
    "code": "09514",
    "name": "El Puente de la Torre",
    "text": "[action]: <i>\"Tal vez haya otra forma de entrar…\".</i> Realiza una prueba de [willpower] o [intellect] (5). Si tienes éxito, pon en juego el Lugar La Puerta de los Traidores puesto aparte.",
    "flavor": "Se cuentan historias sobre los prisioneros que eran llevados a la Torre de Londres mediante una barcaza que surcaba el Támesis. Tal vez puedas seguir su macabro acceso.",
    "back_flavor": "El reciente construido Puente de la Torre que cruza el río Támesis no ha tardado en convertirse en un icono cultural que conecta Londres central con el East End, que ha crecido mucho en los últimos años. Hasta el norte, justo al otro lado del puente, una oscura nube rodea la Torre de Londres.",
    "traits": "Londres."
  },
  {
    "code": "09515",
    "name": "La Puerta de los Traidores",
    "text": "[action]: Realiza una prueba de [combat] o de [agility] (5). Si tienes éxito, revela la Torre de Londres. Si fracasas, recibe 1 punto de daño.",
    "flavor": "Encontrar la forma de pasar será complicado, pero si tu corazonada se cumple, quizás puedas colarte sin que nadie sospeche de tu llegada. Te preparas para una excursión subacuática y esperas que la puerta no esté apiada por completo…",
    "back_flavor": "Aunque la entrada original a la puerta acuática lleva mucho tiempo tapiada, te haces con una pequeña embarcación y surcas el río igualmente. Es posible que aún quede una ruta secreta con la que poder infiltrarse en la Torre de Londres.",
    "traits": "Londres."
  },
  {
    "code": "09516",
    "name": "Torre de Londres",
    "text": "<b>Obligado</b> - Después de que termines tu turno en la Torre de Londres: Debes perder 2 recursos o bien cada Enemigo que esté en las sombras te ataca.",
    "back_text": "La puerta principal que lleva a la Torre está cerrada y bien custodiada. Como coste adicional para entrar en la Torre de Londres, los investigadores que estén en El Puente de la Torre deben gastar, como grupo, 2 pistas [per_investigator].",
    "back_flavor": "Una conspiración de cuervos da vueltas de forma siniestra sobre las murallas de la fortaleza. Son demasiados como para que se trate de una coincidencia.",
    "traits": "Londres."
  },
  {
    "code": "09517",
    "name": "Prisión de la Torre",
    "text": "[fast] Mientras un investigador que esté en la Prisión de la Torre esté realizando una prueba de habilidad, gasta 1 pista: Ese investigador recibe +2 a su valor de habilidad para esa prueba.\n<b>Obligado</b> - Cuando una carta pequeña Encubierto fuese a entrar en juego en cualquier parte que no sea la Prisión de la Torre: En vez de eso, ponla en juego en la Prisión de la Torre.",
    "back_text": "<b>Obligado</b> - Cuando una carta pequeña Encubierto fuese a entrar en juego en cualquier parte que no sea la Prisión de la Torre: En vez de eso, ponla en juego en la Prisión de la Torre.",
    "back_flavor": "¿Qué podría buscar en este sitio el hombre de los guantes rojos?",
    "traits": "Londres."
  },
  {
    "code": "09518",
    "name": "El hombre de los guantes rojos",
    "subname": "Envuelto en misterio",
    "text": "Encubierto 1 [per_investigator]. Represalia.",
    "flavor": "\"El único detalle que lograba recordar eran sus guantes: rojos, rojos como la sangre.\"",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09519a",
    "name": "El ojo de cuervos",
    "subname": "Canica de rubí macabra",
    "text": "<b>Alteración</b> - Durante una prueba de habilidad en tu Lugar, el investigador que la esté realizando fija su valor de habilidad básico para esta prueba en 6. Dale la vuelta a esta Llave para mostrar su lado [[Inestable]].",
    "flavor": "Archivo #5-A19 / Categoría del sujeto: Amarilla / La llave parece una pequeña canica roja que se encontró alojada en la cuenca del ojo de un agente de la Camarilla fallecido. Capacidades paradimensionales desconocidas.",
    "traits": "Estable."
  },
  {
    "code": "09519b",
    "name": "El ojo de cuervos",
    "subname": "Canica de rubí macabra",
    "text": "<b>Alteración</b> - Roba la primera carta del mazo de Encuentros. A continuación, si un investigador ha alterado esta Llave, dale la vuelta para mostrar su lado [[Estable]].",
    "flavor": "…completamente invulnerable pese a todos los intentos de perforarla o aplastarla. ¿Qué podría haber dentro? ¿Un artefacto? ¿U otro mundo entero?",
    "traits": "Inestable."
  },
  {
    "code": "09520",
    "name": "Calor Muerto",
    "text": "<b>Fácil/Normal</b>\n[skull]: -1 por cada 1 civil [per_investigator] muerto.\n[cultist]: -4. Si fracasas, elige un Enemigo que no sea [[Élite]] que esté en tu Lugar. Ese Enemigo se prepara y te ataca.\n[tablet]: -1. Puedes recibir 1 punto de daño. Si no lo haces, un civil que esté en tu Lugar muere.\n[elder_thing]: -3. Si fracasas, elige y descarta 1 carta de tu mano.",
    "back_text": "<b>Difícil/Experto</b>\n[skull]: -2 por cada 1 civil [per_investigator] muerto.\n[cultist]: -6. Si fracasas, elige un Enemigo que no sea [[Élite]] que esté en tu Lugar. Ese Enemigo se prepara y te ataca.\n[tablet]: -2. Recibe 1 punto de daño. Un civil que esté en tu Lugar muere.\n[elder_thing]: -4. Si fracasas, descarta 1 carta de tu mano al azar."
  },
  {
    "code": "09521",
    "name": "Crujir de dientes",
    "text": "Cada Enemigo [[Revivido]] y cada Enemigo [[Gul]] obtiene: \"<b>Aparición</b> - Lugar aleatorio\".",
    "flavor": "Vayas donde vayas, tienes la clara sensación de que te siguen, como si las propias sombras se movieran solas. Oyes el crujir de dientes y el desgarro de la carne en callejas y callejones cercanos. La sensación de inquietud palpable no hace sino acrecentarse cuando cae la noche.",
    "back_name": "Los muertos revividos",
    "back_text": "Por cada 1 civil [per_investigator] muerto, busca en el mazo y la pila de descartes de Encuentros un Enemigo [[Revivido]] o [[Gul]] y haz que aparezca. Añade la pila de descartes de Encuentros al mazo de Encuentros y baraja éste.\nCada investigador decide (elige una opción):\n- Cura 2 puntos de daño de cada Enemigo [[Élite]] en juego.\n- 1 civil que esté en tu Lugar muere.",
    "back_flavor": "Con la caída de la noche, crece la sensación de que te siguen. Al volverte, ves un trío de figuras altas y desgarbadas que se mueven lentamente. Las sombras oscurecen sus facciones, pero un destello de luz se refleja en sus húmedas mandíbulas rojas y en sus ojos vacuos. Cuando aprietas el paso, ellos hacen lo mismo. Al ver que el grupo se acerca a ti, te cuelas por un callejón cercano y echas a correr para alejarte de ellos. Tras varios minutos de carrera, oyes a tu espalda un ronco aullido gutural seguido de un sonido como si rasgaran una tela."
  },
  {
    "code": "09522",
    "name": "Calles vacías",
    "text": "Cada Enemigo [[Revivido]] y cada Enemigo [[Gul]] obtiene: Cazador y \"<b>Aparición</b> - Lugar aleatorio\".",
    "flavor": "La ciudad se vuelve más silenciosa a medida que más y más civiles desaparecen cada noche. Durante el insoportable calor del día, más figuras de ojos vacuos recorren las calles. Marrakech era un vibrante oasis de vida y cultura, pero ahora parece un eco de su antiguo ser.",
    "back_name": "Los muertos hambrientos",
    "back_text": "Cada investigador sufre 1 trauma físico.\nComprueba qué Enemigos están en juego.\n- Si Razin Farhi está en juego, pasa a <b>(→R1)</b> <i>(página 13)</i>.\n- Si no es así, pasa a <b>(→R2)</b> <i> (página 13)</i>.",
    "back_flavor": "Un amanecer carmesí baña la destrozada ciudad con un terrible resplandor: coches volcados, puestos arrasados, adoquines cubiertos de manchas sangrientas. Los pocos civiles que quedan se refugian asustados tras ventanas tapadas con tablones mientras rezan por sus vidas llenos de temor. Sea lo que sea lo que Amaranth pretendía lograr, lo ha conseguido. La destrucción de la ciudad es un funesto ejemplo de su terrible poder.\nCon un gran peso en el corazón por tantas pérdidas, te abres camino entre la devastación. Un grupo de muertos hambrientos capta tu olor y te persigue sin descanso hasta los límites de la ciudad, tratando de alcanzarte con sus afiladas garras. Apenas logras escapar con vida."
  },
  {
    "code": "09523",
    "name": "Encontrar a Amaranth",
    "text": "<b>Objetivo</b> - Al final de la ronda, los investigadores que estén en un Lugar [[Lugar del ritual]] pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
    "flavor": "Se están produciendo sucesos extraños: el saqueo de la tumba de un antiguo filósofo, rumores de que los muertos caminan por las calles, una serie de desapariciones… Si logras reunir información sobre el paradero de Amaranth, tal vez logres llegar al fondo del asunto.",
    "back_name": "Ha llegado la noche",
    "back_text": "Haz aparecer el Enemigo Amaranth puesto aparte en el Jardín del Palacio de la Bahía, con el lado <i>(Corrupción acechante)</i> boca arriba y vincúlale la Llave La última flor puesta aparte. Pon en juego la carta de Historia Salvar a los civiles puesta aparte junto al mazo de Plan.\nAñade el Enemigo Khalid puesto aparte al mazo de Encuentros y baraja éste.",
    "back_flavor": "Tras mostrarles la fotografía de Amaranth a varios lugareños, te dirigen hacia los exuberantes jardines del Palacio de la Bahía. Te aproximas con cautela y encuentras a la mujer de la flor roja en el borde de un círculo ritual, con velas encendidas a cada lado y resplandecientes ofrendas en torno a un cadáver situado en un altar que está en el centro. Flanqueado el cadáver, dos guerreros muertos yacen en el suelo, ataviados con bellos ropajes antiguos.\n-Muy pronto, amor mío -dice Amaranth acariciando la mejilla del cadáver mientras la flor de su pelo se abre. Unas enredaderas tenebrosas brotan en círculo y avanzan por el jardín. Las enredaderas negras resplandecen con una siniestra luz verde, bebiéndose la vida a su alrededor, y la vegetación se marchita al tocarlas.\n-Parece que tenemos visita -se burla Amaranth."
  },
  {
    "code": "09524",
    "name": "Ritual de vida y muerte",
    "text": "<b>Obligado</b> - Después de que un civil muera, si han muerto 4 civiles [per_investigator] o más: Haz avanzar este acto.\n<b>Objetivo</b> - Si Amaranth fuese a ser derrotada, haz avanzar el acto.",
    "flavor": "Un entramado de enredaderas necróticas ha crecido por toda la ciudad por culpa de Amaranth. La mujer de la flor roja está llevando a cabo extraños ritos en un cadáver robado en los jardines del Palacio de la Bahía. Debes detenerla a toda costa.",
    "back_name": "La tierra está oscura",
    "back_text": "<b>Si este acto avanzó debido a su capacidad Obligado:</b>\n<blockquote><i>-¡Razin, amor mío! -exclama Amaranth. El cuerpo del círculo ritual se levanta hasta ponerse en pie junto con dos guerreros recién resucitados. Amaranth abraza al antiguo filósofo  y las terribles vides negras se entrelazan con ellos. La mujer habla en voz baja-: Voy a convertir este lugar en un paraíso para ti, amor mío. Un verdadero paraíso.</i></blockquote>\nHaz aparecer el Enemigo Razin Farhi puesto aparte en el Jardín del Palacio de la Bahía. Añade las dos copias del Enemigo Incursor antiguo puestas aparte al mazo de Encuentros y baraja este.\n<hr><b>Si este acto avanzó porque Amaranth iba a ser derrotada:</b>\n<blockquote><i>Tu último golpe hace caer a Amaranth, que derriba un antiguo brasero. Las ávidas llamas consumen los restos del ritual y los cadáveres, provocando que grite de angustia:-¿Tiene la menor idea de lo que ha hecho? Razin, amor mío…</i></blockquote>\nDale la vuelta a Amaranth para mostrar el lado <i>(Corrupción revelada)</i>, conservando todas las fichas y cartas vinculadas que tenga, y muévela a un Lugar aleatorio sin investigadores. Añade las dos copias del Enemigo Incursor antiguo puestas aparte al mazo de Encuentros y baraja éste."
  },
  {
    "code": "09525",
    "name": "La reina de nada en absoluto",
    "text": "<b>Objetivo</b> - Si no están en juego ni Amaranth ni Razin Farhi, haz avanzar el acto.",
    "flavor": "Unas enredaderas sobrenaturales asfixian las calles de la ciudad mientras Amaranth te persigue, ebria de poder. La flor de su pelo se estira como unas fauces granates mientras la mujer se ríe con crueldad.",
    "back_name": "Quédate a mi lado",
    "back_text": "Comprueba el registro de campaña.\n- <i>Si la célula conoce el verdadero nombre de Amaranth</i>, pasa a <b>(→R3)</b> <i>(página 13)</i>.\n- Si no es así, pasa a <b>(→R4)</b> <i>(página 13)</i>.",
    "back_flavor": "El torturado grito de Amaranth resuena por las calles mientras se desploma. Se levanta un fuerte viento que convierte el polvo de la calle en un remolino frenético mientras el cálido sol cae a plomo sobre vuestras cabezas. Un charco de icor negro se forma en torno al cuerpo de Amaranth mientras el nexo de enredaderas empieza a marchitarse y secarse a tu alrededor. Las hordas de muertos revividos se detienen de golpe, como si esperasen a que hagas algo. Ves que los civiles que quedan en Marrakech huyen de la ciudad.\nSientes una punzada de culpa mientras contemplas a la bella y terrible mujer. Al darle la vuelta, ves que la voluptuosa flor que llevaba en la oreja se ha marchitado con el calor. Cuando se la quitas, emite un grito ancestral: el tallo es varios centímetros más largo de lo que esperabas y está manchado de sangre."
  },
  {
    "code": "09526",
    "name": "Estación de ferrocarril de Marrakech",
    "text": "[fast]: <b>Movimiento</b> <i>(a un Lugar conectado)</i>. Límite de grupo una vez por turno.\n[action]: <b>Desistir</b>. Huyes de la ciudad. <i>(Nota: Si no hay investigadores en juego, todos los civiles que queden en juego morirán.)</i>\n<b>Obligado</b> - Si la Estación de ferrocarril de Marrakech no tiene civiles: Intercámbiala con su versión [[Abandonado]] puesta aparte.",
    "back_text": "<b>Obligado</b> - Si la Estación de ferrocarril de Marrakech no tiene civiles: Intercámbiala con su versión [[Abandonado]] puesta aparte.",
    "back_flavor": "Tu impresión inicial de Marrakech parece agradable, desde el agradable calor seco hasta la impresionante arquitectura morisca y los coloridos azulejos. Sin embargo, también percibes que la gente que te rodea es presa de un miedo tácito.",
    "traits": "Marrakech."
  },
  {
    "code": "09527",
    "name": "Plaza Jemaa el-Fnaa",
    "text": "[action] Si hay 1 o más civiles en este Lugar: Revela las 6 primeras cartas de tu mazo. Puedes jugar un Apoyo que esté entre esas cartas <i>(pagando su coste)</i>. Devuelve el resto a tu mazo y barájalo. Límite de una vez por partida.\n<b>Obligado</b> - Si la Plaza Jemaa el-Fnaa no tiene civiles: Intercámbiala con su versión [[Abandonado]] puesta aparte.",
    "back_text": "<b>Obligado</b> - Si la Plaza Jemaa el-Fnaa no tiene civiles: Intercámbiala con su versión [[Abandonado]] puesta aparte.",
    "back_flavor": "Este enorme mercado al aire libre es el centro del comercio en Marrakech y el sitio de referencia para adquirir comida y suministros. La música de los músicos callejeros y el olor de las especies y de las carnes asadas llena el aire.",
    "traits": "Marrakech."
  },
  {
    "code": "09528",
    "name": "Tumbas saadíes",
    "text": "Las Tumbas saadíes reciben +1 a velo por cada civil que tengan.\n<b>Obligado</b> - Cuando un Enemigo que no sea [[Élite]] entre o aparezca en las Tumbas saadíes, antes de que se enfrente a algún investigador: Agótalo.\n<b>Obligado</b> - Si las Tumbas saadíes no tiene civiles: Intercámbialas con su versión [[Abandonado]] puesta aparte.",
    "back_text": "<b>Obligado</b> - Si las Tumbas saadíes no tiene civiles: Intercámbialas con su versión [[Abandonado]] puesta aparte.",
    "back_flavor": "La necrópolis real de la dinastía saadí, el lugar de descanso de gran parte de la realeza de Marruecos del siglo XVI. Algunos de sus preciosos azulejos fueron destruidos durante el reciente saqueo.",
    "traits": "Marrakech."
  },
  {
    "code": "09529",
    "name": "Curtidurías",
    "text": "[fast] Elige un Enemigo [[Revivido]] de la pila de descartes de Encuentros y haz que aparezca enfrentado a ti: Coloca una cantidad de pistas en las Curtidurías <i>(de la reserva de fichas)</i> igual a la salud de ese Enemigo.\n<b>Obligado</b> - Si las Curtidurías no tiene civiles: Intercámbialas con su versión [[Abandonado]] puesta aparte.",
    "back_text": "<b>Obligado</b> - Si las Curtidurías no tiene civiles: Intercámbialas con su versión [[Abandonado]] puesta aparte.",
    "back_flavor": "Te han llegado noticias que hablan de desapariciones extrañas cerca de las curtidurías, donde se procesa el cuero en enormes depósitos de productos químicos y tintes.",
    "traits": "Marrakech."
  },
  {
    "code": "09530",
    "name": "Jardín del Palacio de la Bahía",
    "text": "[reaction] Después de que rescates a un civil en el Jardín del Palacio de la Bahía: Cúrate 1 punto de daño o de horror.\n<b>Obligado</b> - Si el Jardín del Palacio de la Bahía no tiene civiles: Intercámbialo con su versión [[Abandonado]] puesta aparte.",
    "back_text": "<b>Obligado</b> - Si el Jardín del Palacio de la Bahía no tiene civiles: Intercámbialo con su versión [[Abandonado]] puesta aparte.",
    "back_flavor": "El enorme y opulento palacio atrae a muchos admiradores. La joya del palacio es el patio ajardinado: un oasis de exuberante vegetación en un duro desierto.",
    "back_traits": "Marrakech.",
    "traits": "Marrakech. Lugar del ritual."
  },
  {
    "code": "09531",
    "name": "Estación de ferrocarril de Marrakech",
    "text": "Como coste adicional para salir de la Estación de ferrocarril de Marrakech, debes gastar 1 recurso.\n[action]: <b>Desistir.</b> Huyes para ponerte a salvo. <i>(Nota: Si no hay investigadores en juego, todos los civiles que queden en juego morirán.)</i>",
    "back_flavor": "La estación tan bulliciosa antes, ahora está en silencio y solitaria. Los empleados han retrasado el tren hasta mañana; parece que las noticias de lo que está sucediendo en Marrakech se han propagado con rapidez.",
    "traits": "Marrakech. Abandonado."
  },
  {
    "code": "09532",
    "name": "Plaza Jemaa el-Fnaa",
    "text": "Mientras estés en la Plaza Jemaa el-Fnaa, aumenta en 2 el coste de cada Apoyo que juegues.",
    "flavor": "Los puestos y las mesas están volcados y los productos están echados a perder. En toda la plaza no hay ni clientes ni mercaderes. Pasará un tiempo hasta que puedas volver a comprar algo aquí.",
    "back_flavor": "El viento silba por la plaza vacía, acompañado del sonido de pasos lentos y de los graves gruñidos de los revividos.",
    "traits": "Marrakech. Abandonado."
  },
  {
    "code": "09533",
    "name": "Tumbas saadíes",
    "text": "<b>Obligado</b> - Cuando un Enemigo que no sea [[Élite]] entre en las Tumbas saadíes, antes de que se enfrente a algún investigador: Cúrale todo el daño.",
    "flavor": "¿Siguen temiendo las tumbas las hordas de revividos? ¿O simplemente le guardan rencor a la muerte?",
    "back_flavor": "Este lugar que fue sagrado ahora ha sido profanado e invadido por personajes que hieden a muerte y sangre fresca.",
    "traits": "Marrakech. Abandonado."
  },
  {
    "code": "09534",
    "name": "Curtidurías",
    "text": "Cada Enemigo [[Revivido]] que esté en las Curtidurías recibe +1 a combate y +1 a evitar.",
    "flavor": "Observas cómo los revividos se sumergen adrede en los productos químicos y tragan grandes cantidades del apestoso líquido. El poder de Amaranth no puede detener la descomposición eternamente, así que es posible que este extraño ritual preserve sus tejidos podridos.",
    "back_flavor": "Por algún motivo, los muertos revividos están especialmente activos cerca de las antiguas curtidurías. ¿Por qué se congregan aquí?",
    "traits": "Marrakech. Abandonado."
  },
  {
    "code": "09535",
    "name": "Jardín del Palacio de la Bahía",
    "text": "<b>Obligado</b> - Cuando termines tu turno en el Jardín del Palacio de la Bahía: Recibe 1 punto de daño o 1 punto de horror.",
    "flavor": "\"El hombre selecciona sólo por su propio bien: la naturaleza sólo el del ser al que cuida.\"\n- Charles Darwin, <n>El origen de las especies</n>",
    "back_flavor": "La exuberancia de los jardines ha quedado ahogada por enredaderas negras y espinosas. Los árboles que quedan son frágiles y se desmenuzan al tocarlos, las fuentes se han secado.",
    "back_traits": "Marrakech. Abandonado.",
    "traits": "Marrakech. Lugar del ritual. Abandonado."
  },
  {
    "code": "09536",
    "name": "Salvar a los civiles",
    "text": "¡Los civiles de Marrakech están siendo atacados! Al salvarlos del peligro, tal vez logres evitar una masacre. <i>(Nota: Los civiles que sigan estando en un Lugar no están ni rescatados ni muertos)</i>.\n[action] Gasta 1 pista: Rescata un civil de tu Lugar <i>(colócalo en esta carta)</i>.\n<b>Obligado</b> - Cuando acabe la partida: Dale la vuelta a esta carta <i>(mantén todas las fichas que tenga)</i>.",
    "flavor": "Un aullido penetrante resuena por las polvorientas calles, acompañados por sonidos de seres que se alimentan. La gente huye de los grupos de muertos hambrientos mientras recorres la ciudad. Te rodea el olor de la sangre y la putrefacción. Nadie más que tú puede salvar a la gente de esta ciudad de un terrible destino."
  },
  {
    "code": "09536b",
    "name": "Consecuencias",
    "text": "Compara la cantidad de civiles rescatados en Consecuencias con la cantidad de civiles muertos de la carta de referencia de escenario. <i>(Nota: Los civiles que sigan estando en un Lugar no están ni rescatados ni muertos.)</i>\n- Si la cantidad de civiles rescatados es mayor que la de civiles muertos, cada investigador gana 2 puntos de experiencia de bonificación. Si la cantidad de civiles rescatados es más del doble de la cantidad de civiles muertos, cada investigador gana 2 puntos de experiencia de bonificación adicionales.\n- Si la cantidad de civiles muertos es más grande que la cantidad de civiles rescatados, cada investigador sufre un trauma mental. Si la cantidad de civiles muertos es más del doble que la cantidad de civiles rescatados, cada investigador sufre 1 trauma mental adicional.\n- Si hay empate, no ocurre nada.",
    "flavor": "Cuando llega el día, los supervivientes restantes de Marrakech salen y comienza el macabro recuento de cuántos quedan."
  },
  {
    "code": "09537",
    "name": "Amaranth",
    "subname": "Corrupción acechante",
    "text": "Cazador.\n<b>Obligado</b> - Cuando se asigne daño u horror del ataque de Amaranth a un Apoyo: Derrota a ese Apoyo y Amaranth altera cada una de sus Llaves vinculadas.",
    "flavor": "\"Mucha gente dice que haría cualquier cosa por amor. Pero yo lo digo en serio\".",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09537b",
    "name": "Amaranth",
    "subname": "Corrupción revelada",
    "text": "Cazador. Represalia.\n<b>Obligado</b> - Cuando Amaranth ataca: Altera cada una de sus Llaves vinculadas. Si se asigna daño y/u horror de este ataque a un Apoyo, derrota a ese Apoyo.",
    "flavor": "\"No sois más que malas hierbas en mi jardín.\"",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09538",
    "name": "Razin Farhi",
    "subname": "Artífice reanimado",
    "text": "Alerta. Cazador. Represalia.\n<b>Obligado</b> - Después de que se altere cualquier Llave: Si Razin Farhi está agotado, prepáralo. Si no es así, realiza un ataque inmediatamente contra el investigador enfrentado.",
    "flavor": "\"¡No he cruzado los vastos océanos del tiempo sólo para que me derrote alguien como tú!\"",
    "traits": "Humanoide. Camarilla. Revivido. Élite."
  },
  {
    "code": "09539",
    "name": "Esclavo",
    "text": "La primera copia de Esclavo robada en cada ronda obtiene Oleada.\n[fast] Durante tu turno: Intenta evitar al Esclavo. Éste obtiene Alerta para este intento de evitar. Límite de una vez por turno.",
    "flavor": "En la penumbra y con mucha ropa, pueden pasar torpemente por seres vivos; sin embargo, a la luz del día es imposible esconder su palidez sobrenatural, sus ojos vidriosos y sus terribles heridas.",
    "traits": "Humanoide. Revivido."
  },
  {
    "code": "09540",
    "name": "Incursor antiguo",
    "text": "Cazador. Represalia.\n<b>Obligado</b> - Después de que el Incursor antiguo te ataque: 1 civil que esté en tu Lugar muere.",
    "flavor": "Estos soldados eran la antigua vanguardia de Razin Farhi y ahora sirven a Amaranth con un fervor sobrenatural.",
    "traits": "Humanoide. Revivido."
  },
  {
    "code": "09541",
    "name": "Khalid",
    "subname": "Compañero querido",
    "text": "Cazador.\n<b>Obligado</b> - Después de que Khalid entre en juego: Mueve cada uno de los demás Enemigos que no sean [[Élite]] y civiles de su Lugar a un Lugar conectado (distribuidos lo más equitativamente posible).",
    "flavor": "\"Dicen que los gatos tienen siete vidas, pero mi dulce Khalid ya va por la octava.\"",
    "traits": "Criatura. Revivido."
  },
  {
    "code": "09542",
    "name": "Hambruna",
    "text": "<b>Revelación</b> - pon la Hambruna en juego junto al mazo de Plan.\nAumenta en 1 el coste de cada carta que juegues.\n<b>Obligado</b> - Al final de la ronda: Descarta la hambruna del juego.",
    "flavor": "Los que comieron de los cultivos afectados murieron todavía más rápido que los que eligieron morir de hambre.",
    "traits": "Corrupción."
  },
  {
    "code": "09543",
    "name": "¡Acorralado!",
    "text": "<b>Revelación</b> - Realiza una prueba de [combat] (3). Si fracasas, (elige una opción):\n- 1 civil que esté en tu Lugar muere.\n- Recibe 1 punto de daño por cada punto que te falte para tener éxito.",
    "flavor": "Aunque los revividos se mueven lentamente, cazan como lobos y rodean a su presa antes de atacar.",
    "traits": "Riesgo."
  },
  {
    "code": "09544a",
    "name": "La última flor",
    "subname": "Simbionte paracausal",
    "text": "<b>Alteración</b> - Cura 1 punto de daño y de horror a cada investigador que esté en tu Lugar. Dale la vuelta a esta Llave para mostrar su lado [[Inestable]].",
    "flavor": "Archivo 11-B31 / Categoría del sujeto: Roja / La llave parece una flor de origen extraterrestre, con largos y negros zarcillos prensiles que se unen al huésped de forma intravenosa.",
    "traits": "Estable."
  },
  {
    "code": "09544b",
    "name": "La última flor",
    "subname": "Simbionte paracausal",
    "text": "<b>Alteración</b> - Cura 1 punto de daño de cara Enemigo en juego. A continuación, si un investigador ha alterado esta Llave, dale la vuelta para mostrar su lado [[Estable]].",
    "flavor": "…formando un enlace neuronal con el huésped muy similar a la relación simbiótica de un parásito, con acceso a los pensamientos y recuerdos del huésped.",
    "traits": "Inestable."
  },
  {
    "code": "09545",
    "name": "Sombras sanguinas",
    "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la cantidad de objetivos que hay sobre esta carta.\n[cultist]: -5. Si fracasas por 2 o más, baraja boca abajo todas las cartas pequeñas Encubierto de tu Lugar y cada Lugar conectado y luego colócalas al azar en las posiciones que estuvieran.\n[tablet]: -1. Cancela los efectos e iconos de todas las cartas asignadas a esta prueba de habilidad.\n[elder_thing]: -2. Si fracasas, debes colocar 1 ficha de Perdición sobre el plan en curso o bien el Enemigo [[Camarilla]] más cercano te ataca <i>(incluso si está en las sombras)</i>.",
    "back_text": "Difícil/Experto\n[skull]: -X. X es la cantidad de objetivos que hay sobre esta carta más 1.\n[cultist]: -7. Si fracasas por 2 o más, baraja boca abajo todas las cartas pequeñas Encubierto de tu Lugar y cada Lugar conectado y luego colócalas al azar en las posiciones que estuvieran.\n[tablet]: -2. Cancela los efectos e iconos de todas las cartas asignadas a esta prueba de habilidad.\n[elder_thing]: -3. Si fracasas, debes colocar 1 ficha de Perdición sobre el plan en curso o bien el Enemigo [[Camarilla]] más cercano te ataca <i>(incluso si está en las sombras)</i>."
  },
  {
    "code": "09546",
    "name": "¿Dónde está…?",
    "text": "<b>Obligado</b> - Al comienzo de la partida, o después de que el mazo de Plan se reinicie: Fija la cantidad de perdición sobre este plan en 1 [per_investigator].\n<b>Obligado</b> - Después de que expongas un señuelo: La chica roja te ataca.\n<i>Consejo: Cuando este plan avance, ¡La chica roja conseguirá una de las piezas que busca!</i>",
    "flavor": "La chica roja está robando piezas de una antigua colección de arte que crees que son partes de una Llave.",
    "back_name": "¡Desconcertados!",
    "back_text": "Revela todas las cartas pequeñas Encubierto que haya en juego y pon aparte todos los señuelos, fuera del juego.\nBusca el Lugar que tenga un objetivo que esté más cerca de la carta pequeña de La chica roja. La chica roja obtiene ese objetivo <i>(colócalo sobre ella)</i>. Si hay 3 objetivos sobre La chica roja, pasa a <b>(→R3)</b>.\nSi no es así, resuelve la palabra clave Encubierto de La chica roja, distribuyendo esas cartas pequeñas Encubierto lo más equitativamente posible entre los Lugares que tengan un objetivo. Reinicia los mazos de Acto y de Plan al plan 1 y el acto 1. Añade pistas a cada Lugar hasta que tenga una cantidad de pistas igual a su valor de pista.",
    "back_flavor": "Sigues muy de cerca a la ladrona y atraviesas la puerta que lleva a su objetivo actual, pero descubres que ya se está marchando con una pieza de la estatuilla. Te dedica una sonrisa traviesa antes de escapar por una ventana cercana…"
  },
  {
    "code": "09547",
    "name": "La sombra escarlata",
    "text": "<b>Objetivo</b> - Expón el paradero de la ladrona. Si un investigador se enfrenta a La chica roja, haz avanzar el acto.",
    "flavor": "Gracias al oficial Bolívar, crees saber qué edificios podrían contener las piezas que busca la chica roja. Ya sólo que pillarla con las manos en la masa.",
    "back_name": "¡Descubierta!",
    "back_text": "<b>Si es la primera vez que se ha hecho avanzar este acto:</b>\n<blockquote><i>Gracias a los indicios que sigues, logras llegar antes que la chica roja a su objetivo y tenderle una emboscada. Llega poco después de tí y empieza su labor, pero no tarda mucho en darse cuenta de que algo va mal. Tararea una improvisación jazzística y recorre tranquilamente la estancia mientras busca algo.\n-Salga -acaba por decir con una sonrisa burlona en los labios. Te muestras y le dices que deje lo que está haciendo-. ¿O qué? -Sonríe-. ¿Me va a obligar?</i></blockquote>\n<hr><b>Si no es así:</b>\n<blockquote><i>Vuelves a llegar antes que tu rival, que te descubre inmediatamente.\n-¿Otra vez usted? -dice con desdén-. ¿No tiene nada mejor que hacer? Como ve, estoy bastante ocupada.</i></blockquote>"
  },
  {
    "code": "09548",
    "name": "Bajo las luces",
    "text": "La chica roja obtiene: \"[action] <b>Negociar.</b> Realiza una prueba de [intellect] o de [agility] (6) para burlar a la ladrona. Puedes gastar 1 pista adicional para reducir en 2 la dificultad de esta prueba. Si fracasas, La chica roja te ataca\".\n<b>Objetivo</b> - Si La chica roja fuese a ser derrotada, en vez de eso haz avanzar el acto.\n<b>Objetivo</b> - Si un investigador negocia con la chica roja, haz avanzar el acto.",
    "flavor": "¡Por fin la tienes delante!",
    "back_name": "La huida",
    "back_text": "Busca el Lugar que tenga un objetivo que esté más cerca de La chica roja. Coloca ese objetivo en la carta de referencia de escenario. A continuación, si hay 3 objetivos en la carta de referencia de escenario, omite el resto de este acto y pasa al <b>Interludio del escenario: Arrojar luz</b>. Si no es así, sigue leyendo lo siguiente.\n<blockquote><i>-Muy bien, quédese con ésta - te dice la misteriosa ladrona mientras emprende la huida-. ¡De todas formas todavía quedan más!\nAntes de que puedas atraparla, se desvanece entre las sombras sin dejar ni rastro tras un giro de su llamativo abrigo rojo.</i></blockquote>\nCura todo el daño de La chica roja, devuélvela a las sombras y resuelve su palabra clave Encubierto, distribuyendo esas cartas pequeñas Encubierto lo más equitativamente posible entre los Lugares que tengan un objetivo. Reinicia los mazos de Acto y de Plan al plan 1 y el acto 1.\nCada investigador pierde todas sus pistas. Añade pistas a cada Lugar hasta que tenga una cantidad de pistas igual a su valor de pista."
  },
  {
    "code": "09549",
    "name": "Avenida de Mayo",
    "text": "Si tu nivel de dificultad es…\n- …fácil, X es 2.\n- …normal, X es 3.\n - …difícil, X es 4.\n- …experto, X es 5.\n[action]: <b>Desistir.</b> Parece que la chica roja gana esta partida.",
    "back_flavor": "Sales a la amplia avenida. Tus ojos miran de un lado a otro, por cada tejado y callejón. Esta calle conecta con la Plaza de Mayo y con muchos de los edificios que marcó el oficial Bolívar como objetivos potenciales de la oleada de robos de la chica roja. Es un lugar tan bueno como cualquier otro para empezar la búsqueda.",
    "traits": "Buenos Aires. Central."
  },
  {
    "code": "09550",
    "name": "Casa Rosada",
    "text": "[action] Gasta 1 pista: Realiza una prueba de [intellect] (4) para observar al personal. Puedes gastar 1 pista adicional para reducir en 2 la dificultad de esta prueba. Si tienes éxito, mira el lado de una carta pequeña Encubierto que esté en este Lugar <i>(sin exponerla)</i>. Por cada 2 puntos que tengas por encima del valor mínimo de éxito, mira una carta pequeña adicional que esté en este Lugar.",
    "back_flavor": "La Casa Rosada es la sede del presidente de Argentina, pero también alberga diversas antigüedades y objetos curiosos heredados de líderes anteriores. Alguno de ellos podría ser una pieza de la Llave que busca tu presa.",
    "traits": "Buenos Aires."
  },


  {
    "code": "09551",
    "name": "Catedral Metropolitana",
    "text": "[action] Gasta 1 pista: Realiza una prueba de [agility] (4) para vigilar los tejados de la catedral. Puedes gastar 1 pista adicional para reducir en 2 la dificultad de esta prueba. Si tienes éxito, mira el lado de una carta pequeña Encubierto que esté en este Lugar <i>(sin exponerla)</i>. Por cada 2 puntos que tengas por encima del valor mínimo de éxito, mira una carta pequeña adicional que esté en este Lugar.",
    "back_flavor": "La impresionante fachada de la Catedral Metropolitana da a la Plaza de Mayo. Además de todo lo que suelen tener las iglesias, Bolívar te ha informado de que también alberga obras de arte magníficas, así como un mausoleo. Parece un objetivo probable para la chica roja.",
    "traits": "Buenos Aires."
  },
  {
    "code": "09552",
    "name": "Cementerio de la Recoleta",
    "text": "[action] Gasta X pistas y recibe X puntos de horror: Mira el lado revelado de X cartas pequeñas Encubierto que estén en este Lugar <i>(sin exponerlas)</i>.",
    "back_flavor": "Robar a los muertos siempre ha sido un delito reservado a la peor calaña de ladrones, por lo cual el oficial Bolívar cree que el cementerio de la Recoleta está en la lista de objetivos potenciales. ¿Quién sabe qué objetos valiosos podría haber guardados con los muertos en las innumerables criptas y mausoleos de mármol?",
    "traits": "Buenos Aires."
  },
  {
    "code": "09553",
    "name": "Palacio Errázuriz",
    "text": "[action] Gasta 1 pista: Realiza una prueba de [combat] (4) para colarte en la mansión. Puedes gastar 1 pista adicional para reducir en 2 la dificultad de esta prueba. Si tienes éxito, mira el lado de una carta pequeña Encubierto que esté en este Lugar <i>(sin exponerla)</i>. Por cada 2 puntos que tengas por encima del valor mínimo de éxito, mira una carta pequeña adicional que esté en este Lugar.",
    "back_flavor": "Esta mansión de propiedad privada contiene muchas obras de arte que encajan en el perfil de los anteriores robos de tu presa. A juzgar por la ornamentada arquitectura, sus propietarios deben de ser gente importante de la alta sociedad. Es poco probable que te permitan patrullar por la zona, así que tendrás que recurrir a los métodos de la chica roja si quieres poder vigilar este sitio.",
    "traits": "Buenos Aires."
  },
  {
    "code": "09554",
    "name": "El Cabildo",
    "text": "[fast]: Mira el lado revelado de una carta pequeña Encubierto que esté en tu Lugar <i>(sin exponerla)</i>. A continuación, roba la primera carta del mazo de Encuentros. Puedes gastar 2 pistas para cancelar los efectos de esa carta y descartarla.",
    "back_flavor": "El oficial Bolívar ha marcado este edificio de la administración pública como un objetivo potencial de la chica roja. El Cabildo de Buenos Aires está lleno de historia y seguramente contenga artefactos de la época colonial de la ciudad. ¿Es posible que también tenga una pieza de la Llave que está reuniendo tu presa?",
    "traits": "Buenos Aires."
  },
  {
    "code": "09555",
    "name": "Banco de la Provincia",
    "text": "Gasta X pistas y el triple de recursos: Mira el lado revelado de X cartas pequeñas Encubierto que estén en este Lugar <i>(sin exponerlas)</i>.",
    "back_flavor": "Aunque sabes que la chica roja no busca dinero, el oficial Bolívar insiste en que el mayor banco de la ciudad es un objetivo potencial.",
    "traits": "Buenos Aires."
  },
  {
    "code": "09556",
    "name": "Teatro Colón",
    "text": "[action] Gasta 1 pista: Realiza una prueba de [willpower] (4) para apostarse entre las vigas del teatro de la ópera. Puedes gastar 1 pista adicional para reducir en 2 la dificultad de esta prueba. Si tienes éxito, mira el lado revelado de una carta pequeña Encubierto que esté en este Lugar <i>(sin exponerla)</i>. Por cada 2 puntos que tengas por encima del valor mínimo de éxito, mira una carta pequeña adicional que esté en este Lugar.",
    "back_flavor": "Muchos prolíficos personajes del mundo de la ópera, incluido el famoso Arturo Toscanini, han dejado su huella en este precioso teatro de la ópera, que se encuentra entre los mejores del mundo. Bolívar puede conseguirte entradas para la representación de <n>Aída</n>, pero seguramente vayas a llamar mucho la atención allí dentro.",
    "traits": "Buenos Aires."
  },
  {
    "code": "09557",
    "name": "La chica roja",
    "subname": "La chica del abrigo carmín",
    "text": "Encubierto 5.\n<b>Obligado</b> - Cuando un investigador enfrentado a La chica roja se mueva: Deja de estar enfrentada a ese investigador.",
    "flavor": "\"Piensa tu plan como una mujer de acción. Luego ejecuta tu plan como una mujer reflexiva.\"",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09557b",
    "name": "La chica roja",
    "subname": "Tu sombra vigilante",
    "text": "[reaction] Cuando acabe tu turno, agota La chica roja: Coloca la carta pequeña de tu investigador en las sombras. Mientras estés en las sombras, no están en ningún Lugar. Los Enemigos que fuesen aparecer enfrentados a ti lo hacen en tu Lugar anterior. Al comienzo de turno, muévete de vuelta a tu Lugar anterior (o a cualquier Lugar revelado si no puedes hacerlo).",
    "traits": "Aliado. Conspirador."
  },
  {
    "code": "09558",
    "name": "Ángel descarnado vinculado",
    "text": "Cazador.\nAl atacar al Ángel descarnado vinculado, dobla el modificador negativo de cada ficha de Caos revelada.",
    "flavor": "\"Sabía que estaban ligadas por un solemne pacto…\"\n- H. P. Lovecraft, <n>La búsqueda en sueños de la ignota Kadath</n>",
    "traits": "Monstruo. Ángel descarnado."
  },
  {
    "code": "09559",
    "name": "El ratón y el gato",
    "text": "Peligro. Oleada.\n<b>Revelación</b> - Si hay una carta pequeña Encubierto en tu Lugar, puedes exponerla. Si se fuese a exponer una carta pequeña de Enemigo por este efecto, en vez de eso vuelve a darle la vuelta y barájala boca abajo con las cartas pequeñas Encubierto que haya en el Lugar.",
    "traits": "Maquinación."
  },
  {
    "code": "09560",
    "name": "Tarjeta de visita",
    "text": "<b>Revelación</b> - Vincula esta carta a un Lugar que no tenga ningún objetivo ni ninguna copia de Tarjeta de visita vinculada.\nMientras la Tarjeta de visita esté en juego, no se pueden gastar pistas <i>(en ningún Lugar)</i>.\n[reaction] Después de que investigues con éxito el Lugar vinculado por 2 o más: Descarta la Tarjeta de visita. Mira el lado revelado de una carta pequeña Encubierto que esté en cualquier Lugar <i>(sin exponerla)</i>.",
    "traits": "Prueba."
  },
  {
    "code": "09561",
    "name": "Burlados",
    "text": "<b>Revelación</b> - Realiza una prueba de [intellect] (4). Si fracasas, debes decidir (elige una opción):\n- Coloca 1 ficha de Perdición sobre el plan en curso. Este efecto puede hacer que el plan avance.\n- El Enemigo [[Camarilla]] más cercano te ataca.",
    "flavor": "\"Más suerte la próxima vez!\"",
    "traits": "Maquinación."
  },
  {
    "code": "09562",
    "name": "Vista roja",
    "text": "<b>Obligado</b> - Después de que sea expuesto un señuelo: Coloca 1 ficha de Perdición sobre este plan.\n<b>Objetivo</b> - Si El observador sanguinario es derrotado, haz avanzar esta carta.",
    "flavor": "Una luz escarlata cubre la ciudad. En alguna parte espera el rival de la chica roja que pretende hacerse con las últimas piezas de la Llave.",
    "back_name": "La verdad de rojo",
    "back_text": "<b>(→R2)</b>",
    "back_flavor": "Ha hecho falta un gran trabajo de investigación y mucho más esfuerzo, pero tu nueva aliada y tú por fin habéis logrado enfrentaros al miembro de la Camarilla conocido únicamente como \"El observador sanguinario\". El hechizo que protege su cuerpo se ha debilitado y se encuentra a vuestra merced. Unos ojos vacíos y sin corazón te miran desde detrás de sus anteojos de rubí.\n-Sabía que nunca deberíamos haberte permitido unirte a nosotros -reprende a la chica de rojo-. Eres joven e insolente. Un bufón con ropa de reina. Una burla de nuestro gran círculo.\n-Eres tú quien mancilla nuestro nombre -le replica la chica-. Se supone que protegemos a la humanidad, no la atormentamos. Si por mí fuera, haría que te echaran.\n-Ya lo veremos -responde el hombre mientras se baja las gafas de rubí y revela unas cuencas oscuras y vacías donde deberían estar sus ojos. La luz escarlata se refleja en la siniestra montura que descansa sobre la punta de la nariz-. Ve con cuidado, chica. Ni siquiera tus trucos te salvarán de mí.\nA continuación, un estruendo de alas oscuras de pesadilla se lo llevan por los aires y desaparece en la noche."
  },
  {
    "code": "09563",
    "name": "El observador sanguinario",
    "subname": "Con los anteojos de rubí",
    "text": "Represalia.\n<b>Obligado</b> - Al final de la fase de Enemigos, si El observador sanguinario está preparado: Cada investigador debe recibir 2 puntos de daño o 2 puntos de horror.",
    "flavor": "\"¿Osas interponerte en mi camino, chica?\"",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09564",
    "name": "Ka repartido",
    "text": "Encubierto 4.\n<b>Obligado</b> - Después de que el Ka repartido sea expuestos: Inflige 5 puntos de daño a El observador sanguinario. Devuelve el Ka repartido a las sombras y resuelve su palabra clave Encubierto, distribuyendo esas cartas pequeñas Encubierto lo más equitativamente posible entre todos los Lugares que no sean [[Central]] ni tengan objetivos.",
    "traits": "Ritual. Élite."
  },
  {
    "code": "09565a",
    "name": "La dama plañidera",
    "subname": "Estatuilla rota",
    "text": "<b>Alteración</b> - Descubre 1 pista en tu Lugar o en un Lugar conectado. Dale la vuelta a esta Llave para mostrar su lado [[Inestable]].",
    "flavor": "Archivo 16-D25 / Clasificación del sujeto: Verde / Una vez recompuesta, la Llave parece una estatuilla de una mujer no identificada que llora un fluido rojo transdimensional (\"¿lágrimas?\") de origen desconocido.",
    "traits": "Estable."
  },
  {
    "code": "09565b",
    "name": "La dama plañidera",
    "subname": "Estatuilla rota",
    "text": "<b>Alteración</b> - Cada investigador debe descartar un Apoyo que controle si es posible. A continuación, si un investigador ha alterado esta Llave, dale la vuelta para mostrar su lado [[Estable]].",
    "flavor": "… la sustancia desconocida no deja de manar pese a cualquier manipulación externa. El pH del fluido es 11. No contiene impurezas ni bacterias de ninguna clase.",
    "traits": "Inestable."
  },
  {
    "code": "09566",
    "name": "Tratos en la oscuridad",
    "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la cantidad más alta de pistas que haya sobre un Enemigo [[Sectario]] en juego, hasta un máximo de 3. (si está en juego el acto 3, X es 3.)\n[cultist]: -5. Puedes colocar 1 ficha de Perdición sobre el Enemigo [[Sectario]] más cercano para cambiar el modificador de esta ficha a -1.\n[tablet]: -3. Si fracasas, coloca 1 de tus pistas sobre tu Lugar.\n[elder_thing]: -2. Si fracasas, coloca 1 ficha de Perdición sobre el Enemigo [[Sectario]] más cercano.",
    "back_text": "Difícil/Experto\n[skull]: -X. X es la cantidad total de pistas que haya sobre Enemigos [[Sectario]] en juego, hasta un máximo de 4. (si está en juego el acto 3, X es 4.)\n[cultist]: -7. Puedes colocar 1 ficha de Perdición sobre el Enemigo [[Sectario]] más cercano para cambiar el modificador de esta ficha a -3.\n[tablet]: -4. Si fracasas, coloca 1 de tus pistas sobre tu Lugar.\n[elder_thing]: -2. Coloca 1 ficha de Perdición sobre el Enemigo [[Sectario]] más cercano."
  },
  {
    "code": "09567",
    "name": "Agentes de la oscuridad",
    "text": "Cada Enemigo [[Sectario]] que no sea Debilidad obtiene Encubierto 1.\n<b>Obligado</b> - Después de que evites a un Enemigo [[Sectario]], devuélvelo a las sombras y resuelve su palabra clave Encubierto: Toma el control de 1 de sus pistas.",
    "flavor": "La secta que opera en Estambul es hermética y letal, con ojos en todas partes y oídos en cada oscuro rincón de la ciudad.",
    "back_name": "A la sombra de la luz del vacío",
    "back_text": "Siguiendo el orden de juego, cada investigador debe elegir: Coloca 1 pista <i>(de la reserva de fichas)</i> sobre Pistas desveladas, o bien busca en el mazo y la pila de descartes de Encuentros un Enemigo [[Sectario]] y róbalo (si no encuentras ningún Enemigo [[Sectario]], en vez de eso coloca 1 pista sobre Pistas desveladas). Baraja el mazo de Encuentros si buscas en él.\nPor cada eclipse que hubiera sobre este plan cuando avanzó, un investigador debe resolver el efecto anterior una vez adicional.\nDale la vuelta a este plan, añadiéndole 1 recurso como eclipse (conserva todos los demás eclipses que ya tuviera).",
    "back_flavor": "La luz del día va menguando y fuerzas la vista para averiguar el motivo. Una extraña sombra negra ha comenzado a aparecer sobre la silueta del sol. ¿Se trata de un eclipse? Sea lo que sea lo que pretende esta secta, será mejor que te des prisa en detenerlo…"
  },
  {
    "code": "09568",
    "name": "En busca del manuscrito",
    "text": "<b>Objetivo</b> - ¡Encuentra el talismán antes que lo haga la secta! Si la secta, o bien los investigadores de cualesquiera Lugares como grupo, poseen la cantidad necesaria de pistas, haz avanzar el acto <i>(no gastes ninguna pista al hacer avanzar el acto)</i>.",
    "flavor": "Según la Srta. Şahin, el talismán lleva siglos oculto en algún lugar de la ciudad. ¡No debes permitir que caiga en manos de la secta!",
    "back_name": "Manuscrito descubierto",
    "back_text": "<b>Si los investigadores consiguieron las pistas primero:</b>\n<blockquote><i>Descubres lo que crees que es el lugar de descanso del talismán y te apresuras a buscar la Llave antes de que te encuentren tus adversarios. Para tu sorpresa, sólo encuentras un antiguo manuscrito.</i></blockquote>\n<hr><b>Si la secta consiguió las pistas primero:</b>\n<blockquote><i>Descubres lo que crees que es el lugar de descanso del talismán y te lo encuentras arrasado. Cerca de allí hay un manuscrito destrozado en el suelo, así que te pones a recomponerlo a toda prisa.</i></blockquote>\n<hr><b>En cualquier caso:</b>\nResuelve la palabra clave Encubierto de cada Enemigo [[Sectario]] que no sea una Debilidad y que no esté ya en las sombras <i>(tal y como se la concede el plan 1a)</i>.\nAñade la pila de descartes de Encuentros y los Enemigos Heraldo de la umbra y Emisario de Yuggoth puestos aparte al mazo de Encuentros y baraja éste.\nPasa a la <b>Preparación del acto 2</b> en la guía de campaña."
  },
  {
    "code": "09569",
    "name": "En busca del talismán",
    "text": "<b>Objetivo</b> - ¡Encuentra el talismán antes que lo haga la secta! Si la secta, o bien los investigadores que estén en el Lugar designado como la puerta oriental, como grupo, poseen la cantidad necesaria de pistas, haz avanzar el acto <i>(no gastes ninguna pista al hacer avanzar el acto)</i>.",
    "flavor": "Según el manuscrito, una tercera parte implicada en todo esto descubrió el talismán hace poco y lo llevó al Gran bazar para venderlo como un objeto valioso. ¡No puedes permitir que ocurra!",
    "back_name": "Talismán descubierto",
    "back_text": "Si los investigadores consiguieron las pistas primero, vincula la Llave El antiprisma monstruoso a cualquier investigador que esté en la puerta oriental.\nSi la secta consiguió las pistas primero, vincula la Llave El antiprisma monstruoso al Enemigo [[Sectario]] que tenga más pistas.\nRevela todas las cartas pequeñas Encubierto en juego. Por cada carta pequeña de Enemigo, mueve ese Enemigo de las sombras a ese Lugar. Retira todas las cartas pequeñas Encubierto de la partida.\nVuelve a poner en juego los Lugares del acto 1 que habías puesto aparte, con Santa Sofía a la izquierda de la entrada del Gran bazar. Estos dos Lugares están conectados entre sí durante el resto del escenario. Pon en juego los Muelles de Gálata.\nSi la secta consiguió las pistas primero, por cada 1 pista [per_investigator] que tuvieran más que los investigadores, mueve el Enemigo [[Sectario]] que tiene El antiprisma monstruoso una vez hacia los Muelles de Gálata.\nCada investigador y cada Enemigo [[Sectario]] pierden todas sus pistas. Dale la vuelta a la carta Historia El descubrimiento y retira todas la pistas que tenga. Haz avanzar los mazos de Acto y de Plan directamente a \"La persecución\", que es tanto el plan como el acto en curso."
  },
  {
    "code": "09570",
    "name": "La persecución",
    "text": "<b>Objetivo</b> - <i>\"¡Hay que sacar esto de aquí!\"</i> Si un investigador que tenga El antiprisma monstruoso está en los Muelles de Gálata, puedes pasar a <b>(→R1)</b> <i>(página 25)</i>.\n<b>Objetivo</b> - <i>\"¡Qué no se lleven la Llave!\"</i> Si un Enemigo que tenga El antiprisma monstruoso está en los Muelles de Gálata, puedes pasar a <b>(→R6)</b> <i>(página 25)</i>.",
    "back_name": "La carrera por la Llave",
    "back_text": "Cada Enemigo en juego se mueve y ataca como si fuera la fase de Enemigos (sin agotarse).\nSi hay menos Enemigos en juego que la cantidad de investigadores, siguiendo el orden de juego, un investigador descarta cartas de la parte superior del mazo de Encuentros hasta que sea descartado un Enemigo [[Sectario]] y lo roba <i>(barajando la pila de descartes de Encuentros para formar un nuevo mazo de Encuentros si fuera necesario)</i>. Repite esto hasta que la cantidad de Enemigos en juego sea igual a la cantidad de investigadores.\nVuelve a darle la vuelta a esta carta.",
    "back_flavor": "Bajo la oscura luz de la luna alienígena, tus enemigos se afanan por huir con el talismán en su poder."
  },
  {
    "code": "09571",
    "name": "El descubrimiento",
    "text": "<b>Obligado</b> - Después de que se coloquen 1 o más fichas de Perdición sobre un Enemigo [[Sectario]]: Dales la vuelta para mostrar su lado de pista.\nSi un Enemigo tiene más de 3 pistas, mueve las pistas que tenga por encima de 3 a Pistas desveladas, en esta misma carta.\nLa cantidad de pistas que posee la secta es igual a la cantidad total de pistas que hay sobre Enemigos [[Sectario]] en juego más la cantidad de pistas que hay en Pistas desveladas, en esta misma carta."
  },
  {
    "code": "09571b",
    "name": "La apertura",
    "text": "Cada Enemigo que no sea Debilidad obtiene: \"Cazador. <b>Presa</b> - El investigador que tenga El antiprisma monstruoso\". Si El antiprisma monstruoso está vinculado a ese Enemigo, en vez de eso obtiene: \"Errante (Muelles de Gálata)\".\n<b>Obligado</b> - Cuando fuesen a colocarse 1 o más fichas de Perdición sobre un Enemigo: En vez de eso, éste se mueve y ataca como si fuera la fase de Enemigos (sin agotarse).\n<b>Obligado</b> - Después de que un Enemigo que no sea Debilidad ataque al investigador que tiene El antiprisma monstruoso: Vincula El antiprisma monstruoso a ese Enemigo, con el lado [[Inestable]] boca arriba. A continuación ese Enemigo lo altera.\n[reaction] Después de que evites o derrotes al Enemigo que tiene El antiprisma monstruoso. Toma el control de El antiprisma monstruoso y vincúlaselo a tu investigador."
  },
  {
    "code": "09572",
    "name": "Muelles de Gálata",
    "text": "Sólo puedes entrar en los Muelles de Gálata desde Gálata. Como coste adicional para que lo hagas, debes descartar cualquier combinación de cartas de tu mano o Apoyos de tu zona de juego que tengan al menos 3 iconos de habilidad iguales.",
    "flavor": "Gracias a los documentos de viaje de la Fundación, podrás conseguir un banco para salir fácilmente de la ciudad.",
    "back_text": "Sólo puedes entrar en los Muelles de Gálata desde Gálata. Como coste adicional para que lo hagas, debes descartar cualquier combinación de cartas de tu mano o Apoyos de tu zona de juego que tengan al menos 3 iconos de habilidad iguales.",
    "back_flavor": "El puente de Gálata atraviesa el Cuerno de Oro, y separa los muelles del resto de la ciudad.",
    "traits": "Estambul."
  },
  {
    "code": "09573",
    "name": "Gálata",
    "text": "[fast] Gasta 3 recursos: <b>Negociar.</b> Expón una carta pequeña Encubierto en cualquier Lugar. Límite de grupo de una vez por partida.",
    "back_flavor": "La antiguo Torre de Gálata domina este visitado distrito donde se mezclan turistas y lugareños. Pasas junto a varias embajadas, almacenes y edificios comerciales de empresas tanto nacionales como extranjeras. Uno de los edificios más antiguos del distrito podría haber sido el escondite del talismán. Tal vez incluso fuese la famosa Torre de Gálata.",
    "traits": "Estambul."
  },
  {
    "code": "09574",
    "name": "Obelisco de Teodosio",
    "text": "<b>Obligado</b> - Después de que fracases en una prueba de habilidad al investigar el Obelisco de Teodosio: Mueve 1 de tus pistas al Enemigo [[Sectario]] más cercano.",
    "back_flavor": "El obelisco lo trajeron los romanos desde Egipto y se alza imponente en la plaza de Sultanahmet. Sus inscripciones conmemoran los triunfos de los conquistadores del pasado.",
    "traits": "Estambul."
  },
  {
    "code": "09575",
    "name": "Universidad de Estambul",
    "text": "[action]: Realiza una prueba de [willpower] o [intellect] (6). Si tienes éxito, toma el control de 1 pista de Pistas desveladas. Máximo de un éxito por partida",
    "back_flavor": "La recientemente reconstruida universidad alberga facultades de Teología, Arte, Matemáticas y Ciencias, así como otros añadidos recientes. Su prestigio está a la altura de la belleza de su campus. Si hay un sitio de la ciudad donde podrás encontrar información sobre las reliquias del pasado, es aquí.",
    "traits": "Estambul."
  },
  {
    "code": "09576",
    "name": "Santa Sofía",
    "text": "Santa Sofía recibe +3 a velo por cada ficha de estudio que tenga.\n[action]: Coloca 1 pista [per_investigator] en Santa Sofía <i>(de la reserva de fichas)</i>. Coloca 1 recurso en Santa Sofía <i>(también de la reserva de fichas)</i> como ficha de estudio.",
    "back_flavor": "La gran mezquita de Santa Sofía se construyó originalmente como una catedral y es uno de los edificios más icónicos de todo el mundo y el epítome de la arquitectura bizantina. Tras haber sobrevivido a las numerosas transformaciones de la ciudad a lo largo de las eras, este lugar sagrado podría contener numerosa información útil para tu investigación si sabes dónde buscar.",
    "traits": "Estambul."
  },
  {
    "code": "09577",
    "name": "Gran Bazar",
    "subname": "callejón oscuro",
    "text": "Aumenta en 2 la dificultad de combatir o evitar de cada carta pequeña Encubierto en este Lugar.",
    "back_flavor": "Las bulliciosas calles del interior abovedado del bazar están repletas de puestos y comerciantes que venden todo tipo de artículos, desde joyas y ropa hasta alfombras y muebles. En algún lugar de este laberíntico mercado está la Llave que buscáis tus enemigos y tú… Pero ¿dónde?",
    "traits": "Estambul. Bazar."
  },
  {
    "code": "09578",
    "name": "Gran Bazar",
    "subname": "Baños públicos",
    "text": "Mientras estés en este Lugar, considera el cuadro de texto de reglas de cada Apoyo [[Arma]] que controles como si estuviera en blanco (excepto los [[Rasgos]]).",
    "back_flavor": "Las bulliciosas calles del interior abovedado del bazar están repletas de puestos y comerciantes que venden todo tipo de artículos, desde joyas y ropa hasta alfombras y muebles. En algún lugar de este laberíntico mercado está la Llave que buscáis tus enemigos y tú… Pero ¿dónde?",
    "traits": "Estambul. Bazar."
  },
  {
    "code": "09579",
    "name": "Gran Bazar",
    "subname": "Fuente de mármol",
    "text": "[fast]: <b>Negociar.</b> Toma el control de 1 pista de un Enemigo [[Sectario]] que esté en tu Lugar. A continuación devuelve ese Enemigo a las sombras y resuelve su palabra clave Encubierto. Límite de una vez por ronda.",
    "back_flavor": "Las bulliciosas calles del interior abovedado del bazar están repletas de puestos y comerciantes que venden todo tipo de artículos, desde joyas y ropa hasta alfombras y muebles. En algún lugar de este laberíntico mercado está la Llave que buscáis tus enemigos y tú… Pero ¿dónde?",
    "traits": "Estambul. Bazar."
  },
  {
    "code": "09580",
    "name": "Gran Bazar",
    "subname": "Tiendas abarrotadas",
    "text": "<b>Obligado</b> - Después de que expongas un señuelo en este Lugar: Mueve 1 pista de este Lugar al Enemigo [[Sectario]] más cercano.",
    "back_flavor": "Las bulliciosas calles del interior abovedado del bazar están repletas de puestos y comerciantes que venden todo tipo de artículos, desde joyas y ropa hasta alfombras y muebles. En algún lugar de este laberíntico mercado está la Llave que buscáis tus enemigos y tú… Pero ¿dónde?",
    "traits": "Estambul. Bazar."
  },
  {
    "code": "09581",
    "name": "Gran Bazar",
    "subname": "Sendero ajetreado",
    "text": "<b>Obligado</b> - Cuando fueses a salir de este Lugar: Realiza una prueba de [agility] (3). Si fracasas, debes perder una acción 1 o cancelar los efectos del movimiento.",
    "back_flavor": "Las bulliciosas calles del interior abovedado del bazar están repletas de puestos y comerciantes que venden todo tipo de artículos, desde joyas y ropa hasta alfombras y muebles. En algún lugar de este laberíntico mercado está la Llave que buscáis tus enemigos y tú… Pero ¿dónde?",
    "traits": "Estambul. Bazar."
  },
  {
    "code": "09582",
    "name": "Gran Bazar",
    "subname": "Acceso al tejado",
    "text": "[reaction] Después de que te muevas a este Lugar desde un Lugar conectado: Realiza una prueba de [agility] (4). Si tienes éxito, muévete de nuevo.\n<b>Obligado</b> - Después de que un Enemigo se mueva a este Lugar mediante Cazador o Errante: Resuelve esa palabra clave de nuevo.",
    "back_flavor": "Las bulliciosas calles del interior abovedado del bazar están repletas de puestos y comerciantes que venden todo tipo de artículos, desde joyas y ropa hasta alfombras y muebles. En algún lugar de este laberíntico mercado está la Llave que buscáis tus enemigos y tú… Pero ¿dónde?",
    "traits": "Estambul. Bazar."
  },
  {
    "code": "09583",
    "name": "Gran Bazar",
    "subname": "Camino de los joyeros",
    "text": "[action]: <b>Investigar.</b> Si tienes éxito, en lugar de descubrir pistas, puedes jugar un Apoyo [[Amuleto]] o [[Reliquia]] desde tu mano, reduciendo su coste en 1 por cada punto que tuvieras por encima del valor mínimo de éxito <i>(hasta un mínimo de 0)</i>.",
    "back_flavor": "Las bulliciosas calles del interior abovedado del bazar están repletas de puestos y comerciantes que venden todo tipo de artículos, desde joyas y ropa hasta alfombras y muebles. En algún lugar de este laberíntico mercado está la Llave que buscáis tus enemigos y tú… Pero ¿dónde?",
    "traits": "Estambul. Bazar."
  },
  {
    "code": "09584",
    "name": "Ece Şahin",
    "subname": "La dama del velo bermellón",
    "text": "[fast] Agota a Ece Şahin: Mira la primera carta del mazo de cualquier investigador. Si no es una Debilidad, puedes ponerla boca abajo bajo Ece Şahin (límite de 5 cartas bajo ella).\n<b>Obligado</b> - Después de que se altere cualquier Llave: Los propietarios de las cartas que hay bajo Ece Şahin las roban.",
    "flavor": "\"¿Por qué cree que no han borrado las Llaves?\"",
    "traits": "Aliado. Conspirador."
  },
  {
    "code": "09585",
    "name": "Heraldo de la umbra",
    "text": "Cazado.\n<b>Obligado</b> - Cuando el Heraldo de la umbra reciba daño: Coloca 1 ficha de Perdición sobre el Enemigo [[Sectario]] más cercano a él.",
    "flavor": "\"Trastornos de la memoria. Recuerdo cosas que no he visto nunca: otros mundos, otras galaxias. Oscuridad. Los relámpagos me parecen tinieblas. Y las tinieblas, luz…\".\n- H. P. Lovecraft, \"El Morador de las Tinieblas\"",
    "traits": "Monstruo. Yuggoth."
  },
  {
    "code": "09586a",
    "name": "Aspirante siniestro (A)",
    "text": "Alerta.\n<b>Obligado</b> - Al final de la fase de Enemigos, si el Aspirante siniestro está preparado: Coloca 1 ficha de Perdición sobre él.",
    "flavor": "Yo he visto abrirse el tenebroso universo.\nDonde giran sin rumbo los negros planetas…\n- H. P. Lovecraft, \"El Morador de las Tinieblas\"",
    "traits": "Humanoide. Sectario."
  },
  {
    "code": "09586b",
    "name": "Aspirante siniestro (B)",
    "text": "Alerta.\n<b>Obligado</b> - Al final de la fase de Enemigos, si el Aspirante siniestro está preparado: Coloca 1 ficha de Perdición sobre él.",
    "flavor": "Yo he visto abrirse el tenebroso universo.\nDonde giran sin rumbo los negros planetas…\n- H. P. Lovecraft, \"El Morador de las Tinieblas\"",
    "traits": "Humanoide. Sectario."
  },
  {
    "code": "09586c",
    "name": "Aspirante siniestro (C)",
    "text": "Alerta.\n<b>Obligado</b> - Al final de la fase de Enemigos, si el Aspirante siniestro está preparado: Coloca 1 ficha de Perdición sobre él.",
    "flavor": "Yo he visto abrirse el tenebroso universo.\nDonde giran sin rumbo los negros planetas…\n- H. P. Lovecraft, \"El Morador de las Tinieblas\"",
    "traits": "Humanoide. Sectario."
  },
  {
    "code": "09587",
    "name": "Bajo seguimiento",
    "text": "<b>Revelación</b> - Si no hay Enemigos [[Sectario]] en juego, recibe 1 punto de horror y Bajo seguimiento obtiene Oleada. Si no es así, busca el Enemigo [[Sectario]] más cercano a ti. Coloca una ficha de Perdición sobre ese Enemigo y realiza una prueba de [willpower] (X), donde X es el valor de combate de ese Enemigo. Si fracasas recibe 2 puntos de horror.",
    "traits": "Maquinación."
  },
  {
    "code": "09588",
    "name": "Asaltado",
    "text": "<b>Revelación</b> - Si no hay Enemigos [[Sectario]] en juego, recibe 1 punto de daño y Asaltado obtiene Oleada. Si no es así, busca el Enemigo [[Sectario]] más cercano a ti. Coloca una ficha de Perdición sobre ese Enemigo y realiza una prueba de [agility] (X), donde X es el valor de evitar de ese Enemigo. Si fracasas recibe 2 puntos de daño.",
    "traits": "Maquinación."
  },
  {
    "code": "09589",
    "name": "Luz desde el vacío",
    "text": "Peligro.\n<b>Revelación</b> - Debes (elige una opción):\n-  Colocar 1 ficha de Perdición sobre el Enemigo [[Sectario]] en juego que tenga el valor de evitar más alto.\n- Recibir 1 punto de daño y 1 punto de horror.\nSi los investigadores poseen más pistas que la secta o si está en juego el acto 3, resuelve esta capacidad \"Revelación\" una vez más.",
    "traits": "Maleficio."
  },
  {
    "code": "09590a",
    "name": "El antiprisma monstruoso",
    "subname": "Talismán de la oscuridad infinita",
    "text": "<b>Alteración</b> - Mira las 3 primeras cartas de tu mazo. Roba 1 de esas cartas, devuelve el resto a tu mazo y baraja éste. Dale la vuelta a esta Llave para mostrar su lado [[Inestable]].",
    "flavor": "Archivo 21-F30 / Clasificación del sujeto: Roja / La Llave es un cristal con forma de trapezoedro de un mineral desconocido y unos 19 cm de longitud que es inmune a la luz y a la materia.",
    "traits": "Estable."
  },
  {
    "code": "09590b",
    "name": "El antiprisma monstruoso",
    "subname": "Talismán de la oscuridad infinita",
    "text": "<b>Alteración</b> - El investigador más cercano debe colocar 1 ficha de Perdición sobre un Apoyo que controle, sobre una carta de Encuentro que esté en su Lugar o sobre el plan en curso. A continuación, si un investigador ha alterado esta Llave, dale la vuelta para mostrar su lado [[Estable]].",
    "flavor": "…no guardar en la oscuridad en ningún caso.",
    "traits": "Inestable."
  },{
    "code": "09591",
    "name": "Bailar como locos",
    "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la cantidad de Enemigos en las sombras (máx. 3).\n[cultist]: -4. Si fracasas, pon un señuelo en juego en tu Lugar, dale la vuelta y mezcla boca abajo todas las cartas pequeñas Encubierto que haya en tu Lugar.\n[tablet]: -3. Si fracasas, pon aparte todas las cartas que no sean Debilidad asignadas a esta prueba, fuera del juego, como vaciados.\n[elder_thing]: -1. Si hay una carta pequeña Encubierto en tu Lugar, recibe 1 punto de daño o bien trata el modificador de esta ficha como -3.",
    "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es la cantidad de Enemigos en las sombras (máx. 5).\n[cultist]: -6. Si fracasas, pon un señuelo en juego en tu Lugar, dale la vuelta y mezcla boca abajo todas las cartas pequeñas Encubierto que haya en tu Lugar.\n[tablet]: -3. Si fracasas, pon aparte todas las cartas que no sean Debilidad asignadas a esta prueba, fuera del juego, como vaciados.\n[elder_thing]: -1. Si hay una carta pequeña Encubierto en tu Lugar, recibe 2 puntos de daño o bien trata el modificador de esta ficha como -5."
  },
  {
    "name": "Habla el silencio",
    "text": "<b>Obligado</b> - Si hay 5 vaciados [per_investigator] puestos aparte o más: Elige y retira de la partida 3 de ellos [per_investigator] y coloca 1 ficha de Perdición sobre este plan. Este efecto puede hacer que este plan avance.",
    "flavor": "El débil repiqueteo de la lluvia le da un ambiente sombrío y taciturno a la noche sin luna. El viento trae el sonido de una música y conversaciones lejanas, acompañado de una leve llovizna.",
    "code": "09592",
    "back_name": "El cielo desaparece",
    "back_text": "El investigador jefe debe decidir (elige una opción):\n- Busca en el mazo y la pila de Encuentros un Enemigo con la palabra clave Encubierto y róbalo <i>(resolviendo su palabra clave Encubierto)</i>. Baraja el mazo de Encuentros.\n- Revela la primera carta del mazo de cada investigador. Cada investigador roba cada Debilidad que haya revelado de este modo. Pon aparte todas las demás cartas reveladas, fuera del juego, como vaciados.",
    "back_flavor": "Un relámpago te hace prestarle atención al cielo. ¿O acaso no se trataba de un relámpago? Las nubes y un espacio distorsionado recorren la penumbra de la noche. Un centelleo. Un borrón. Una mancha. Y entonces desaparece, sin más, una de las nubes. Puede que sólo fuera tu imaginación. Pero tienes una sensación… extraña. ¿Será posible que las criaturas que viste en Londres pudieran devorar incluso el mismo cielo?"
  },
  {
    "code": "09593",
    "name": "Presa fácil",
    "text": "<b>Obligado</b> - Si hay 4 vaciados [per_investigator] puestos aparte o más: Elige y retira de la partida 2 de ellos [per_investigator] y coloca 1 ficha de Perdición sobre este plan. Este efecto puede hacer que este plan avance.",
    "flavor": "Como si la persecución de la Camarilla no fuera suficiente, ahora te preocupa que cualquier objeto junto al que pasas por la calle, o hasta el mismo cielo, pueda tragarte sin más y que desaparezcas para siempre.",
    "back_name": "Imitación",
    "back_text": "El investigador jefe debe decidir (elige una opción):\n- Busca en el mazo y la pila de Encuentros un Enemigo con la palabra clave Encubierto y róbalo <i>(resolviendo su palabra clave Encubierto)</i>. Baraja el mazo de Encuentros.\n- Revela la primera carta del mazo de cada investigador. Cada investigador roba cada Debilidad que haya revelado de este modo. Pon aparte todas las demás cartas reveladas, fuera del juego, como vaciados.",
    "back_flavor": "Como si se vieran afectados por una extraña compulsión, tus ojos no dejan de dirigirse a las nubes que tapan el cielo nocturno desprovisto de estrellas. De vez en cuando hay alguna nube que te inquieta. Siempre es la misma. Su silueta se ha grabado a fuego en tu retina. ¿Estás enloqueciendo? Tus ojos recorren su forma. No puede ser la misma. Viste el destello que hizo que desapareciera, ¿no es así?"
  },
  {
    "code": "09594",
    "name": "Los  ojos te traicionan",
    "text": "<b>Obligado</b> - Si hay 3 vaciados [per_investigator] puestos aparte o más: Elige y retira de la partida 1 de ellos [per_investigator] y coloca 1 ficha de Perdición sobre este plan. Este efecto puede hacer que este plan avance.",
    "flavor": "La ciudad está viva. No viva en el sentido habitual de música, fiestas y encanto, sino verdadera y perturbadoramente viva. Las calles se mueven bajo tus pies, las paredes ondulan como si respirasen, las ventanas te observan desde lejos. El sudor te perla la frente. ¿Es real todo esto? ¿O pura paranoia?",
    "back_name": "Borrado",
    "back_text": "Retira todos los vaciados de la partida.\nReúne todos los vaciados que hayan sido retirados de la partida a lo largo de este escenario. Cada investigador busca su vaciado con el mayor coste de experiencia y lo exilia.\nAnota en el registro de campaña la expresión <i>Borrados de la existencia:</i> y, junto a ella, los nombres de todas las cartas únicas exiliadas de este modo. Durante el resto de campaña, los jugadores no pueden incluir ninguna copia de esas cartas <i>(por nombre)</i> en sus mazos (retira cualquier copia que pueda haber en el mazo de cada investigador).\n<b>(→R2)</b> <i>(página 31)</i>",
    "back_flavor": "Te detienes de golpe y observas lo que te rodea. El jubiloso ruido de La Habana ha regresado. El sosiego se ha instalado en la ciudad. Ya no hay ojos en las sombras, ni nubes familiares. Las estrellas titilan en el cielo, burlándose de tus sospechas con su encantadora belleza. No encuentras a Desi y a sus hombres por ninguna parte. Y, lo que es peor…\nNotas unos huecos repentinos en tu memoria."
  },
  {
    "code": "09595",
    "name": "Paso en falso (v. I)",
    "text": "[action]: <b>Desistir.</b> <i>\"¡Se acabó el trato!\"</i> Abandonas a su suerte a Desi y sus hombres.\n<b>Obligado</b> - Si Desiderio Delgado Álvarez deja el juego: Ponlo aparte, fuera del juego. Cada investigador recibe 1 punto de horror.",
    "flavor": "Desi y tú investigáis las desapariciones que se han producido en La Habana. Tiene que ser obra de las criaturas que estuviste investigando en Londres. Pero aún no han sido olvidadas, ¿será que hay algún modo de traerlas de vuelta?",
    "back_name": "Persecución en las calles",
    "back_text": "Si el Apoyo de historia Desiderio Delgado Álvarez está en juego, ponlo aparte, fuera del juego <i>(retirándole todas las fichas y cartas vinculadas que tenga)</i>.\nBusca el Enemigo Desiderio Delgado Álvarez puesto aparte que tiene el dorso de carta de Encuentro. El investigador jefe roba ese Enemigo, resolviendo su palabra clave Encubierto. De uno en uno y siguiendo el orden de juego, cada uno de los demás investigadores elige un Enemigo [[Camarilla]] puesto aparte distinto y lo roba, resolviendo su palabra clave Encubierto.\nAñade la pila de descartes de Encuentros y lo que quede de los conjuntos de encuentros <i>Conspiración carmesí</i> y <i>Equipo de limpieza</i> al mazo de Encuentros y baraja éste.",
    "back_flavor": "-Hay algo raro en todo esto -comenta Desi mientras patrulláis las lluviosas calles de la Habana-. Le juro que no dejo de ver algo que nos sigue, pero cuando miro…\nAl destino debe gustarle la ironía cósmica, pues es el momento en que Desi se da la vuelta, una silueta informe similar a una distorsión en la realidad abre sus fauces y se lo traga. Gritas su nombre presa del pánico…, pero te sorprende descubrir que la distorsión acaba por tomar forma. El impostor te dedica una siniestra sonrisa antes de desaparecer entre las sombras, llevándose con él al verdadero Desi."
  },
  {
    "code": "09596",
    "name": "Identidades falsas (v. I)",
    "text": "[reaction] Cuando un investigador fuera a resolver la palabra clave Encubierto X de un Enemigo, los investigadores, como grupo, gastan X pistas: En vez de Eso, haz que aparezca enfrentado a ese investigador.\n[action]: <b>Desistir.</b> Abandonas a su suerte a Desi y sus hombres.\n<b>Objetivo</b> - Si no hay Enemigos en las sombras, los investigadores pueden gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
    "flavor": "Un momento… ¿Qué demonios acaba de pasar? Esa entidad tocó a Desi y adoptó su forma. ¿Es eso lo que les ha estado ocurriendo a los hombres de Desi? ¡Debes encontrarlo antes de que acabe su trabajo!",
    "back_name": "Verdades no pronunciadas",
    "back_text": "Prepara el Enemigo Desiderio Delgado Álvarez, retira todas las fichas que tenga y descarta todas las cartas vinculadas que tenga. Busca el Apoyo de historia Desiderio Delgado Álvarez que pusiste aparte, dale la vuelta para mostrar su lado Enemigo y haz que aparezca en el mismo Lugar que el que está en juego, mezclándolos para que no sepas cuál es cuál.",
    "back_flavor": "Ahora está claro lo que les ha pasado a los hombres de Desi. Los están capturando las mismas entidades que investigáis Flint y tú están siendo sustituidos por impostores letales. Pero su verdadero objetivo parece ser eliminar las pruebas de su imitación. ¿Están tratando de infiltrarse en la Camarilla desde dentro? ¿Son estas criaturas lo verdaderamente inteligentes como para concebir un plan así?\nSea como sea, has encontrado al impostor. Desi corre el riesgo de quedar borrado de la existencia o algo peor. No sabes bien si puedes fiarte de él, pero tienes que hacer algo para ayudarlo."
  },
  {
    "code": "09597",
    "name": "Paso en falso (v. II)",
    "text": "<b>Obligado</b> - Al final de la fase de Enemigos: Inflige X puntos de daño en total a los investigadores que estén en el Café Luna, distribuidos como quieras. X es la cantidad de Enemigos en las sombras.\n[reaction] Después de que un Enemigo [[Camarilla]] reciba cualquier cantidad de daño: Descubre una cantidad de pistas en el Café Luna equivalente a la mitad de ese daño (redondeado hacia abajo).",
    "flavor": "Las negociaciones no han salido demasiado bien.",
    "back_name": "Persecución en las calles",
    "back_text": "Añade la pila de descartes de Encuentros y todos los Enemigos [[Ser del exterior]] puestos aparte al mazo de Encuentros y baraja éste.\nSi Desiderio Delgado Álvarez no está en las sombras, devuélvelo a las sombras y resuelve su palabra clave Encubierto.\nPon en juego cada Lugar [[La Habana]] puesto aparte.\nCoge todas las cartas pequeñas Encubierto que haya en juego, barájalas y distribúyelas de forma aleatoria lo más equitativamente posible entre los Lugares que no sean el Café Luna.",
    "back_flavor": "Con un poco de sigilo, un poco de velocidad y mucha suerte, logras salir a las calles de La Habana por la puerta trasera del club. Un tiroteo continúa durante algunos segundos y cesa cuando tus atacantes se dan cuenta de que ya no estás dentro. Pese al fuerte latido de tu corazón en el pecho, tratas de escuchar alguna voz y oyes la de Desi, rota y ronca, al otro lado del edificio.\n-Encontradlo, y acabad con él cuando lo hagáis -ordena. El sonido de su voz rechina en tu mente-. No podemos permitir que escape. Se escuchan pisadas en el pavimento cuando se separan para buscarte."
  },
  {
    "code": "09598",
    "name": "Identidades falsas (v. II)",
    "text": "[action] Como grupo, los investigadores que estén en tu Lugar colocan en un Enemigo [[Camarilla]] que esté en tu Lugar una cantidad de pistas que controlen igual a la salud restante de ese Enemigo: <b>Negociar.</b> Obtienes más datos sobre la situación. Retira toda la perdición de ese Enemigo y evítalo automáticamente.\n[action]: <b>Desistir.</b> <i>\"¡Pensaba que teníamos un trato!\"</i> Te marchas de la ciudad mientras puedes.\n<b>Objetivo</b> - Descubre por qué te persiguen tus contactos. Si hay 4 pistas [per_investigator] en total entre los Enemigos en juego, haz avanzar el acto.",
    "flavor": "¡Desi y su banda te persiguen y atacan por donde quiera que vas! Pero ¿por qué?",
    "back_name": "Verdades no pronunciadas",
    "back_text": "Revela todas las cartas pequeñas Encubierto que hay en juego. Por cada carta pequeña de Enemigo, mueve ese Enemigo de las sombras a ese Lugar. Luego retira todas las cartas pequeñas Encubierto de la partida.\nPrepara el Enemigo Desiderio Delgado Álvarez, retira todas las fichas que tenga y descarta todas las cartas vinculadas que tenga. Haz aparecer el otro Enemigo Desiderio Delgado Álvarez puesto aparte en el mismo Lugar que el que está en juego, mezclándolos para que no sepas cuál es cuál.\nRetira todas las pistas de todos los Enemigos en juego. Por cada pista retirada de un Enemigo de este modo, cura 1 punto de daño a ese Enemigo.",
    "back_flavor": "Gracias a tus encuentros con la banda de Desi, crees haber realizado un descubrimiento sorprendente. Sus gestos no parecen suyos, y su hostilidad es salvaje y extraña, pero lo que te hace darte cuenta de lo que ocurre es la ligera distorsión que se produce de forma ocasional a su paso. Las personas que te han atacado no son Desi y su banda en absoluto. Las entidades que investigabais Flint y tú se los han llevado y los han sustituido por impostores letales. Sin embargo, es posible que el verdadero Desi siga en alguna parte. Si es así, ¡está claro que corre peligro!"
  },
  {
    "code": "09599",
    "name": "Luz falsa",
    "text": " Cada copia de Desiderio Delgado Álvarez pierde Encubierto X y Cazador, obtiene Indiferente y la siguiente capacidad: \"[action]: <b>Negociar.</b> Comprueba el registro de campaña. <i>Si la célula conoce el pasado de Desi</i>, le haces una pregunta que sólo él puede responder. Mira el otro lado de este Enemigo\".\n<b>Objetivo</b> - Si cualquiera de las copias de Desiderio Delgado Álvarez es derrotada, haz avanzar el acto <b>(no mires su otro lado)</b>.",
    "flavor": "Llegas justa a tiempo de ver dos réplicas exactas de Desiderio enzarzadas en una batalla a muerte por el destino de su identidad. En medio de este caos es imposible distinguir cuál es cuál. No hay tiempo para estudiar sus gestos. ¡Tienes que actuar!",
    "back_name": "No hay ningún hombre como yo",
    "back_text": "<b>Durante el resto de campaña, no mires ninguno de los otros lados de ninguna de Desiderio Delgado Álvarez hasta que se te indique que lo hagas.</b>\nBusca la copia de Desiderio Delgado Álvarez que esté en juego (si ambas copias están en la zona de victoria, devuelve una al juego). Guarda esta copia de Desiderio Delgado Álvarez en un lugar seguro que puedas consultar en un momento posterior de la campaña.\n<b>(→R1)</b> <i>(página 31)</i>",
    "back_flavor": "Gracias a tu intervención, el Desi que sospechas que es el de verdad tiene la oportunidad de aprovechar la ventaja. Aunque tú has contenido tus golpes, Desi no tiene los mismos reparos. Le clava el arma en el estómago al impostor y aprieta el gatillo. El otro Desi se desploma en el suelo, sin vida. La sangre mana del balazo y empapa el cuerpo, que se tiñe de color carmesí. Desi escupe en el cuerpo del impostor.\n-Púdrete en el infierno -murmura. Luego te da una palmada en el hombre y te sonríe-. Gracias, le debo una muy gorda. Sus gestos te parecen perfectamente naturales, así que suspiras de alivio."
  },
  {
    "code": "09600a",
    "name": "Café Luna",
    "subname": "Cubil de la Camarilla",
    "flavor": "El bar de Desi ofrece una gran variedad de bebidas y una vida nocturna salvaje y atractiva para lugareños y turistas de los Estados Unidos que quieren escapar de la Ley Seca… O al menos lo hacía antes de que las armas dejasen el local hecho un colador. ¿Qué demonios está pasando aquí?",
    "traits": "Habana."
  },
  {
    "code": "09600b",
    "name": "Café Luna",
    "subname": "Bastión del recuerdo",
    "text": "El Café Luna recibe -1 a velo por cada Enemigo [[Ser del exterior]] en juego.\n<b>Obligado</b> - Si no hay pistas sobre el Café Luna: Añádele pistas hasta que tenga 1 pista [per_investigator].",
    "flavor": "El bar de Desi ofrece una gran variedad de bebidas y una vida nocturna salvaje y atractiva para lugareños y turistas de los Estados Unidos que quieren escapar de la Ley Seca.",
    "traits": "Habana."
  },
  {
    "code": "09601",
    "name": "El Malecón",
    "text": "[reaction] Después de que expongas un señuelo en El Malecón: Expón otra carta pequeña Encubierto en El Malecón. Límite de grupo de una vez por ronda.",
    "flavor": "Una incesante llovizna crea un ambiente sombrío mientras recorres el Malecón en busca de algún rastro de la banda de Desi.",
    "back_flavor": "La amplia avenida que recorre el rompeolas septentrional de La Habana es un sitio perfecto tanto para las reuniones públicas como para los encuentros clandestinos. ¿Podría haber agentes de la Camarilla apostados aquí?",
    "traits": "Habana."
  },
  {
    "code": "09602",
    "name": "Jardines de la Tropical",
    "text": "[reaction] Después de que investigues con éxito los Jardines de la Tropical por 3 o más: Elige un vaciado puesto aparte. Su propietario lo roba.\n<b>Obligado</b> - Después de que fracases por 3 o más al investigar los Jardines de la Tropical: Elige una carta que no sea Debilidad de tu mano y ponla aparte, fuera del juego, como vaciado.",
    "back_flavor": "Si hablamos de la alta sociedad de La Habana, no hay nada más icónico que este recinto al aire libre. Pero si se trata de uno de los garitos de Desi, tiene que haber algo más.",
    "traits": "Habana."
  },
  {
    "code": "09603",
    "name": "Gran Teatro de La Habana",
    "text": "[fast] Durante tu turno, gasta recursos: Reduce el velo del Gran Teatro de La Habana en 2 hasta el final de tu turno. Límite de una vez por turno.",
    "back_flavor": "Nadie aparte de ti parece apercibirse de la presencia que sobrevuela el Teatro Nacional, pero tú ya la has visto antes, en Londres. Y allá donde anidan esas criaturas, la Camarilla no anda lejos. Tal vez deberías comprar una entrada y comprobarlo.",
    "traits": "Habana."
  },
  {
    "code": "09604",
    "name": "Club náutico de Miramar",
    "text": "[action]: <b>Investigar.</b> En lugar de descubrir pistas, mira el lado revelado de una carta pequeña Encubierto que esté en el Club náutico de Miramar. Por cada 2 puntos que tengas por encima del valor mínimo de éxito, mira el lado revelado de una carta pequeña Encubierto que esté en el Club náutico de Miramar.",
    "flavor": "La banda de Desi sí que se lo monta bien.",
    "back_flavor": "Si Desi es miembro del club, seguro que no es por casualidad. Esas cosas aparecen allí donde van él y su banda. ¿O es al revés? Sólo hay un modo de saberlo a ciencia cierta.",
    "traits": "Habana."
  },
  {
    "code": "09605",
    "name": "Hotel Plaza",
    "text": "[fast] Recibe 1 punto de horror: Mira el lado revelado de una carta pequeña Encubierto que esté en el Hotel Plaza o en un Lugar conectado <i>(sin exponerla)</i>. Límite de una vez por ronda.",
    "back_flavor": "El famoso Hotel Plaza, renovado hace poco, ofrece todas las comodidades modernas y ha albergado a una gran variedad de huéspedes famosos. Sin embargo, los cotilleos recientes que hablan de sombras vivientes y otras siluetas sobrenaturales que recorren sus pasillos de noche te hacen pensar que hay algo raro cuando cae la noche.",
    "traits": "Habana."
  },
  {
    "code": "09606a",
    "name": "Desiderio Delgado Álvarez",
    "subname": "El hombre del traje ensangrentado",
    "text": "Alerta. Encubierto 1 [per_investigator]. Cazador. Represalia.\nDesiderio Delgado Álvarez recibe +2 de salud [per_investigator].\n<b>Obligado</b> - Cuando Desiderio Delgado Álvarez reciba daño durante el acto 1 o 2: En vez de eso, evítalo automáticamente.\n[reaction] Después de que Desiderio Delgado Álvarez sea evitado por 2 o más y haya otra copia de él en tu Lugar, esa copia inflige 2 puntos de daño a ésta.",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09607a",
    "name": "Desiderio Delgado Álvarez",
    "subname": "El hombre del traje ensangrentado",
    "text": "Alerta. Encubierto 1 [per_investigator]. Cazador. Represalia.\nDesiderio Delgado Álvarez recibe +2 de salud [per_investigator].\n<b>Obligado</b> - Cuando Desiderio Delgado Álvarez reciba daño durante el acto 1 o 2: En vez de eso, evítalo automáticamente.\n[reaction] Después de que Desiderio Delgado Álvarez sea evitado por 2 o más y haya otra copia de él en tu Lugar, esa copia inflige 2 puntos de daño a ésta.",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09607b",
    "name": "Desiderio Delgado Álvarez",
    "subname": "En deuda contigo pese a todo",
    "text": "[reaction] Cuando un ataque de un Enemigo [[Monstruo]] inflija daño a Desiderio Delgado Álvarez, agótalo: Cancela 1 punto de ese daño e inflige 1 punto de daño al Enemigo atacante.",
    "traits": "Aliado. Conspirador."
  },
  {
    "code": "09608",
    "name": "Cuerpo robado",
    "text": "<b>Revelation</b> - Realiza una prueba de [willpower] (4). Si fracasas, elige un Apoyo [[Aliado]] o [[Objeto]] que controles y ponlo aparte, fuera del juego, como vaciado (si no puedes, recibe 2 puntos de horror en vez de eso).",
    "flavor": "¿Un facsímil falso? ¿O una trama paradimensional?",
    "traits": "Maquinación. Poder."
  },
  {
    "code": "09609",
    "name": "Sobre hielo peligroso",
    "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es el número de Traiciones [[Riesgo]] en juego.\n[cultist]: -4. Si fracasas, elige una carta que no sea Debilidad de tu mano y ponla aparte, fuera del juego, como vaciado.\n[tablet]: -2, o bien -5 si la Quimera del vacío está en tu Lugar.\n[elder_thing]: -3. Si fracasas, mira la primera carta de tu mazo. Si no es una Debilidad, ponla aparte, fuera del juego, como vaciado.",
    "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es el número de Traiciones [[Riesgo]] en juego más 1.\n[cultist]: -5. Si fracasas, elige una carta que no sea Debilidad de tu mano y ponla aparte, fuera del juego, como vaciado.\n[tablet]: -3. Si la Quimera del vacío está en tu Lugar, en vez de eso fracasas automáticamente.\n[elder_thing]: -4. Mira la primera carta de tu mazo. Si no es una Debilidad, ponla aparte, fuera del juego, como vaciado."
  },
  {
    "code": "09610",
    "name": "Perdido y olvidado",
    "flavor": "El diario del prospector describía a un depredador horripilante. Hay quienes dicen que la cosa que acecha en el bosque es una bestia, otros dicen que es un espíritu y otros, que es un cambiaformas. Tratar de describir la cosa dice que los testigos se vean invadidos por un terror primario e indecible.",
    "back_name": "Pensamientos congelados",
    "back_text": "Cada investigador elige un Apoyo [[Aliado]] o [[Objeto]] de su mano o zona de juego y lo pone aparte, fuera del juego, como vaciado.",
    "back_flavor": "El gélido paisaje te llena de un cierto entumecimiento. Al principio, crees que se trata de una sensación puramente física, un efecto secundario del frío. Hasta que no te detienes a pensar en la sensación en sí, no te das cuenta de algo: el entumecimiento es resultado de una extraña influencia. Estás olvidando pequeños momentos. Recuerdos del área circundante. Es como si estuvieran dando caza a tu mente y alimentándose de ella."
  },
  {
    "code": "09611",
    "name": "Los ojos del vacío",
    "flavor": "Mientras exploras l aregión, no logras sacudirte la sensación de que te observan. Es como si un millar de ojos te mirasen fijamente… o como si te atravesaran con la mirada. En el bosque que te rodea impera un silencio atronador.",
    "back_name": "La montaña despiadada",
    "back_text": "Cada investigador elige un Apoyo [[Aliado]] o [[Objeto]] de su mano o zona de juego y lo pone aparte, fuera del juego, como vaciado.",
    "back_flavor": "Durante la exploración, te detienes y levantas la mirada hacia la majestuosa visión de una cordillera cercana. Una de las montañas parece dañada de un modo extraño, como si un gran puño hubiera dejado un agujero en su ladera. Aunque está cubierto de una capa de nieve, el profundo foso excavado en la roca que tiene algo siniestro. Te preguntas qué horror ha brotado del corazón de la montaña.\nMientras observas la imposible destrucción que te rodea, notas un leve zumbido en tu mente que te pone en alerta. Tienes la insidiosa sensación de haber olvidado algo, o a alguien…"
  },
  {
    "code": "09612",
    "name": "Aniquilación",
    "flavor": "El paisaje que te rodea está siendo devorado de forma activa, desapareciendo de la existencia y del recuerdo. Una sensación de entumecimiento recorre tu cuerpo mientras contemplas la naturaleza que desaparece. No dejas de notar en los límites de tu mente una imposible sensación de estar perdiendo el contacto con la realidad.",
    "back_name": "Esto no ha pasado nunca",
    "back_text": "Retira todos los vaciados de la partida.\nReúne todos los vaciados que hayan sido retirados de la partida a lo largo de este escenario. Cada investigador busca su vaciado con el mayor coste de experiencia y lo exilia.\nAnota en el registro de campaña la expresión <i>Borrados de la existencia:</i> y, junto a ella, los nombres de todas las cartas únicas exiliadas de este modo. Durante el resto de campaña, los jugadores no pueden incluir ninguna copia de esas cartas <i>(por nombre)</i> en sus mazos (retira inmediatamente cualquier copia que pueda haber en el mazo de cada investigador).\n<b>(→R4)</b> <i>(página 35)</i>",
    "back_flavor": "De repente, una horda de siluetas borrosas se forma a tu alrededor. Un entumecimiento como no has sentido nunca se apodera de tus sentidos a la vez que se te nubla la vista y tus sentidos se fragmentan. El entumecimiento da paso a la dicha cuando caes bajo la terrible influencia que ha estado modificando este lugar. Te debates por aferrarte a la realidad, pero tu consciencia se va desvaneciendo hasta que te sumes en un sueño profundo que te hace olvidarlo todo."
  },
  {
    "code": "09613",
    "name": "En busca del cristal azabache",
    "text": "<b>Objetivo</b> - Sólo los investigadores que estén en la Mina de oro clausurada pueden, como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto..",
    "flavor": "Aunque Thorne haya partido antes en busca del cristal azabache, tú tienes algo muy importante: el diario de Rhett Landry. Si logras llegar a la mina de oro del prospector antes que la Camarilla, tal vez logres evitar que se hagan con la Llave.",
    "back_name": "Negociaciones",
    "back_text": "<b>Si está en juego el plan 1:</b>\n<blockquote><i>Ignoras las señales que advierten que la mina está clausurada y es peligrosa y te diriges al túnel del que hablaba Landry en su diario para encontrar el cristal azabache enterrado en la roca. Sin embargo, cuando sales de allí, tienes compañía.</i></blockquote>\n<hr><b>Si está en juego el plan 2 o 3:</b>\n<blockquote><i>Al acercarte a la mina clausurada, las barricadas rotas y los rastros en la nieve te dicen que Thorne y la Camarilla se te han adelantado. Antes de que puedas retroceder, dos guardias armados con escopetas surgen de entre las sombras.\n- No se mueva -te dice uno de ellos.</i></blockquote>\n<hr><b>En cualquier caso:</b>\nLee el <b>Interludio del escenario: Trato injusto</b> en la guía de campaña."
  },
  {
    "code": "09614",
    "name": "Si sangra…",
    "text": "[action] Si tu Lugar tiene el rasgo [[Naturaleza]] y los investigadores que estén en tu Lugar, como grupo, gastan 1 pista [per_investigator]: Coloca 1 recurso en tu Lugar como informe de exploración. Límite de 1 informe de exploración por Lugar [[Naturaleza]].\n<b>Objetivo</b> - Puedes hacer avanzar el acto al final de cualquier ronda. <i>(Consejo: Harás salir al depredador cuando hagas avanzar el acto. Hazlo cuando creas estar preparado)</i>.",
    "flavor": "Thorne dijo que estaba intentando encontrar al depredador que hay en este bosque. Aunque la bestia no deja rastro alguno, puedes explorar la zona cercana antes de hacer que salga.",
    "back_name": "El verdadero rostro del terror",
    "back_text": "Haz aparecer la Quimera del vacío <i>(Forma verdadera)</i> en las sombras y resuelve su palabra clave Encubierto, distribuyendo esas cartas pequeñas Encubierto lo más equitativamente posible entre los Lugares [[Naturaleza]] en juego.\nPor cada Lugar que tenga un informe de exploración, puedes mirar el lado revelado de la carta pequeña Encubierto que acabe de ser colocada en ese Lugar.",
    "back_flavor": "Tras realizar todos los preparativos posibles, esperas junto a una hoguera. Tu mera presencia en este territorio te convierte en un cebo de primera para el terrible depredador que acecha en el bosque. No tardas en oír una rama que se rompe y en ver una multitud de ojos brillantes que te observa desde los árboles."
  },
  {
    "code": "09615a",
    "name": "Pesadilla acechante",
    "text": "<b>Objetivo</b> - Después de que la Quimera del vacío <i>(Forma verdadera)</i> sea expuesta, haz avanzar el acto.",
    "flavor": "La forma quimérica y cambiante de la bestia paradimensional aparece y desaparece entre parpadeos. Está jugando contigo, como un gato que juega con un ratón. Si logras exponer su forma verdadera, tal vez puedas cambiar las tornas del juego y desterrarla de una vez por todas."
  },
  {
    "code": "09615b",
    "name": "Cubil de los seres del exterior",
    "text": "<b>Revelación</b> - Pon Cubil de los seres del exterior en juego y mueve la Quimera del vacío <i>(Forma verdadera)</i> y todos los investigadores que estén en su Lugar al Cubil de los seres del exterior.\nMientras el Cubil de los seres del exterior no tenga pistas, la Quimera del vacío <i>(Forma verdadera)</i> recibe -1 a combate y -1 a evitar.",
    "traits": "Sobrenatural."
  },
  {
    "code": "09616",
    "name": "Combate final",
    "text": "El Lugar donde la Quimera del vacío <i>(Forma verdadera)</i> fue expuesta está conectado al Cubil de los seres del exterior <i>(pero no al revés)</i>.\n<b>Objetivo</b> - Si la Quimera del vacío <i>(Forma verdadera)</i> es derrotada, haz avanzar el acto.",
    "flavor": "Tu presa te ha atrapado en su guarida. La bestia alienígena se revela en toda su grandeza sobrenatural, elevándose frente a ti en multitud de formas amorfas.",
    "back_name": "El golpe de gracia",
    "back_text": "Comprueba que versión de Thorne está en juego:\n- Si está en juego el Apoyo de historia Thorne, <b>(→R1)</b> <i>(página 35).</i>\n- Si está en juego el Enemigo Thorne, <b>(→R2)</b> <i>(página 35).</i>\n- Si Thorne no está en juego, <b>(→R3)</b> <i>(página 35).</i>",
    "back_flavor": "Cuando asestas el último golpe, la cambiante y violenta cosa colapsa sobre sí misma con una ruidosa cacofonía y una repentina absorción de aire. Mientras su forma se desmorona, el extraño mundo que te rodea también empieza a desintegrarse, y te encuentras llevando de vuelta a tu realidad con una descarga de estática y ozono."
  },
  {
    "code": "09617",
    "name": "Anchorage",
    "text": "[action]: Elige un vaciado puesto aparte. Su propietario lo roba. Límite de una vez por ronda.\n[action]: <b>Desistir.</b> <i>\"¡Pensaba que Alaska estaba bien en esta época del año!\"</i>",
    "back_flavor": "Anchorage bulle con la emoción que ha traido la fiebre del oro. Prácticamente todas las calles por las que pasas tienen alguna fachada nueva en construcción. La enorme cantidad de rudos pioneros que recorren sus calles te hace sentir fuera de lugar con tu ropa corriente."
  },
  {
    "code": "09618",
    "name": "Fairbanks",
    "text": "[reaction] Cunado un inverstigador que esté en Fairbanks robe una Traición [[Riesgo]]: Gasta 2 recursos para cancelar los efectos de esa Traición y descártala.",
    "flavor": "Podía percibir a mi alrededor una extraña frialdad en el comportamiento de mis vecinos y amigos.\n - Virgil Gray, \"En la corte de los seres del exterior\"",
    "back_flavor": "Fairbanks es el lugar perfecto para reponer provisiones y examionar rutas hacia la mina de oro."
  },
  {
    "code": "09619",
    "name": "Arroyo de montaña",
    "text": "<b>Obligado</b> - Después de que entres en el Arroyo de montaña: Realiza una prueba de [intellect] o [agility] (1). Si fracasas, recibe 1 punto de daño.\n<b>Obligado</b> - Después de que se descubra la última pista del Arroyo de montaña: Pon los 3 Lugares Naturaleza exterior puestos aparte en juego adyacente a él.",
    "flavor": "Cruzar el hielo agrietado es increíblemente peligroso, pero no tienes elección.",
    "back_name": "Naturaleza de Alaska",
    "back_flavor": "La fría magnificencia de estos bosques solitarios y remotos le abrumaba y le hacía sentir su propia pequeñez.\n - Algernon Blackwood, <i>El Wendigo</i>",
    "traits": "Naturaleza."
  },
  {
    "code": "09620",
    "name": "Lago helado",
    "text": "<b>Obligado</b> - Después de que un investigador que esté en este Lugar revele un símbolo [skull], [cultist], [tablet], o [elder_thing] durante una prueba de habilidad que esté realizando: Debe elegir y descartar 1 carta de su mano o bien recibir 1 punto de horror.",
    "back_name": "Naturaleza de Alaska",
    "back_flavor": "La fría magnificencia de estos bosques solitarios y remotos le abrumaba y le hacía sentir su propia pequeñez.\n - Algernon Blackwood, <i>The Wendigo</i>",
    "traits": "Naturaleza."
  },
  {
    "code": "09621",
    "name": "Camino aislado",
    "text": "La primera Traición [[Riesgo]] revelada por un investigador en este Lugar en cada ronda obtiene Oleada.",
    "flavor": "El silencio de la inmensidad del bosque se desplegaba a su alrededor para envolverlos.\n - Algernon Blackwood, <i>El Wendigo</i>",
    "back_name": "Naturaleza de Alaska",
    "back_flavor": "La fría magnificencia de estos bosques solitarios y remotos le abrumaba y le hacía sentir su propia pequeñez.\n - Algernon Blackwood, <i>The Wendigo</i>",
    "traits": "Naturaleza."
  },
  {
    "code": "09622",
    "name": "Puesto avanzado olvidado",
    "text": "[action]: Roba 3 cartas. Límite de una vez por partida.",
    "flavor": "Aunque apenas es lo bastante grande como para pasar por un pueblo, este pequeño asentamiento te parece un bastión de comodidad tras tantos días en la difícil naturaleza.",
    "back_name": "Naturaleza exterior",
    "back_flavor": "En las brisas nocturnas que surgían silenciosas de las profundidades del bosque, con mensajes de lejanas cordilleras y de lagos que comenzaban a helar, flotaban ya unos perfumes fríos y desmayados que anunciaban la llegada del invierno.\n - Algernon Blackwood, <i>El Wendigo</i>",
    "traits": "Naturaleza."
  },
  {
    "code": "09623",
    "name": "Cabaña de cazador",
    "text": "<b>Obligado</b> - Cuando reveles la Cabaña de cazador: Realiza una prueba de [willpower] o [intellect] (3) para calmar al cazador. Si fracasas, recibe 1 punto de daño.\n<b>Obligado</b> - Cuando un Enemigo [[Monstruo]] entre en este Lugar: Inflígele 1 punto de daño.",
    "flavor": "Y tú que pensabas que los seres del exterior eran peligrosos.",
    "back_name": "Naturaleza exterior",
    "back_flavor": "En las brisas nocturnas que surgían silenciosas de las profundidades del bosque, con mensajes de lejanas cordilleras y de lagos que comenzaban a helar, flotaban ya unos perfumes fríos y desmayados que anunciaban la llegada del invierno.\n - Algernon Blackwood, <i>El Wendigo</i>",
    "traits": "Naturaleza."
  },
  {
    "code": "09624",
    "name": "Mina de oro clausurada",
    "text": "[action]: Revela 1 ficha de Caos aleatoria de la bolsa de caos, más 1 ficha adicional por cada ficha de agotamiento que haya en la Mina de oro clausurada. Si no has revelado ningún símbolo [skull], [cultist], [tablet], o [elder_thing] de este modo, obtén 4 recursos y coloca 1 recurso <i>(de la reserva de fichas)</i> en la Mina de oro clausurada como ficha de agotamiento.",
    "back_name": "Naturaleza exterior",
    "back_flavor": "En las brisas nocturnas que surgían silenciosas de las profundidades del bosque, con mensajes de lejanas cordilleras y de lagos que comenzaban a helar, flotaban ya unos perfumes fríos y desmayados que anunciaban la llegada del invierno.\n - Algernon Blackwood, <i>El Wendigo</i>",
    "back_traits": "Naturaleza."
  },
  {
    "code": "09625a",
    "name": "Thorne",
    "subname": "La persona del pañuelo rojo",
    "text": "Cazador. Represalia.\nThorne recibe +2 de salud [per_investigator].\n<b>Obligado</b> - Después de que se robe una Traición [[Riesgo]]: Thorne altera cada una de sus Llaves vinculadas.\n<b>Obligado</b> - Cuando se derrote a Thorne: Si El cristal azabache está vinculado a Thorne, vincúlaselo a cualquier investigador, bajo el control de ese investigador.",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09625b",
    "name": "Thorne",
    "subname": "Profesional de la cabeza a los pies",
    "text": "[reaction] Después de que un investigador que esté en tu Lugar ponga una carta aparte como vaciado, agota a Thorne: Ese investigador puede realizar otra acción inmediatamente como si fuera su turno.",
    "flavor": "\"Admítalo. Esto se me da mejor que a usted.\"",
    "traits": "Aliado. Conspirador."
  },
  {
    "code": "09626",
    "name": "Quimera del vacío",
    "subname": "Forma verdadera",
    "text": "Encubierto 4. Descomunal.\nNo puedes exponer ninguna carta pequeña Encubiertos mientras esté en juego una de las otras formas de la Quimera del vacío.\n<b>Obligado</b> - Después de que expongas uno de los señuelos de la Quimera del vacío: Busca la versión de la Quimera del vacío puesta aparte que tenga el mismo subtítulo y haz que aparezca en tu Lugar.",
    "traits": "Monstruo. Ser del exterior. Élite."
  },
  {
    "code": "09627",
    "name": "Quimera del vacío",
    "subname": "Picomortal",
    "text": "Errante (Lugar [[Naturaleza]] con más investigadores). Represalia.\nLa Quimera del vacío <i>(Picomortal)</i> recibe +1 de salud [per_investigator].",
    "flavor": "El exquisito plumaje de la bestia es literalmente deslumbrante.",
    "traits": "Monstruo. Ser del exterior. Élite."
  },
  {
    "code": "09628",
    "name": "Quimera del vacío",
    "subname": "Revientaoídos",
    "text": "Alerta. Cazador.\nLa Quimera del vacío <i>(Revientaoídos)</i> recibe +1 de salud [per_investigator].",
    "flavor": "El caparazón de la bestia repiquetea con un siseo inquietante. Aunque la mayor parte del sonido está fuera del alcance de tu audición, su espectral resonancia te hace estremecer.",
    "traits": "Monstruo. Ser del exterior. Élite."
  },
  {
    "code": "09629",
    "name": "Quimera del vacío",
    "subname": "Devoraentrañas",
    "text": "Cazador.\nLa Quimera del vacío <i>(Devoraentrañas)</i> recibe +1 de salud [per_investigator].\n<b>Obligado</b> - Después de que la Quimera del vacío <i>(Devoraentrañas)</i> te ataque: Mira la primera carta de tu mazo. Si no es una Debilidad, ponla aparte, fuera del juego, como vaciado y cura una cantidad de daño a la Quimera del vacío <i>(Devoraentrañas)</i> equivalente al coste impreso de ese vaciado.",
    "traits": "Monstruo. Ser del exterior. Élite."
  },
  {
    "code": "09630",
    "name": "Quimera del vacío",
    "subname": "Sabueso letal",
    "text": "Cazador.\nLa Quimera del vacío <i>(Sabueso letal)</i> recibe +1 de salud [per_investigator].\nMientras estés atacando o intentando evitar a la Quimera del vacío <i>(Sabueso letal)</i>, obtiene Alerta y Represalia si posees algún vaciado puesto aparte.",
    "traits": "Monstruo. Ser del exterior. Élite."
  },
  {
    "code": "09631",
    "name": "Oso pardo voraz",
    "text": "Cazador. Alerta.\n<b>Aparición</b> - Lugar [[Naturaleza]] más cercano.\nEl Oso pardo voraz no puede entrar en Lugares que no sean [[Naturaleza]].\nMientras el Oso pardo voraz se esté moviendo, se salta los Lugares conectados que no sean [[Naturaleza]].",
    "traits": "Criatura."
  },
  {
    "code": "09632",
    "name": "Hielo agrietado",
    "text": "<b>Revelación</b> - Pon el Hielo agrietado en juego junto al mazo de Plan. A continuación, si hay 3 o más copias de Hielo agrietado junto al mazo de plan, descártalas todas y cada investigador que esté en un Lugar [[Naturaleza]] realiza una prueba de [agility] (4). Cada investigador que fracase debe recibir 1 punto de daño, recibir 1 punto de horror o perder 1 acción por cada punto que le falte para tener éxito.",
    "traits": "Riesgo."
  },
  {
    "code": "09633",
    "name": "Alud de nieve",
    "text": "<b>Revelación</b> - Realiza una prueba de [agility] (3). Si fracasas, cada Apoyo que tenga salud que controles y tu recibís 1 punto de daño directo.",
    "flavor": "Si oyes ese rugido sordo que se acerca, ya es demasiado tarde.",
    "traits": "Riesgo."
  },
  {
    "code": "09634a",
    "name": "El cristal azabache",
    "subname": "Lente translocada",
    "text": "<b>Alteración</b> - Mira el lado revelado de cada carta pequeña Encubierto que esté en tu Lugar <i>(sin exponerla)</i>. Dale la vuelta a esta Llave para mostrar su lado [[Inestable]].",
    "flavor": "Archivo 33-K31 / Clasificación del sujeto: Verde / El sujeto es una lente deformada de un material translucido no identificado. Su superficie parece una ventana hacia otras superficies al mirar por la lente.",
    "traits": "Estable."
  },
  {
    "code": "09634b",
    "name": "El cristal azabache",
    "subname": "Lente translocada",
    "text": "<b>Alteración</b> - Cada investigador pone aparte, fuera del juego y como vaciado, la carta que no sea Debilidad de su mano con el coste impreso más alto. A continuación, si un investigador ha alterado esta Llave, dale la vuelta para mostrar su lado [[Estable]].",
    "flavor": "…precaución ante la exposición prolongada al punto de vista paradimensional/el otro lado también puede verte.",
    "traits": "Inestable."
  },
  {
    "code": "09635",
    "name": "Perros de guerra",
    "text": "<b>Fácil/Normal</b>\n[skull]: -1, o bien -3 si estás en un Lugar que tenga un Locus de Llave.\n[cultist]: -3. Si fracasas, recibe 1 punto de daño y un 1 punto de horror, o bien coloca 1 ficha de Perdición sobre el Locus de Llave o el Lugar [[Ubicación de locus]] más cercano.\n[tablet]: -2. Si se trata de un ataque contra un Enemigo con Errante, éste deja de estar enfrentado y resuelve su palabra clave Errante después de este ataque.\n[elder_thing]: -2. Pierde 1 recurso por cada punto que falte para tener éxito (máx. 3).",
    "back_text": "<b>Difícil/Experto</b>\n[skull]: -2, o bien -4 si estás en un Lugar que tenga un Locus de Llave.\n[cultist]: -5. Si fracasas, recibe 1 punto de daño y un 1 punto de horror, o bien coloca 1 ficha de Perdición sobre el Locus de Llave o el Lugar [[Ubicación de locus]] más cercano.\n[tablet]: -2. Si se trata de un ataque contra un Enemigo con Errante, éste te ataca, deja de estar enfrentado y resuelve su palabra clave Errante después de este ataque.\n[elder_thing]: -3. Pierde 1 recurso por cada punto que falte para tener éxito."
  },
  {
    "code": "09636",
    "name": "Catástrofe en ciernes (v. I)",
    "text": "Cada Enemigo pierde Cazador y obtiene Errante (Lugar más cercano que tenga un Locus de Llave).\nMientras no haya otros Locus de Llave en juego, El caballero burdeos cuenta como un Locus de Llave a efectos de las capacidades de las cartas.\nAl comprobar el umbral de perdición, la perdición que haya en cartas que no sean este plan se resta de la perdición total en juego en lugar de sumarse.\n<b>Objetivo</b> - ¡Defiende al caballero! Si El caballero burdeos es derrotado, haz avanzar este plan.",
    "flavor": "La bestia viene a reclamar lo suyo…",
    "back_name": "Última resistencia",
    "back_text": "<b>Si este plan avanza por llegar a su umbral de perdición:</b>\n<blockquote><i>La tormenta arrecia. Las puertas golpetean y los cimientos tiemblan. Los locus de Llave se atenúan. Has resistido tanto tiempo como has podido. Agotados y aterrados por haber escogido un camino imposible, tus improbables aliados de la Camarilla y tú os retiráis al despacho del caballero burdeos como última línea de defensa. El ambiente es tenso e impera el silencio. Sospechas que, en cualquier momento, la bestia o sus devotos echarán abajo la puerta y se producirá un baño de sangre en esta estancia…</i></blockquote>\nHaz avanzar el acto.\n<hr><b>Si El caballero burdeos fue derrotado:</b>\n<blockquote><i>La tormenta arrecia. Las puertas golpetean y los cimientos tiemblan. Los locus de Llave han fracasado. Has resistido tanto tiempo como has podido. Agotado y aterrado por haber escogido un camino imposible, te ves obligado a esconderte para lamerte las heridas. Es entonces cuando la bestia ataca…</i></blockquote>\n<b>(→R3)</b> <i>(página 42)</i>"
  },
  {
    "code": "09637",
    "name": "Catástrofe en ciernes (v. II)",
    "text": "Mientras no haya otros Locus de Llave en juego, La Bolsa cuenta como un Locus de Llave a efectos de las capacidades de las cartas.",
    "flavor": "Has rechazado la oferta del agente de la Camarilla que parece dirigir el cotarro en Alejandría y, en su lugar, te has aliado con Hossam Sirry, un agente local de la Fundación que tiene la esperanza de lograr expulsar a la Camarilla de la ciudad. Con suerte, también podrás hacerte con la Llave y matar dos pájaros de un tiro.",
    "back_name": "Poder conservado",
    "back_text": "Los investigadores deben decidir (elige una opción):\n- Cada investigador superviviente recibe inmediatamente 1 punto de daño directo y sufre un trauma físico. Dale la vuelta a este plan y coloca 10 fichas de Perdición sobre él.\n- Cada investigador superviviente desiste inmediatamente.",
    "back_flavor": "La tormenta arrecia. Las puertas golpetean y los cimientos tiemblan. Has hecho lo posible y lo imposible, pero el caballero burdeos, y por tanto el último de los Locus de Llave que te impiden hacerte con tu premio, sigue en pie. Viendo que la tormenta sobrenatural se vuelve cada vez más potente y que el resto de la Camarilla se moviliza para una guerra sin cuartel entre ellos, no crees que vayas a tener otra oportunidad semejante. Tal vez sería mejor retirarse y esconderse."
  },
  {
    "code": "09638",
    "name": "Catástrofe en ciernes (v. III)",
    "text": "Mientras no haya otros Locus de Llave en juego, las Catacumbas de Kom el Shogafa cuentan como un Locus de Llave a efectos de las capacidades de las cartas.",
    "flavor": "En tu búsqueda de la Llave de Alejandría, sigues el rastro de la bestia de capucha carmesí, un miembro de la Camarilla tan peligroso y caótico que hasta sus otros correligionarios temen su ira. Sus sangrientos desmanes han provocado el terror por toda la ciudad.",
    "back_name": "Sobrepasado",
    "back_text": "Los investigadores deben decidir (elige una opción):\n- Cada investigador superviviente recibe inmediatamente 1 punto de daño directo y sufre un trauma físico. Dale la vuelta a este plan y coloca 10 fichas de Perdición sobre él.\n- Cada investigador superviviente desiste inmediatamente.",
    "back_flavor": "La tormenta arrecia. Las puertas golpetean y los cimientos tiemblan. Has hecho lo posible y lo imposible, pero la bestia de capucha carmesí es demasiado peligrosa y ágil como para contenerla. Mientras su cubil siga intacto, y por tanto el último de los locus de Llave siga en pie, no podrás hacerte con la Llave de la criatura. Viendo que la tormenta sobrenatural se vuelve cada vez más potente y que los devotos de la bestia se vuelven más osados y fuertes con cada hora que pasa, no crees que vayas a tener otra oportunidad semejante. Tal vez sería mejor retirarse y esconderse."
  },
  {
    "code": "09639",
    "name": "Conejos que huyen (v. I)",
    "text": "Durante el paso \"Ataques enemigos\" de la fase de Enemigos, además de sus ataques normales, cada Enemigo preparado ataca cada Locus de Llave que haya en su Lugar como si fuera un investigador enfrentado. El horror infligido por estos ataques se inflige como daño en su lugar.\n<b>Objetivo</b> - Defiende la Llave y aguanta tanto como puedas <i>(el plan representa el tiempo que debes defenderla. Se te indicará cuándo avanzar)</i>.",
    "flavor": "Has accedido a ayudar al caballero burdeos y sus matones a defender su Llave frente a otro miembro de la camarilla: la bestia de capucha carmesí.",
    "back_name": "La fortaleza del caballero",
    "back_text": "Añade La bestia de capucha carmesí a la zona de victoria.\nAñade todos los Locus de Llave que haya en juego a la zona de victoria.\n <b>(→R1)</b> <i>(página 42)</i>",
    "back_flavor": "…Pero cuando pasa la tormenta, sigues en pie, y la luz de Faros está a salvo. Tu anfitrión ordena a varios de sus agentes que encuentren el paradero de la Bestia, y te sorprende descubrir que ha huido de la ciudad.\n-Estamos a salvo -dice uno de ellos dejando escapar un suspiro contenido-. Por fin estamos a salvo."
  },
  {
    "code": "09640",
    "name": "Conejos que huyen (v. II)",
    "text": "<b>Objetivo</b> - Si El caballero burdeos es derrotado, o si un investigador controla La luz de Faros, haz avanzar el acto.",
    "flavor": "-La Bolsa es su base de operaciones -te dice el agente Sirry mientras te resume lo que sabéis antes de poner en marcha vuestro plan-. Si vamos a enfrentarnos a la Camarilla, primero debemos destruir los locus de Llave que hay diseminados por la ciudad. De otro modo, no tendremos la menor oportunidad.\nAsientes, pues recuerdas lo que te contó el caballero burdeos. Si lográis encontrar y destruir esos locus, podréis volver a entrar en la Bolsa.",
    "back_name": "Fortaleza caída",
    "back_text": "<b>Si los investigadores tomaron el control de La Luz de Faros:</b>\n<blockquote><i>Logras entrar en el despacho donde te reuniste con la Camarilla y abres la caja fuerte. La luz del interior sigue brillando sin interrupciones. Agarras la Llave y te largas antes de que los demás matones del caballero te alcancen.</i></blockquote>\n<b>(→R2)</b> <i>(página 42)</i>.\n<hr><b>Si los investigadores derrotaron a El caballero burdeos:</b>\n<blockquote><i>-Necio -musita el caballero mientras se aferra el costado-. ¿No o entiende? Somos los últimos guardines de la humanidad. Sin nosotros…\nLa repentina llegada de varios de sus guardaespaldas interrumpe sus palabras, pero llegan demasiado tarde para detenerte. En lugar de enfrentarte a ti, se llevan a su líder para ponerlo a salvo.\n-Pagará por esto -grita el anciano entre toses mientras lo sacan de la zona-. Todos pagaremos por esto.</i></blockquote>\n<b>(→R2)</b> <i>(página 42)</i>"
  },
  {
    "code": "09641",
    "name": "Conejos que huyen (v. III)",
    "text": "<b>Objetivo</b> - Si La bestia de capucha carmesí es derrotada, o si un investigador controla La luz de Faros, haz avanzar el acto.",
    "flavor": "En alguna parte de la ciudad, la bestia aguarda en su cubil y envía a sus devotos a las calles para que derramen sangre y secuestren a víctimas a las que devorar. Si quieres detener este baño de sangre, primero tendrás que destruir los locus de Llave que hay diseminados por la ciudad y que protegen la guarida de la bestia. Sólo entonces podrás recuperar la Llave que ha robado y expulsar a la bestia de Alejandría.",
    "back_name": "La guarida del mal",
    "back_text": "<b>Si los investigadores tomaron el control de La Luz de Faros:</b>\n<blockquote><i>Recorres las catacumbas con sigilo, tratando de encontrar el lugar donde la bestia ha escondido la luz de Faros. Al final, das con un pasadizo escondido que lleva a una tumba que está a mucha más profundidad baja la ciudad. En su interior, un revelador resplandor brota de las grietas de un antiguo sarcófago. Apartas la tapa de piedra y te haces con la Llave de su interior. Tras ello, huyes antes de que la bestia se dé cuenta de lo que has hecho.</i></blockquote>\n<hr><b>Si los investigadores derrotaron a La bestia de capucha carmesí:</b>\n<blockquote><i>La bestia emite un siniestro gruñido y se retira, dejando un rastro de sangre parecida a un icor. Podrías perseguirla, pero tu premio está a mayor profundidad en las catacumbas; además te preocupa lo peligrosa que podría volverse la criatura si se ve acorralada…</i></blockquote>\n<hr><b>En cualquier caso:</b>\nComprueba el registro de campaña:\n- <i>Si la célula hizo un trato con el caballero burdeos,</i> <b>(→R5)</b> <i>(página 43)</i>\n- <i>Si la célula ayuda al agente Sirry,</i> <b>(→R6)</b> <i>(página 43)</i>"
  },
  {
    "code": "09642",
    "name": "La Bolsa",
    "subname": "Salvaguarda de locus",
    "text": "A menos que El caballero burdeos sea el único Locus de Llave en juego, los Enemigos no pueden entrar en La Bolsa (si un Enemigo fuese a aparecer aquí, en vez de eso haz que aparezca en un Lugar conectado).\n[action] Los investigadores que estén en La Bolsa gastan, como grupo, 1 pista [per_investigator]: Retira 1 ficha de perdición de cualquier Lugar o de un Apoyo que controles. Cualquier jugador puede activar esta capacidad.",
    "back_text": "La entrada a las oficinas es segura. A menos que El caballero burdeos sea el único Locus de Llave en juego, los Enemigos no pueden entrar en La Bolsa (si un Enemigo fuese a aparecer aquí, en vez de eso haz que aparezca en un Lugar conectado).",
    "back_flavor": "El edificio de la Bolsa de Alejandría no es sólo un sitio de negocios, sino que parece que también es el escondite que ha elegido el caballero burdeos para la Llave que buscas.",
    "traits": "Alejandría."
  },
  {
    "code": "09643",
    "name": "La Bolsa",
    "subname": "Puesto de la Camarilla",
    "text": "[action]: Realiza una prueba de [willpower] o [agility] (4). Si tienes éxito, los investigadores que estén en este Lugar pueden gastar, como grupo, 1 pista [per_investigator] para colocar 1 recurso sobre La luz de Faros. A continuación, si hay 3 recursos sobre La luz de Faros, elige a un investigador que esté en este Lugar para que tomo su control.",
    "back_text": "La entrada a las oficinas está custodiada. No puedes entrar en La Bolsa a menos que sea el único Locus de Llave en juego.",
    "back_flavor": "Parece que la Camarilla se ha establecido en el edificio de la Bolsa de Alejandría. ¿Qué mejor sitio para ocultarse que a simple vista?",
    "traits": "Alejandría."
  },
  {
    "code": "09644",
    "name": "La Bolsa",
    "subname": "Centro comercial",
    "text": "[action]: <b>Investigar.</b> Si tienes éxito, en lugar de descubrir pistas, obtén 4 recursos. Puedes reducir en 2 la dificultad de esta prueba. Si lo haces, obtén 2 recursos menos si tienes éxito. Límite de grupo de una vez por ronda.",
    "back_flavor": "El mercado de valores de Alejandría se encuentra en la Bolsa, lo que consolida a la ciudad como el principal centro económico de Egipto. Durante el día hierve de actividad, con muchos carruajes y automóviles aparcados cerca a todas horas y docenas de personas entrando y saliendo de allí.",
    "traits": "Alejandría."
  },
  {
    "code": "09645",
    "name": "Hotel Windsor Palace",
    "text": "Mientras estés en el Hotel Windsor Palace…\n- …Si hay un Locus de Llave aquí, aumenta en 1 el coste de cada Apoyo [[Objeto]] o [[Aliado]] que juegues.\n- …Si no hay ningún Locus de Llave aquí, reduce en 1 el coste de cada Apoyo [[Objeto]] o [[Aliado]] que juegues.",
    "back_flavor": "El Windsor Palace se encuentra en la costa y es uno de los hoteles más refinados de la ciudad, frecuentado por la élite. Si hay un sitio donde podrían esconderse los enviados de la Camarilla, es aquí. Según tus datos , también es el escondite de uno de los supuestos locus del caballero burdeos.",
    "traits": "Alejandría. Ubicación de Locus."
  },
  {
    "code": "09646",
    "name": "Victoria College",
    "text": "[reaction] Cuando fueses a robar exactamente 1 carta de tu mazo mientras estén en el Victoria College: En vez de eso, mira las 2 primeras cartas de tu mazo, elige 1 para robarla, devuelve la otra a tu mazo y baraja éste. Límite de una vez por ronda.",
    "back_flavor": "Esta universidad se fundó hace apenas dos décadas y acoge a muchos alumnos importantes y de buena posición. Tus datos indican que uno de los locus del caballero burdeos podría haberse trasladado hace poco, y no te sorprendería que ésta fuera la ubicación escogida.",
    "traits": "Alejandría. Ubicación de Locus."
  },
  {
    "code": "09647",
    "name": "Fuerte de Qaitbey",
    "text": "<b>Obligado</b> - Después de que fracases en una prueba al investigar el Fuerte de Qaitbey: No puedes descubrir pistas ni exponer cartas pequeñas Encubierto en el Fuerte Qaitbey durante el resto de la ronda.",
    "back_flavor": "Este fuerte es una de las fortalezas históricas más importantes del Mediterráneo y se construyó en la zona del antiguo y famoso Faro de Alejandría.",
    "traits": "Alejandría."
  },
  {
    "code": "09648",
    "name": "La Corniche",
    "text": "<b>Obligado</b> - Después de que La Corniche sea investigada con éxito: Aumenta en 2 la dificultad de cada una de las demás pruebas realizadas en La Corniche esta ronda.",
    "back_flavor": "Las olas rompen contra la carretera que recorre la costa de Alejandría, vertiendo agua en las calles. La Corniche es un centro de actividad en el que muchas calles convergen a lo largo de su recorrido. ¿Podría ser el escondite perfecto para un locus de Llave?",
    "traits": "Alejandría. Ubicación de Locus."
  },
  {
    "code": "09649",
    "name": "Zan'et el Settat",
    "text": "<b>Obligado</b> - Cuando combatas a un Enemigo mientras estés en Zan'et el Settat: Debes gastar 1 acción o bien aumentar en 2 el valor de combate de ese Enemigo para este ataque.",
    "back_flavor": "Este ajetreado y abarrotado mercado es conocido por sus sinuosas calles, bulliciosas tiendas y macabro pasado. No puedes evitar que tus ojos vayan de un lado a otro entre los muchos callejones y escondites que hay por estas angostas calles mientras buscas el locus de Llave oculto aquí.",
    "traits": "Alejandría. Ubicación de Locus."
  },
  {
    "code": "09650",
    "name": "Catacumbas de Kom el Shogafa",
    "subname": "Cubil de la bestia",
    "text": "[action]: Realiza una prueba de [willpower] o de [agility] (4). Si tienes éxito, los investigadores que estén es este Lugar pueden gastar, como grupo, 1 pista [per_investigator] para colocar 1 recurso sobre La luz de Faros. A continuación, si hay 3 recursos sobre La luz de Faros, elige a un investigador que esté en este Lugar para que tomo su control.",
    "back_text": "El camino que lleva a las catacumbas está oculto. No puedes entrar en las Catacumbas de Kom el Shogafa a menos que sean el único Locus de Llave en juego.",
    "back_flavor": "La necrópolis alberga a varios muertos importantes, pero también es la guarida de algo mucho más aterrador.",
    "traits": "Alejandría."
  },
  {
    "code": "09651",
    "name": "Catacumbas de Kom el Shogafa",
    "subname": "Nexo sangriento",
    "text": "[action]: Realiza una prueba de [willpower] (6). Si tienes éxito, evita automáticamente a La bestia de capucha carmesí <i>(independientemente de su Lugar actual)</i>. Límite de grupo de una vez por partida.",
    "flavor": "El interior de la necrópolis está cubierto de marcas secas de quemaduras con manchas de sangre seca. ¿Qué demonios ha pasado aquí…?",
    "back_text": "El camino hacia las catacumbas está bloqueado. No puedes entrar en las Catacumbas de Kom el Shogafa. La bestia de capucha carmesí no puede abandonar las Catacumbas de Kom el Shogafa.\n<b>Obligado</b> - Si hay 6 o más fichas de Perdición en el plan en curso: Revela las Catacumbas de Kom el Shogafa.",
    "traits": "Alejandría."
  },
  {
    "code": "09652",
    "name": "Catacumbas de Kom el Shogafa",
    "subname": "Tumba antigua",
    "text": "[action]: <b>Investigar.</b> Si tienes éxito, en lugar de descubrir pistas, roba 3 cartas. Puedes reducir en 2 la dificultad de esta prueba. Si lo haces, roba 1 carta menos si tienes éxito. Límite de grupo de una vez por ronda.",
    "back_flavor": "Kom el Shogafa, que significa \"montaña de fragmentos\", alberga muchas tumbas, estatuas y otras reliquias antiguas y en ella confluyen influencias egipcias, romanas y griegas. Ahora está parcialmente sumergida y cerrada al público. ¿Quién sabe qué otros secretos yacen enterrados en su interior?",
    "traits": "Alejandría."
  },
  {
    "code": "09653a",
    "name": "Locus de Llave",
    "subname": "Barrera defensiva",
    "text": "Puedes atacar al Locus de Llave como si fuera un Enemigo con 4 de combate.\n[action] Gasta 1 pista: Inflige 2 puntos de daño al Locus de Llave.\n<b>Obligado</b> - Si el Locus de Llave es derrotado: Añádelo a la zona de victoria.",
    "traits": "Ritual."
  },
  {
    "code": "09653b",
    "name": "Locus de Llave",
    "subname": "Último bastión",
    "text": "[action] Gasta 1 pista: Realiza una prueba de [willpower] (2). Cúrale 1 punto de daño al Locus de Llave, más 1 punto de daño adicional por cada punto que tuvieras por encima del valor mínimo de éxito.\n<b>Obligado</b> - Si el Locus de Llave es derrotado: Retíralo de la partida <i>(no lo añadas a la zona de victoria)</i>.",
    "traits": "Ritual."
  },
  {
    "code": "09654a",
    "name": "El caballero burdeos",
    "subname": "Cabecilla de la camarilla",
    "text": "<b>Obligado</b> - Después de que fracases en una prueba de habilidad mientras estés en el Lugar de El caballero burdeos, si está preparado: Altera cada una de sus Llaves vinculadas.",
    "flavor": "\"No me inmiscuyo en los asuntos de los ratones.\"",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09654b",
    "name": "El caballero burdeos",
    "subname": "Su campeón fiel",
    "text": "[fast] Agota El caballero burdeos: Mueve hasta 3 recursos de tu reserva de recursos a El caballero burdeos.\n[fast] Agota El caballero burdeos: Mueve hasta 3 recursos de El caballero burdeos a tu reserva de recursos, o a un Apoyo que controles como cargas, municiones, suministros o secretos.",
    "flavor": "\"Serviré hasta que llegue el momento en el que ya no me necesiten.\"",
    "traits": "Aliado. Conspirador."
  },
  {
    "code": "09655a",
    "name": "La bestia de capucha carmesí",
    "subname": "Asolador de rojo",
    "text": "Errante (Lugar más cercano con un Locus de Llave). Represalia.\n<b>Obligado</b> - Cuando La bestia de capucha carmesí fuese a ser derrotada: En vez de eso, cúrale todo el daño, agótala y muévela a las Catacumbas de Kom el Shogafa, sin enfrentar.",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09655b",
    "name": "la bestia de capucha carmesí",
    "subname": "Lobo con piel de cordero",
    "text": "<b>Obligado</b> - Después de que fracases en una prueba de habilidad mientras estés en el Lugar de La bestia de capucha carmesí, si está preparada: Altera cada una de sus Llaves vinculadas.",
    "flavor": "La cosa de la capucha gruñe con voz grave y gutural. ¿Es siquiera humana?",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09656",
    "name": "Bestia escarlata",
    "text": "Alerta. Cazador. Represalia.\nLa Bestia escarlata recibe +2 a combate y -2 a evitar mientras esté en un Lugar [[Ubicación de Locus]].",
    "flavor": "Una criatura carmesí impulsada por la sangre y el instinto. Ruge y te mira como quien contempla una deliciosa comida.",
    "traits": "Monstruo. Camarilla."
  },
  {
    "code": "09657",
    "name": "Incitador de la Camarilla",
    "text": "Indiferente. Errante (Lugar más cercano con un Locus de Llave).\n<b>Aparición</b> - Lugar más cercano con un Locus de Llave.\nMientras el Incitador de la Camarilla esté preparado, los investigadores que estén en su Lugar no pueden atacar nada que tenga un nombre distinto al Incitador de la Camarilla.",
    "traits": "Humanoid. Camarilla."
  },
  {
    "code": "09658",
    "name": "Pulso de locus",
    "text": "<b>Revelación</b> - Vincula el Pulso de locus al Lugar más cercano que tenga un Locus de Llave. Cada investigador que esté en ese Lugar recibe 1 punto de daño y 1 punto de horror.\n<b>Obligado</b> - Si no hay ningún Locus de Llave en el Lugar vinculado: Descarta el Pulso de locus.",
    "traits": "Maleficio."
  },

  {
    "code": "09659a",
    "name": "La luz de Faros",
    "subname": "Prisma coral",
    "text": "<b>Alteración</b> - Juega una carta de tu mano con -3 a su coste. Dale la vuelta a esta Llave para mostrar su lado [[Inestable]].",
    "flavor": "File 38-N31 / Clasificación del sujeto: Amarilla / El sujeto es un contenedor cristalino con un líquido ondulante de origen desconocido. La Llave emite una luz de color zafiro y es cálida al tacto.",
    "traits": "Estable."
  },
  {
    "code": "09659b",
    "name": "La luz de Faros",
    "subname": "Prisma coral",
    "text": "<b>Alteración</b> - Cada investigador debe descartas 2 cartas aleatorias que no sean Debilidad de su mano. A continuación, si un investigador ha alterado esta Llave, dale la vuelta para mostrar su lado [[Estable]].",
    "flavor": "…no debe permitirse que el líquido salga de su contenedor. En caso de que se produzca un fallo de contención catastrófico, alerte de inmediato a los agentes de la Fundación.",
    "traits": "Inestable."
  },
  {
    "code": "09660",
    "name": "Sombras de sufrimiento",
    "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la mitad de la cantidad de cargas que haya sobre El cosechador de sombras, redondeando hacia arriba (X no puede ser mayor que 6).\n[cultist]: -4. Si fracasas por 2 o más coloca 1 carga sobre El cosechador de sombras.\n[tablet]: -1. Si estás en un Lugar con un Enemigo [[Geist]], revela una ficha de Caos adicional.\n[elder_thing]: -4. En vez de eso, puedes colocar 1 carga sobre El cosechador de sombras para tratar el modificador de esta ficha como 0.",
    "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es la cantidad de cargas que haya sobre El cosechador de sombras.\n[cultist]: -5. Coloca 1 carga sobre El cosechador de sombras.\n[tablet]: -3. Si estás en un Lugar con un Enemigo [[Geist]], fracasas automáticamente.\n[elder_thing]: -4. En vez de eso, puedes colocar 1 carga sobre El cosechador de sombras para tratar el modificador de esta ficha como -3."
  },
  {
    "code": "09661",
    "name": "Historia dolorosa",
    "flavor": "La ciudad bulle de actividad espiritual. Se oyen pisadas en salas vacías, golpes fantasmales y susurros sin voz. Un hondo dolor ansía darse a conocer en esta ciudad. Un temor sin palabras invade el silencio y permea cada instante.",
    "back_name": "Susurros extraños",
    "back_text": "Cada investigador pierde todas sus pistas.\nEl investigador jefe debe decidir (elige una opción):\n- Descarta el Apoyo [[Aliado]] que este en juego con el coste impreso más lato. Realiza una prueba de [willpower] (X), donde X es el coste impreso de ese Apoyo. Si fracasas, coloca una cantidad de cargas sobre El cosechador de sombras igual al coste impreso del Apoyo descartado.\n- Coloca 1 ficha de Perdición sobre Tzu San Niang.\nSi está en juego el acto 1, haz avanzar el acto <i>(al acto 1b)</i>.",
    "back_flavor": "Entre la multitud de una abarrotada calle ves a la mujer del parasol rojo que pasa velozmente junto a un puesto de comida y se mete por un estrecho callejón. La sigues y entras tú también en el callejón, que está lleno de nebulosa luz plateada. Experimentas una extraña sensación, y escuchas susurros alienígenas que recorren tu cabeza."
  },
  {
    "code": "09662",
    "name": "Muertos inquietos",
    "text": "Si sólo hay 1 investigador en la partida, este plan recibe +1 a su umbral de perdición.\n<b>Obligado</b> - Cuando te enfrentes a Tzu San Niang: Los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator]. Si no pueden, en vez de eso roba la primera carta del mazo de Encuentros.\n<i>(Consejo: Cuando este plan avance, ¡Tzu San Niang cosechará un espíritu cercano si se desconoce su ubicación!)</i>",
    "flavor": "La sensación de que no estás solo crece, y los gritos sin palabras de los espíritus te llenan la mente. Una niebla untuosa cubre las calles de Kuala Lumpur de una aura fantasmal.",
    "back_name": "Hambre de dolor",
    "back_text": "<b>Si Tzu San Niang está en juego en cualquier Lugar:</b>\nTzu San Niang ataca a cada investigador que esté en su Lugar. Devuélvela a las sombras y resuelve su palabra clave Encubierto, distribuyendo cada una de esas cartas pequeñas Encubierto lo más equitativamente posible entre todos los Lugares que tengan un Enemigo [[Geist]] que no sea Debilidad. Dale la vuelta a esta carta para mostrar el plan 2a.\n<hr><b>Si Tzu San Niang está en las sombras:</b>\nRevela todas las cartas pequeñas Encubierto que estén en juego y pon aparte todos los señuelos, fuera del juego. Intercambia el Enemigo Tzu San Niang con su carta pequeña Encubierto. Coloca boca abajo bajo ella todos los Enemigos [[Geist]] que no sean Debilidad y que estén en su Lugar, y a continuación coloca 4 cargas sobre El cosechador de sombras.\nSi no hay Enemigos [[Geist]] que no sean Debilidad en juego, haz avanzar el acto al acto 2b. Si no es así, devuelve a Tzu San Niang a las sombras y resuelve su palabra clave Encubierto, distribuyendo cada una de esas cartas pequeñas Encubierto lo más equitativamente posible entre todos los Lugares que tengan un Enemigo [[Geist]] que no sea Debilidad. Dale la vuelta a esta carta para mostrar el plan 2a."
  },
{
    "code": "09663",
    "name": "Teme a la cosechadora",
    "text": "Cada Enemigo [[Geist]] obtiene Cazador y Represalia y no se puede dar la vuelta.\n<b>Obligado</b> - Cuando se coloque perdición sobre este plan: Retira 1 Enemigo [[Geist]] de debajo de Tzu San Niang y haz que aparezca boca arriba en su Lugar.",
    "flavor": "Tzu San Niang sonríe con dulzura mientras se yergue sobre ti. A su espalda, una enorme sombra se mueve con voluntad propia, retorciéndose en la pared con patrones fulminantes.\n-Esto será rápido -dice como un arrullo.",
    "back_name": "\"No tengas miedo\"",
    "back_text": "Cada investigador queda derrotado y sufre 1 trauma mental.\n<b>(→R3)</b>> <i>(página 48)</i>.",
    "back_flavor": "Tzu San Niang te acorrala en un angosto callejón, con el rostro envuelto en oscuras sombras creadas por la lúgubre luz de la tarde.\n-No temas -dice con una voz que te penetra la mente-. No deseo hacerte ningún daño, al revés. Creo que debemos ser amigos.\nSonríe y cierra el parasol de golpe antes de apuntarte con él. -Bueno, a lo mejor \"amigos\" es decir demasiado. Eres mi nueva mascota.\nLa punta del parasol baila con una luz plateada que chisporrotea, y un torrente de energía surca el aire hacia ti. Oleadas de dolor recorren tu cuerpo y caes de rodillas, presa de la agonía. Tzu San Niang se ríe mientras pierdes la consciencia."
  },
  {
    "code": "09664",
    "name": "La dama del parasol rojo",
    "text": "<b>Objetivo</b> - Encuentra a Tzu San Niang antes de que el plan avance. Cuando te enfrentes a Tzu San Niang, los investigadores deben gastar, como grupo, la cantidad de pistas necesarias para avanzar. Si no pueden, devuélvela a las sombras y resuelve su palabra clave Encubierto.",
    "flavor": "La silueta que lleva un parasol rojo se funde con el bullicio de la ciudad, pero ¿es consciente de tu presencia? Si logras seguirla hasta su destino, tal vez entiendas mejor su objetivo en Kuala Lumpur.",
    "back_name": "La tienda de bomoh",
    "back_text": "Pon en juego el Lugar Tienda de Melati puesto aparte y revélalo. Cada investigador deja de estar enfrentado a cada Enemigo enfrentado a él y se mueve a la Tienda de Melati.\nLee el <b>Interludio del escenario: La bomoh</b> <i>(página 47)</i>.",
    "back_flavor": "Después de lo que parecen horas de búsqueda, das con el rastro de la dama del parasol rojo. La sigues por una estrecha calle secundaria hasta la ajada fachada de una vieja tienda en la que entra. Puesto que no sabes el riesgo que representa, esperas a que salga en lugar de seguirla y meterte en una posible trampa. Sin embargo, después de que pase un tiempo, te impacientas y entras en el establecimiento."
  },
  {
    "code": "09665",
    "name": "Luz fantasmal",
    "text": "Los Enemigos [[Geist]] no pueden salir de los Lugares [[Embrujado]].\n<b>Objetivo</b> - ¡Apacigua a los espíritus inquietos antes de que los consuma Tzu San Niang! Al final de la ronda, si no hay Enemigos [[Geist]] que no sean Debilidad, haz avanzar el acto.",
    "flavor": "Melati te habló del gran sufrimiento que Tzu San Niang ha traído a esta ciudad. Es posible que puedas evitar que coseche el dolor que ha sembrado si suplicas a los espíritus y les das descanso.",
    "back_name": "Cosechar el torbellino",
    "back_text": "<b>Si no hay Enemigos boca abajo bajo Tzu San Niang:</b>\n<blockquote><i>Una silueta menuda sale de la neblina amarilla. Tzu San Niang te señala con actitud acusadora.\n-¡Cómo se atreve! No tiene ningún derecho a interferir en mi trabajo -exclama con furia. El parasol que lleva en la mano resplandece con una extraña energía.</i></blockquote>\nRevela todas las cartas pequeñas Encubierto y retíralas de la partida. Dale la vuelta a Tzu San Niang para mostrar su lado <i>(Con sed de sangre)</i> y haz que aparezca en el Lugar donde estaba su carta pequeña. Haz avanzar el plan directamente al plan 3a <i>(no resuelvas el plan 2b)</i>.\n<hr><b>Si hay al menos 1 Enemigo boca abajo bajo Tzu San Niang:</b>\n<blockquote><i>Una silueta menuda sale de la neblina amarilla. Tzu San Niang sonríe burlona mientras hace girar el parasol sobre su cabeza.\n-¿Qué ocurre? ¿Aún tienes sed? -le dice con dulzura a algo que no ves-. Están listos para cosecharlos. El parasol que lleva en la mano resplandece con una extraña energía.</i></blockquote>\nEl investigador jefe expone todas las cartas pequeñas Encubierto. Dale la vuelta a Tzu San Niang para mostrar su lado <i>(Con sed de sangre)</i> y cúrale todo el daño. Se enfrenta al investigador jefe. Haz avanzar el plan directamente al plan 3a <i>(no resuelvas el plan 2b)</i>."
  },
  {
    "code": "09666",
    "name": "Recolectora de pesar",
    "text": "[reaction] Cuando recibas daño y/u horror por el efecto Obligado de Tzu San Niang, los investigadores que estén en tu Lugar pueden gastar cualquier cantidad de pistas: Cancela esa misma cantidad de daño/horror.\n<b>Objetivo</b> - Si Tzu San Niang es derrotada, haz avanzar el acto.",
    "flavor": "La dama del parasol rojo ha vuelto su atención hacia ti. Canta una canción espectral mientras te acecha por las calles. En cualquier otra circunstancia, la melodía podría parecerte bella.",
    "back_name": "No temas a la cosechadora",
    "back_text": "Los investigadores deben decir (elige una opción):\n- Usa el parasol contra ella. <b>(→R1)</b> <i>(página 48).</i>\n- Dejar que se vaya. <b>(→R2)</b> <i>(página 48)</i>.",
    "back_flavor": "Cuando Tzu San Niang dispara otro rayo arcano de luz crepitante contra ti, cargas hacia delante, ignorando el dolor, y tratas de arrancarle el parasol de las manos. Se resiste con la furia de un animal acorralado. Innumerables almas vinculadas en su tormento a la Llave gritan unísono. La mujer emite un alarido ensordecedor cuando le arrebatas el parasol rojo. Retrocedes blandiendo su propia arma.\n-Una victoria hueca -dice con altanería-. Sé que no tiene los arrestos para usar mi sombra contra mí. Se da media vuelta para marcharse."
  },
  {
    "code": "09667",
    "name": "Estación de Kuala Lumpur",
    "subname": "Ala este",
    "text": "[fast] Durante tu turno, paga 2 recursos: <b>Movimiento</b> <i>(a un Lugar conectado)</i>. Límite de una vez por turno.\n[action] Descarta una Apoyo que controles del juego: Obtén una cantidad de recursos igual a la mitad del coste impreso del Apoyo descartado, redondeando hacia abajo, y recuerda que has \"hecho un trueque por un gatito\". Límite de grupo de una vez por partida",
    "back_flavor": "Esta ajetreada estación de ferrocarril trae viajeros de todo el mundo, cercanos y lejanos. El andén que terminaron hace poco ahora conecta Kuala Lumpur con Singapur y Siam.",
    "traits": "Kuala Lumpur."
  },
  {
    "code": "09668",
    "name": "Estación de Kuala Lumpur",
    "subname": "Ala oeste",
    "text": "[action]: <b>Desistir.</b> <i>\"Aquí no podemos hacer nada más.\"</i> Reservas un billete para salir de la ciudad lo antes posible.\n[action] Los investigadores que estén en este Lugar gastan, como grupo, 1 pista [per_investigator]: Cúrate 2 puntos de horror. Recuerda que has \"encontrado un recuerdo barato\".",
    "back_flavor": "El ala oeste de la estación está escondida por una densa niebla. Unas siluetas resplandecientes van de un lado a otro de la bruma.",
    "traits": "Kuala Lumpur. Embrujado."
  },
  {
    "code": "09669",
    "name": "Club Selangor",
    "text": "Cada investigador que esté en el Club Selangor no obtiene recursos durante la fase de Mantenimiento.\n[action] Gasta 2 recursos: <b>Negociar.</b> Disfrutas de una agradable comida y bebida. Cura 1 punto de daño y 1 punto de horror de un investigador o Apoyo [[Aliado]] que estén en tu Lugar. Límite de una vez por ronda.",
    "back_flavor": "El club Selangor atrae a la clientela más acaudalada de la ciudad, pero atiende especialmente a los imperialistas británicos que llevan la mayor parte de los negocios de exportación.",
    "traits": "Kuala Lumpur."
  },
  {
    "code": "09670",
    "name": "Padang del Club Selangor",
    "text": "[action]: <b>Negociar.</b> Realiza una prueba de [combat] (4) para participar en los partidos. Si fracasas, recuerda que has \"avergonzado al consulado\". Si tienes éxito, obtén 3 recursos. Máximo de un éxito por ronda.",
    "flavor": "Los reservados expatriados se vuelven mucho más confiados cuando ayudas a que su equipo alcance la victoria.",
    "back_flavor": "El gran padang es una plaza con un cuidado césped que se usa para todo tipo de eventos deportivos, desde criquet a rugby. Los espectadores ven los partidos desde cualquier lado de la plaza o desde el interior del club.",
    "traits": "Kuala Lumpur."
  },
  {
    "code": "09671",
    "name": "Tienda de Melati",
    "text": "[action] Los investigadores que estén en la Tienda de Melati gastan, como grupo, 1 pista [per_investigator]: Recuerda que has \"mirado al otro lado\". Mira el lado revelado de una carta pequeña Encubierto o el otro lado de un Enemigo [[Geist]] que esté en juego.",
    "flavor": "\"Cuando acallo mi mente, los oigo con claridad.\"",
    "back_flavor": "El establecimiento de la bomoh es principalmente una botica con multitud de estantes repletos de fajos secos de hierbas y flores, algunos de los cuales están molidos en frasquitos o dentro de tinturas de alcohol. Tras el mostrador hay una estantería con otros suministros para la labor de la bomoh: lima, resina y una daga con una vaina de madera.",
    "traits": "Kuala Lumpur."
  },
  {
    "code": "09672",
    "name": "Teatro de wayang kulit",
    "text": "X es igual a la mitad de las cargas que haya sobre El cosechador de sombras, redondeando hacia arriba (hasta un máximo de 8).\n[action] Los investigadores que estén en el Teatro de wayang kulit gastan, como grupo 1 pista [per_investigator]: Cúrate 2 de daño. Recuerda que has \"compartido un profundo dolor\".",
    "back_flavor": "Las elaboradas representaciones de marionetas y sombras que tienen lugar sobre el escenario convierten a este teatro en una popular atracción. Las llamativas marionetas proyectan siluetas estilizadas sobre una pantalla iluminada desde atrás. El efecto de la impresión de que la pantalla es un velo entre realidad y otro mundo de sombras.",
    "traits": "Kuala Lumpur. Embrujado."
  },
  {
    "code": "09673",
    "name": "Mina de estaño",
    "text": "[action]: Realiza una prueba de [agility] (6). Los investigadores que estén en la Mina de estaño pueden gastar, como grupo, 1 pista [per_investigator] para tener éxito automáticamente. Si tienes éxito, roba 2 cartas y recuerda que has \"encontrado unos huesos escondidos\". Límite de grupo de una vez por partida.\n<b>Obligado</b> - Después de que fracases en una prueba de habilidad mientras estás en la Mina de estaño: Recibe 1 punto de daño.",
    "back_flavor": "Grandes pozos se abren como bocas en la tierra: algunos están llenos de agua de lluvia, mientras que otros titilan como ojos parpadeantes bajo la escasa luz. Los soportes que aguantan los tambaleantes andamios que cubren los pozos son como mínimo temporales.",
    "traits": "Kuala Lumpur. Embrujado."
  },
  {
    "code": "09674a",
    "name": "Sombra imposible",
    "text": "La sombra imposible recibe +1 de salud [per_investigator].\n[action] Descarta 1-3 cartas de tu mano al azar: <b>Negociar.</b> Realiza una prueba de [willpower] (6). Reduce la dificultad de esta prueba en 1 por cada carta que descartases como parte del coste de esta acción. Si tienes éxito, dale la vuelta a esta carta y resuelve el texto de su otro lado.\n<b>Obligado</b> - Cuando la Sombra imposible fuese a ser derrotada: Dale la vuelta y resuelve el texto de su otro lado.",
    "traits": "Monstruo. Geist. Élite."
  },
  {
    "code": "09674b",
    "name": "Sombras juguetonas",
    "text": "Si un investigador ha \"avergonzado al consulado\", lee lo siguiente (si no es así, vuelve a darle la vuelta a esta carta para mostrar su lado de Enemigo, cúrale todo el daño, haz que deje de estar enfrentada a todos los investigadores y agótala):\n<blockquote><i>El sonido de la risa se convierte en llanto, y de nuevo en risa.\n-Es el espíritu de un niño -te explica Melati. Una bola sale rodando de la oscuridad hasta tus pies mientras miras las temblorosas formas-. El padang en el que jugaba ahora alberga una de las tramas de la Srta. Tzu. Tu pequeño gasto le ha divertido. Creo que ahora estará en paz.\"</i></blockquote>\nAñade esta carta a la zona de victoria.",
    "flavor": "El teatro se llena con el sonido de una risa cantarina mientras unas formas vacilantes bailan sobre un fondo de papel. Melati suelta una risilla y te mira.\n-No se preocupe -dice-. Este espíritu está inquieto, pero no nos desea ningún mal.\nLevanta la mirada hacia las sombras de papel y empieza a entonar un grave cántico en malayo."
  },
  {
    "code": "09674c",
    "name": "Sombra imposible",
    "text": "La sombra imposible recibe +1 de salud [per_investigator].\n[action] Descarta 1-3 cartas de tu mano al azar: <b>Negociar.</b> Realiza una prueba de [willpower] (6). Reduce la dificultad de esta prueba en 1 por cada carta que descartases como parte del coste de esta acción. Si tienes éxito, dale la vuelta a esta carta y resuelve el texto de su otro lado.\n<b>Obligado</b> - Cuando la Sombra imposible fuese a ser derrotada: Dale la vuelta y resuelve el texto de su otro lado.",
    "traits": "Monstruo. Geist. Élite."
  },
  {
    "code": "09674d",
    "name": "Sombras timoratas",
    "text": "Si un investigador ha \"mirado el otro lado\", lee lo siguiente (si no es así, vuelve a darle la vuelta a esta carta para mostrar su lado de Enemigo, cúrale todo el daño, haz que deje de estar enfrentada a todos los investigadores y agótala):\n<blockquote><i>-Se trata del espíritu de una chica que vio muchas historias en este mismo teatro -te cuenta Melati. La sombra de la pantalla forma una ávida sonrisa con dientes afilados que se convierte en una mueca temerosa-. Se resiste a marcharse de este lugar, pues no sabe si su historia continuará.\nCon Melati como traductora, aseguras al espíritu que has mirado al otro lado del velo y que puede dejar este plano de existencia. Cuando las viejas sombras se disipan, notas frío mientras piensas en lo que viste y en lo que no viste al otro lado. ¿Hiciste mal en tranquilizarla?\"</i></blockquote>\nAñade esta carta a la zona de victoria.",
    "flavor": "El teatro se llena de una risa cacofónica mientras una silueta larguirucha crece amenazadora sobre la pantalla de papel. Melati avanza y dice con voz firme: -Sé que estás inquieta, pero no tienes nada que temer de nosotros.\nComienza a entonar un grave cántico en malayo."
  },
  {
    "code": "09675a",
    "name": "Minero enterrado",
    "text": "El Minero enterrado recibe +1 de salud [per_investigator].\n[action] Recibe 1-3 punto de horror: <b>Negociar.</b> Realiza una prueba de [combat] (6). Reduce la dificultad de esta prueba en 1 por cada punto de horror que recibieses como parte del coste de esta acción. Si tienes éxito, dale la vuelta a esta carta y resuelve el texto de su otro lado.\n<b>Obligado</b> - Cuando el Minero enterrado fuese a ser derrotado: Dale la vuelta y resuelve el texto de su otro lado.",
    "traits": "Monstruo. Geist. Élite."
  },
  {
    "code": "09675b",
    "name": "Un recuerdo perdido",
    "text": "Si un investigador ha  \"encontrado un recuerdo barato\", lee lo siguiente (si no es así, vuelve a darle la vuelta a esta carta para mostrar su lado de Enemigo, cúrale todo el daño, haz que deje de estar enfrentada a todos los investigadores y agótala):\n<blockquote><i>-Se trata de los espíritus de los mineros fallecidos -dice Melati mientras sujeta la frágil figurita de estaño que encontraste-. Esto era de uno de ellos. Está hecha con estaño de esta mina. El despiadado negocio de Tsu San Niang separó a los trabajadores de sus familias, y ahora nunca volverán a reunirse, salvo en la muerte.\nSostiene la figura de estaño sobre la superficie del agua y la suelta. Crees ver la silueta de una etérea mano espectral que la agarra mientras se hunde hacia el fondo del pozo.</i></blockquote>\nAñade esta carta a la zona de victoria.",
    "flavor": "Una abundante y cálida lluvia comienza a caer mientras atraviesas los traicioneros caminos. Los gemidos de los fallecidos resuenan en la penumbra. Melati se lleva una mano a la frente y pone la otra sobre la roca esculpida."
  },
  {
    "code": "09675c",
    "name": "Minero enterrado",
    "text": "El Minero enterrado recibe +1 de salud [per_investigator].\n[action] Recibe 1-3 punto de horror: <b>Negociar.</b> Realiza una prueba de [combat] (6). Reduce la dificultad de esta prueba en 1 por cada punto de horror que recibieses como parte del coste de esta acción. Si tienes éxito, dale la vuelta a esta carta y resuelve el texto de su otro lado.\n<b>Obligado</b> - Cuando el Minero enterrado fuese a ser derrotado: Dale la vuelta y resuelve el texto de su otro lado.",
    "traits": "Monstruo. Geist. Élite."
  },
  {
    "code": "09675d",
    "name": "Exhumar los huesos",
    "text": "Si un investigador ha \"encontrado unos huesos escondidos\", lee lo siguiente (si no es así, vuelve a darle la vuelta a esta carta para mostrar su lado de Enemigo, cúrale todo el daño, haz que deje de estar enfrentada a todos los investigadores y agótala):\n<blockquote><i>-Se trata de los espíritus de los mineros fallecidos -dice Melati mientras señala la oscura agua-. Impedido por la codicia sin límites de Tsu San Niang, el capataz de la mina los mató a trabajar, literalmente. Sus cuerpos yacen sin enterrar en estos profundos pozos.\nCon su ayuda, comiezas a exhumar los huesos de los mineros fallecidos. Es una labor macabra y terrible, pero notas que te invade una sensación de gratitud mientras la realizas. Cuando acabas, sientes una última oleada de alivio que brota de todo el lugar.</i></blockquote>\nAñade esta carta a la zona de victoria.",
    "flavor": "Las minas están salpicadas de profundos pozos llenos a rebosar de oscura agua de lluvia. Mientras recorres los traicioneros caminos, unas sombras espectrales brotan del agua para tratar de agarrarte. Melati coge una mano y se la acerca a la oreja como si escuchase un susurro."
  },
  {
    "code": "09676a",
    "name": "Capataz muerto",
    "text": "El Capataz muerto recibe +1 de salud [per_investigator].\n[action] Descarta un Apoyo que controles: <b>Negociar.</b> Realiza una prueba de [intellect] (6). Reduce la dificultad de esta prueba en tantos puntos como el coste impreso del Apoyo descartado como parte del coste de esta acción. Si tienes éxito, dale la vuelta a esta carta y resuelve el texto de su otro lado.\n<b>Obligado</b> - Cuando el Capataz muerto fuese a ser derrotado: Dale la vuelta y resuelve el texto de su otro lado.",
    "traits": "Monstruo. Geist. Élite."
  },
  {
    "code": "09676b",
    "name": "Dolor por simpatía",
    "text": "Si un investigador ha \"compartido un profudo dolor\", lee lo siguiente (si no es así, vuelve a darle la vuelta a esta carta para mostrar su lado de Enemigo, cúrale todo el daño, haz que deje de estar enfrentada a todos los investigadores y agótala):\n<blockquote><i>Melati prepara un ritual de destierro mientras miras fijamente al espíritu a los ojos. Mientras la bomoh entona su cántico, notas una oleada de dolor que resuena en tu mente y, por un instante, atisbas un recuerdo de la vida del trabajador ferroviario: tiene una almádena en las manos mientras una silueta sombría aparece sobre él con una sonrisa cruel en los labios. Se produce un repentino borrón de movimiento, seguido de un terrible chirrido. Cuando el recuerdo se desvanece, también lo hace el espíritu.</i></blockquote>\nAñade esta carta a la zona de victoria.",
    "flavor": "Un aullido de dolor resuena por la estación mientras el espectro se aproxima a ti, derramando sangre etérea y aferrándose un costado. Melati levanta una mano para detenerte.\n-Este espíritu está sufriendo mucho por una pérdida -te dice-. Sólo responderá ante alguien que haya compartido su angustia."
  },
  {
    "code": "09676c",
    "name": "Capataz muerto",
    "text": "El Capataz muerto recibe +1 de salud [per_investigator].\n[action] Descarta un Apoyo que controles: <b>Negociar.</b> Realiza una prueba de [intellect] (6). Reduce la dificultad de esta prueba en tantos puntos como el coste impreso del Apoyo descartado como parte del coste de esta acción. Si tienes éxito, dale la vuelta a esta carta y resuelve el texto de su otro lado.\n<b>Obligado</b> - Cuando el Capataz muerto fuese a ser derrotado: Dale la vuelta y resuelve el texto de su otro lado.",
    "traits": "Monstruo. Geist. Élite."
  },
  {
    "code": "09676d",
    "name": "Familial Pain",
    "text": "Si un investigador ha \"hecho un trueque por un gatito\", lee lo siguiente (si no es así, vuelve a darle la vuelta a esta carta para mostrar su lado de Enemigo, cúrale todo el daño, haz que deje de estar enfrentada a todos los investigadores y agótala):\n<blockquote><i>Melati te hace un gesto para que sostengas el gatito ofreciéndoselo al espíritu.\n-Éste tenía dos hijas y muchos gatos -dice la bomoh-. Simplemente quiere saber que sus seres queridos están bien.\nEl espíritu estira el brazo y acaricia el pelaje del gatito con una brillante mano espectral.\nTras hablar rápidamente en malayo, Melati te mira. -Llevar este animal a la familia del fallecido les proporcionaría consuelo. Le he dicho al espíritu que se lo regalaremos pronto.\nCuando vuelves la vista, el espíritu se ha desvanecido.</i></blockquote>\nAñade esta carta a la zona de victoria.",
    "flavor": "Mientras Melati parlamenta con el espíritu, éste gira la cabeza como si oyese algo que tú no puedes oír. La bomoh te lleva a un lado con una bondadosa sonrisa y te explica: -Está buscando algo. Alguna cosa que le recuerde a su hogar."
  },
  {
    "code": "09677",
    "name": "Infligir dolor",
    "text": "<b>Revelación</b> - Coloca 1 carga sobre El cosechador de sombras. Realiza una prueba de [willpower] (3), o bien 6 si hay 8 o más cargas sobre El cosechador de sombras. Si fracasas, debes descartar 1 carta de tu mano por cada punto que te falte para tener éxito o bien recibir 2 puntos de daño.",
    "flavor": "\"Tu dolor me alimenta.\"",
    "traits": "Maleficio."
  },
  {
    "code": "09678",
    "name": "Cosecha de espíritus",
    "text": "Peligro.\n<b>Revelación</b> - (Elige una opción):\n- Cada investigador recibe 1 punto de daño y 1 punto de horror.\n- Tzu San Niang altera El cosechador de sombras y luego coloca 2 cargas sobre él.",
    "traits": "Maleficio."
  },
  {
    "code": "09679a",
    "name": "Tzu San Niang",
    "subname": "La dama del parasol rojo",
    "text": "Encubierto 2.\n<b>Obligado</b> - Cuando Tzu San Niang fuese a ser derrotada: En lugar de eso, cúrale todo el daño, retira toda la perdición que hay en juego, devuélvela a las sombras y resuelve su palabra clave Encubierto, distribuyendo cada una de esas cartas pequeñas Encubierto lo más equitativamente posible entre cada Lugar que tenga un Enemigo [[Geist]] que no sea Debilidad.",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09679b",
    "name": "Tzu San Niang",
    "subname": "Con sed de sangre",
    "text": "Cazador. Represalia.\nTzu San Niang recibe +2 de salud [per_investigator].\n<b>Obligado</b> - Cuando tengas éxito en una prueba de habilidad al intentar combatir o evitar a Tzu San Niang: Retira 1 carga de El cosechador de sombras por cada punto que tuvieras por encima del valor mínimo de éxito. Recibe una cantidad de daño y/u horror igual a la cantidad de cargas retiradas, dividida lo más equitativamente posible.",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09680a",
    "name": "El cosechador de sombras",
    "subname": "Recolector del pesar",
    "text": "<b>Alteración</b> - Elige un Enemigo que no sea [[Élite]] que esté en tu Lugar. Puede mover ese Enemigo a un Lugar conectado. Puedes obligar a ese Enemigo a que ataque a otro Enemigo que esté en su Lugar, infligiendo su horror como daño. Dale la vuelta a esta Llave para mostrar su lado [[Inestable]].",
    "flavor": "File 46-Q27 / Clasificación del sujeto: Roja / Llave desconocida",
    "traits": "Estable."
  },
  {
    "code": "09680b",
    "name": "El cosechador de sombras",
    "subname": "Recolector del pesar",
    "text": "<b>Alteración</b> - Cada investigador pierde 1 acción o, si no es su turno, pierde 1 acción durante su siguiente turno. A continuación, si un investigador ha alterado esta Llave, dale la vuelta para mostrar su lado [[Stable]].",
    "flavor": "¿…capaz de absorción metafísica? / su descarga se adecúa a los patrones indicados de supresión neuronal…",
    "traits": "Inestable."
  },
  {
    "code": "09681",
    "name": "Sin rastro",
    "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la mitad de Lugares en juego, redondeando hacia abajo.\n[cultist]: -4. Si fracasas, el Enemigo [[Ser del exterior]] más cercano se prepara, se mueve una vez hacia ti y te ataca si está en tu Lugar.\n[tablet]: -X. X es la cantidad de vaciados puestos aparte que posees (máx. 5).\n[elder_thing]: -3. Si fracasas, elige una carta que no sea Debilidad de tu mano y ponla aparte, como vaciado.",
    "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es la cantidad de Lugares en juego.\n[cultist]: -6. Si fracasas, el Enemigo [[Ser del exterior]] más cercano se prepara, se mueve una vez hacia ti y te ataca si está en tu Lugar.\n[tablet]: -X. X es la cantidad de vaciados puestos aparte que posees más 1.\n[elder_thing]: -3. Elige una carta que no sea Debilidad de tu mano y ponla aparte, como vaciado."
  },
  {
    "code": "09682",
    "name": "Horror de otro mundo",
    "text": "Como coste adicional para entrar en un Lugar sin revelar, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator].\n[reaction] Después de que expongas un Lugar: Muévete a ese Lugar <i>(desde un Lugar adyacente)</i>.",
    "flavor": "Más allá de nuestra realidad, en la dimensión que sólo conocen los olvidados y desterrados, se encuentra la absurda Ciudad de restos, el mundo actual de los seres del exterior.",
    "back_name": "Cielo alienígena",
    "back_text": "Añade los Enemigos Presagio apocalíptico y Reensamblador protoplásmico puestos aparte al mazo de Encuentros y baraja éste.\nLos investigadores, como grupo, deben eliegir dos opciones.\n- Cada investigador recibe 1 punto de daño y 1 punto de horror.\n- Cada investigador elige una carta que no sea Debilidad que controle en su mano o zona de juego y la pone aparte, fuera del juego, como vaciado.\n- Baraja boca abajo todas las cartas pequeñas Encubierto y luego colócalas aleatoriamente en las posiciones en las que estaban.",
    "back_flavor": "Remolinos de polvo cósmico recorren el cielo alienígena, mientras haces de radiante luz estelar y tempestades de escombros que desafían la gravedad se mueven, cambian y se recolocan. Cada centímetro de este lugar es un acto de locura deliberado, una manipulación premeditada de tu mente, diseñada para hacerte perder tu sentido de ti mismo."
  },
  {
    "code": "09683",
    "name": "Corderos de otro mundo",
    "text": "Como coste adicional para entrar en un Lugar sin revelar, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator].\n[reaction] Después de que expongas un Lugar: Muévete a ese Lugar <i>(desde un Lugar adyacente)</i>.",
    "flavor": "Cuanto más tiempo te quedas en este reino, más débil es tu asidero al mundo del que provienes. Por los huecos de tu memoria desaparecen rostros, nombres y lugares. te horroriza darte cuenta de que el poder del exterior funciona en ambos sentidos. Simplemente estar en este reino, aunque sea por voluntad propia, basta para perderte.",
    "back_name": "Tierra alienígena",
    "back_text": "Los investigadores, como grupo, deben elegir dos opciones.\n- Cada investigador recibe 1 punto de daño y 1 punto de horror.\n- Cada investigador elige una carta que no sea Debilidad que controle en su mano o zona de juego y la pone aparte, fuera del juego, como vaciado.\n- Baraja boca abajo todas las cartas pequeñas Encubierto y luego colócalas aleatoriamente en las posiciones en las que estaban.",
    "back_flavor": "El peso de un universo infinito y sin dimensión te hace caer de rodillas. Imaginas la tarta con capas de Taylor, con capa sobre capa sobre capa, mundos sobre mundos sobre mundos, y la tuya es la más fina de todas. Estás atravesando barreras que la humanidad nunca debió cruzar, y si te quedas más tiempo aquí, ni siquiera recordarás de dónde venías."
  },
  {
    "code": "09684",
    "name": "Masacre de otro mundo",
    "text": "Como coste adicional para entrar en un Lugar sin revelar, los investigadores que estén en tu Lugar deben gastar, como grupo, 1 pista [per_investigator].\n[reaction] Después de que expongas un Lugar: Muévete a ese Lugar <i>(desde un Lugar adyacente)</i>.\n[fast] Recibe 1 punto de daño directo o 1 punto de horror directo: Mira el lado revelado de una carta pequeña Encubierto <i>(sin exponerla)</i>. Límite de grupo de una vez por ronda.",
    "flavor": "¿---- qué --- aquí? ---",
    "back_name": "----",
    "back_text": "Cada investigador que no haya desistido se vuelve loco y nadie lo vuelve a ver jamás. Todo recuerdo de su existencia queda purgado de la realidad.\nSi algún investigador desistió, esos investigadores pueden hacer avanzar el acto inmediatamente al acto 3b.",
    "back_flavor": "---- nada ---- olvidado ----- recuerdo ---- una promesa ------ gotas de lágrimas --- siempre ---- siempre ------ tiempo -------- todo y nada ----"
  },
  {
    "code": "09685",
    "name": "Recorriendo el exterior",
    "text": "<b>Objetivo</b> - Encuentra el núcleo del dominio de los seres del exterior. Cuando el Cubil de los seres del exterior sea revelado, haz avanzar el acto.",
    "flavor": "En alguna parte de este extraño mundo se oculta un secreto tan vital que uno de los miembros más antiguos de la Camarilla Roja estaba dispuesto a recurrir a ti en persona para obtener tu ayuda y encontrar este lugar, el mundo donde acaban todas las cosas robadas del recuerdo. Si la verdad está en alguna parte, debe de ser aquí.",
    "back_name": "Ilusiones dentro de ilusiones",
    "back_text": "Haz aparecer el Enemigo Némesis mimética puesto aparte agotado en el Cubil de los seres del exterior.\nCada investigador elige 2 cartas que no sean Debilidad de su pila de descartes y las pone aparte, fuera del juego, como vaciados.\n Busca el Apoyo de historia El hombre de los guantes rojos y colócalo con los demás vaciados puestos aparte, como vaciado. Se considera que todos los investigadores lo poseen. Si es portador de alguna Llave, <b>no</b> le vincules dichas Llaves.",
    "back_flavor": "En el oscuro y palpitante corazón de la ciudad de restos hay una estructura desordenada hecha de negro ónice y un retorcido vidrio serrado. Por todo el horrendo cubil hay una maraña de cadenas, alambre de espino y cables alienígenas. Una de las entidades flota en el centro de la cámara: es una bola de espacio retorcido y distorsionado con dos apéndices de resplandeciente luz plásmica. Los apéndices bajan hasta una figura humanoide vestida con raídas prendas y tocan su mente inconsciente para extraer algo de ella. Te acercas y te das cuenta con horror que reconoces a la persona que hay sobre el altar, o al menos reconoces sus llamativos guantes rojos."
  },
  {
    "name": "Ruina roja",
    "text": "El hombre de los guantes rojos no puede ser descartado ni robado.\n[action] Si la Némesis mimética está en tu Lugar, gasta 1 pista: Inflígele 2 puntos de daño. Esta acción no provoca ataques de oportunidad de la Némesis mimética.\n<b>Objetivo</b> - Cuando El hombre de los guantes rojos entre en juego, haz avanzar el acto.",
    "flavor": "Desconoces realmente lo que está pasando, pero sabes que no puede ser bueno. Tienes que detener lo que está sucediendo aquí, y sólo entonces podrás descubrir la verdad sobre el hombre de los guantes rojos.",
    "back_name": "Salir de la sartén…",
    "back_flavor": "Finalmente logras arrebatarle el cuerpo del hombre de los guantes rojos a los apéndices de la criatura y sacarlo del altar. Se mueve entre estados de consciencia mientras lo sacas del cubil de la entidad y únicamente pronuncia palabras sin sentido en un idioma que no es el de la Tierra. En cuanto abre los párpados ante los cielos alienígenas del exterior, despierta con un estremecimiento agónico y jadea de forma ahogada y dolorosa mientras se aferra el lugar de la frente donde la criatura lo absorbía.\nLe das un instante para recuperarse antes de preguntarle cómo llegó aquí y qué le estaba haciendo la criatura. Debes reconocer que el hombre tarda poco en volver a su habitual comportamiento estoico mientras se ajusta los puños del traje y se baja el ala de sombrero para tapar el sudor que le gotea por la frente.\n.Aquí no -te dice. Como si estuviera esperando su momento, las estructura de vidrio y ónice se sacude hasta convertirse en ruinas y la entidad brota de ella, extendiendo sus apéndices en una enorme forma arcana de distorsión luminosa-. ¿Por casualidad no sabrá cómo salir de este sitio?."
  },
  {
    "code": "09687",
    "name": "Escapar del otro mundo",
    "text": "Cada Enemigo [[Ser del exterior]]  pierde Indiferente.\n<b>Obligado</b> - Si El hombre de los guantes rojos es derrotado: Retíralo de la partida.\n<b>Objetivo</b> - ¡Es hora de largarse de aquí! Si cada investigador superviviente ha desistido, haz avanzar el acto.",
    "flavor": "El hombre de los guantes rojos está de tu parte y por fin tienes algunas respuestas a tu alcance, pero primero debes encontrar un camino de vuelta a casa…, porque si no es así, éste podría convertirse en tu nuevo hogar.",
    "back_name": "El mundo real",
    "back_text": "Comprueba qué Apoyos [[Conspirator]] hay en tu zona de victoria.\n- Si El hombre de los guantes rojos y Aliki Zoni Uperetria están en la zona de victoria, pasa a <b>(→R1)</b> <i>(página 57)</i>.\n- Si El hombre de los guantes rojos está en la zona de victoria, pasa a <b>(→R2)</b> <i>(página 58)</i>.\n- Si Aliki Zoni Uperetria está en tu zona de victoria, pasa a <b>(→R3)</b> <i>(página 58)</i>.\n- Si ni El hombre de los guantes rojos ni Aliki Zoni Uperetria están en la zona de victoria, pasa a <b>(→R4)</b> <i>(página 58)</i>.",
    "back_flavor": "Te encuentras en el borde de la plataforma sobre la que llegaste a este reino, preguntándote cómo volver al tuyo. No hay ni rastro del barco que cayó al poco. Lo mismo logró regresar. O tal vez siga cayendo. No tienes forma de saberlo a ciencia cierta, pero tampoco hay muchas alternativas. Contienes el aliento, apartas la vista del pozo sin fondo y das un salto de fe…"
  },
  {
    "code": "09688",
    "name": "Corte de los seres del exterior",
    "text": "[action]: <b>Desistir.</b> Realiza una prueba de [willpower] o [agility] (4). Si tienes éxito, desistes y añades cada Apoyo [[Conspirador]] que controles a la zona de victoria. Si fracasas, sigues atrapado aquí y esta prueba recibe -1 de dificultad hasta el final de turno.",
    "back_flavor": "Ante ti se extiende un paisaje de otro mundo que no se parece a nada que hayas visto nunca: las retorcidas estructuras revueltas, la flora alienígena y las extrañas efigies sobre un fondo de arquitectura y artilugios familiares, tanto modernos como antiguos. El barco que te trajo aquí cuelga precariamente del borde de esta plataforma sobrenatural durante un momento, para luego precipitarse en el olvido infinito con un estruendo ensordecedor.",
    "traits": "Sobrenatural."
  },
  {
    "code": "09689",
    "name": "Cubil de los seres del exterior",
    "text": "Cada Enemigo [[Ser del exterior]] que esté en este Lugar pierde Indiferente y recibe +1 a combate y +1 a evitar.\n[fast] Si El hombre de los guantes rojos es el único vaciado puesto aparte: Ponlo en juego bajo el control de cualquier investigador que esté en el Cubil de los seres del exterior.",
    "back_name": "Ciudad de restos",
    "back_text": "Encubierto 1.\n<b>Obligado</b> - Cuando expongas este Lugar:\n- Si está en la posición izquierda en las sombras, recibe 1 punto de daño.\n- Si está en la posición central en las sombras, elige una carta que no sea Debilidad de tu mano y ponla aparte, fuera del juego, como vaciado.\n- Si está en la posición derecha en las sombras, recibe 1 punto de horror.",
    "traits": "Sobrenatural."
  },
  {
    "code": "09690",
    "name": "Némesis mimética",
    "subname": "Subyugador sobrenatural",
    "text": "Alerta. Cazador. Descomunal. Represalia.\n<b>Obligado</b> - Cuando fueses a infligir daño a este Enemigo: En vez de eso, elige y descarta esa misma cantidad de vaciados puestos aparte.\n<b>Obligado</b> - Al final de ronda: Cada investigador que esté en el Lugar de este Enemigo debe elegir una carta que no sea Debilidad de su mano y ponerla aparte, como vaciado, o bien este Enemigo te ataca.",
    "traits": "Monstruo. Ser del exterior. Élite."
  },
  {
    "code": "09691",
    "name": "Reensamblador protoplásmico",
    "text": "Descomunal.\n<b>Aparición</b> - Lugar más alejado de todos los investigadores.\n<b>Obligado</b> - Al final de la fase de Enemigos, si este Enemigo está preparado: Haz aparecer la primera casta del mazo del investigador más cercano boca abajo en su Lugar como un Enemigo Gólem.\nLos Gólems tienen: \"[[Monstruo. Ser del exterior.]]\\ Cazador. 1 de combate, 1 de salud, 1 de evitar, 1 de valor de daño. Si el Gólem es derrotado, ponlo aparte, fuera del juego, como vaciado.\"",
    "traits": "Monstruo. Ser del exterior."
  },
  {
    "code": "09692",
    "name": "El hombre de los guantes rojos",
    "subname": "Siempre estuvo allí",
    "text": "[reaction] Después de que combatas o evites con éxito un Enemigo [[Ser del exterior]] por 2 o más, agota El hombre de los guantes rojos: Inflige 1 punto de daño a ese Enemigo y descubre 1 pista en tu Lugar.",
    "flavor": "\"La alteración final… ¿Te ha contado lo que significa?\"",
    "traits": "Aliado. Conspirador."
  },
  {
    "code": "09693",
    "name": "Aliki Zoni Uperetria",
    "subname": "La doncella del fajín escarlata",
    "text": "[reaction] Después de que una carta pequeña Encubierto sea expuesta, agota a Aliki Zoni Uperetria: Elige un vaciado puesto aparte. Su propietario lo roba.",
    "flavor": "\"… … …\"",
    "traits": "Aliado. Conspirador."
  },{
    "code": "09694",
    "name": "El congreso de las Llaves",
    "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es el número del acto en curso.\n[cultist]: -5. En vez de eso, puedes darle la vuelta a una Llave [[Estable]] que controles para mostrar su lado [[Inestable]] y tratar el modificador de esta ficha como -2.\n[tablet]: -2. Si se trata de un ataque contra un Enemigo [[Ser del exterior]] preparado, en vez de eso fracasas automáticamente.\n[elder_thing]: -3. Cancela los efectos e iconos de todas las cartas asignadas a esta prueba y pon cada una de ellas aparte, fuera del juego, como vaciados.",
    "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es el número del acto en curso más 1.\n[cultist]: -7. En vez de eso, puedes darle la vuelta a una Llave [[Estable]] que controles para mostrar su lado [[Inestable]] y tratar el modificador de esta ficha como -4.\n[tablet]: -2. Si hay un Enemigo [[Ser del exterior]] en tu Lugar, en vez de eso fracasas automáticamente.\n[elder_thing]: -4. Cancela los efectos e iconos de todas las cartas asignadas a esta prueba y pon cada una de ellas aparte, fuera del juego, como vaciados."
  },
  {
    "code": "09695",
    "name": "Confluencia de consecuencias",
    "text": "<b>Obligado</b> - Cuando este plan avance, si está en juego el acto 2, 3, o 4: Omite el lado \"b\" de este plan y pasa directamente al plan 2a.",
    "flavor": "<b>(----- --- --- ---) Un mensaje codificado…</b>",
    "back_name": "Celeridad escarlata",
    "back_text": "<b>Si el acto en curso es Secretos y mentiras (v. I):</b>\n<blockquote><i>Te rodean líneas de ley de energía paradimensional que amenazan con hacerte pedazos.</i></blockquote>\nCada Enemigo altera cada una de sus Llaves vinculadas. Resuelve inmediatamente una fase de Enemigos adicional <i>(y luego reanuda la fase en curso)</i>.\n<hr><b>Si el acto en curso es Secretos y mentiras (v. II):</b>\n<blockquote><i>¡El portal que abrió el hombre de los guantes rojos está a punto de cerrarse! Sin tiempo para prepararte, saltas a su interior antes de que desaparezca.</i></blockquote>\nColoca 4 fichas de Perdición sobre el plan 2a. Haz avanzar el acto.\n<hr><b>Si el acto en curso es Secretos y mentiras (v. III):</b>\n<blockquote><i>Te rodean varias entidades extradimensionales que amenazan con borrar tu mera existencia.</i></blockquote>\nDale la vuelta a 1 Llave [per_investigator] de su lado [[Estable]] a su lado [[Inestable]]. Resuelve inmediatamente una fase de Enemigos adicional <i>(y luego reanuda la fase en curso)</i>."
  },
  {
    "code": "09696",
    "name": "El mundo no deseado",
    "flavor": "<b>(----- --- --- ---) Un mensaje codificado…</b>",
    "back_name": "Conmoción transdimensional",
    "back_text": "Dale la vuelta a todos los señuelos. Baraja boca abajo todas las cartas pequeñas Encubierto que haya en juego y luego colócalas aleatoriamente en las posiciones que estaban.\nCada investigador recibe 2 puntos de daño y 2 puntos de horror, pero puede (elige una opción o ninguna):\n- Alterar una Llave [[Inestable]] que controle sin darle la vuelta a su lado [[Estable]] para cancelar todo el daño y horror que acabe de infligir el efecto anterior.\n- Darle la vuelta a cualquier cantidad de Llaves [[Estable]] que controle para mostrar su lado [[Inestable]] para cancelar esa misma cantidad de daño/horror que le acabe de infligir el efecto anterior.",
    "back_flavor": "Un repiqueteo de truenos resuena a través de las dimensiones. En los más profundos recovecos de tu mente, la presión creciente de infinitos mundos olvidados te aplasta en todos los sentidos. Tus Llaves, que rebosan energía paradimensional, se agitan y resuenan en tus manos. Sin ellas, te resultaría imposible soportar los estragos de este reino."
  },
  {
    "code": "09697",
    "name": "Tras el rojo",
    "flavor": "<b>(----- --- --- ---) Un mensaje codificado…</b>",
    "back_name": "Cielo rojo cayendo",
    "back_text": "Cada investigador queda derrotado.",
    "back_flavor": "<b>(----- final --- - final; -- borrón --- cósmica --- existencia; -- la conciencia -- memoria ---- --- interminable -- sensibilidad; --- eternidad -- lo mismo --) Un mensaje codificado…</b>"
  },
  {
    "code": "09698",
    "name": "Secretos y mentiras (v. I)",
    "text": "El hombre de los guantes rojos obtiene Encubierto 1 [per_investigator] y no puede ser dañado.\n<b>Objetivo</b> - Al final de la ronda, si todos los investigadores están en el mismo Lugar que El hombre de los guantes rojos, pueden como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
    "flavor": "Tienes que encontrar al hombre de los guantes rojos y descubrir su plan, pero el resto de la Camarilla Roja se interpone en tu camino. ¿No se dan cuenta de cuál es la verdadera amenaza?",
    "back_name": "Otro mundo (v. I)",
    "back_text": "Retira todos los Lugares de la partida. <i>(Los investigadores no son derrotados durante este proceso. Otros Enemigos y cartas vinculadas que estén en esos Lugares se descartan, y las cartas pequeñas Encubierto se ponen aparte).</i>\nPon los Lugares La Torre nudosa, el Ascenso que desafía la gravedad y El vértice encumbrado en juego formando una línea vertical recta, con El vértice encumbrado en la parte superior y La torre nudosa en la parte inferior. Coge los 3 primeros Lugares del mazo Otro mundo y colócalos en las sombras, formando una línea de izquierda a derecha. Coge las 3 cartas pequeñas Ciudad de Restos, barájalas boca abajo y colócalas en torno a La torre nudosa de la siguiente forma: una a su izquierda, una a su derecha y otra por abajo.\nColoca a todos los investigadores en La torre nudosa y al Enemigo El hombre de los guantes rojos en El vértice encumbrado. Retira el mazo y la pila de descartes de Encuentros de la partida y sustitúyelos por el segundo mazo de Encuentros.",
    "back_flavor": "Por fin ves al hombre de los guantes rojos justo antes de que se meta por un resplandeciente portal extradimensional. No hay tiempo que perder: ¡es ahora o nunca! Lo sigues a toda velocidad mientras el portal se cierra…"
  },
  {
    "code": "09699",
    "name": "Secretos y mentiras (v. II)",
    "text": "No robes cartas del mazo de Encuentros durante la fase de mitos.\n<b>Objetivo</b> - Prepárate para tu viaje al exterior y avanza cuando estés listo. Al final de cualquier ronda, si todos los investigadores están en el mismo Lugar, pueden hacer avanzar el acto. Cuanto antes, mejor <i>(Consejo: También te verás obligado a hacer avanzar el acto automáticamente cuando el plan avance)</i>.",
    "flavor": "Tienes una última oportunidad de explorar el escondite de la Camarilla Roja antes de marcharte. Pero ¡el tiempo apremia!",
    "back_name": "Otro mundo (v. II)",
    "back_text": "Retira el plan 1 a de la partida, moviendo toda su perdición al plan 2a. Retira todos los Lugares de la partida <i>(Los investigadores no son derrotados durante este proceso. Otros Enemigos y cartas vinculadas que estén en esos Lugares se descartan, y las cartas pequeñas Encubierto se ponen aparte)</i>.\nPon los Lugares La Torre nudosa, el Ascenso que desafía la gravedad y El vértice encumbrado en juego formando una línea vertical recta, con El vértice encumbrado en la parte superior y La torre nudosa en la parte inferior. Coge los 3 primeros Lugares del mazo Otro mundo y colócalos en las sombras, formando una línea de izquierda a derecha. Coge las 3 cartas pequeñas Ciudad de Restos y X señuelos, donde X es la cantidad de perdición que hay en el plan 2a, barájalos boca abajo y distribúyelos lo más equitativamente posible en torno a La torre nudosa, a su izquierda, a su derecha y por abajo.\nColoca a todos los investigadores en La torre nudosa y al Enemigo El hombre de los guantes rojos en El vértice encumbrado. Añade todos los demás Enemigos [[Camarilla]] puestos aparte al mazo de Encuentros y baraja éste. <i>(Nota: a partir de ahora, roba cartas del mazo de Encuentros durante cada fase de Mitos de manera normal)</i>.",
    "back_flavor": "Atraviesas el portal sin saber si podrás regresar…"
  },
  {
    "code": "09700",
    "name": "Secretos y mentiras (v. III)",
    "text": "El hombre de los guantes rojos obtiene Encubierto 1 [per_investigator] y no puede ser dañado.\n<b>Objetivo</b> - Al final de la ronda, si todos los investigadores están en el mismo Lugar que El hombre de los guantes rojos, pueden como grupo, gastar la cantidad necesaria de pistas para hacer avanzar el acto.",
    "flavor": "¡Los seres del exterior han atacado el escondite de la Camarilla Roja! Solo uno de ellos tiene las respuestas que buscas. Debes encontrar al \"hombre de los guantes rojos\", o la entidad que lleva su rostro y seguirlo de vuelta al mundo del que vino.",
    "back_name": "Otro mundo (v. III)",
    "back_text": "Retira todos los Lugares de la partida <i>(Los investigadores no son derrotados durante este proceso. Otros Enemigos y cartas vinculadas que estén en esos Lugares se descartan, y las cartas pequeñas Encubierto se ponen aparte)</i>.\nPon los Lugares La Torre nudosa, el Ascenso que desafía la gravedad y El vértice encumbrado en juego formando una línea vertical recta, con El vértice encumbrado en la parte superior y La torre nudosa en la parte inferior.\nCoge los 3 primeros Lugares del mazo Otro mundo y colócalos en las sombras, formando una línea de izquierda a derecha.\nCoge las 3 cartas pequeñas Ciudad de Restos, barájalas boca abajo y colócalas en torno a La torre nudosa de la siguiente forma: una a su izquierda, una a su derecha y otra por abajo.\nColoca a todos los investigadores en La torre nudosa y al Enemigo El hombre de los guantes rojos en El vértice encumbrado.",
    "back_flavor": "Por fin ves al hombre de los guantes rojos justo antes de que se meta por un resplandeciente portal extradimensional. No hay tiempo que perder: ¡es ahora o nunca! Lo sigues a toda velocidad mientras el portal se cierra…"
  },
  {
    "code": "09701",
    "name": "Hacia la torre",
    "text": "Lugares y cartas pequeñas Encubierto no se pueden colocar adyacentes a Lugares [[Torre]].\n<b>Objetivo</b> - Encuentra un camino hacia la torre en la que aguarda el infiltrado. Si un investigador entra en el Ascenso que desafía la gravedad, haz avanzar el acto.",
    "flavor": "Más allá de toda realidad conocida, en la dimensión que sólo conocen los olvidados y desterrados, se encuentra la absurda Ciudad de restos, el mundo natal de los seres del exterior. Ante ti se alza una aterradora torre retorcida de arquitectura revuelta que hace de nexo para la niebla y las nubes que cruzan un cielo alienígena.",
    "back_name": "Dentro de la torre",
    "back_text": "Pon aparte todas las cartas pequeñas Encubierto, fuera del juego. Retira de la partida todas las Ciudad de restos que haya en las sombras y el resto del mazo de Otro mundo.\nCoge las 3 cartas pequeñas Encubierto Ciudad de restos y 1 señuelo [per_investigator], barájalos boca abajo y colócalos en torno al Ascenso que desafía la gravedad en orden aleatorio.",
    "back_flavor": "Siete cierres olvidados conceden acceso a la torre, y cada uno es un pedazo de historia de un reino que fue borrado del tiempo hace mucho. Olvidas que existen en cuanto las puertas se abren. Al otro lado, los escalones ascienden a lo largo de la desconcertante altura de la aguja. Sinuoso, sorprendente y aparentemente infinito, el ascenso hacia la cima de la torre que mantiene unido este mundo es paradójico, un nudo gordiano retorcido demasiadas veces. Incluso si llegas a lo más alto, dudas que puedas volver a encontrar el camino de vuelta."
  },
  {
    "code": "09702",
    "name": "El ascenso",
    "text": "<b>Objetivo</b> - Asciende. Si un investigador entra en El vértice encumbrado, haz avanzar el acto.",
    "flavor": "Una terrible sensación de vértigo te invade cuando comienzas a escalar los titánicos escalones sacados de una imagen de Escher.\nAhora sólo puedes avanzar en una dirección.",
    "back_name": "Ventanas y puertas",
    "back_text": "Pon aparte todas las cartas pequeñas Encubierto, fuera del juego.\nIntercambia el Enemigo Némesis mimética puesto aparte con el Enemigo El hombre de los guantes rojos que está en El vértice encumbrado.\nCoge la carta pequeña de la Némesis mimética y 2 señuelos [per_investigator], barájalos boca abajo y colócalos en torno a El vértice encumbrado en orden aleatorio.",
    "back_flavor": "Con un esfuerzo hercúleo, prácticamente gateas desde el último escalón hasta el pináculo de la torre. Unas retorcidas nubes de color violeta y carmesí chocan en un cielo multidimensional, portales infinitos a mundos infinitos, todos ignorantes y ciegos ante el hecho de que existen para ser cosechados. Contemplas el mundo de los seres del exterior con una mezcla de asombro y piedad, y miras las ruinas de innumerables mundos que han recolectado, tirado y olvidado, perdidas en el tiempo. Es un vertedero de proporciones cósmicas. En el centro está tu enemigo, el que ha orquestado el borrado de la humanidad. Su cuerpo ya apenas se parece al hombre de los guantes rojos. Sin un rostro humano que llevar puesto, su mirada está vacía y su expresión es indescifrable."
  },
  {
    "code": "09703",
    "name": "La equivocación final",
    "text": "[action] Dale la vuelta a una Llave [[Estable]] que controles para mostrar su lado [[Inestable]]: Retira un señuelo expuesto de la partida.\n<b>Objetivo</b> - Si la Némesis mimética es derrotada, haz avanzar el acto.",
    "flavor": "Blandes las Llaves que has conseguido y te preparas. Si no puedes -------- esta entidad y ---------  esta ---------- será el --- -- ----- -------- - ----- ------- ------ ------ Esto es el final. Tu ------ ----------- ----- -- --- -- ----- ---- -- --  ---- -- -- ---- ----.\n(Si no puedes expulsar a esta entidad y colapsar esta dimensión, será el fin de todos vosotros y nadie se dará cuenta jamás. Esto es el final. Tu última oportunidad antes de que no quede nada de ti, nada de ti dejó nada).",
    "back_name": "De pececillos y ballenas",
    "back_text": "<b>(→R1)</b>",
    "back_flavor": "La entidad se colapsa sobre sí misma, y su chillido sin palabras inunda el mundo y los mundos de más allá, reverberando por tu cráneo y haciéndote pedazos molécula a molécula. Únicamente permaneces anclado a la realidad gracias a la energía de tus Llaves, que aguantan incluso cuando todo lo demás implosiona a tu alrededor. Notas una sensación como de un tirón en la parte posterior del cráneo, como si te hubieran enganchado con un anzuelo y te sacuden de aguas bravas.\n Luego, la oscuridad."
  },
  {
    "code": "09704",
    "name": "Salas escarlata",
    "text": "[fast] Agota un Apoyo [[Conspirador]] que controles: <b>Movimiento</b> <i>(a un Lugar conectado)</i>.", 
    "flavor": "Si tuvieras un guía, es posible que estas salas laberínticas no te desconcertasen tanto.",
    "back_flavor": "Las salas del escondite secreto de la Camarilla Roja celebran su larga historia de interferencia en los asuntos de la humanidad; las paredes están adornadas con algunas reliquias de civilizaciones del pasado, tapices de color rojo escarlata y numerosos retratos de gente de aspecto importante ataviada de rojo.",
    "traits": "Santuario."
  },
  {
    "code": "09705",
    "name": "Salas escarlata",
    "text": "<b>Obligado</b> - Después de que entres en las Salas escarlata: Durante el resto de tu turno, como coste adicional para moverte de las Salas escarlata a un Lugar conectado, debes agotar un Apoyo [[Conspirador]] que controles o gastar una acción adicional.",
    "back_flavor": "Las salas del escondite secreto de la Camarilla Roja celebran su larga historia de interferencia en los asuntos de la humanidad; las paredes están adornadas con algunas reliquias de civilizaciones del pasado, tapices de color rojo escarlata y numerosos retratos de gente de aspecto importante ataviada de rojo.",
    "traits": "Guarida."
  },
  {
    "code": "09706",
    "name": "Cámara del congreso",
    "text": "[action] Agota a un Apoyo [[Conspirador]] que controles: Busca un Apoyo entre las 6 primeras cartas de tu mazo, róbalo, devuelve el resto de cartas a tu mazo y baraja éste.",
    "flavor": "Una enorme mesa domina la cámara ceremonial en la que se celebró tu juicio, iluminada por la luz de las velas. Las paredes están adornadas por extravagantes adornos de color carmesí.",
    "back_name": "Santuario de la Camarilla",
    "back_flavor": "El santuario interno de la Camarilla Roja está impregnado de antiguas traiciones y ceremonias y resulta acogedor y siniestro a la vez.",
    "traits": "Santuario."
  },
  {
    "code": "09707",
    "name": "Cámara del congreso",
    "text": "Mientras haya un Enemigo [[Camarilla]] preparado en la Cámara del congreso, aumenta en 2 el coste de cada Apoyo jugado por cada investigador que esté en la Cámara del congreso.",
    "flavor": "Una enorme mesa domina la cámara ceremonial en la que se celebró tu juicio, iluminada por la luz de las velas. Las paredes están adornadas por extravagantes adornos de color carmesí.",
    "back_name": "Santuario de la Camarilla",
    "back_flavor": "El santuario interno de la Camarilla Roja está impregnado de antiguas traiciones y ceremonias y resulta acogedor y siniestro a la vez.",
    "traits": "Guarida."
  },
  {
    "code": "09708",
    "name": "Biblioteca de la Camarilla",
    "text": "[action]: Reduce en 2 el coste del siguiente Apoyo que juegues en esta ronda. Puedes agotar una Apoyo [[Conspirador]] para tratar esta capacidad como una capacidad [fast] en lugar de como una capacidad [action] para esta activación.",
    "flavor": "Un verdadero tesoro de libros antiguos, pergaminos conservados y tomos polvorientos llena esta antigua sala que alberga siglos de conocimientos ocultos para la consulta exclusiva de la Camarilla.",
    "back_name": "Santuario de la Camarilla",
    "back_flavor": "El santuario interno de la Camarilla Roja está impregnado de antiguas traiciones y ceremonias y resulta acogedor y siniestro a la vez.",
    "traits": "Santuario."
  },
  {
    "code": "09709",
    "name": "Biblioteca de la Camarilla",
    "text": "<b>Obligado</b> - Después de que fracases en una prueba de habilidad al investigar la Biblioteca de la Camarilla: El Enemigo [[Camarilla]] más cercano que tenga una Llave vinculada altera cada una de sus Llaves vinculadas.",
    "flavor": "Un verdadero tesoro de libros antiguos, pergaminos conservados y tomos polvorientos llena esta antigua sala que alberga siglos de conocimientos ocultos para la consulta exclusiva de la Camarilla.",
    "back_name": "Santuario de la Camarilla",
    "back_flavor": "El santuario interno de la Camarilla Roja está impregnado de antiguas traiciones y ceremonias y resulta acogedor y siniestro a la vez.",
    "traits": "Guarida."
  },
  {
    "code": "09710",
    "name": "El relicario de Llaves",
    "text": "[reaction] Después de que investigues con éxito El relicario de Llaves: En lugar de descubrir pistas, elige una Llave no potenciada vinculada a un investigador que esté en tu Lugar. Coloca un recurso <i>(de la reserva de fichas)</i>, sobre esa Llave, como potenciación; esa Llave está potenciada (si es alterada, su controlador puede gastar la potenciación en lugar de darle la vuelta para mostrar su lado <i>[[Inestable]]</i>).",
    "back_name": "Santuario de la Camarilla",
    "back_flavor": "El santuario interno de la Camarilla Roja está impregnado de antiguas traiciones y ceremonias y resulta acogedor y siniestro a la vez.",
    "traits": "Santuario."
  },
  {
    "code": "09711",
    "name": "El relicario de Llaves",
    "text": "El relicario de Llaves recibe +2 a velo por cada Llave <i>[[Inestable]]</i> en juego.",
    "flavor": "¿Cuántas Llaves llevan años aquí guardadas, perdidas para la historia? ¿Cuántas más se han usado como herramientas de opresión?",
    "back_name": "Santuario de la Camarilla",
    "back_flavor": "El santuario interno de la Camarilla Roja está impregnado de antiguas traiciones y ceremonias y resulta acogedor y siniestro a la vez.",
    "traits": "Guarida."
  },
  {
    "code": "09712",
    "name": "La torre nudosa",
    "text": "[reaction] Después de que coloque un Lugar adyacente a La torre nudosa: Muévete a ese Lugar <i>(desde La torre nudosa)</i>.",
    "flavor": "Y sobre todo lo que allí había se elevaba a la blasfemia efigie,\nun testamento ruinoso de los mundos conquistados.\n - Virgil Gray, \"En la corte de los seres del exterior\"",
    "back_flavor": "En el nexo de este otro mundo revuelto se alza la torre: una siniestra estructura de materiales variopintos que surge de la enmarañada ciudad con una innumerable cantidad de pisos, como un rascacielos de arquitectura olvidada. Una niebla sobrenatural se enrosca a lo largo de la torre, flanqueada por todas partes por picos escarpados y baldíos.",
    "traits": "Sobrenatural."
  },
  {
    "code": "09713",
    "name": "Ascenso que desafía la gravedad",
    "text": "<b>Obligado</b> - Cuando una carta pequeña Encubierto que esté en torno al Ascenso que desafía la gravedad sea expuesta: Si es…\n- … la siguiente en la secuencia indicada en El vértice encumbrado, permanece en juego y expuesta, y puedes exponer otra carta pequeña Encubierto.\n- … cualquier otra carta pequeña, ponla boca abajo y pon boca abajo todas las demás cartas Encubierto <i>(sin exponerlas)</i>.",
    "back_text": "La puerta que da acceso al Ascenso que desafía la gravedad está sellada y olvidada. Como coste adicional para entrar en el Ascenso que desafía la gravedad, los investigadores que estén en La torre nudosa deben gastar 4 pistas [per_investigator].",
    "traits": "Sobrenatural. Torre."
  },
  {
    "code": "09714",
    "name": "El vértice encumbrado",
    "subname": "Confluencia ruinosa",
    "text": "<b>Obligado</b> - Cuando una carta pequeña Encubierto que esté en torna a El vértice encumbrado sea expuesta: Si es…\n- … la carta pequeña Némesis mimética, inflige 3 puntos de daño a la Némesis mimética, luego pon boca abajo todas las cartas pequeñas Encubierto y mézclalas boca abajo.\n- … un señuelo, permanece en juego y expuesto.",
    "back_text": "El hombre de los guantes rojos no puede ser derrotado.\nEl camino hacia El vórtice encumbrado es tan desconcertante que parece imposible. Para que un investigador entre en El vórtice encumbrado, hay que exponer cartas pequeñas Encubierto en torno al Ascenso que desafía la gravedad siguiendo esta secuencia: <b>Primera, Ciudad de restos (I); segunda, Ciudad de restos (C); tercera, Ciudad de restos (D)</b>.",
    "traits": "Sobrenatural. Torre."
  },
  {
    "code": "09715",
    "name": "Némesis mimética",
    "subname": "Infiltradora de realidades",
    "text": "Descomunal. No puede realizar ataques de oportunidad.\nLa Némesis mimética recibe +3 de salud [per_investigator].\n<b>Obligado</b> - Cuando la Némesis mimética fuese a recibir 1 o más puntos de daño de un ataque o de una carta de Jugador: Elige y revela una carta pequeña Encubierto. Si es un señuelo, cancela todo el daño que se acaba de infligir (el señuelo permanece en juego y boca arriba). Si no es así, el daño se inflige de modo normal y luego pon boca abajo todas las cartas pequeñas reveladas y mézclalas.",
    "traits": "Primigenio. Ser del exterior. Élite."
  },
  {
    "code": "09716a",
    "name": "Agente de la Camarilla (A)",
    "text": "Encubierto 2.\n<b>Obligado</b> - Después de que la Agente de la Camarilla entre en las sombras: Coloca 1 ficha de Perdición sobre ella.\n[reaction] Cuando la Agente de la Camarilla sea expuesta: Descártala.",
    "flavor": "Un destello de rojo y una sombra fugaz.",
    "traits": "Humanoide. Camarilla."
  },
  {
    "code": "09716b",
    "name": "Agente de la Camarilla (B)",
    "text": "Encubierto 2.\n<b>Obligado</b> - Después de que la Agente de la Camarilla entre en las sombras: Coloca 1 ficha de Perdición sobre ella.\n[reaction] Cuando la Agente de la Camarilla sea expuesta: Descártala.",
    "flavor": "Un destello de rojo y una sombra fugaz.",
    "traits": "Humanoide. Camarilla."
  },
  {
    "code": "09716c",
    "name": "Agente de la Camarilla (C)",
    "text": "Encubierto 2.\n<b>Obligado</b> - Después de que la Agente de la Camarilla entre en las sombras: Coloca 1 ficha de Perdición sobre ella.\n[reaction] Cuando la Agente de la Camarilla sea expuesta: Descártala.",
    "flavor": "Un destello de rojo y una sombra fugaz.",
    "traits": "Humanoide. Camarilla."
  },
  {
    "code": "09717",
    "name": "Conspiración roja",
    "text": "<b>Revelación</b> - Coloca 1 ficha de Perdición sobre un Enemigo que esté en las sombras. Si no hay Enemigos en las sombras busca en el mazo y la pila de descartes de Encuentros un Enemigo que tenga la palabra clave Encubierto y róbalo. Baraja el mazo de Encuentros.",
    "flavor": "En cuanto describió lo que llevaba puesto el hombre, la línea se cortó.",
    "traits": "Maquinación."
  },
  {
    "code": "09718",
    "name": "Pellizco en la realidad",
    "text": "Peligro.\n<b>Revelación</b> - Debes (elige una opción): Gastar 1 pista o elegir y descartar la mitad de las cartas de tu mano que no sean Debilidad (redondeando hacia arriba).",
    "flavor": "\"Flint, ¿está viendo lo mismo que yo?\"",
    "traits": "Poder."
  },
  {
    "code": "09719",
    "name": "Lluvia intensa",
    "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Por cada punto que te falte para tener éxito, debes recibir 1 punto de horror, o bien colocar 1 de tus pistas en tu Lugar.",
    "flavor": "Por lo general, salen cuando llueve. Por lo general.",
    "traits": "Riesgo."
  },
  {
    "code": "09720",
    "name": "Enviado de la Camarilla",
    "text": "Indiferente. Errante (Lugar más cercano que tenga una carta pequeña Encubierto y ningún Enviado de la Camarilla)\nMientras el Enviado de la Camarilla esté preparado, las cartas pequeñas Encubierto que estén en su Lugar no pueden ser expuestas.\n[reaction] Después de que derrotes al Enviado de la Camarilla: Mira el lado descubierto de cualquier carta pequeña Encubierto en juego.",
    "traits": "Humanoide. Camarilla."
  },
  {
    "code": "09721",
    "name": "A plena vista",
    "text": "<b>Revelación</b> - Vincula esta carta a un Enemigo que esté en las sombras y que no tenga una copia de A plena vista vinculada. Si no puedes hacerlo, A plena vista obtiene Oleada.\n<b>Obligado</b> - Después de que expongas el Enemigo vinculado: Ese Enemigo te ataca y recibe +2 a combate hasta el final de la ronda. Descarta A plena vista.",
    "traits": "Maquinación."
  },
  {
    "code": "09722",
    "name": "Cuchillos en la oscuridad",
    "text": "<b>Revelación</b> - Pon Cuchillos en la oscuridad en juego en tu zona de amenaza si no hay ninguna copia de dicha carta en tu zona de amenaza. Si no es así, esta carta obtiene Oleada.\n<b>Obligado</b> - Después de que expongas un señuelo: Recibe 2 puntos de daño. Límite de una vez por ronda.\n<b>Obligado</b> - Al final de tu turno: Realiza una prueba de [agility] (3). Si tienes éxito, descarta Cuchillos en la oscuridad.",
    "traits": "Maquinación."
  },
  {
    "code": "09723",
    "name": "De incógnito",
    "text": "<b>Revelación</b> - Si no hay Enemigos en las sombras, De incógnito gana Oleada. Si no es así, realiza una prueba de [intellect] o [agility] (4). Si fracasas, coloca un señuelo en el Lugar que tenga más cartas pequeñas Encubierto, ponlo boca abajo y mezcla todas las cartas pequeñas Encubierto de ese Lugar.",
    "traits": "Maquinación."
  },
  {
    "code": "09724",
    "name": "Viendo sombras",
    "text": "<b>Revelation</b> - Pon Viendo sombras en juego en tu zona de amenaza.\n<b>Obligado</b> - Después de que falles en una prueba de habilidad mientras estés en un Lugar que tenga una carta pequeña Encubierto: Recibe 1 punto de horror.\n[action][action]: Descarta Viendo sombras.",
    "traits": "Terror."
  },
  {
    "code": "09725",
    "name": "Siluetas en la oscuridad",
    "text": "Peligro.\n<b>Revelación</b> - Si no hay Enemigos en las sombras, Siluetas en la oscuridad gana Oleada. Si no es así, debes decidir (elige una opción):\n- Cada Enemigo que esté en las sombras te ataca.\n- Cada investigador pierde una acción.",
    "traits": "Maquinación."
  },
  {
    "code": "09726a",
    "name": "Sicaria de la Camarilla (A)",
    "text": "Encubierto 1.\n<b>Obligado</b> - Después de que expongas un Enemigo que esté en las sombras y que no se llame Sicaria de la Camarilla, si la Sicaria de la Camarilla está en las sombras: Te ataca.",
    "flavor": "\"Ya sabe lo que hacemos.\"",
    "traits": "Humanoide. Camarilla."
  },
  {
    "code": "09726b",
    "name": "Sicaria de la Camarilla (B)",
    "text": "Encubierto 1.\n<b>Obligado</b> - Después de que expongas un Enemigo que esté en las sombras y que no se llame Sicaria de la Camarilla, si la Sicaria de la Camarilla está en las sombras: Te ataca.",
    "flavor": "\"Ya sabe lo que hacemos.\"",
    "traits": "Humanoide. Camarilla."
  },
  {
    "code": "09727a",
    "name": "Asesina de la Camarilla (A)",
    "text": "Encubierto 1.\n<b>Obligado</b> - Al final de la fase de Enemigos, si la Asesina de la Camarilla está en las sombras: Ataca a cada investigador que esté en cada lugar que tenga 1 o más cartas pequeñas Encubierto.",
    "flavor": "Por cualquier medio que sea necesario.",
    "traits": "Humanoide. Camarilla."
  },
  {
    "code": "09727b",
    "name": "Asesina de la Camarilla (B)",
    "text": "Encubierto 1.\n<b>Obligado</b> - Al final de la fase de Enemigos, si la Asesina de la Camarilla está en las sombras: Ataca a cada investigador que esté en cada lugar que tenga 1 o más cartas pequeñas Encubierto.",
    "flavor": "Por cualquier medio que sea necesario.",
    "traits": "Humanoide. Camarilla."
  },
  {
    "code": "09728",
    "name": "Retirada veloz",
    "text": "<b>Revelación</b> - Si no hay Enemigos [[Camarilla]] en juego, Retirada veloz obtiene Oleada. Si no es así, busca el Enemigo [[Camarilla]] más cercano y realiza una prueba de [agility] (3). Si fracasas, y ese Enemigo te ataca. Si fracasa y ese Enemigo no está en las sombras, resuelve su palabra clave Encubierto <i>(si es posible)</i>.",
    "traits": "Maquinación."
  },
  {
    "code": "09729",
    "name": "En el rojo unidos",
    "text": "<b>Revelación</b> - Si no hay Enemigos [[Camarilla]] en juego, En el rojo unidos obtiene Oleada. Si no es así, vincúlaselo al Enemigo [[Camarilla]] que tenga la salud impresa más alta.\nEl Enemigo vinculado recibe +1 a combate, +1 a evitar, +1 de daño y +1 de horror.\n[action]: Dale la vuelta a una Llave [[Estable]] que controles para mostrar su lado [[Inestable]]. A continuación, descarta En el rojo unidos. Esta capacidad puede activarla un investigador que esté en cualquier Lugar.",
    "traits": "Maleficio."
  },
  {
    "code": "09730",
    "name": "Carga de Llave",
    "text": "Oleada.\n<b>Revelación</b> - Cada Enemigo [[Camarilla]] altera todas las Llaves vinculadas a él.",
    "flavor": "Se me nubló la vista mientras manipulaban el artefacto con algún propósito demoniaco…\n- Virgil Gray, \"En la corte de los seres del exterior\"",
    "traits": "Maleficio."
  },
  {
    "code": "09731",
    "name": "Entidad paracausal",
    "text": "Cazador.\n<b>Obligado</b> - Cuando la Entidad paracausal se enfrente a ti: Mira la primera carta de tu mazo. Si no es una Debilidad, ponla aparte, como vaciado.",
    "flavor": "Archivo AT-1S1 / El sujeto parece una distorsión hiperfísica desprovista de masa. Capaz de \"vaciar\" la materia con la que entra en contacto (ver archivo AV-245). Contención imposible.",
    "traits": "Monstruo. Ser del exterior."
  },
  {
    "code": "09732",
    "name": "Presagio apocalíptico",
    "text": "<b>Obligado</b> - Cuando el Presagio apocalíptico entre en juego: Cada investigador elige una carta que no sea Debilidad que controle en su mano o zona de juego y la pone aparte, fuera del juego como vaciado.\n[reaction] Cuando el Presagio apocalíptico sea derrotado: En lugar de añadirlo a la zona de victoria, descártalo y elige hasta 3 vaciados puestos aparte. Añádelos a las manos de sus propietarios.",
    "traits": "Monstruo. Ser del exterior."
  },
  {
    "code": "09733",
    "name": "Disimulación de sustancia",
    "text": "<b>Revelación</b> - Por cada vaciado puesto aparte que poseas, si hay 1 o más copias de ese vaciado en tu zona de juego y/o en tu mano, descarta esas copias y recibe 1 punto de daño y 1 punto de horror. Si no se han descartado castas mediante este efecto, elige una carta que no sea Debilidad que controles en tu mano o zona de juego y ponla aparte, fuera del juego, como vaciado.",
    "flavor": "Archivo AV-245, suplemento / No se ha observado conversión de energía. ¿Qué ocurre con la materia vaciada?",
    "traits": "Poder."
  },
  {
    "code": "09734",
    "name": "Mímico sobrenatural",
    "text": "Indiferente. Cazador.\n<b>Obligado</b> - Si el Mímico sobrenatural está preparado, cuando un investigador que esté en su Lugar juegue o asigne una copia de un vaciado puesto aparte o active una de sus capacidades: El Mímico sobrenatural ataca a ese investigador.",
    "flavor": "Archivo AV-261, suplemento / El sujeto parece haber vuelto al estado normal de la materia.",
    "traits": "Monstruo. Ser del exterior."
  },
  {
    "code": "09735",
    "name": "Variante de recuerdo",
    "text": "<b>Revelación</b> - Pon la Variante de recuerdo en juego junto al mazo de Plan.\n<b>Obligado</b> - Después de que se juegue un Evento: En lugar de descartarlo, ponlo aparte, fuera del juego, como vaciado.\n[action]: Realiza una prueba de [willpower] (4). Si tienes éxito, descarta la Variante de recuerdo. Cualquier investigador puede activar esta capacidad.",
    "traits": "Poder."
  },
  {
    "code": "09736",
    "name": "Secretos perdidos",
    "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Por cada punto que te falte para tener éxito, elige una carta que no sea Debilidad de tu mano y ponla aparte, fuera del juego, como vaciado. Si tienes éxito por 2 o más, puedes recibir 1 punto de horror para elegir un vaciado puesto aparte y añadirlo a la mano de su propietario.",
    "traits": "Poder."
  },
  {
    "code": "09737",
    "name": "Eliminador paradigmático",
    "text": "Indiferente. Cazador.\n<b>Obligado</b> - Después de que termines tu turno en el Lugar del Eliminador paradigmático: Mira la primera carta de tu mazo. Si no es una Debilidad, ponla aparte, fuera del juego, como vaciado. A continuación, si poses 3 o más vaciados puestos aparte, el Eliminador paradigmático te ataca.",
    "traits": "Monstruo. Ser del exterior."
  },
  {
    "code": "09738",
    "name": "Inversión de materia",
    "text": "<b>Revelación</b> - Vincula esta carta a un Enemigo [[Ser del exterior]] que no tenga ninguna copia de la Inversión de materia vinculada. Si no puedes, la Inversión de materia obtiene Oleada.\nEl Enemigo vinculado pierde Indiferente, obtiene Represalia y recibe +1 a combate y +1 a evitar.\n<b>Obligado</b> - Después de que el Enemigo vinculado sea evitado con éxito: Descarta la Inversión de materia y roba 1 de tus vaciados puestos aparte.",
    "traits": "Poder."
  },
  {
    "code": "09739",
    "name": "Emisario de Yuggoth",
    "text": "Encubierto 2. Cazador. Descomunal.\n<b>Obligado</b> - Después de que descubras una pista en unLugar que tenga 1 o más cartas pequeñas Encubierto, si el Emisario de Yuggoth está en las sombras: Te ataca.",
    "traits": "Monstruo. Yuggoth."
  },
  {
    "code": "09740",
    "name": "Eclipse tenebroso",
    "text": "<b>Revelación</b> - Pon el Eclipse tenebroso en juego junto al mazo de Plan.\nCada investigador no puede exponer más de 1 carta pequeña Encubierto en cada ronda.\n<b>Obligado</b> - Al final de la ronda: Descarta 1 copia del Eclipse tenebroso del juego. Máximo de una vez por ronda.",
    "traits": "Augurio."
  },
  {
    "code": "09741",
    "name": "Espacio astillado",
    "text": "<b>Revelación</b> - Vincula el Espacio astillado a tu Lugar y realiza una prueba de [agility] (3). Si fracasas, recibe 1 punto de daño por cada Traición [[Maleficio]] vinculada a tu Lugar. Después de que esta prueba termine, si hay exactamente 3 copias del Espacio astillado en juego, descártalas.",
    "traits": "Maleficio."
  },
  {
    "code": "09742",
    "name": "Más allá de lo pálido",
    "text": "<b>Revelación</b> - Vincula el Más allá de lo pálido a tu Lugar y realiza una prueba de [willpower] (3). Si fracasas, recibe 1 punto de horror por cada Traición [[Maleficio]] vinculada a tu Lugar. Después de que esta prueba termine, si hay exactamente 3 copias de Más allá de lo pálido en juego, descártalas.",
    "traits": "Maleficio."
  },
  {
    "code": "09743",
    "name": "Realidad disforme",
    "text": "<b>Revelación</b> - Vincula esta carta a tu Lugar.\n<b>Obligado</b> - Después de que acabes tu turno en el Lugar vinculado: Elige una carta que no sea Debilidad de tu mano y ponla aparte, fuera del juego, como vaciado.\n[action][action]: Descarta la Realidad disforme.",
    "traits": "Maleficio."
  },
  {
    "code": "09744",
    "name": "Toque del más allá",
    "text": "<b>Revelación</b> - Coloca 1 ficha de Perdición sobre el Apoyo que controles que tenga el coste en recursos impreso más alto. Si no se colocó perdición por este efecto, el Toque del más allá obtiene Oleada.",
    "flavor": "Noté un curioso zumbido desde muy dentro, como si me convocasen a otro lugar.\n- Virgil Gray, \"En la corte de los seres del exterior\"",
    "traits": "Maldición."
  },
  {
    "code": "09745",
    "name": "Compulsión",
    "text": "<b>Revelación</b> - Pon Compulsión en juego en tu zona de amenaza.\n<b>Obligado</b> -Cuando comience tu turno: Revela una ficha de Caos aleatoria de la bolsa de caos. Si es una ficha [skull], [cultist], [tablet], o [elder_thing], la primera acción que realices durante este turno debe ser la capacidad de abajo si es posible.\n[action][action]: Descarta Compulsión.",
    "traits": "Maldición. Terror."
  },
  {
    "code": "09746",
    "name": "Razonamiento distorsionado",
    "text": "<b>Revelación</b> - Pon el  Razonamiento distorsionado en juego en tu zona de amenaza.\nNo puedes realizar el mismo tipo de acción dos veces seguidas <i>(los tipos incluyen activar, enfrentarse, evitar, combatir, investigador, moverse, jugar, recursos y robar).</i>\n<b>Obligado</b> - Al final de tu turno: Realiza una prueba de [willpower] (3). Si tienes éxito, descarta el Razonamiento distorsionado.",
    "traits": "Maldición. Terror."
  },
  {
    "code": "09747a",
    "name": "Ruta inconexa",
    "text": "Aumenta en 2 la dificultad de combatir o evitar cada carta pequeña Encubierto en la Ruta inconexa.\n[action] Gasta X recursos: Elige una carta pequeña Encubierto que esté adyacente a un Lugar que esté a X conexiones de distancia. Mira su lado revelado <i>(sin exponerla)</i>. Límite de grupo de una vez por partida.",
    "back_name": "Cuidad de restos",
    "back_text": "Encubierto 1.\n<b>Obligado</b> - Cuando expongas este Lugar:\n- Si está en la posición izquierda en las sombras, recibe 1 punto de daño.\n- Si está en la posición derecha en las sombras, recibe 1 punto de horror.",
    "traits": "Sobrenatural."
  },

  {
    "code": "09747b",
    "name": "Ruta inconexa",
    "text": "Aumenta en 2 la dificultad de combatir o evitar cada carta pequeña Encubierto en la Ruta inconexa.\n[action] Gasta X recursos: Elige una carta pequeña Encubierto que esté adyacente a un Lugar que esté a X conexiones de distancia. Mira su lado revelado <i>(sin exponerla)</i>. Límite de grupo de una vez por partida.",
    "back_name": "Cuidad de restos",
    "back_text": "Encubierto 1.\n<b>Obligado</b> - Cuando expongas este Lugar:\n- Si está en la posición izquierda en las sombras, pierde 2 recursos.\n- Si está en la posición central en las sombras, pierde 1 acción.",
    "traits": "Sobrenatural."
  },
  {
    "code": "09747c",
    "name": "Ruta inconexa",
    "text": "Aumenta en 2 la dificultad de combatir o evitar cada carta pequeña Encubierto en la Ruta inconexa.\n[action] Gasta X recursos: Elige una carta pequeña Encubierto que esté adyacente a un Lugar que esté a X conexiones de distancia. Mira su lado revelado <i>(sin exponerla)</i>. Límite de grupo de una vez por partida.",
    "back_name": "Cuidad de restos",
    "back_text": "Encubierto 1.\n<b>Obligado</b> - Cuando expongas este Lugar:\n- Si está en la posición central en las sombras, elige una carta que no sea Debilidad de tu mano y ponla aparte, fuera del juego, como vaciado.\n- Si está en la posición derecha en las sombras, pon aparte un Apoyo que controles, fuera del juego, como vaciado.",
    "traits": "Sobrenatural."
  },

  {
    "code": "09748a",
    "name": "Alien Frontier",
    "text": "<b>Obligado</b> - Cuando te muevas de la Frontera alienígena a un Lugar conectado que esté a su izquierda o a su derecha, realiza una prueba de [agility] (5). Si fracasas, recibe 2 puntos de daño.\n[action] Recibe 1 de horror: Mira el lado revelado de un Lugar que esté en las sombras o la primera carta del mazo de Otro mundo. Límite de grupo de una vez por partida.",
    "back_name": "Ciudad de restos",
    "back_text": "Encubierto 1.\n<b>Obligado</b> - Cuando expongas este Lugar:\n- Si está en la posición izquierda en las sombras, recibe 1 punto de daño.\n- Si está en la posición derecha en las sombras, recibe 1 punto de horror.",
    "traits": "Sobrenatural."
  },

  {
    "code": "09748b",
    "name": "Frontera alienígena",
    "text": "<b>Obligado</b> - Cuando te muevas de la Frontera alienígena a un Lugar conectado que esté por arriba o por debajo, realiza una prueba de [agility] (5). Si fracasas, recibe 2 puntos de daño.\n[action] Recibe 1 de horror: Mira el lado revelado de un Lugar que esté en las sombras o la primera carta del mazo de Otro mundo. Límite de grupo de una vez por partida.",
    "back_name": "Ciudad de restos",
    "back_text": "Encubierto 1.\n<b>Obligado</b> - Cuando expongas este Lugar:\n- Si está en la posición izquierda en las sombras, pierde 2 recursos.\n- Si está en la posición central en las sombras, pierde 1 acción.",
    "traits": "Sobrenatural."
  },
  {
    "code": "09749a",
    "name": "Floresta de efigies",
    "text": "<b>Obligado</b> - Después de que reveles la Floresta de efigies: Mira la primera carta de tu mazo. Si no es una Debilidad, ponla aparte, fuera del juego, como vaciado.\n[fast] Si no hay pistas sobre la Floresta de efigies: intercambia las posiciones de 2 cartas pequeñas Encubierto que estén adyacentes a Lugares o bien intercambia las posiciones de 2 Lugares en las sombras. Límite de grupo de una vez por partida.",
    "back_name": "Ciudad de restos",
    "back_text": "Encubierto 1.\n<b>Obligado</b> - Cuando expongas este Lugar:\n- Si está en la posición izquierda en las sombras, pierde 2 recursos.\n- Si está en la posición central en las sombras, pierde 1 acción.",
    "traits": "Sobrenatural."
  },
  {
    "code": "09749b",
    "name": "Floresta de efigies",
    "text": "<b>Obligado</b> - Después de que reveles la Floresta de efigies: Mira la primera carta de tu mazo. Si no es una Debilidad, ponla aparte, fuera del juego, como vaciado.\n[fast] Si no hay pistas sobre la Floresta de efigies: intercambia las posiciones de 2 cartas pequeñas Encubierto que estén adyacentes a Lugares o bien intercambia las posiciones de 2 Lugares en las sombras. Límite de grupo de una vez por partida.",
    "back_name": "Ciudad de restos",
    "back_text": "Encubierto 1.\n<b>Obligado</b> - Cuando expongas este Lugar:\n- Si está en la posición central en las sombras, elige una carta que no sea Debilidad de tu mano y ponla aparte, fuera del juego, como vaciado.\n- Si está en la posición derecha en las sombras, pon aparte un Apoyo que controles, fuera del juego, como vaciado.",
    "traits": "Sobrenatural."
  },
  {
    "code": "09750",
    "name": "Acantilados de la demencia",
    "text": "<b>Obligado</b> - Después de que reveles los Acantilados de la demencia: Mueve todas las cartas pequeñas Encubierto que estén adyacentes a ellos de modo que estén colocadas lo más equitativamente posible en espacios vacíos adyacentes a Lugares que no se llamen Acantilados de la demencia.",
    "back_name": "Ciudad de restos",
    "back_text": "Encubierto 1.\n<b>Obligado</b> - Cuando expongas este Lugar::\n- Si está en la posición izquierda en las sombras, recibe 1 punto de daño.\n- Si está en la posición central en las sombras, elige una carta que no sea Debilidad de tu mano y ponla aparte, fuera del juego, como vaciado.\n- Si está en la posición izquierda en las sombras, recibe 1 punto de horror.",
    "traits": "Sobrenatural."
  },
  {
    "code": "09751",
    "name": "Terror paradimensional",
    "text": "Peligro.\n<b>Revelación</b> - Debes decidir (elige una opción):\n- Dale la vuelta a todos los señuelos. Baraja boca abajo todas las cartas pequeñas Encubierto que haya en juego y luego colócalas boca abajo aleatoriamente en las posiciones en las que estaban.\n- Cada investigador recibe 1 punto de daño y 1 punto de horror.",
    "traits": "Terror."
  },
  {
    "code": "09752",
    "name": "El hombre de los guantes rojos",
    "subname": "Propósito desconocido",
    "text": "Represalia.\n<b>Obligado</b> - Después de que des la vuelta a una Llave de su lado [[Inestable]] a su lado [[Estable]]: El hombre de los guantes rojos te ataca. A continuación, El hombre de los guantes rojos altera cada una de sus Llaves vinculadas.",
    "flavor": "\"Así que–lo recuerda. La equivocación–final.\"",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09753",
    "name": "La Chica Roja",
    "subname": "Pisándote los talones",
    "text": "Indiferente.\n<b>Aparición</b> - Lugar más alejado de ti.\n<b>Obligado</b> - Al final de la fase de Enemigos, si La Chica Roja no está enfrentada: Mueve 1 recurso de cada investigador a ella. La chica roja altera cada una de sus Llaves vinculadas.\n[reaction] Después de que La Chica Roja sea derrotada: Distribuye sus recursos entre los investigadores como desees.",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09754",
    "name": "El observador sanguinario",
    "subname": "Veo lo que no está aquí",
    "text": "Cazador.\n<b>Obligado</b> - Cuando derrotes a El observador sanguinario: Éste altera cada una de sus Llaves vinculadas dos veces.",
    "flavor": "\"Tengo una… hipótesis. ¿Te importaría dejar que la pruebe contigo?\"",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09755",
    "name": "La bestia de capucha carmesí",
    "subname": "Dejando en rastro de destrucción",
    "text": "Cazador.\n<b>Aparición</b> - Lugar más alejado de ti.\n<b>Obligado</b> - Después de que fracases en una prueba de habilidad mientras estés en el Lugar de La bestia de capucha carmesí, si está preparada: Altera cada una de sus Llaves.",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09756",
    "name": "El caballero burdeos",
    "subname": "Te desprecia",
    "text": "<b>Aparición</b> - Lugar más alejado de ti.\nCada uno de los demás Enemigos [[Camarilla]] recibe +2 a combate.\n<b>Obligado</b> - Después de que otro Enemigo [[Camarilla]] sea descartado del juego: El caballero burdeos altera cada una de sus Llaves vinculadas.",
    "flavor": "\"¡Deshaceos de estas ratas insignificantes!\"",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09757",
    "name": "Thorne",
    "subname": "Con disposición a negociar",
    "text": "Cazador.\n<b>Obligado</b> - Después de que Thorne entre en juego: Altera cada una de sus Llaves.\n[fast] Elige una Llave vinculada a tu investigador y retírala de la partida: Añade a Thorne a la zona de victoria. Thorne es ahora quien porta la Llave elegida. <i>(actualiza el registro de campaña)</i>.",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09758",
    "name": "Desiderio Delgado Álvarez",
    "subname": "Rojo en su libro de cuentas",
    "text": "Errante (Lugar más cercano que tenga al menos otro Enemigo [[Camarilla]]).\n<b>Obligado</b> - Cuando otro Enemigo [[Camarilla]] que esté en el Lugar de Desiderio Delgado Álvarez fuese a recibir 1 o más puntos de daño: En vez de eso, inflígele ese daño a Desiderio Delgado Álvarez. A continuación, éste altera cada una de sus Llaves vinculadas.",
    "flavor": "\"Cuido de los míos.\"",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09759",
    "name": "Amaranth",
    "subname": "Desdén escarlata",
    "text": "Cazador.\n<b>Obligado</b> - Cuando Amaranth ataca: Altera cada una de sus Llaves vinculadas. Si se asigna daño y/u horror de este ataque a un Apoyo, derrota a ese Apoyo.",
    "flavor": "\"Tú no regresarás.\"",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09760",
    "name": "Tzu San Niang",
    "subname": "Un susurro en tu oreja",
    "text": "Cazador. Represalia.\n<b>Obligado</b> - Cuando tengas éxito en una prueba de habilidad por 2 o más al combatir o evitar a Tzu San Niang: Ésta altera cada una de sus Llaves vinculadas.",
    "flavor": "\"Shhh… Pronto, sombra mía, pronto.\"",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09761",
    "name": "Aliki Zoni Uperetria",
    "subname": "Habla en la muerte",
    "text": "Indiferente.\n<b>Obligado</b> - Al final de la fase de Enemigos: Cada investigador mira la primera carta de su mazo. Pon aparte, fuera del juego, como vaciado, cada carta mirada de modo que sea Debilidad. Si hay una copia de esa carta puesta aparte como vaciado, Aliki Zoni Uperetria altera cada una de sus Llaves.",
    "flavor": "\"… … …\"",
    "traits": "Humanoide. Camarilla. Élite."
  },
  {
    "code": "09762",
    "name": "Inspector Flint",
    "subname": "Con orgullo y cuidado",
    "text": "[reaction] Cuando expongas un señuelo, agota al Inspector Flint: Candela la exposición de ese señuelo, ponlo boca abajo y roba 1 carta o bien elige una carta pequeña Encubierto distinta que esté en ese Lugar para exponerla.",
    "flavor": "Si conoces a tu enemigo y te conoces a ti mismo, puedes ganar un centenar de batallas si una sola derrota. - Sun Tzu",
    "traits": "Aliado. Agencia. Detective."
  },
  {
    "code": "09763",
    "name": "Agente Ari Quinn",
    "subname": "investigadora de la Fundación",
    "text": "Mientras haya una carta pequeña Encubierto en tu Lugar, recibes +1 [intellect], +1 [combat], y +1 [agility].\n[reaction] Después de que expongas una carta en las sombras, agota a la Agente Ari Quinn: Roba 1 carta.",
    "flavor": "\"La verdad está ahí fuera.\"",
    "traits": "Aliado. Agencia. Detective."
  },
  {
    "code": "09764",
    "name": "Dra. Dewi Irawan",
    "subname": "\"Cryptozoóloga\"",
    "text": "Recibes +1 [willpower].\n[fast] Agota a la Dra. Dewi Irawan: Revela una carta de tu mano para añadir todas las copias de esa carta que estén puestas aparte como vaciado al mazo de su propietario y barajar éste o bien descarta una carta de tu mano para añadir cualquier vaciado puesto aparte al mazo de su propietario y barajar éste. En cualquier caso, obtén 1 recurso por cada carta añadida de este modo.",
    "traits": "Aliado. Erudito."
  },
  {
    "code": "09765",
    "name": "Billete urgente",
    "text": "Permanente.\nAl embarcar hacia un nuevo destino en el mapa, puedes exiliar el Billete urgente y marcar 1 de <b>tiempo</b> en tu registro de campaña para viajar a cualquier parte del mapa.",
    "traits": "Objeto."
  },
  {
    "code": "09766",
    "name": "Información de la Fundación",
    "text": "La Información de la Fundación no puede salir de tu mano.",
    "flavor": "Aunque este dosier está repleto de hallazgos importantes, no tiene la menor relevancia para tu situación. Probablemente deberías llevarlo al enclave que te indicó Taylor en cuanto puedas.",
    "traits": "Objeto. Prueba."
  },
  {
    "code": "09767",
    "name": "Comprensión paradimensional",
    "text": "<b>Revelación</b> - Debes (elige una):\n- Alterar inmediatamente una Llave [[Inestable]] que controles.\n- Dar la vuelta a cada Llave [[Estable]] que controles para mostrar su lado [Inestable]].",
    "traits": "Locura. Paradoja."
  },
  {
    "code": "09768a",
    "name": "La hoja reflectante",
    "subname": "Sólo refleja violencia",
    "text": "<b>Alteración</b> - Inflige 2 puntos de daño a un Enemigo que esté en tu Lugar o bien 1 punto de daño a todos los Enemigos que estén en tu Lugar. Dale la vuelta a esta Llave para mostrar su lado [[Inestable]].",
    "flavor": "Archivo 52-U13 / Clasificación del sujeto: Roja / El sujeto es un fragmento de un material similar al cristal de unos 26 cm. de largo y menos de 3 mm. en su borde más fino, lo bastante afilado como para atravesar cualquier material.",
    "traits": "Estable."
  },
  {
    "code": "09768b",
    "name": "La hoja reflectante",
    "subname": "Sólo refleja violencia",
    "text": "<b>Alteración</b> - Cada investigador recibe 1 punto de daño directo. A continuación, si un investigador ha alterado esta Llave, dale la vuelta para mostrar su lado [[Estable]].",
    "flavor": "…es distinto para cada individuo que perciba reflejos. No hay explicación conocida para esta discrepancia.",
    "traits": "Inestable."
  },
  {
    "code": "09769a",
    "name": "El motor de malignidad",
    "subname": "Mecanismo infernal",
    "text": "<b>Alteración</b> - Añade 1 munición, carga, secreto, suministro o prueba a un Apoyo controlado por un investigador que esté en tu Lugar. Dale la vuelta a esta Llave para mostrar su lado [[Inestable]].",
    "flavor": "Archivo 54-W14 / Clasificación del sujeto: Verde / El sujeto parece ser un aparato mecánico de diseño desconocido. Su propósito de ingeniería se escapa a cualquier escuela de ciencia conocida.",
    "traits": "Estable."
  },
  {
    "code": "09769b",
    "name": "El motor de malignidad",
    "subname": "Mecanismo infernal",
    "text": "<b>Alteración</b> - Cada investigador pierde 3 recursos. A continuación, si un investigador ha alterado esta Llave, dale la vuelta para mostrar su lado [[Estable]].",
    "flavor": "…en estos momentos no se recomienda la activación del dispositivo sin entender las consecuencias indirectas.",
    "traits": "Inestable."
  },
  {
    "code": "09770a",
    "name": "La campana de ruina",
    "subname": "Cacofonía silenciosa",
    "text": "<b>Alteración</b> - Evita automáticamente a todos los Enemigos que estén en tu Lugar. Dale la vuelta a esta Llave para mostrar su lado [[Inestable]].",
     "flavor": "Archivo 45-P15 / Clasificación del sujeto: Amarilla / El sujeto parece una campanilla hecha de una sustancia metálica negra. Pese a la ausencia de badajo, el sujeto resuena con una acústica paradimensional cuando es perturbado.",
    "traits": "Estable."
  },
  {
    "code": "09770b",
    "name": "La campana de ruina",
    "subname": "Cacofonía silenciosa",
    "text": "<b>Alteración</b> -  Cada investigador recibe 1 punto de horror directo. A continuación, si un investigador ha alterado esta Llave, dale la vuelta para mostrar su lado [[Estable]].",
    "flavor": "…no está claro qué parámetros establecen la capacidad de oír o soportar la frecuencia del sujeto. Úsese con precaución.",
    "traits": "Inestable."
  }
]
