[
    {
        "code": "09001",
        "name": "Carson Sinclair",
        "subname": "El mayordomo",
        "text": "Puedes realizar una acción adicional durante tu turno, pero sólo se puede usar en la siguiente capacidad [action].\n[action]: Elige otro investigador que esté en tu Lugar. Éste realiza una acción inmediatamente como si fuera su turno. Límite de ronda de una vez por cada investigador.\nEfecto [elder_sign]: +0. Roba 1 carta. Puedes resolver este efecto en cualquier momento en el que otro investigador que esté en tu Lugar resuelva su efecto [elder_sign].",
        "traits": "Ayudante."
    },
    {
        "code": "09002",
        "name": "Como desee",
        "text": "Sólo para el mazo de Carson Sinclair.\nAsigna esta carta sólo a una prueba de habilidad que esté realizando otro investigador.\nSi esta prueba tiene éxito, el investigador que la realiza roba 1 carta. Si esta prueba fracasa, robas 1 carta.",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "09003",
        "name": "Abnegado en exceso",
        "text": "<b>Revelación</b> - Pon Abnegado en exceso en juego en tu zona de amenaza.\n<b>Obligado</b> - Al final de tu turno, si no asignaste al menos 1 carta a una prueba de habilidad realizada por otro investigador en este turno: Recibe 1 punto de horror, añade Abnegado en exceso a tu mazo y baraja éste.",
        "traits": "Defecto."
    },
    {
        "code": "09011",
        "flavor": "\"¿Qué está tratando de decirme?\"",
        "name": "Amina Zidane",
        "subname": "La operadora",
        "text": "[reaction]: Cuando juegues un Apoyo: Reduce el coste de recursos en 3. Entra en juego con 1 ficha de Perdición sobre él. Límite de una vez por ronda.\nEfecto [elder_sign]: +2. Puedes mover toda la perdición de una carta que esté en tu Lugar a otra carta que esté en tu Lugar.",
        "traits": "Elegido. Maldito."
    },
    {
        "code": "09012",
        "name": "Palabra de desagrado",
        "text": "Sólo para el mazo de Amina Zidane.\nRápido. Juega esta carta sólo durante tu turno.\nColoca 1 ficha de Perdición sobre un Apoyo que controles para resolver una capacidad [action] de ese Apoyo, ignorando todos los costes <i>(incluido su coste [action])</i>. A continuación, si la Palabra de agrado está en tu pila de descartes, puedes añadirla a tu mazo y barajar éste.",
        "traits": "Pacto."
    },
    {
        "code": "09013",
        "name": "Palabra de agrado",
        "text": "Sólo para el mazo de Amina Zidane.\nRápido. Juega esta carta cuando realices una prueba de habilidad de un Apoyo que tenga 1 o más fichas de Perdición sobre él.\nAñade tu [willpower] a tu valor de habilidad para esta prueba. A continuación, si la Palabra de desagrado está en tu pila de descartes, puedes añadirla a tu mazo y barajar éste.",
        "traits": "Pacto."
    },
    {
        "code": "09014",
        "flavor": "\"GARABATOS ININTELIGIBLES\"",
        "name": "Silencio ensordecedor",
        "text": "<b>Revelación</b> - Mueve 1 ficha de Perdición de un Apoyo que controles al plan en curso. Esto puede hacer que el plan en curso avance. Si no se ha movido perdición de este modo, añade Silencio ensordecedor a tu mazo y baraja éste.",
        "traits": "Augurio."
    },
    {
        "code": "09018",
        "flavor": "\"Se puede arreglar. Es cuestión de encontrar unos términos aceptables.\"",
        "name": "Charlie Kane",
        "subname": "El político",
        "text": "Tienes 3 espacios de aliado adicionales.\n[fast] Durante una prueba de habilidad que estés realizando, agota un Apoyo [[Aliado]] que controles: Recibes +1 a tu valor de habilidad para esta prueba, más un +1 adicional por cada icono de habilidad que tenga ese Apoyo [[Aliado]] que coincida con el tipo de la prueba.\nEfecto [elder_sign]: +3. Prepara un Apoyo [[Aliado]] que esté en tu Lugar.",
        "traits": "Cívico. Alta sociedad."
    },
    {
        "code": "09019",
        "flavor": "\"No olvide que tiene una cita con el Sr. Sanford a las 21:00. ¿Reservo su mesa habitual en La Bella Luna? También me ha comprado un reloj de pulsera por mi cumpleaños, muchísimas gracias.\"",
        "name": "Bonnie Walsh",
        "subname": "Ayudante leal",
        "text": "Sólo para el mazo de Charlie Kane.\n[reaction] Después de que agotes a Bonnie Walsh: Prepara otro Apoyo [[Aliado]] que controles. Límite de una vez por ronda.",
        "traits": "Aliado. Cívico. Ayudante.",
        "slot": "Aliado"
    },
    {
        "code": "09020",
        "flavor": "\"Quiero creer que ha sido por el bien común. ¿Lo ha sido, Bonnie?\"",
        "name": "El peso del liderazgo",
        "text": "<b>Revelación</b> - Si no controlas Apoyos [[Aliado]], devuelve El peso del liderazgo a tu mazo y baraja éste. Si no es así, por cada Apoyo [[Aliado]] que controles, agótalo o bien inflígele 1 punto de daño directo y 1 punto de horror directo.",
        "traits": "Defecto."
    },
    {
        "code": "09021",
        "flavor": "Improvisaste este atuendo con los restos de una armadura antigua, mezclados con un blindaje \"a prueba de balas\" más moderno que se usó en la Gran Guerra. Todavía no es gran cosa, pero podría ser suficiente tras hacerle algunas mejoras.",
        "name": "Coraza de cazador",
        "text": "Personalizable.",
        "traits": "Objeto. Protección.",
        "slot": "Cuerpo"
    },
    {
        "code": "09022",
        "name": "Hacha rúnica",
        "text": "Personalizable. Usos (4 cargas). Repón 1 de estas cargas al comienzo de cada ronda.\n[action]: <b>Combatir.</b> Recibes +1 [combat] para este ataque. Antes de este ataque, puedes gastar cualquier cantidad de cargas para imbuir el hacha de esa misma cantidad de inscripciones -\n- <i>Precisión</i> - Recibes +2 [combat] adicional para este ataque.\n- <i>Poder</i> - Este ataque inflige +1 de daño.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Dos manos"
    },
    {
        "code": "09027",
        "flavor": "Esto te va a doler.",
        "name": "Herida severa",
        "text": "Rápido. Juega esta carta después de que ataques con éxito a un Enemigo que no sea [[Élite]] usando un Apoyo [[Cuerpo a cuerpo]].\nVincula la Herida severa al Enemigo atacado.\n<b>Obligado</b> - Al final de la ronda: Inflige 1 punto de daño al Enemigo vinculado.",
        "traits": "Táctica."
    },
    {
        "code": "09028",
        "flavor": "–¿Crees que se lo han tragado?\n–Está claro que no sospechan que se esté acabando el munod, Sr. Kane.",
        "name": "Discurso motivador",
        "text": "<b>Negociar.</b> Elige un investigador que esté en tu Lugar. Ese investigador puede jugar un Apoyo [[Aliado]] desde su mano, reduciendo su coste en 3.",
        "traits": "Espíritu."
    },
    {
        "code": "09031",
        "name": "Mano amiga",
        "text": "Puedes asignar Mano amiga a cualquier tipo de prueba. Máximo de 1 asignada por prueba.\nMientras Mano amiga esté asignada a una prueba de habilidad, duplica los iconos de habilidad de cada una de las demás cartas asignadas a esa prueba.",
        "traits": "Innato."
    },
    {
        "code": "09080",
        "name": "Servidor invocado",
        "text": "Personalizable. Como coste adicional para jugar el Servidor invocado, debes descartar otro Apoyo que controles.\nEl Servidor invocado entra en juego en tu Lugar. Puede realizar 1 acción durante cada uno de tus turnos, que sólo se puede usar para realizar la siguiente acción:\n- Mueve el Servidor invocado a un Lugar revelado conectado.",
        "traits": "Invocación.",
        "slot": "Aliado. Arcano."
    },
    {
        "code": "09081",
        "name": "Palabra de poder",
        "text": "Personalizable. Rápido. Juega esta carta sólo durante tu turno.\nVincula esta carta a un Enemigo que no sea [[Élite]] que esté en tu Lugar.\n[action] Si el Enemigo vinculado está en tu Lugar: <b>Negociar.</b> Dale una orden (límite de una vez por ronda y por orden) -\n- <i>\"Vete\"</i>. Este Enemigo se mueve una vez en una dirección de tu elección.\n- <i>\"Acobárdate\"</i>. Este Enemigo se agota.",
        "traits": "Hechizo."
    },
    {
        "code": "09082",
        "name": "Hoz ceremonial",
        "text": "[action]: <b>Combatir.</b> Usa tu [willpower] o bien recibe +1 [combat] para este ataque. Cuando inicies esta capacidad, elige una opción -\n- Agota la Hoz ceremonial y coloca 1 ficha de Perdición sobre ella para recibir +1 a tu valor de habilidad e infligir +1 punto de daño para este ataque.\n- Si este ataque derrota a un Enemigo, retira 1 ficha de Perdición de la Hoz ceremonial.",
        "traits": "Objeto. Amuleto. Arma. Cuerpo a cuerpo."
    },
    {
        "code": "09083",
        "name": "Varita de zahorí",
        "text": "[action]: <b>Ivnestigar.</b> Usa tu [willpower] o bien recibe +1 [intelect] para esta investigación. Cuando inicies esta capacidad, elige una opción -\n- Agota la Varita de zahorí y coloca 1 ficha de Perdición sobre ella para moverte a un Lugar conectado.\n- Si esta investigación descubre la última pista de un Lugar, retira 1 ficha de Perdición de la Varita de zahorí.",
        "traits": "Objeto. Amuleto."
    }
]
