[
    {
        "code": "03200",
        "name": "Le Spectre de la Vérité",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le nombre de fatalités en jeu (5 max.).\n[cultist] –2. En cas d'échec, déplacez une fois chaque [[Byakhee]] en jeu non-engagé vers l'investigateur le plus proche.\n[tablet] –3. Annulez les effets et icônes de chaque carte Compétence attribuée à ce test.\n[elder_thing] –2. En cas d'échec, perdez 1 ressource pour chaque point manquant.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre de fatalités en jeu.\n[cultist] –2. Déplacez une fois chaque [[Byakhee]] en jeu non-engagé vers l'investigateur le plus proche.\n[tablet] –4. Annulez les effets et icônes de chaque carte Compétence attribuée à ce test.\n[elder_thing] –3. En cas d'échec, perdez 1 ressource pour chaque point manquant."
    },
    {
        "code": "03201",
        "flavor": "Vous descendez du train à la Gare d’Orsay, au moment où le soleil se couche dans le ciel parisien. Il n'a pas de temps à perdre. Si Nigel Engram est quelque part à Paris, vous devez le trouver et le faire parler, d'une manière ou d'une autre.",
        "name": "La Première Nuit",
        "text": "Tant que vous avez plus de <b>Certitudes</b> que de <b>Doutes</b>, cette intrigue gagne :\n« Quand vous vérifiez le seuil de fatalité, les fatalités sur les cartes autres que cette intrigue se soustraient au total de fatalités en jeu au lieu de s'y ajouter. »",
        "back_name": "Le Point du Jour",
        "back_flavor": "Les oiseaux commencent à gazouiller. Les premiers rayons du soleil donnent au ciel une teinte orangée et les créatures de la nuit reculent dans les ténèbres. Vous passez la journée à vous reposer, et elle défile à toute vitesse. Avant que vous n'ayez pu récupérer totalement des événements de la nuit précédente, c'est de nouveau le crépuscule.",
        "back_text": "Chaque investigateur se désengage de chaque ennemi engagé avec lui et a le droit de se déplacer vers un lieu connexe. Déplacez L'Organiste de 1 lieu en l'éloignant de l'investigateur le plus proche (vers un lieu sans investigateur si possible)."
    },
    {
        "code": "03202",
        "flavor": "La ville commence à s'agiter tandis que des ombres froides envahissent les rues. Le danger est partout. Un danger auquel vous ne pouvez pas échapper. Un danger qui vous poursuivra au bout du monde. Quand ce cauchemar éveillé prendra-t-il fin ?",
        "name": "La Deuxième Nuit",
        "text": "Tant que vous avez plus de <b>Certitudes</b> que de <b>Doutes</b>, cette intrigue gagne :\n« Quand vous vérifiez le seuil de fatalité, les fatalités sur les cartes autres que cette intrigue se soustraient au total de fatalités en jeu au lieu de s'y ajouter. »",
        "back_name": "Un Soleil Rouge se Lève",
        "back_flavor": "À votre grand soulagement, le soleil se lève de nouveau, perçant l'horizon à l'est et dessinant de longues ombres dans les rues de la ville. Vous êtes exténué, comme si vous n'aviez pas dormi depuis des semaines. D'ailleurs c'est peut-être le cas…",
        "back_text": "Chaque investigateur se désengage de chaque ennemi engagé avec lui et a le droit de se déplacer vers un lieu connexe. Déplacez L'Organiste de 1 lieu en l'éloignant de l'investigateur le plus proche (vers un lieu sans investigateur si possible).\nVérifiez votre Carnet de Campagne. Si Jordan Perry n'est pas inscrit sous la mention « Personnalités Tuées », cherchez Jordan Perry <i>(Une Présence Imposante)</i> dans la collection et générez-le à Montparnasse."
    },
    {
        "code": "03203",
        "flavor": "Au crépuscule de votre troisième nuit à Paris, votre détermination est intacte. Ce jeu du chat et de la souris ne peut plus durer. D'une manière ou d'une autre, tout finira cette nuit.",
        "name": "La Troisième Nuit",
        "text": "Tant que vous avez plus de <b>Certitudes</b> que de <b>Doutes</b>, cette intrigue gagne :\n« Quand vous vérifiez le seuil de fatalité, les fatalités sur les cartes autres que cette intrigue se soustraient au total de fatalités en jeu au lieu de s'y ajouter. »",
        "back_name": "L'Aube, Enfin",
        "back_flavor": "Le soleil se lève, et dissipe les ténèbres. Une douce brume enveloppe la ville, occultant le ciel.",
        "back_text": "Vérifiez votre Carnet de Campagne.\n- Si vous avez plus (ou autant) <b>Doutes</b> que de <b>Certitudes</b>, continuez à <b>(→C3)</b>.\n- Si vous avez plus <b>Certitudes</b> que de <b>Doutes</b>, avancez à l'Acte 2b."
    },
    {
        "code": "03204",
        "flavor": "Vous passez devant l'église Saint-Barnabé en sortant de la gare et vous ne pouvez pas manquer d'entendre le son de l'orgue. Y a-t-il une messe aussi tard le soir ? Vous vous émerveillez un instant devant les étranges accords avant de poursuivre votre chemin. Paris est une grande ville, et vous n'avez que quelques pistes…",
        "name": "La Conspiration Parisienne (v. I)",
        "text": "<b>Objectif</b> - Dépensez le nombre d'indices requis pour avancer.\n<b>Objectif</b> - À la fin du round, s'il y au moins 3 fatalités en jeu, avancez.",
        "back_name": "St. Barnabé",
        "back_text": "<b>Si vous avez dépensé des indices pour avancer</b>:\n<blockquote><i>Vous manquez de percuter un homme de grande taille au manteau et au chapeau aussi noirs que sa peau est pâle. Vous vous rappelez l'avoir aperçu à travers les fenêtres de Saint-Barnabé. Le son de son orgue continue de vous hanter…</i></blockquote>\nGénérez L'Organiste dans le lieu de l'investigateur principal, face <i>(Auréolé de Mystères)</i> visible. Avancez à l'Acte 2a - Poursuivre des Ombres.\n<hr><b>Sinon :</b>\n<blockquote><i>L'orgue que vous avez entendu plus tôt continue de vous hanter. Où que vous soyez, ses accords barbares se répètent encore et encore dans votre tête. Effrayé, vous questionnez une passante à ce sujet. « Saint-Barnabé ? » répond-t-elle avec une pointe d'accent. « Il n'existe aucune église Saint-Barnabé. »</i></blockquote>\nChaque investigateur subit 2 horreurs.\nGénérez L'Organiste dans le lieu le plus éloigné de tous les investigateurs, face <i>(Auréolé de Mystères)</i> visible. Avancez à l'Acte 2a - Poursuivre des Ombres."
    },
    {
        "code": "03205",
        "flavor": "Vous passez devant l'église Saint-Barnabé en sortant de la gare et vous ne pouvez pas manquer d'entendre le son de l'orgue. Y a-t-il une messe aussi tard le soir ? Vous vous émerveillez un instant devant les étranges accords avant de poursuivre votre chemin. Paris est une grande ville, et vous n'avez que quelques pistes…",
        "name": "La Conspiration Parisienne (v. II)",
        "text": "<b>Objectif</b> - Dépensez le nombre d'indices requis pour avancer.\n<b>Objectif</b> - À la fin du round, s'il y au moins 3 fatalités en jeu, avancez.",
        "back_name": "Le Mal Incarné",
        "back_text": "<b>Si vous avez dépensé des indices pour avancer :</b>\n<blockquote><i>L'orgue que vous avez entendu plus tôt continue de vous hanter. Où que vous soyez, ses accords barbares se répètent encore et encore dans votre tête. Vous avez la désagréable sensation d'être observé.</i></blockquote>\nGénérez L'Organiste dans le lieu le plus éloigné de tous les investigateurs, face <i>(Désespéré, Je l'ai Défié)</i> visible. Avancez à Acte 2a - Poursuivi par des Ombres.\n<hr><b>Sinon :</b>\n<blockquote><i>Vous manquez de percuter un homme de grande taille au manteau et au chapeau aussi noirs que sa peau est pâle. Il vous fusille du regard et la haine se lit dans ses yeux. Sa simple présence vous fait reculer, et des ombres se rassemblent autour de ses pieds tandis qu'il commence à avancer vers vous.</i></blockquote>\nChaque investigateur subit 2 horreurs.\nGénérez l'organiste dans le lieu de l'investigateur principal, face <i>(Désespéré, Je l'ai Défié)</i> visible. Avancez à l'Acte 2a - Poursuivi par des ombres."
    },
    {
        "code": "03206",
        "flavor": "Les accords qui résonnent dans votre esprit, le joueur de cet orgue infernal dont le son vous intrigue et vous terrifie… Peut-être y a-t-il un lien entre cette sombre présence et <u>Le Roi en jaune</u>?",
        "name": "Poursuivre des Ombres",
        "text": "[reaction] Après que vous avez attaqué L'Organiste avec succès : un investigateur dans votre lieu a le droit de placer 1 de ses indices sur L'Organiste. (Limite collective de 1 [per_investigator] fois par round.)\n<b>Objectif</b> - S'il y a 3 [per_investigator] indices sur L'Organiste, avancez.",
        "back_name": "L'Agneau Perdu",
        "back_flavor": "Vous suivez votre proie jusqu'à une avenue étroite, franchissant une paire de lourdes portes en fer. Vous êtes dans une impasse - une cour bordée de vieilles maisons hautes. Vous fermez les portes derrière vous et vous vous tournez vers la forme ténébreuse au moment où le jour commence à percer. Les rayons du soleil pointent au-dessus de la ligne d'horizon et vous levez la main pour ne pas être ébloui. À cet instant, la silhouette que vous avez pourchassée se fond dans les ombres et disparaît, comme si elle avait été dispersée par le soleil. Vous fouillez la cour à la recherche de la forme mystérieuse, mais aucun signe d'elle nulle part. Alors que vous vous apprêtez à quitter l'endroit, vous remarquez une plaque qui jouxte une porte de couleur ocre surplombant une volée de marches étroites. Elle indique : « N. Engram ».",
        "back_text": "Vérifiez votre Carnet de Campagne.\n-<i>Si vous vous êtes introduit dans une réunion secrète</i>, continuez à <b>(→C2)</b>.\n-Sinon, continuez à <b>(→C1)</b>."
    },
    {
        "code": "03207",
        "flavor": "Je savais qu'à chaque fois que je le rencontrerais, cela me rapprocherait un peu plus du but qu'il poursuivait et de l'accomplissement de mon destin. Et pourtant, j'essayais encore de sauver des vies.\n–Robert W. Chambers, « La Cours du Dragon », <u>Le Roi en Jaune</u>",
        "name": "Poursuivi des Ombres",
        "text": "[free] Dépensez collectivement 1 [per_investigator] indice : soit vous placez 1 fatalité sur l'intrigue en cours, soit vous échappez automatiquement à L'Organiste. (Limite collective d'une fois par round.)\n<b>Objectif</b> - Survivre trois nuits. <i>(N'avancez pas tant qu'on ne vous le demande pas.)</i>",
        "back_name": "Le Bâton du Berger",
        "back_flavor": "Vous vous égarez dans la ville fuyant pour sauver votre peau. Vos pieds se meuvent sans votre accord. Le battement des ailes membraneuses et les cris stridents des créatures au-dessus vous font redoubler d'effort. Bientôt, vous vous retrouvez devant une impasse - une cour bordée de vieilles maisons hautes. Vous regardez par-dessus votre épaule et vous poussez un soupir de soulagement en voyant le soleil se lever dans le ciel parisien. À cet instant, la silhouette qui vous pourchassait se fond dans les ombres et disparaît, comme si elle avait été dispersée par le soleil. Alors que vous vous apprêtez à quitter l'endroit, vous remarquez une plaque qui jouxte une porte de couleur ocre surplombant une volée de marches étroites. Elle indique : « N. Engram ».",
        "back_text": "Vérifiez votre Carnet de Campagne.\n-<i>Si vous vous êtes introduit dans une réunion secrète</i>, continuez à <b>(→C2)</b>.\n-Sinon, continuez à <b>(→C1)</b>."
    },
    {
        "code": "03208",
        "name": "Montparnasse",
        "text": "[free] Défaussez une carte de votre main : gagnez autant de ressources qu'il y a d'icônes [willpower] sur la carte défaussée. (Limite d'une fois par round.)",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Ce quartier est célèbre pour ses cafés et ses bars, et est fréquenté par toutes sortes d'artistes désœuvrés Certains connaîtront peut-être la célébrité un jour, mais la plupart sombreront dans l'oubli."
    },
    {
        "code": "03209",
        "flavor": "Il pleut des cordes. Chaque ruelle par laquelle vous passez semble cacher quelque chose de malsain.",
        "name": "Montmartre",
        "text": "[action]: Révélez la carte du dessus du deck de chaque investigateur. Vous avez le droit de jouer un soutien révélé par cet effet <i>(en payant son coût)</i>, sous votre contrôle. Mélangez le deck de chaque investigateur. (Limite collective d'une fois par round.)",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Vous avez entendu dire que ce quartier était vivant et accueillant, mais les rues vous paraissent étrangement vides."
    },
    {
        "code": "03210",
        "flavor": "Il pleut des cordes. Chaque ruelle par laquelle vous passez semble cacher quelque chose de malsain.",
        "name": "Montmartre",
        "text": "[action] Dépensez 1 ressource : ajoutez 1 pion Provision ou Munition à une carte que vous contrôlez. (Limite d'une fois par round.)",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Vous avez entendu dire que ce quartier était vivant et accueillant, mais les rues vous paraissent étrangement vides."
    },
    {
        "code": "03211",
        "flavor": "Il semble que ce théâtre propose actuellement un spectacle sur la folie. Vous vous demandez s'ils ont déjà joué <u>Le Roi en Jaune</u>.",
        "name": "Grand-Guignol",
        "subname": "Théâtre du Grand-Guignol",
        "text": "<b>Forcé</b> - Après avoir révélé le Grand-Guignol : soit vous subissez 2 horreurs, soit vous mélangez toutes les cartes non-faiblesse de votre main dans votre deck et ensuite piochez un nombre égal de cartes.",
        "traits": "Paris.",
        "back_flavor": "Le Théâtre du Grand-Guignol est spécialisé dans les spectacles horrifiques, souvent explicites et parfois amoraux. C'est l'une des plus petites salle de spectacle de Paris, mais aussi l'une des plus populaires."
    },
    {
        "code": "03212",
        "flavor": "Une traînée de sang mène en haut de l'escalier principal. Un brouillard froid et épais enveloppe la pièce. Vous avez l'irrépressible sensation qu'il y quelque chose d'inhumain dans cet opéra…",
        "name": "Opéra Garnier",
        "text": "Tant que vous enquêtez dans l'Opéra Garnier, doublez le nombre d'icônes de compétence des cartes attribuées à ce test de compétence",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Le Palais Garnier est un chef-d’œuvre architectural, et l'un des plus fameux opéras du monde. Étrangement, vous trouvez les portes d'entrées béantes et une brume sombre se répand jusqu'au seuil."
    },
    {
        "code": "03213",
        "flavor": "Une traînée de sang mène en haut de l'escalier principal. Un brouillard froid et épais enveloppe la pièce. Vous avez l'irrépressible sensation qu'il y quelque chose d'inhumain dans cet opéra…",
        "name": "Opéra Garnier",
        "text": "Tant que vous enquêtez dans l'Opéra Garnier, doublez la valeur de base de votre compétence.",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Le Palais Garnier est un chef-d’œuvre architectural, et l'un des plus fameux opéras du monde. Étrangement, vous trouvez les portes d'entrées béantes et une brume sombre se répand jusqu'au seuil."
    },
    {
        "code": "03214",
        "flavor": "Vous pensiez trouver la gare bondée mais elle est étrangement déserte, à l'exception de quelques passagers qui errent lentement dans les couloirs.",
        "name": "Gare d'Orsay",
        "text": "[action] Dépensez 1 ressource : Déplacez-vous dans n'importe quel lieu [[Voie Ferrée]].",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Construite en 1900, cette gare fut la première du monde à n'utiliser que des trains électriques."
    },
    {
        "code": "03215",
        "flavor": "Des chemins de gravier serpentent à travers les rangées de tombes et les innombrables mausolées. Le cimetière dense et tortueux, avec ses morts qui vous entourent de tous côtés, vous a plongé dans une profonde mélancolie.",
        "name": "Cimetière du Père Lachaise",
        "text": "<b>Forcé</b> - Après avoir enquêté avec succès au Cimetière du Père Lachaise : Vous ne pouvez pas quitter le Cimetière du Père Lachaise jusqu'à la fin du round.",
        "traits": "Paris.",
        "back_flavor": "Premier cimetière paysager et plus grande nécropole de Paris, le Père Lachaise est aussi magnifique que troublant."
    },
    {
        "code": "03216",
        "name": "Canal Saint-Martin",
        "text": "[reaction] Après avoir échappé à un ennemi au Canal Saint-Martin : déplacez cet ennemi vers un lieu connexe. (Limite d'une fois par round.)",
        "traits": "Paris.",
        "back_flavor": "Ce canal souterrain relie la Seine au Canal de l’Ourcq. Un vieil escalier endommagé mène jusqu'à l'entrée du canal."
    },
    {
        "code": "03217",
        "flavor": "En traversant ce quartier, vous avez la sensation d'être observé. Le long des toits, quelque chose semble se cacher hors de votre vue chaque fois que vous levez les yeux.",
        "name": "Le Marais",
        "text": "[reaction] Quand votre tour commence, si vous êtes dans Le Marais : piochez 1 carte (Limite collective d'une fois par round).",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Ce quartier historique s'est paupérisé, mais la splendeur de son architecture demeure."
    },
    {
        "code": "03218",
        "flavor": "En traversant ce quartier, vous avez la sensation d'être observé. Le long des toits, quelque chose semble se cacher hors de votre vue chaque fois que vous levez les yeux.",
        "name": "Le Marais",
        "text": "<b>Forcé</b> - Après être entré dans Le Marais : pour le reste du round, vous ne pouvez pas quitter Le Marais.",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Ce quartier historique s'est paupérisé, mais la splendeur de son architecture demeure."
    },
    {
        "code": "03219",
        "name": "Notre-Dame",
        "text": "Chaque ennemi dans Notre-Dame perd -1 combat et gagne +1 évasion.\n[action] : Effectuez un test de [willpower] (6). En cas de réussite, soit vous placez une fatalité sur l'intrigue en cours, soit vous retirez 1 fatalité de l'intrigue en cours. (Limite collective d'une fois par partie.)",
        "traits": "Paris. Voie Ferrée.",
        "back_flavor": "Plus célèbre cathédrale de paris et comptant parmi les meilleurs exemples d'architecture gothique du monde, Notre-Dame de Paris est un symbole de la ville. De la lumière brille à travers ses vitraux, et vous entendez le grand orgue diffuser une étrange mélodie chaotique."
    },
    {
        "code": "03220",
        "name": "Jardins du Luxembourg",
        "text": "Tant qu'un ennemi [[Byakhee]] se déplace, s'il y a un investigateur dans les Jardins du Luxembourg, le lieu de cet ennemi est considéré comme connexe aux Jardins du Luxembourg.",
        "traits": "Paris.",
        "back_flavor": "Les Jardins du Palais du Luxembourg recèlent des centaines de statues, de fontaines et de monuments épars. Ce serait un lieu de promenade agréable si vous n'étiez pas poursuivi par des créatures ailées qui hurlent et planent dans le ciel au-dessus de votre tête."
    },
    {
        "code": "03221",
        "flavor": "…c'est par ses yeux infernaux qu'elle m'attaquerait. – Robert W. Chambers, « La Cour du Dragon », <u>Le Roi en Jaune</u>",
        "name": "L'Organiste",
        "subname": "Désespéré, Je l'ai Défié",
        "text": "Chasseur. Ne peut pas subir de dégâts.\n<b>Forcé</b> - Après que L'Organiste s'est déplacé grâce au mot-clé Chasseur, s'il n'est pas engagé : résolvez à nouveau son mot-clé Chasseur. L'Organiste ne peut pas attaquer à cette phase. (Limite une fois par round).",
        "traits": "Humanoïde. Avatar. Élite."
    },
    {
        "code": "03221b",
        "flavor": "Je me traînais avec difficulté, mes pieds refusant presque d'avancer. – Robert W. Chambers, « La Cour du Dragon », <u>Le Roi en Jaune</u>",
        "name": "L'Organiste",
        "subname": "Auréolé de Mystères",
        "text": "Distant. Ne peut pas subir de dégâts.\n<b>Forcé</b> - À la fin de la phase des Ennemis : si L'Organiste n'est pas engagé, déplacez-le de 1 en l'éloignant de l'investigateur le plus proche (vers un lieu sans investigateur, si possible). S'il est engagé, désengagez-le à la place.",
        "traits": "Humanoïde. Avatar. Élite."
    },
    {
        "code": "03222",
        "flavor": "Si vous entendez le battement de ses ailes membraneuses, il est déjà trop tard.",
        "name": "Byakhee Furtif",
        "text": "Chasseur.\nTant que le Byakhee Furtif est incliné, il perd -3 combat.",
        "traits": "Monstre. Byakhee."
    },
    {
        "code": "03223",
        "flavor": "Les implications que cela suscite gâchent ce qui pourrait être un magnifique coucher de soleil.",
        "name": "Soleils Jumeaux",
        "text": "<b>Révélation</b> - Effectuez un test de [intellect] (4). En cas d'échec, soit vous retirez une fatalité de l'intrigue en cours, soit vous subissez 1 horreur pour chaque point manquant.",
        "traits": "Présage."
    },
    {
        "code": "03224",
        "name": "Destin Funeste",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (3). En cas d'échec, défaussez des cartes du dessus du deck Rencontre jusqu'à ce qu'un ennemi soit défaussé. Soit vous piochez cet ennemi, soit il vous attaque <i>(depuis la pile de défausse)</i>. Si aucun ennemi n'est défaussé, subissez 1 horreur à la place.",
        "traits": "Présage."
    },
    {
        "code": "03225",
        "name": "Accords Barbares",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (5). En cas d'échec, mettez Accords Barbares en jeu dans votre zone de menace, avec 1 ressource dessus pour chaque point manquant.\nChaque fois que vous jouez une carte, augmentez de 1 son coût et retirez 1 ressource d'Accords Barbares.\nSi la carte Accords Barbares n'a aucune ressource, défaussez-là.",
        "traits": "Sortilège. Terreur."
    },
    {
        "code": "03226",
        "name": "Paralysé par la Peur",
        "text": "<b>Révélation</b> - Mettez Paralysé par la Peur en jeu dans votre zone de menace.\nLa première fois que vous effectuez l'une des actions suivantes à chaque round (se déplacer, combattre, ou échapper à), cela coûte 1 action supplémentaire.\n<b>Forcé</b> - À la fin de votre tour : effectuez un test de [willpower] (3). En cas de réussite, défaussez Paralysé par la Peur.",
        "traits": "Terreur."
    },
    {
        "code": "03227",
        "name": "Âme Perdue",
        "text": "<b>Révélation</b> – Vérifiez votre Carnet de Campagne.\n- Si vous avez plus (ou autant) de <b>Doutes</b> que de <b>Certitudes</b>, effectuez un test de [intellect] (X), X étant votre [willpower]. En cas d'échec, subissez 2 dégâts.\n- Si vous avez plus de <b>Certitudes</b> que de <b>Doutes</b>, effectuez un test de [willpower] (X), X étant votre [intellect]. En cas d'échec, subissez 2 dégâts.",
        "traits": "Folie. Pacte."
    }
]
