[
    {
        "code": "03263",
        "name": "En Chasse",
        "text": "Rapide. À jouer quand vous devriez piocher une carte Rencontre lors de la phase du Mythe.\nÀ la place, cherchez un ennemi parmi les 9 cartes du dessus du deck Rencontre, générez-le engagé avec vous <i>(au lieu de son lieu de génération normal)</i> et mélangez le deck Rencontre. Si vous ne pouvez pas, piochez la carte du dessus du deck Rencontre.",
        "traits": "Tactique."
    },
    {
        "code": "03264",
        "name": "S'en Tenir au Plan",
        "text": "Permanent. Exceptionnel.\n[reaction] Avant de piocher votre main de départ : cherchez jusqu'à 3 événements [[Tactique]]\net/ou [[Ravitaillement]] différents dans votre deck et attachez-les à S'en Tenir au Plan. Mélangez votre deck.\nVous avez le droit de jouer les cartes attachées à S'en Tenir au Plan comme si elles étaient dans votre main. Inclinez S'en Tenir au Plan en tant que coût supplémentaire pour jouer une carte attachée.",
        "traits": "Talent."
    },
    {
        "code": "03265",
        "name": "Conseils",
        "text": "Choisissez un autre investigateur dans votre lieu qui n'a pas encore effectué son tour durant ce round. Cet investigateur a le droit d'effectuer une action supplémentaire lors de son tour durant ce round.",
        "traits": "Perspicacité."
    },
    {
        "code": "03266",
        "name": "Vision Ésotérique",
        "text": "Utilisations (3 charges).\n[free] Tant qu'un investigateur effectue son tour, dépensez 1 charge : votre lieu perd –2 de valeur occulte jusqu'à la fin de ce tour. (Limite d'une fois par tour.)",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "03267",
        "flavor": "« La prochaine fois, c'est moi qui conduis ! »",
        "name": "Évité de Justesse",
        "text": "Rapide. À jouer quand un ennemi effectue une attaque d'opportunité contre vous.\nAnnulez cette attaque. Vous gagnez +2 à votre valeur de compétence pour le prochain test de compétence que vous effectuez à ce tour.",
        "traits": "Chance."
    },
    {
        "code": "03268",
        "name": "Suggestion",
        "text": "Utilisations (3 charges).\n[action] Inclinez Suggestion : <b>Échapper à</b>. Ajoutez votre [willpower] à votre valeur de compétence pour cette tentative d'évasion. Si vous ne réussissez pas avec une différence d'au moins 2, retirez 1 charge de Suggestion.\n[reaction] Quand un ennemi non-[[Élite]] devrait vous attaquer, dépensez 1 charge : annulez cette attaque.",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "03269",
        "name": "Clé de Saint-Hubert",
        "subname": "Feu Purificateur",
        "text": "Vous gagnez +1 [willpower], +1 [intellect], et perdez –2 santé mentale. \n[reaction] Quand vous devriez être vaincu à cause des horreurs, défaussez la Clé de Saint-Hubert : soignez immédiatement 2 horreurs.",
        "traits": "Objet. Charme.",
        "slot": "Accessoire"
    },
    {
        "code": "03270",
        "name": "Sort de Protection",
        "text": "Rapide. À jouer quand un investigateur dans n'importe quel lieu pioche une carte Traîtrise non-faiblesse.\nAnnulez l'effet Révélation de cette carte. Ensuite, subissez 1 horreur.",
        "traits": "Sort. Esprit."
    },
    {
        "code": "03271",
        "name": "Initiée aux Arcanes",
        "text": "<b>Forcé</b> – Après l'entrée en jeu de l'Initiée aux Arcanes : placez 1 fatalité ou 2 horreurs sur elle.\n[free] Inclinez l'Initiée aux Arcanes : cherchez une carte [[Sort]] parmi les 3 cartes du dessus de votre deck et piochez-la. Mélangez votre deck.",
        "traits": "Allié. Sorcier.",
        "slot": "Allié"
    },
    {
        "code": "03272",
        "name": "« Pas sans Combattre ! »",
        "text": "À attribuer à un test de compétence uniquement si vous êtes engagé avec un ennemi.\n« Pas sans Combattre ! » gagne [willpower][combat][agility] pour chaque ennemi engagé avec vous.",
        "traits": "Inné."
    },
    {
        "code": "03273",
        "name": "Véritable Survivant",
        "text": "Renvoyez 3 cartes Compétence [[Inné]] de votre pile de défausse dans votre main.",
        "traits": "Esprit."
    }
]
