[
    {
        "code": "03274",
        "name": "Sous les Étoiles Noires",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le plus grand nombre de fatalités sur une intrigue en jeu.\n[cultist] Révélez un autre pion. Au lieu de révéler cet autre pion, ce test échoue automatiquement si le pion a été révélé lors d'une attaque ou tentative d'évasion contre un ennemi avec de la fatalité sur lui.\n[tablet] Révélez un autre pion. En cas d'échec, placez 1 fatalité sur chaque intrigue.\n[elder_thing] –2. En cas d'échec, cherchez un ennemi [[Byakhee]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre total de fatalités sur les intrigues en jeu.\n[cultist] Révélez un autre pion. Au lieu de révéler cet autre pion, ce test échoue automatiquement s'il y a un ennemi avec de la fatalité sur lui dans votre lieu.\n[tablet] Révélez un autre pion. Si vous ne réussissez pas avec une différence d'au moins 1, placez 1 fatalité sur chaque intrigue.\n[elder_thing] –3. En cas d'échec, cherchez un ennemi [[Byakhee]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le."
    },
    {
        "code": "03275",
        "flavor": "Votre bateau accoste à la Porte de l'Avancée mais entre la marée montante et la pluie torrentielle qui inonde les rues, le capitaine préfère ne pas rester dans le coin. Il vous prévient qu'il reviendra vous chercher le lendemain matin. Vous lui répondez de ne pas se déranger : vous ne serez probablement plus dans les parages à ce moment-là.",
        "name": "La Marée Monte",
        "text": "[free] Les investigateurs dépensent collectivement 1[per_investigator] indice : placez 1 fatalité sur cette intrigue (cet effet peut faire avancer cette intrigue). Chaque investigateur gagne 2 ressources. (Limite collective d'une fois par round.)",
        "back_name": "L'Aurore Rouge",
        "back_flavor": "La marée continue de monter rapidement, et le rempart extérieur de la ville est assailli par une pluie glaciale et des vents d'une violence inouïe. La tempête ne cesse de gagner en intensité à mesure que le crépuscule se change en nuit. Bientôt, la ville sera totalement inondée.",
        "back_text": "Mélangez la pile de défausse Rencontre et les deux exemplaires de Terreur des Marées mis de côté dans le deck Rencontre.\nVérifiez l'intrigue « c » en cours.\n- Si l'Intrigue 1c a 2 fatalités ou moins sur elle, inscrivez 1 <b>Certitude</b> dans votre Carnet de Campagne\n- Si l'Intrigue 1c a 3 fatalités ou plus sur elle, inscrivez 1 <b>Doute</b> dans votre Carnet de Campagne.\n- Si l'Intrigue 1c n'est pas l'intrigue « c » en cours, n'inscrivez ni <b>Doute</b>, ni <b>Certitude</b>."
    },
    {
        "code": "03276a",
        "flavor": "La mer déchaînée continue d'assaillir l'île. Les vagues s'écrasent contre les remparts et la pluie inonde les toits. La marée montante est-elle la clé pour ouvrir la voie ? En ce cas, vous n'avez pas d’autre choix que de laisser gronder l'orage.",
        "name": "Que Gronde L'Orage",
        "text": "Chaque exemplaire d'Antiques Fléaux gagne Renfort.\n[free]Les investigateurs dépensent collectivement 1[per_investigator] indice : placez 1 fatalité sur cette intrigue (cet effet peut faire avancer cette intrigue). Chaque investigateur gagne 2 ressources (Limite collective d'une fois par round.)",
        "back_name": "Monde Entremêlés",
        "back_flavor": "Quelque chose cloche. Le déluge aurait dû ouvrir le portail, à présent. Vous avez accompli ce rituel du mieux que vous le pouviez, mais il semble ne pas fonctionner\nVous levez les yeux au ciel à la recherche d'un signe. Les éclairs tourbillonnent en un vortex de nuages noirs. Des silhouettes vêtues de robes jaune sillonnent le ciel sur le dos de monstrueuses créatures ailées. Vous réalisez soudain votre erreur - la clé n'était pas la mer, mais le ciel !",
        "back_text": "Générez la Bête d'Aldébaran dans la Tour de l'Abbaye.\nVérifiez votre Carnet de Campagne. Si Ashleigh Clarke n'est pas inscrite sous la mention « Personnalités Tuées », cherchez Ashleigh Clarke <i>(Les Chansons Meurent Sans Bruit)</i> et générez-la à la Porte de l'Avancée.\nRetirez de la partie la carte Acte 3a mise de côté. Avancez à l’Intrigue 3a.\n<i>Votre objectif se trouve dans l'autre deck Intrigue</i>"
    },
    {
        "code": "03276b",
        "flavor": "La mer déchaînée continue d'assaillir l'île. Les vagues s'écrasent contre les remparts et la pluie inonde les toits. La marée montante est-elle la clé pour ouvrir la voie ? En ce cas, vous n'avez pas d’autre choix que de laisser gronder l'orage.",
        "name": "Que Gronde L'Orage",
        "text": "Chaque exemplaire d'Antiques Fléaux gagne Renfort.\n[free]Les investigateurs dépensent collectivement 1[per_investigator] indice : placez 1 fatalité sur cette intrigue (cet effet peut faire avancer cette intrigue). Chaque investigateur gagne 2 ressources (Limite collective d'une fois par round.)",
        "back_name": "La Route de Carcosa",
        "back_flavor": "Le rituel est pratiquement terminé. Tout ce qu'il vous reste à faire est de trouver le portail et de le traverser.",
        "back_text": "Retirez de la partie le reste de ce deck Intrigue et remplacez-le par la carte Acte 3 mise de côté. Avancez à cet acte."
    },
    {
        "code": "03277",
        "flavor": "Le niveau de l'eau ne cesse de monter. Le rempart extérieur ne peut empêcher la mer d'envahir l'île. Les rues sont inondées d'eau glaciale. Les vagues balayent les bâtiments sur leur chemin. Si vous n'agissez pas très vite, la route sera scellée à jamais et personne ne pourra empêcher les agents d'Hastur de libérer le Roi de ses liens.",
        "name": "La Ville Inondée",
        "text": "Chaque exemplaire d'Antiques Fléaux gagne Renfort.",
        "back_name": "Mourir Sans Bruit",
        "back_flavor": "La mer engloutit le Mont Saint-Michel tout entier. L'eau déborde les remparts et détruit la ville basse. L'abbaye est le dernier refuge restant, mais elle aussi sera bientôt inondée. Le tourbillon au-dessus - votre dernier espoir d'échapper à ce funeste sort - disparaît soudain dans des volutes de nuages gris.\nVous vous asseyez sur un bloc de pierre humide devant l'abbaye et contemplez la folie tout autour de vous. Comment en est-on arrivé là ? Tout ceci est-il réellement en train d'arriver ? Ou allez-vous vous réveiller à l'asile comme Daniel Chesterfield, victime d'une cruelle farce cosmique ?",
        "back_text": "<b>(→C3)</b>"
    },
    {
        "code": "03278",
        "flavor": "De sombres nuages orageux s'amoncellent au-dessus de vous. Un tourbillon d'énergie mystique fait rage au cœur de la tempête. Le rituel a commencé. Le portail va apparaître au-dessus de l'abbaye, ou en dessous. Vous devez choisir quelle voie emprunter et atteindre le portail avant les agents d'Hastur",
        "name": "Le Rituel Commence",
        "text": "[free]Les investigateurs dépensent collectivement 1[per_investigator] indice : placez 1 fatalité sur cette intrigue (cet effet peut faire avancer cette intrigue). Chaque investigateur pioche 1 carte. (Limite collective d'une fois par round.)",
        "back_name": "La Disparition de l'Étoile Bleue",
        "back_flavor": "Le tourbillon gagne en taille et en force, de même que son emprise sur la réalité. Des décombres et des gravats commencent à s'envoler, attirés dans le terrible vortex. Un craquement assourdissant secoue l'île jusque dans ses fondations. Bientôt, la ville entière sera détruite par ce Maelström.",
        "back_text": "Mélangez la pile de défausse Rencontre et les deux exemplaires du Chercheur de Failles mis de côté dans le deck Rencontre.\n Vérifiez l'intrigue « a » en cours.\n- Si l'Intrigue 1a a 2 fatalités ou moins sur elle, inscrivez 1 <b>Certitude</b> dans votre Carnet de Campagne.\n- Si l'Intrigue 1a a 3 fatalités ou plus sur elle, inscrivez 1 <b>Doute</b> dans votre Carnet de Campagne.\n- Si l'Intrigue 1a n'est pas l'intrigue « a » en cours, n'inscrivez ni <b>Doute</b>, ni <b>Certitude</b>."
    },
    {
        "code": "03279a",
        "flavor": "Le tourbillon au-dessus de l'île continue de se déchaîner. Des éclairs aveuglants et un tonnerre assourdissant agressent vos sens. Ce tourbillon au-dessus est-il la clé pour ouvrir la voie ? En ce cas, vous n'avez d'autre choix que d'attirer le phénomène plus près...",
        "name": "Le Phénomène Au-Dessus",
        "text": "Chaque ennemi [[Monstre]] gagne +1 combat.\n[free] Les investigateurs dépensent collectivement 1[per_investigator] indice : placez 1 fatalité sur cette intrigue (cet effet peut faire avancer cette intrigue). Chaque investigateur pioche 1 carte. (Limite collective d'une fois par round)",
        "back_name": "Mondes Entremêlés",
        "back_flavor": "Quelque chose cloche. Le vortex aurait dû ouvrir le portail, à présent. Vous avez accompli ce rituel du mieux que vous le pouviez, mais il semble ne pas fonctionner. \n\n Désespéré, vous baissez les yeux. Les vagues s'écrasent sur le rempart extérieur de la ville, inondant les rues. Des silhouettes vêtues de robes jaunes sillonnent les rues, éclairant les eaux du déluge de leurs lanternes. Vous réalisez soudain votre erreur - la clé n'était pas le ciel, mais la mer !",
        "back_text": "Générez la Bête d'Aldébaran dans la Chapelle Saint-Aubert.\nVérifiez votre Carnet de Campagne. Si Ashleigh Clarke n'est pas inscrite sous la mention « Personnalités Tuées », cherchez Ashleigh Clarke <i>(Les Chansons Meurent Sans Bruit)</i> et générez-la à la Porte de l'Avancée.\nRetirez de la partie la carte Acte 3c mis de côté. Avancez à l'Intrigue 3c. \n<i>Votre objectif se trouve dans l'autre deck Intrigue.</i>"
    },
    {
        "code": "03279b",
        "flavor": "Le tourbillon au-dessus de l'île continue de se déchaîner. Des éclairs aveuglants et un tonnerre assourdissant agressent vos sens. Ce tourbillon au-dessus est-il la clé pour ouvrir la voie ? En ce cas, vous n'avez d'autre choix que d'attirer le phénomène plus près...",
        "name": "Le Phénomène Au-Dessus",
        "text": "Chaque ennemi [[Monstre]] gagne +1 combat.\n[free]Les investigateurs dépensent collectivement 1[per_investigator] indice :p lacez 1 fatalité sur cette intrigue (cet effet peut faire avancer cette intrigue). Chaque investigateur pioche 1 carte. (Limite collective d'une fois par round.)",
        "back_name": "La Route de Carcosa",
        "back_flavor": "Le rituel est pratiquement terminé. Tout ce qu'il vous reste à faire est de trouver le portail et de le traverser.",
        "back_text": "Retirez de la partie le reste de ce deck Intrigue et remplacez-le par la carte Acte 3c mise de côté. Avancez à cet acte."
    },
    {
        "code": "03280",
        "flavor": "Le maelström recouvre tout l'horizon. L'île commence à se briser en morceaux. Les crissements de créatures envahissent l'air tel un chœur impie priant une force au-delà de votre compréhension. Si vous n'agissez pas très vite, la route sera scellée à jamais et personne ne pourra empêcher les agents d'Hastur de libérer le Roi de ses liens.",
        "name": "Les Cieux Engloutis",
        "text": "Chaque ennemi [[Monstre]] gagne +1 combat.",
        "back_name": "Mourir Sans Bruit",
        "back_flavor": "Le vortex détruit l'abbaye du Mont Saint-Michel, la brisant en des milliers d'éclats de réalité. L'île ne semble plus soumise à la gravité et des débris commencent à flotter dans les airs. Les rues en bas de l'île sont le dernier refuge face à la fureur des cieux, mais elles aussi seront bientôt consumées. Les flots - votre dernier espoir d'échapper à ce funeste destin - refluent soudainement et s'engouffrent sous la terre.\nVous vous asseyez au pied de la tour nord, sous l'abbaye, et contemplez la folie tout autour de vous. Comment en est-on arrivé là ? Tout ceci est-il réellement en train d'arriver ? Ou allez-vous vous réveiller à l'asile comme Daniel Chesterfield, victime d'une cruelle farce cosmique ?",
        "back_text": "<b>(→C3)</b>"
    },
    {
        "code": "03281",
        "flavor": "Les flots pilonnent les remparts de la ville. Des couches de réalité se déploient. Dans les profondeurs abyssales, vous pouvez apercevoir le reflet des tours tordues de Carcosa. Vous n'avez d'autre choix que de plonger",
        "name": "Ouvrir la Voie d'en Bas",
        "text": "<b>Objectif</b> - Si chaque investigateur non-vaincu est dans la Chapelle Saint-Aubert et qu'il n'y a aucun indice sur ce lieu, avancez.",
        "back_name": "Vers Carcosa",
        "back_flavor": "Vous seul pouvez empêcher Hastur de s'échapper de sa prison.\nVous plongez dans les flots tumultueux et ouvrez la route de Carcosa, le royaume de la folie",
        "back_text": "<b>(→C1)</b>"
    },
    {
        "code": "03282",
        "flavor": "Les nuages cernent la tour de l'abbaye. Des couches de réalité se déploient. À travers les brumes orageuses, vous pouvez apercevoir les tours tordues de Carcosa. Vous n'avez d'autre choix que de sauter",
        "name": "Ouvrir la Voie d'en Haut",
        "text": "<b>Objectif</b> - Si chaque investigateur non-vaincu est dans la Tour de l'Abbaye et qu'il n'y a aucun indice sur ce lieu, avancez.",
        "back_name": "Vers Carcosa",
        "back_flavor": "Vous seul pouvez empêcher Hastur de s'échapper de sa prison.\nVous sautez dans le maelström tumultueux et ouvrez la route de Carcosa, le royaume de la Folie.",
        "back_text": "<b>(→C2)</b>"
    },
    {
        "code": "03283",
        "name": "Porte de l'Avancée",
        "text": "[action] [action] : déplacez 1 fatalité d'un deck Intrigue à l'autre. Ensuite, placez 2 indices <i>(pris dans la réserve de pions)</i> sur Porte de l'Avancée.",
        "back_flavor": "Ce portail sert d'entrée à la Grand-Rue à marée haute, lorsque l'accès à la ville ne peut s'effectuer que par bateau."
    },
    {
        "code": "03284",
        "name": "Grand-Rue",
        "text": "<b>Forcé</b> - Après avoir réussi un test de compétence avec une différence de 1 ou moins pendant que vous enquêtiez dans la Grand-Rue : placez 1 fatalité sur l'intrigue avec le plus de fatalités sur elle <i>(si les deux intrigues ont le même nombre de fatalités sur elles, choisissez-en une pour y placer le pion fatalité).</i>",
        "back_flavor": "Flanquée de boutiques et des demeures de marins et de fermiers, la rue principale du Mont Saint-Michel serpente jusqu'à l'abbaye."
    },
    {
        "code": "03285",
        "flavor": "Les vagues cognent contre les murs de pierre et l'eau s'engouffre par-dessus le chemin de ronde. Si vous n'agissez pas rapidement, même ces fidèles remparts ne seront pas à même d'arrêter la marée montante.",
        "name": "Rempart Extérieur",
        "text": "<b>Forcé</b> - Après qu'au moins 1 fatalité est placée sur le deck Intrigue « a » : chaque investigateur dans le Rempart Extérieur subit 1 dégât.",
        "back_flavor": "Le rempart extérieur de la ville la protège aussi bien des puissantes marées que des envahisseurs"
    },
    {
        "code": "03286",
        "flavor": "Les vagues cognent contre les murs de pierre et l'eau s'engouffre par-dessus le chemin de ronde. Si vous n'agissez pas rapidement, même ces fidèles remparts ne seront pas à même d'arrêter la marée montante.",
        "name": "Rempart Extérieur",
        "text": "Tant que l'intrigue « c » en cours a plus de fatalités sur elle que l'intrigue « a » en cours, doublez le nombre d’icônes de compétence des cartes attribuées aux tests de compétence dans le Rempart Extérieur",
        "back_flavor": "Le rempart extérieur de la ville la protège aussi bien des puissantes marées que des envahisseurs"
    },
    {
        "code": "03287",
        "flavor": "Des marches de pierre mouillées montent vers l'abbaye au-dessus de laquelle des nuages d'orage noirs menacent de s'abattre sur l'île.",
        "name": "Tour Nord",
        "text": "<b>Forcé</b> - Après qu'au moins 1 fatalité est placée sur le deck Intrigue « c » : chaque investigateur dans la Tour Nord subit 1 horreur.",
        "back_flavor": "La tour au nord du rempart surplombe la ville d'un côté et les eaux tumultueuses de l'autre. L'eau glaciale a rendu le chemin pour y accéder glissant et dangereux"
    },
    {
        "code": "03288",
        "flavor": "Des marches de pierre mouillées montent vers l'abbaye au-dessus de laquelle des nuages d'orage noirs menacent de s'abattre sur l'île.",
        "name": "Tour Nord",
        "text": "Tant que l'intrigue « a » en cours a plus de fatalités sur elle que l'intrigue « c » en cours, diminuez de 1 la difficulté de chaque test de compétence dans la Tour Nord.",
        "back_flavor": "La tour au nord du rempart surplombe la ville d'un côté et les eaux tumultueuses de l'autre. L'eau glaciale a rendu le chemin pour y accéder glissant et dangereux."
    },
    {
        "code": "03289",
        "name": "Marches Brisées",
        "text": "<b>Forcé</b> - Après être entré dans les Marches Brisées : soit vous perdez 1 action, soit vous piochez la traîtrise [[Présage]] la plus proche du dessus de la pile de défausse Rencontre",
        "back_flavor": "Les éclairs illuminent la silhouette de l'abbaye au-dessus. Une longue série de marches serpente jusqu'à la colline, se scindant en de multiples embranchements à mesure que vous approchez de l'abbaye."
    },
    {
        "code": "03290",
        "name": "Marches Brisées",
        "text": "<b>Forcé</b> - Après être entré dans les Marches Brisées : soit vous défaussez un soutien que vous contrôlez, soit vous piochez l'ennemi [[Cultiste]] le plus proche du dessus de la pile de défausse Rencontre.",
        "back_flavor": "Les éclairs illuminent la silhouette de l'abbaye au-dessus. Une longue série de marches serpente jusqu'à la colline, se scindant en de multiples embranchements à mesure que vous approchez de l'abbaye."
    },
    {
        "code": "03291",
        "name": "Église Abbatiale",
        "text": "S'il y a deux intrigues en jeu avec des numéros d'intrigue différents, l'Église Abbatiale gagne +2 de valeur occulte.\n<b>Forcé</b> - Quand l'Église Abbatiale est révélée : mettez en jeu les lieux Chœur Gothique, Salle des Chevaliers, Cloître, Chapelle Saint-Aubert et Tour de l'Abbaye.",
        "back_flavor": "Pour atteindre l'abbaye, vous allez devoir trouver un chemin qui ne soit pas bloqué par des débris ou des décombres.",
        "back_text": "Le chemin menant à l'Église Abbatiale est bloqué. En tant que coût supplémentaire pour que vous puissiez entrer dans l'Église Abbatiale, les investigateurs dans les Marches Brisées doivent dépenser collectivement 3[per_investigator] indices."
    },
    {
        "code": "03292",
        "flavor": "Des éclairs zèbrent le ciel à travers les fenêtres de l'abbaye. Le tonnerre leur répond d'une voix qui retentit tout autour de l'île.",
        "name": "Chœur Gothique",
        "text": "[action] Placez 1 fatalité sur l'intrigue « a » en cours : soignez 2 dégâts. (Limite collective d'une fois par partie).",
        "back_flavor": "Une immense mare de sang s'étire lentement sur le sol en direction du chœur gothique."
    },
    {
        "code": "03293",
        "flavor": "Des éclairs zèbrent le ciel à travers les fenêtres de l'abbaye. Le tonnerre leur répond d'une voix qui retentit tout autour de l'île.",
        "name": "Chœur Gothique",
        "text": "[action] Placez 1 fatalité sur l'intrigue « c » en cours : soignez 2 horreurs. (Limite collective d'une fois par partie).",
        "back_flavor": "Une immense mare de sang s'étire lentement sur le sol en direction du chœur gothique."
    },
    {
        "code": "03294",
        "flavor": "Un moine isolé patrouille dans le passage couvert. Absorbé par ses prières, il semble ne pas remarquer la tempête qui menace de dévaster l'abbaye.",
        "name": "Cloître",
        "text": "[action] S'il n'y a aucun indice sur le Cloître : <b>Discussion.</b> Effectuez un test de [willpower] (3). En cas de réussite, souvenez-vous que vous avez « trouvé un guide ».",
        "back_flavor": "L'accès au cloître est normalement réservé aux moines et aux dignitaires religieux mais, l'abbaye ayant été désertée, vous parvenez à y accéder sans trop d'efforts.."
    },
    {
        "code": "03295",
        "name": "Salle des Chevaliers",
        "text": "[action] S'il n'y a aucun indice sur la Salle des Chevaliers : <b>Enquêter.</b> Enquêtez en utilisant [agility] au lieu de [intellect]. En cas de réussite, au lieu de découvrir des indices, souvenez-vous que vous avez « trouvé la clé de la tour ».",
        "back_flavor": "Ses rangées de piliers symétriques donnent à cette pièce une aura de calme et de sérénité qui jure avec les éléments déchaînées à l'extérieur."
    },
    {
        "code": "03296",
        "flavor": "Vous pouvez apercevoir les pinacles de Carcosa dans l'eau en dessous. Vous y êtes presque - vous n'avez plus qu'à ouvrir le portail",
        "name": "Chapelle Saint-Aubert",
        "subname": "La Route est Ouverte",
        "text": "Vous ne pouvez découvrir des indices dans la Chapelle Saint-Aubert que si votre santé mentale restante est de 3 ou moins.\n[action] : subissez jusqu'à 3 horreurs.",
        "back_flavor": "Les vagues s'écrasent violemment contre les rochers. La pluie tombe sur la chapelle isolée, qui semble à peine capable de survivre aux assauts de la tempête.",
        "back_text": "L'accès à la Chapelle Saint-Aubert est caché. Vous ne pouvez pas entrer dans la Chapelle Saint-Aubert à moins que vous n'ayez « trouvé un guide »."
    },
    {
        "code": "03297",
        "flavor": "En scrutant les eaux en dessous, vous pouvez apercevoir la menaçante silhouette encapuchonnée d'Hastur, main tendue. Son rire retentit à travers votre esprit.",
        "name": "Chapelle Saint-Aubert",
        "subname": "Eaux Interdites",
        "back_flavor": "Les vagues s'écrasent violemment contre les rochers. La pluie tombe sur la chapelle isolée, qui semble à peine capable de survivre aux assauts de la tempête.",
        "back_text": "L'accès à la Chapelle Saint-Aubert est caché. Vous ne pouvez pas entrer dans la Chapelle Saint-Aubert à moins que vous n'ayez « trouvé un guide »."
    },
    {
        "code": "03298",
        "flavor": "Vous pouvez apercevoir les pinacles de Carcosa dans le tourbillon au-dessus. Vous y êtes presque - vous n'avez plus qu'à ouvrir le portail",
        "name": "Tour de l'Abbaye",
        "subname": "La Route est Ouverte",
        "text": "Vous ne pouvez découvrir des indices dans la Tour de l'Abbaye que si vous n'avez aucune carte dans votre main.\n[action] : défaussez jusqu'à 3 cartes de votre main.",
        "back_flavor": "Des éclaires noirs zèbrent le ciel. Un tourbillon de nuages noirs et de rafales mugissantes encercle le sommet de la tour.",
        "back_text": "La porte menant à la Tour de l'Abbaye est verrouillée. Vous ne pouvez pas entrer dans la Tour de l'Abbaye à moins que vous n'ayez « trouvé la clé de la tour »."
    },
    {
        "code": "03299",
        "flavor": "En scrutant le tourbillon au-dessus, vous pouvez apercevoir la menaçante silhouette encapuchonnée d'Hastur, main tendue. Son rire retentit à travers votre esprit.",
        "name": "Tour de l'Abbaye",
        "subname": "Sommets Interdits",
        "back_flavor": "Des éclaires noirs zèbrent le ciel. Un tourbillon de nuages noirs et de rafales mugissantes encercle le sommet de la tour.",
        "back_text": "La porte menant à la Tour de l'Abbaye est verrouillée. Vous ne pouvez pas entrer dans la Tour de l'Abbaye à moins que vous n'ayez « trouvé la clé de la tour »."
    },
    {
        "code": "03300",
        "flavor": "À marée haute, ces créatures surgissent de la mer pour se nourrir.",
        "name": "Terreur des Marées",
        "text": "<b>Génération</b> - Porte de l'Avancée ou Chapelle de Saint-Aubert.\nChasseur.",
        "traits": "Monstre."
    },
    {
        "code": "03301",
        "name": "Chercheur de Failles",
        "text": "<b>Forcé</b> - Après que le Chercheur de Failles vous a attaqué : soit vous subissez 1 dégât et 1 horreur supplémentaires, soit vous placez 1 fatalité sur chaque intrigue en jeu.\n[action] Placez 1 fatalité sur chaque intrigue en jeu et subissez 2 horreurs : <b>Discussion.</b> Défaussez le Chercheur de Failles.",
        "traits": "Monstre. Byakhee. Cultiste."
    },
    {
        "code": "03302",
        "name": "Trombes d'Eau",
        "text": "<b>Révélation</b> - Effectuez un test de [agility] (3). En cas d'échec :\n- Si l'Intrigue 1a est en jeu, subissez 1 dégât et perdez 1 action.\n- Si l'Intrigue 2a est en jeu, subissez 2 dégâts et perdez 2 actions.\n- Si l'Acte 3a ou l'Intrigue 3a est en jeu, subissez 3 dégâts et perdez 3 actions.",
        "traits": "Présage."
    },
    {
        "code": "03303",
        "name": "Fusion des Mondes",
        "text": "<b>Révélation</b> - Effectuez un test de  [willpower] (3). En cas d'échec :\n- Si l'Intrigue 1c est en jeu, subissez 1 horreur et défaussez 1 carte de votre main.\n- Si l'Intrigue 2c est en jeu, subissez 2 horreurs et défaussez 2 cartes de votre main.\n- Si l'Acte 3c ou l'Intrigue 3c est en jeu, subissez 3 horreurs et défaussez 3 cartes de votre main.",
        "traits": "Présage."
    }
]
