[
    {
        "code": "03274",
        "name": "Sous les Étoiles Noires",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le plus grand nombre de fatalités sur une intrigue en jeu.\n[cultist] Révélez un autre pion. Au lieu de révéler cet autre pion, ce test échoue automatiquement si le pion a été révélé lors d'une attaque ou tentative d'évasion contre un ennemi avec de la fatalité sur lui.\n[tablet] Révélez un autre pion. En cas d'échec, placez 1 fatalité sur chaque intrigue.\n[elder_thing] –2. En cas d'échec, cherchez un ennemi [[Byakhee]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre total de fatalités sur les intrigues en jeu.\n[cultist] Révélez un autre pion. Au lieu de révéler cet autre pion, ce test échoue automatiquement s'il y a un ennemi avec de la fatalité sur lui dans votre lieu.\n[tablet] Révélez un autre pion. Si vous ne réussissez pas avec une différence d'au moins 1, placez 1 fatalité sur chaque intrigue.\n[elder_thing] –3. En cas d'échec, cherchez un ennemi [[Byakhee]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le."
    },
    {
        "code": "03275",
        "flavor": "Votre bateau accoste à la Porte de l'Avancée mais entre la marée montante et la pluie torrentielle qui inonde les rues, le capitaine préfère ne pas rester dans le coin. Il vous prévient qu'il reviendra vous chercher le lendemain matin. Vous lui répondez de ne pas se déranger : vous ne serez probablement plus dans les parages à ce moment-là.",
        "name": "La Marée Monte",
        "text": "[free] Les investigateurs dépensent collectivement 1[per_investigator] indice : placez 1 fatalité sur cette intrigue (cet effet peut faire avancer cette intrigue). Chaque investigateur gagne 2 ressources. (Limite collective d'une fois par round.)",
        "back_name": "L'Aurore Rouge",
        "back_flavor": "La marée continue de monter rapidement, et le rempart extérieur de la ville est assailli par une pluie glaciale et des vents d'une violence inouïe. La tempête ne cesse de gagner en intensité à mesure que le crépuscule se change en nuit. Bientôt, la ville sera totalement inondée.",
        "back_text": "Mélangez la poile de défausse Rencontre et les deux exemplaires de Terreur des Marées mis de côté dans le deck Rencontre.\nVérifiez l'intrigue \"c\" en cours.\n- Si l'Intrigue 1c a 2 fatalités ou moins sur elle, inscrivez 1 <b>Certitude</b> dans votre Carnet de Campagne\n- Si l'Intrigue 1c a 3 fatalités ou plus sur elle, inscrivez 1 <b>Doute</b> dans votre Carnet de Campagne.\n- Si l'Intrigue 1c n'est pas l'intrigue \"c\" en cours, n'inscrivez ni <b>Doute</b>, ni <b>Certitude</b>."
    },
    {
        "code": "03276a",
        "flavor": "La mer déchaînée continue d'assaillir l'île. Les vagues s'écrasent contre les remparts et la pluie inonde les toits. La marée montante est-elle la clé pour ouvrir la voie? En ce cas, vous n'avez pas d'aure choix que de laisser gronder l'orage.",
        "name": "Que Gronde L'Orage",
        "text": "Chaque exemplaire d'Antiques Fléaux gagne Renfort.\n[free]Les investigateurs dépensent collectivement 1[per_investigator] indice: placez 1 fatalité sur cette intrigue (cet effet peut faire avancer cette intrigue). Chaque investigateur gagne 2 resources. (Limite collective d'une fois par round.)",
        "back_name": "Monde Entremêlés",
        "back_flavor": "Quelque chose cloche. Le déluge aurait dû ouvrir le portail, à présent. Vous avez accompli ce rituel du mieux que vous le pouviez, mais il semble ne pas fonctionner\nVous levez les yeux au ciel à la recherche d'un signe. Les éclairs tourbillonnent en un vortex de nuages noirs. Des silhouettes vêtues de robes jaune sillonnent le ciel sur le dos de monstrueuses créatures ailées. Vous réalisez soudain votre erreur - la clé Nétait pas la mer, mais le ciel!",
        "back_text": "Générez la Bête d'Aldébaran dans la Tour de l'Abbaye.\nVérifiez votre Carnet de Campagne. Si Ashleigh Clarke n'est pas inscrite sous la mention \"VIPs Slain,\" cherchez Ashleigh Clarke <i>(Les Chansons Meurent Sans Bruit)</i> et générez-la à la Porte de l'Avancée.\nRetirez de la partie la carte Acte 3a mise de côté. Avancez à l'Intrique 3a.\n<i>Votre objectif se trouve dans l'autre deck Intrigue</i>"
    },
    {
        "code": "03276b",
        "flavor": "La mer déchaînée continue d'assaillir l'île. Les vagues s'écrasent contre les remparts et la pluie inonde les toits. La marée montante est-elle la clé pour ouvrir la voie? En ce cas, vous n'avez pas d'aure choix que de laisser gronder l'orage.",
        "name": "Que Gronde L'Orage",
        "text": "Chaque exemplaire d'Antiques Fléaux gagne Renfort.\n[free]Les investigateurs dépensent collectivement 1[per_investigator] indice: placez 1 fatalité sur cette intrigue (cet effet peut faire avancer cette intrigue). Chaque investigateur gagne 2 resources. (Limite collective d'une fois par round.)",
        "back_name": "Le Route de Carcosa",
        "back_flavor": "Le rituel est pratiquement terminé. Tout ce qu'il vous reste à faire est de trouver le portail et de le traverser.",
        "back_text": "Retirez de la partie le reste de ce deck Intrigue et remplacez-le par la carte Acte 3 mise de côté. Avancez à cet acte."
    },
    {
        "code": "03277",
        "flavor": "Le niveau de l'eau ne cesse de monter. Le rempart extérieur ne peut empêcher la mer d'envahir l'île. Les rues sont inondées d'eau glaciale. Les vagues balayent les bâtiments sur leur chemin. Si vous n'agissez pas très vite, la route sera scelée à jamais et personne ne pourra empêcher les agents d'Hastur de libérer le Roi de ses liens.",
        "name": "La Ville Inondée",
        "text": "Chaque exemplaire d'Antiques Fléaux gagne Renfort.",
        "back_name": "Mourir Sans Bruit",
        "back_flavor": "La mer engloutit le Mont Saint-Michel tout entier. L'eau déborde les remparts et détruit la ville basse. L'abbaye est le dernier refuge restant, mais elle aussi sera bientôt inondée. Le tourbillon au-dessus - votre dernier espoir d'échapper à ce funeste sort - disparaît soudain dans des volutes de nuages gris.\nVous vous asseyez sur un bloc de pioerre humide devant l'abbaye et contemplez la folie tout autour de vous. Comment en est-on arrivé là? Tout ceci est-il réellement en train d'arriver? Ou allez-vous vous réveiller à l'asile comme Daniel Chesterfield, victime d'une cruelle farce cosmique?",
        "back_text": "<b>(→C3)</b>"
    },
    {
        "code": "03278",
        "flavor": "De sombres nuages orageux s'amoncellent au-dessus de vous. Un tourbillon d'énergie mystique fait rage au coeur de la tempête. Le rituel a commencé. Le portail va apparaître au-dessus de l'abbaye, ou en dessous. Vous devez choisir quelle voie emprunter et atteindre le portail avant les agents d'Hastur",
        "name": "Le Rituel Commence",
        "text": "[free]Les investigateurs dépenses collectivement 1[per_investigator] indice : placez 1 fatalité sur cette intrigue (cet effet peut faire avancer cette intrigue). Chaque investigateur pioche 1 carte. (Limite collective d'une fois par round.)",
        "back_name": "La Disparition de l'Étoile Bleue",
        "back_flavor": "Le tourbillon gagne en taille et en force, de même que son emprise sur la réalité. Des décombres et des gravats commencent à s'envoler, attirés dans le terrible vortex. Un craquement assourdissant secoue l'île jusque dans ses fondations. Bientôt, la ville entière sera détruite par ce Maelström.",
        "back_text": "Mélangez la pile de défausse Rencontre et les deux exemplaires du Chercheur de Failles mis de côté dans le deck Rencontre.\n Vérifiez l'intrigue \"a\" en cours.\n- Si l'Intrigue 1a a 2 fatalités ou moins sur elle, inscrivez 1 <b>Certitude</b> dans votre Carnet de Campagne.\n- Si l'Intrigue 1a a 3 fatalités ou plus sur elle, inscrivez 1 <b>Doute</b> dans votre Carnet de Campagne.\n&- Si l'Intrigue 1a n'est pas l'intrigue \"a\" en cours, n'inscrivez ni <b>Doute</b>, ni <b>Certitude</b>."
    },
    {
        "code": "03279a",
        "flavor": "Le tourbillon au-dessus de l'île continue de se déchaîner. Des éclairs aveuglants et un tonnerre assourdissant agressent vos sens. Ce tourbillon au-dessus est-il la clé pour ouvrir la voie? En ce cas, vous n'avez d'autre coix que d'attirer le phénomène plus près...",
        "name": "Le Phénomène Au-Dessus",
        "text": "Chaque ennemi [[Monstre]] gagne +1 combat.\n[free] Les investigateurs dépensesnt collectivement 1[per_investigator] indice: placez 1 fatalité sur cette intrigue (cet effet peut faire avancer cette intrigue). Chaque investigateur pioche 1 carte. (Limite collective d'une fois par round)",
        "back_name": "Mondes Entremêlés",
        "back_flavor": "Quelque chose cloche. Le vortex aurait dû ouvrir le portail, à présent. Vous avez accompli ce rituel du mieux que vous le pouviez, mais il semble ne pas fonctionner. \n\n Désespéré, vous baissez les yeux. Les vagues s'écrasent sur le rempart extérieur de la ville, inondant les rues. Des silhouettes vêtues de robes jaunes sillonnent les rues, éclairant les eaux du déluge, de leurs lanternes. Vous réalisez soudain votre erreur - la clé n'était pas le ciel, mais la mer?",
        "back_text": "Générez la Bête d'Aldébaran dans la Chapelle Saint-Aubert.\nVérifiez votre Carnet de Campagne. Si Ashleigh Clarke n'est pas inscrite sous la mention \"Personnalités Tuées,\" cherchez Ashleigh Clarke <i>(Les Chansons Meurent Sans Bruit)</i> et générez-la à la Porte de l'Avancée.\nRetirez de la partie la carte Acte 3c mis de côté. Avancez à l'intrigue 3c. \n<i>Votre objectif se trouve dans l'autre deck Intrigue.</i>"
    },
    {
        "code": "03279b",
        "flavor": "Le tourbillon au-dessus de l'île continue de se déchaîner. Des éclairs aveuglants et un tonnerre assourdissant agressent vos sens. Ce tourbillon au-dessus est-il la clé pour ouvrir la voie? En ce cas, vous n'avez d'autre choix que d'attirer le phénomène plus près...",
        "name": "Le Phénomène Au-Dessus",
        "text": "Chaque ennemi [[Monstre]] gagne +1 combat.\n[free]Les investigateurs dépenses collectivement 1[per_investigator] indice:placez 1 fatalité sur cette intrigue (cet effet peut faire avancer cette intrigue). Chaque investigateur pioche 1 carte. (Limite collective d'une fois par round.)",
        "back_name": "La Route de Carcosa",
        "back_flavor": "Le rituel est pratiquement terminé. Tout ce qu'il vous reste à faire est de trouver le portail et de le traverser.",
        "back_text": "Retirez de la partie le reste de ce deck Intrigue et remplacer-le par la carte Acte 3c mise de côté. Avancez à cet acte."
    },
    {
        "code": "03280",
        "flavor": "Le maelström recouvre tout l'horizon. L'île commence à se briser en morceaux. Les crissements de créatures envahissent l'air tel un choeur impie priant une force au-delà de votre compréhension. Si vous n'agissez pas très vite, la route sera scellée à jamais et personne ne pourra empêcher les agents d'Hastur de libérer le Roi de ses liens.",
        "name": "Les Cieux Engloutis",
        "text": "Chaque ennemi [[Monstre]] gagne +1 combat.",
        "back_name": "Mourir Sans Bruit",
        "back_flavor": "Le vortex détruit l'abbaye du Mont Saint-Nichel, la brisant en des miliers d'éclats de réalité. L'île ne semble plus soumise à la gravité et des débris comment à flotter dans les airs. Les rues en bas de l'île sont le dernier refuge face à la fureur des cieux, mais elles aussi seront bientôt consumées. Les flots - votre dernier espoir d'échapper à ce funeste destin - refluent soudainement et s'engouffrent sous la terre.\nVous vous asseyez au pied de la tour nord, sous l'abbaye, et contemplez la folie tout autour de vous. Comment en est-on arrivé là? Tout ceci est-il réellement en train d'arriver? Ou allez-vous vous réveiller à l'asile comme Daniel Chesterfield, victime d'une cruelle force cosmique?",
        "back_text": "<b>(→C3)</b>"
    },
    {
        "code": "03281",
        "flavor": "Les flots pilonnent les remparts de la ville. Des couches de réalité se déploient. Dans les profondeurs abyssales, vous pouvez apercevoir le reflet des tours tordues de Carcosa. Vous n'avez d'autre choix que de plonger",
        "name": "Ouvrir la Voie d'en Bas",
        "text": "<b>Objectif</b> - Si chaque investigateur non-vaincu est dans la Chapelle Saint-Aubert et qu'il n'y a aucun indice sur ce lieu, avancez.",
        "back_name": "Vers Carcosa",
        "back_flavor": "Vous seul pouvez empêcher Hastur de s'échapper de sa prison.\nVous plongez dans les flots tumultueux et ouvrez la route de Carcosa, le royaume de la folie",
        "back_text": "<b>(→C1)</b>"
    },
    {
        "code": "03282",
        "flavor": "Les nuages cernent la tour de l'abbaye. Des couches de réalité se déploient. À travers les brumes orageuses, vous pouvez apercevoir les tours tordues de Carcosa. Vous n'avez d'autre choix que de sauter",
        "name": "Ouvrir la Voie d'en Haut",
        "text": "<b>Objectif</b> - Si chaque investigateur non-vaincu est dans la Tour de l'Abbaye et qu'il n'y a aucun indice sur ce lieu, avancez.",
        "back_name": "Vers Carcosa",
        "back_flavor": "Vous seul pouvez empêcher Hastur de s'échapper de sa prison.\nVous sautez dans le maelström tumultueux et ouvrez la route de Carcosa, le royaume de la Folie.",
        "back_text": "<b>(→C2)</b>"
    },
    {
        "code": "03283",
        "name": "Porte de l'Avancée",
        "text": "[action] [action]: Move 1 doom from one agenda deck to the other. Then, place 2 clues on Porte de l'Avancée <i>(from the token bank)</i>.",
        "back_flavor": "This gateway serves as an entrance to the Grand Rue during high tide, when a boat is the only means of reaching the city."
    },
    {
        "code": "03284",
        "name": "Grand Rue",
        "text": "<b>Forced</b> - After you succeed at a skill test by 1 or less while investigating Grand Rue: Place 1 doom on the agenda with the most doom <i>(if they are tied for the most doom, choose one to place 1 doom on)</i>.",
        "back_flavor": "Mont Saint-Michel’s main road courses around the abbey, lined with shops and homes for fishermen and farmers."
    },
    {
        "code": "03285",
        "flavor": "Waves slam against the stone walls, water spraying onto the pathways above. If you don't act quickly, even these stalwart walls won't be able to stop the rising tide.",
        "name": "Outer Wall",
        "text": "<b>Forced</b> - After 1 or more doom is placed on the \"a\" agenda deck: Each investigator at the Outer Wall takes 1 damage.",
        "back_flavor": "The outer wall of the city defends it from the wrath of the tides, and also from conquering invaders."
    },
    {
        "code": "03286",
        "flavor": "Waves slam against the stone walls, water spraying onto the pathways above. If you don't act quickly, even these stalwart walls won't be able to stop the rising tide.",
        "name": "Outer Wall",
        "text": "While the current \"c\" agenda has more doom on it than the current \"a\" agenda, double the number of skill icons on cards committed to skill tests at the Outer Wall.",
        "back_flavor": "The outer wall of the city defends it from the wrath of the tides, and also from conquering invaders."
    },
    {
        "code": "03287",
        "flavor": "Wet, stone steps lead higher up the path, toward the abbey. Above, black storm clouds threaten to overtake the island.",
        "name": "North Tower",
        "text": "<b>Forced</b> - After 1 or more doom is placed on the \"c\" agenda deck: Each investigator at North Tower takes 1 horror.",
        "back_flavor": "The north tower along the outer wall overlooks the town on one side and the tumultuous waters on the other. Freezing rain has made this path slippery and dangerous to follow."
    },
    {
        "code": "03288",
        "flavor": "Wet, stone steps lead higher up the path, toward the abbey. Above, black storm clouds threaten to overtake the island.",
        "name": "North Tower",
        "text": "While the current \"a\" agenda has more doom on it than the current \"c\" agenda, reduce the difficulty of each skill test at North Tower by 1.",
        "back_flavor": "The north tower along the outer wall overlooks the town on one side and the tumultuous waters on the other. Freezing rain has made this path slippery and dangerous to follow."
    },
    {
        "code": "03289",
        "name": "Broken Steps",
        "text": "<b>Forced</b> - After you enter Broken Steps: You must either lose 1 action or draw the topmost [[Omen]] treachery in the encounter discard pile.",
        "back_flavor": "Bolts of lightning silhouette the abbey above. A path of long, winding steps leads up the hill, branching into multiple routes as you draw nearer to the abbey."
    },
    {
        "code": "03290",
        "name": "Broken Steps",
        "text": "<b>Forced</b> - After you enter Broken Steps: You must either discard an asset you control or draw the topmost [[Cultist]] enemy in the encounter discard pile.",
        "back_flavor": "Bolts of lightning silhouette the abbey above. A path of long, winding steps leads up the hill, branching into multiple routes as you draw nearer to the abbey."
    },
    {
        "code": "03291",
        "name": "Abbey Church",
        "text": "If there are two agendas in play with different agenda numbers, Abbey Church gets +2 shroud.\n<b>Forced</b> - When Abbey Church is revealed: Put the set-aside Chœur Gothique, Knight's Hall, Cloister, Chapel of St. Aubert, and Abbey Tower locations into play.",
        "back_flavor": "You’ll have to find a path not blocked by debris and rubble in order to reach the abbey.",
        "back_text": "The path leading to the Abbey Church is blocked. As an additional cost for you to enter the Abbey Church, investigators at Broken Steps must spend 3[per_investigator] clues, as a group."
    },
    {
        "code": "03292",
        "flavor": "Lightning flashes through the windows of the abbey, thunder quickly answering in a booming voice all around the island.",
        "name": "Chœur Gothique",
        "text": "[action] Place 1 doom on the current \"a\" agenda: Heal 2 damage. (Group limit once per game).",
        "back_flavor": "A long pool of blood spreads slowly across the floor, leading toward the chœur gothique."
    },
    {
        "code": "03293",
        "flavor": "Lightning flashes through the windows of the abbey, thunder quickly answering in a booming voice all around the island.",
        "name": "Chœur Gothique",
        "text": "[action] Place 1 doom on the current \"c\" agenda: Heal 2 horror. (Group limit once per game).",
        "back_flavor": "A long pool of blood spreads slowly across the floor, leading toward the chœur gothique."
    },
    {
        "code": "03294",
        "flavor": "A lone monk patrols the covered walk, surrounding himself in whispered prayer. He doesn't seem to notice the storm threatening to tear the abbey down.",
        "name": "Cloister",
        "text": "[action] If there are no clues on Cloister: <b>Parley.</b> Test [willpower] (3). If you succeed, remember that you have \"found a guide.\"",
        "back_flavor": "The open arcade of the cloister is normally restricted to the monastery’s monks and religious leaders, but with the abbey seemingly abandoned, it takes little effort for you to sneak your way in."
    },
    {
        "code": "03295",
        "name": "Knight's Hall",
        "text": "[action] If there are no clues on Knight's Hall: <b>Investigate.</b> Investigate using [agility] instead of [intellect]. If you succeed, instead of discovering clues, remember that you have \"found the tower key.\"",
        "back_flavor": "Rows of symmetrical stone pillars give this hall a sense of calm serenity that clashes with the torrent outside."
    },
    {
        "code": "03296",
        "flavor": "In the water below, you can see the spires of Carcosa. You are almost there - you need only open the gate.",
        "name": "Chapel of St. Aubert",
        "subname": "The Path is Open",
        "text": "You can only discover clues in the Chapel of St. Aubert if you have 3 or fewer remaining sanity.\n[action]: Take up to 3 horror.",
        "back_flavor": "Waves crash violently upon the rocks. The chapel stands lonely against the rain, barely able to survive the storm’s onslaught.",
        "back_text": "The way to the Chapel of St. Aubert is hidden. You cannot enter the Chapel of St. Aubert unless you have \"found a guide.\""
    },
    {
        "code": "03297",
        "flavor": "As you peer into the water below, you can see the hooded shape of Hastur looming beyond, hand outstretched. His laughter echoes throughout your mind.",
        "name": "Chapel of St. Aubert",
        "subname": "Waters Forbidden",
        "back_flavor": "Waves crash violently upon the rocks. The chapel stands lonely against the rain, barely able to survive the storm’s onslaught.",
        "back_text": "The way to the Chapel of St. Aubert is hidden. You cannot enter the Chapel of St. Aubert unless you have \"found a guide.\""
    },
    {
        "code": "03298",
        "flavor": "In the vortex above, you can see the spires of Carcosa. You are almost there - you need only open the gate.",
        "name": "Abbey Tower",
        "subname": "The Path is Open",
        "text": "You can only discover clues in the Abbey Tower if you have no cards in your hand.\n[action]: Discard up to 3 cards from your hand.",
        "back_flavor": "Dark lightning crashes throughout the air. Surrounding the top of the tower is a whirlwind of black clouds and bellowing wind.",
        "back_text": "The door leading up to the Abbey Tower is locked. You cannot enter the Abbey Tower unless you have \"found the tower key.\""
    },
    {
        "code": "03299",
        "flavor": "As you peer into the vortex above, you can see the hooded shape of Hastur looming beyond, hand outstretched. His laughter echoes throughout your mind.",
        "name": "Abbey Tower",
        "subname": "Spires Forbidden",
        "back_flavor": "Dark lightning crashes throughout the air. Surrounding the top of the tower is a whirlwind of black clouds and bellowing wind.",
        "back_text": "The door leading up to the Abbey Tower is locked. You cannot enter the Abbey Tower unless you have \"found the tower key.\""
    },
    {
        "code": "03300",
        "flavor": "When the tide is high, they emerge from the sea to feed.",
        "name": "Tidal Terror",
        "text": "<b>Spawn</b> - Porte de l'Avancée or Chapel of St. Aubert.\nChasseur.",
        "traits": "Monstre."
    },
    {
        "code": "03301",
        "name": "Rift Seeker",
        "text": "<b>Forced</b> - After Rift Seeker attacks you: You must either take 1 additional damage and 1 additional horror, or place 1 doom on each agenda in play.\n[action] Place 1 doom on each agenda in play and take 2 horror: <b>Parley.</b> Discard Rift Seeker.",
        "traits": "Monstre. Byakhee. Cultiste."
    },
    {
        "code": "03302",
        "name": "Crashing Floods",
        "text": "<b>Revelation</b> - Test [agility] (3). If you fail:\n- If agenda 1a is in play, take 1 damage and lose 1 action.\n- If agenda 2a is in play, take 2 damage and lose 2 actions.\n- If act 3a or agenda 3a is in play, take 3 damage and lose 3 actions.",
        "traits": "Présage."
    },
    {
        "code": "03303",
        "name": "Worlds Merge",
        "text": "<b>Revelation</b> - Test [willpower] (3). If you fail:\n- If agenda 1c is in play, take 1 horror and discard 1 card from your hand.\n- If agenda 2c is in play, take 2 horror and discard 2 cards from your hand.\n- If act 3c or agenda 3c is in play, take 3 horror and discard 3 cards from your hand.",
        "traits": "Présage."
    }
]
