[
    {
        "code": "03304",
        "name": "« Indigestion de Plombs ! »",
        "text": "Rapide. À jouer quand vous activez la capacité <b>Combattre</b> d'un soutien [[Arme à feu]].\nVous avez le droit de dépenser X pions Munition supplémentaires de ce soutien. Quand vous révélez des pions Chaos pour cette attaque, révélez X pions Chaos supplémentaires. Choisissez-en un à résoudre et ignorez les autres.",
        "traits": "Tactique."
    },
    {
        "code": "03305",
        "name": "Armure des Ardennes",
        "text": "[reaction] Quand au moins un dégât est assigné à l'Armure des Ardennes, inclinez-la : annulez 1 de ces dégâts.",
        "traits": "Objet. Armure. Relique.",
        "slot": "Corps"
    },
    {
        "code": "03306",
        "name": "Mémoire Eidétique",
        "text": "Jouez Mémoire Eidétique comme la copie conforme d'un événement [[Perspicacité]] situé dans la pile de défausse de n'importe quel investigateur <i>(y compris son coût en ressources)</i>. Retirez de la partie cet événement. Retirez de la partie Mémoire Eidétique au lieu de la défausser.",
        "traits": "Esprit."
    },
    {
        "code": "03307",
        "name": "Retourner Chaque Pierre",
        "text": "Rapide. À jouer lors de n'importe quelle fenêtre de joueur [free].\nChoisissez un investigateur dans votre lieu. Cet investigateur cherche une carte dans son deck, la pioche et mélange son deck.",
        "traits": "Perspicacité."
    },
    {
        "code": "03308",
        "name": "Obole pour Charon",
        "subname": "Le Prix du Passeur",
        "text": "Permanent. Exceptionnel.\nQuand vous recevez de l'expérience lors de la conclusion d'un scénario, si vous n'avez pas été vaincu lors de ce scénario, vous recevez 2 points d'expérience supplémentaires. Si vous avez été vaincu lors de ce scénario, vous êtes <b>tué</b>.",
        "traits": "Objet. Relique."
    },
    {
        "code": "03309",
        "name": "Lupara",
        "text": "Utilisations (2 munitions).\nJouer la Lupara ne provoque pas d'attaques d'opportunité.\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous gagnez +1 [combat] et infligez +1 dégât pour cette attaque. Si la Lupara est entrée en jeu à ce tour, vous gagnez +1 [combat] supplémentaire et infligez +1 dégât supplémentaire pour cette attaque.",
        "traits": "Objet. Arme. Arme à feu. Illicite.",
        "slot": "Main"
    },
    {
        "code": "03310",
        "name": "Trompe-la-Mort",
        "text": "Rapide. À jouer quand vous devriez être vaincu.\nDésengagez-vous de chaque ennemi engagé avec vous, défaussez toutes les cartes dans votre zone de menace, soignez 2 horreurs et 2 dégâts, et déplacez vous vers n'importe quel lieu révélé sans ennemi. Si c'est votre tour, il se termine. Retirez Trompe-la-Mort de la partie.",
        "traits": "Ruse. Condamné."
    },
    {
        "code": "03311",
        "name": "Vortex Temporel",
        "text": "Rapide. À jouer immédiatement après qu'un investigateur dans votre lieu a terminé la résolution d'une action lors de son tour.\nInvalidez cette action <i>(remettez la partie dans l'état exact où elle se trouvait avant que l'action ne soit effectuée, y compris le coût de cette action)</i>.",
        "traits": "Sort. Paradoxe."
    },
    {
        "code": "03312",
        "name": "Sceau du Signe des Anciens",
        "text": "Ne révélez pas de pions Chaos de la réserve du Chaos pour ce test. Traitez le pion Chaos révélé pour ce test comme étant un [elder_sign].\nQuand ce test se termine, retirez le Sceau du Signe des Anciens de la partie.",
        "traits": "Sort. Expert."
    },
    {
        "code": "03313",
        "flavor": "Il n'y a rien dans les gros titres sur les horreurs dont vous avez été témoin. Mais la rubrique nécrologique est anormalement longue.",
        "name": "Journal",
        "text": "Si vous ne possédez aucun indice, vous gagnez +2 [intellect] tant que vous enquêtez.\n[reaction] Quand vous devriez découvrir au moins 1 indice dans votre lieu, si vous ne possédez aucun indice : découvrez un indice supplémentaire dans votre lieu.",
        "traits": "Objet.",
        "slot": "Main"
    },
    {
        "code": "03314",
        "name": "Querelles Internes",
        "text": "Rapide. À jouer après le début de la phase des Ennemis.\nAnnulez toutes les attaques effectuées contre vous par des ennemis non-[[Élite]] à cette phase.",
        "traits": "Ruse."
    },
    {
        "code": "03315",
        "name": "Clé d'Ys",
        "subname": "Que Gronde l'Orage",
        "text": "Vous gagnez +1 à chacune de vos compétences pour chaque horreur sur la Clé d'Ys.\n<b>Forcé</b> – Quand n'importe quel nombre d'horreurs devrait être placé sur vous : placez 1 de ces horreurs sur la Clé d'Ys.\n<b>Forcé</b> – Quand la Clé d'Ys quitte le jeu : défaussez les 10 cartes du dessus de votre deck.",
        "traits": "Objet. Relique.",
        "slot": "Accessoire"
    }
]
