[
    {
        "code": "03316",
        "name": "La Pâle Carcosa",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –2 (–4 à la place s'il ne vous reste plus de santé mentale).\n[cultist] Révélez un autre pion. En cas d'échec, subissez 1 horreur.\n[tablet] –3. En cas d'échec, si Hastur est en jeu, placez 1 indice <i>(pris dans la réserve de pions)</i> sur votre lieu.\n[elder_thing] –3. Si ce pion est révélé lors d'une attaque ou d'une tentative d'évasion contre un ennemi [[Monstre]] ou [[Grand Ancien]], perdez 1 action.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre d'horreurs sur vous.\n[cultist] Révélez un autre pion. En cas d'échec, subissez 2 horreurs.\n[tablet] –5. En cas d'échec, si Hastur est en jeu, placez 1 indice <i>(pris dans la réserve de pions)</i> sur votre lieu.\n[elder_thing] –5. Si ce pion est révélé lors d'une attaque ou d'une tentative d'évasion contre un ennemi [[Monstre]] ou [[Grand Ancien]], perdez 1 action."
    },
    {
        "code": "03317",
        "flavor": "Très loin par-delà les vagues de nuages qui roulaient sur des lieues et des lieues, je vis alors la lune ruisselante d'écume ; et plus loin encore, derrière la lune, s'élevaient les tours de Carcosa.\n – Robert W. Chambers, « la Cour du Dragon »,<u> Le Roi en Jaune </u>",
        "name": "La Folie s'Insinue",
        "text": "Hastur ne peut pas être vaincu.\n<b>Forcé</b> - S'il y a au moins 3[per_investigator] dégâts sur Hastur : avancez cette intrique.",
        "back_name": "La Clé du...?",
        "back_flavor": "En tournant à l'angle d'un couloir, vous manquez de percuter une infirmiere aux cheveux châtains et aux traits anguleux. Vous lui parles des patients violents et des choses étranges que vous avez vues, mais elle semble ne pas écouter. Quand vous metnionnnez Daniel, elle vous apprend qu'il s'agit d'un des amis du Roi et qu'il réside dans le palais.",
        "back_text": "Les investigateurs doivent décider (choisir une option):\n - N'importe quel investigateur effectue un test de [willpower] (4) pour vous sortir de là. En cas de réussite, avancez à l'Intrigue 2a. En cas d'échec, vous devez choisir une option que vous n'avez pas encore tentée.\n - N'importe quel investigateur effectue un test de [intellect] (4) pour se rappeler que vous avez déjà vécu cela. En cas de réussite, avancez à l'Intrigue 2a. En cas d'échec, vous devez choisir une option que vous n'avez pas encore tentée.\n - Cela ne peut pas être réel. Cela ne peut pas être réel. Cela ne peut pas être réel. Chaque investigateur subit 2 horreurs. Avancez à l'Intrigue 2a.\n - Les investigateurs tombent dans les pommes et ne se réveillent que quelques temps plus tard. Avancez à l'Intrigue 2a et placez 1 fatalité dessus."
    },
    {
        "code": "03318",
        "flavor": "Je pensai aussi au Roi en Jaune, enveloppé des couleurs fantastiques de son manteau en lambeaux, et au cri désespéré de Cassilda : « Pas sur nous, ô Roi, pas sur nous ! »\n– Robert W. Chambers, « Le Masque », <u>Le Roi en Jaune</u>",
        "name": "La Folie se Noie",
        "text": "Hastur gagne +1 combat et ne peut pas être vaincu.\n<b>Forcé</b> - S'il y a au moins 5[per_investigator] dégâts sur Hastur : avancez cette intrigue.",
        "back_name": "La Dernière Invitée...?",
        "back_flavor": "« Ah, voilà enfin notre dernière invitée », annonce le portier. « Mademoiselle Devine, nous attendions votre venue. » La créature rampe le long du mur de palais. Vous jureriez avoir déjà vu le symbole sur son amulette. Attendez, cela ne peut pas être vrai ?\n« Bien, maintenant la véritable fête peut commencer », beugle-t-elle.",
        "back_text": "Générez la Bête d'Aldébarran dans le Palais du Roi.\nMélangez la pile de défausse Rencontre dans le deck Rencontre."
    },
    {
        "code": "03319",
        "flavor": "...je ne peux oublier Carcosa où le ciel est parsemé d'étoiles noires, où l'ombre des pensées des hommes s'allonge dans l'après-midi, où les soleils jumeaux s'enfoncent dans le lac de Hali, et mon esprit sera toujours hanté par le souvenir du Masque Blême.\n – Robert W. Chambers, « Le Restaurateur de Réputations », <u>Le Roi en Jaune</u>",
        "name": "La Folie se Meurt",
        "text": "Hastur gagne +2 combat.\nHastur ne peut pas être vaincu, sauf si « un investigateur connait le secret ».",
        "back_name": "La Terre et Carcosa",
        "back_flavor": "Le ciel tombe. Des volutes nébuleuses s'abattent sur la terre et les douzaines de lunes volent en éclats dans le ciel. Des fragments de ces entités cosmiques plongent vers le sol et attaquent la ville. Le sombre reflet du Mont Saint-Michel, qui flotte sens dessus-dessous dans les cieux, commence à descendre. L'abbaye percute le palais du roi, faisant voler des débris d'un noir d'ébène dans toutes les directions. Le rire hideux d'Hasteur résonne dans votre esprit. Tout est fini.",
        "back_text": "Vérifiez votre Carnet de Campagne.\n -Si vous avez plus (ou autant) de <b>Certitudes</b> que de <b>Doutes</b>, continuez à <b>(→C4)</b>.\n - Si vous avez plus de <b>Doutes</b> que de <b>Certitudes</b>, continuez à <b>(→C5)</b>."
    },
    {
        "code": "03320",
        "flavor": "Vous avez ouvert la route de Carcosa afin d'arrêter ceux qui veulent libérer Hastur de sa prison dans les étoiles. Vous seul pouvez mettre un terme à cette folie !",
        "name": "La Cité Perdue de Carcosa",
        "text": "<b>Objectif</b> - Quand les investigateurs ont réuni le nombre d'indices requis pour avancer, ils doivent les dépenser immédiatement et avancer.",
        "back_name": "Sa Dernière Révérence...?",
        "back_flavor": "Une ombre rampe le long du mur derrière vous, et votre cœur manque de s'arrêter. Vous faites volte-face et une silhouette disparaît de votre champs de vision. Soit votre esprit vous joue des tours, soit vous n'êtes pas seul dans le théâtre..\nVous suivez la direction de l'ombre, tournant à l'angle le plus proche. À l'autre bout du corridor se tient un homme qui semble vous attendre : celui qui porte le Masque Blême, l'Étranger dont les pas vous ont hanté pendant tant de semaines. Vous vous rappelez avoir déjà vécu cette situation.\nLe Théâtre s'estompe tout autour de vous. L'éclat aveuglant de deux soleils vous transperce les paupières. « Vous souvenez-vous à présent ? », demande-t-il. Il se retourne et disparaît dasn l'éther, comme s'il vous mettait au défi de le suivre.",
        "back_text": "Générez l'Homme au Masque Blême dans le Palais du Roi."
    },
    {
        "code": "03321a",
        "flavor": "L'heure est venue d'affronter l'Étranger et de découvrir une fois pour toutes la vérité sur son identité.",
        "name": "À la Recherche de l'Étranger (v.I)",
        "text": "Chaque investigateur ne peut pas découvrir d'indices.\nL'Homme au Masque Blême ne peut pas être vaincu.\n<b>Objectif</b> - Tant que l'investigateur principal est dans le lieu de l'Homme au Masque Blême, il peut dépenser [action] [action] [action] pour avancer."
    },
    {
        "code": "03321b",
        "name": "Le Masque Blême",
        "subname": "Intérieur Ciselé",
        "text": "<b>Révélation</b> – Mettez en jeu Le Masque Blême sous le contrôle de l'investigateur principal. Retirez de la partie L'Homme au Masque Blême. Générez Hastur <i>(Le Roi en Guenilles)</i> dans le Palais du Roi.\nLe Masque Blême ne peut pas quitter le jeu.\nVous perdez –2 santé mentale.",
        "traits": "Objet. Relique."
    },
    {
        "code": "03322a",
        "flavor": "L'heure est venue d'affronter l'Étranger et de découvrir une fois pour toutes la vérité sur son identité.",
        "name": "À la Recherche de l'Étranger (v.II)",
        "text": "Chaque investigateur ne peut pas découvrir d'indices.\nL'Homme au Masque Blême ne peut pas être vaincu, excepté par sa capacité [action].\n<b>Objectif</b> - Quand L'Homme au Masque Blême devrait être vaincu par sa capacité [action], avancez.",
        "back_name": "Le Fruit de votre Imagination",
        "back_text": "Mettez en jeu Hastur <i>(Le Roi en Jaune)</i> à côté du deck Acte. Pour le reste du scénario, Hastur est considéré comme étant en jeu mais n'est dans aucun lieu. Retirez de la partie l'Homme au Masque Blême."
    },
    {
        "code": "03323a",
        "flavor": "L'heure est venue d'affronter l'Étranger et de découvrir une fois pour toutes la vérité sur son identité.",
        "name": "À la Recherche de l'Étranger (v.III)",
        "text": "Chaque investigateur ne peut pas découvrir d'indices.\nL'Homme au Masque Blême ne peut pas être vaincu, excepté par des dégâts\n<b>Objectif</b> - Quand L'Homme au Masque Blême devrait être vaincu par des dégâts, avancez.",
        "back_name": "Ôter le Déguisement",
        "back_text": "Générez Hastur <i>(Seigneur de Carcosa)</i> dans le lieu de L'Homme au Masque Blême. Retirez de la partie L'Homme au Masque Blême."
    },
    {
        "code": "03324",
        "flavor": "...Et, sombrant dans l'abîme, j'entendis le Roi en Jaune qui chuchotait à mon âme : « C'est une chose terrible que de tomber entre les mains du Dieu vivant ! »\n – Robert W. Chambers, « La Cour du Dragon », <u>Le Roi en Jaune</u>",
        "name": "Le Roi en Haillons",
        "text": "[free] S'il n'y a aucun indice dans votre lieu : retirez de la partie les indices de tous les investigateurs. Retournez votre lieu et résolvez le texte au verso.\n<b>Objectif</b> - Si Hastur est vaincu, avancez.",
        "back_name": "Fin",
        "back_flavor": "Un chœur de plaintes résonne à traves votre esprit. Les accords chaotiques d'un orgue agressent vos oreilles. Vous tombez à genoux alors que du sang s'écoule de vos yeux. Le royaume de Carcosa se brise en millions de fragments qui disparaissent dans le néant de l'espace.\nLe Rideau tombe.",
        "back_text": "- Si la version d'Hastur qui a été vaincue était Hastur <i>(Le Roi en Guenilles)</i>, continuez à <b>(→C1)</b>.\n - Si la version d'Hastur qui a été vaincue était Hastur <i>(Le Roi en Jaune)</i>, continuez à <b>(→C2)</b>.\n - Si la version d'Hastur qui a été vaincue était Hastur <i>(Seigneur de Carcosa)</i>, continuez à <b>(→C3)</b>."
    },
    {
        "code": "03325",
        "flavor": "Au long du lac se brisent les vagues de nuages\nLes deux soleils jumeaux meurent sur ses rivages\nEt les ombres s'allongent\nSur Carcosa\n – Robert W. Chambers, <u>Le Roi en Jaune</u>",
        "name": "Rives du Lac de Hali",
        "traits": "Autre Monde."
    },
    {
        "code": "03325b",
        "flavor": "Les étoiles noires chantent une troublante mélodie dans le reflet de l'eau. Curieusement, l'air vous est familier. C'est comme si votre plus ancien souvenir vous était revenu en mémoire. Vous vous mettez à fredonner et des rides apparaissent progressivement à la surface de l'eau. Les paroles vous reviennent et vous chantez avec les étoiles, votre voix résonnant à travers le royaume désolé.",
        "name": "Les Chansons qu'aux Hyades un Jour on Chantera",
        "text": "Infligez 1[per_investigator] dégât à Hastur, inclinez-le et désengagez-le de tous les investigateurs.\nRetournez cette carte. Elle ne pourra plus être retournée pour le reste de la partie."
    },
    {
        "code": "03326a",
        "flavor": "De chaque côté s'étendait une vaste plaine nue et désolée, couverte d'une abondante végétation flétrie qui bruissait et se froissait dans la brise automnale...\n – Ambrose Bierce, « Un Habitant de Carcosa »",
        "name": "Plaines Désolées",
        "text": "Tant que vous êtes dans les Plaines Désolées, vous ne pouvez pas jouer de soutiens [[Allié]].",
        "traits": "Autre Monde."
    },
    {
        "code": "03326b",
        "flavor": "Une brève éclaircie vous permet d'apercevoir le ciel pour la première fois depuis votre arrivée dans cet étrange lieu. Le ciel est orangé et dénué de ténèbres malgré l'éclat des étoiles noires au-dessus de vous. Si les fondements de la science terrienne s'appliquent à ce monde, vous devriez pouvoir vous diriger grâce aux étoiles pour retrouver votre chemin. Vous trouvez un long bâton et commencez à tracer une ligne dans le sable...",
        "name": "Étoiles d'Aldébaran",
        "text": "Chaque investigateur soigne 3 horreurs.\nInfligez 4 dégâts à un ennemi en jeu autre que Hastur.\nRetirez cette carte de la partie et remplacez-la par un autre exemplaire de Plaines Désolées mis de côté (déplacez tous les investigateurs, ennemis et attachements de ce lieu vers le nouvel exemplaire de Plaines Désolées). Ajoutez des indices à ce nouvel exemplaire de Plaines Désolées jusqu'à ce qu'il ait un nombre d'indices sur lui égal à sa valeur d'indice."
    },
    {
        "code": "03326c",
        "flavor": "De chaque côté s'étendait une vaste plaine nue et désolée, couverte d'une abondante végétation flétrie qui bruissait et se froissait dans la brise automnale...\n – Ambrose Bierce, « Un Habitant de Carcosa »",
        "name": "Plaines Désolées",
        "text": "Tant que vous êtes dans les Plaines Désolées, vous ne pouvez pas jouer de soutiens [[Allié]].",
        "traits": "Autre Monde."
    },
    {
        "code": "03326d",
        "flavor": "Ce monde n'est plus que l'ombre de qu'il fut. Cette immense désolation sans fin n'a rien à voir avec la splendeur de Carcosa évoquée dans <u>Le Roi en Jaune</u>. Des arbres morts et tordus, des animaux morts de faim et des champs en friche vous entourent de toutes parts.\nVous commencez à chercher la cause d'une telle dévastation. De l'autre côté du lac, vous apercevez des structures sombres et difformes semblables à celles de Carcosa. L'une d'elles au moins semble aussi grande que la demeure d'Hastur. Vous commencez à vous demander s'il n'y a pas eu une sorte de conflit entre les deux cités.",
        "name": "Morne Désolation",
        "text": "Infligez 2[per_investigator] dégâts à Hastur.\nRetournez cette carte. Elle ne pourra plus être retournée pour le reste de la partie."
    },
    {
        "code": "03327a",
        "flavor": "Ces reliques paraissaient si anciennes, vestiges d'orgueil, mémoriaux d'affection et de piété, toutes meurtries, rongées et souillées...\n – Ambrose Bierce, « Un Habitant de Carcosa »",
        "name": "Ruines de Carcosa",
        "text": "<b>Forcé</b> - Après que vous avez découvert le dernier indice restant sur les Ruines de Carcosa : subissez 1 dégât.",
        "traits": "Autre Monde."
    },
    {
        "code": "03327b",
        "flavor": "Vous rencontrez un homme à l'air hagard et fatigué dans les ruines de la ville. « Cher étranger », dit-il, « je suis malade et perdu. Conduisez-moi à Carcosa, je vous en supplie. » Vous lui répondez que vous croyez justement être dans le royaume de Carcosa, et il tombe à genoux de désespoir. « Non... Cela ne se peut ! »\nL'homme éclate en sanglots et vous en apprend davantage sur la célèbre cité ancienne. Bien que ses propos n'aient que peu de sens pour vous, votre subconscient commence à comprendre",
        "name": "Habitant de Carcosa",
        "text": "Chaque investigateur soigne 3 horreurs.\nRetirez cette carte de la partie et remplacez-la par un autre exemplaire de Ruines de Carcosa mis de côté (déplacez tous les investigateurs, ennemis et attachements de ce lieu vers le nouvel exemplaire de Ruines de Carcosa). Ajoutez des indices à ce nouvel exemplaire de Ruines de Carcosa jusqu'à ce qu'il ait un nombre d'indices sur lui égal à sa valeur d'indice."
    },
    {
        "code": "03327c",
        "flavor": "Ces reliques paraissaient si anciennes, vestiges d'orgueil, mémoriaux d'affection et de piété, toutes meurtries, rongées et souillées...\n – Ambrose Bierce, « Un Habitant de Carcosa »",
        "name": "Ruines de Carcosa",
        "text": "<b>Forcé</b> - Après que vous avez découvert le dernier indice restant sur les Ruines de Carcosa : subissez 1 dégât.",
        "traits": "Autre Monde."
    },
    {
        "code": "03327d",
        "flavor": "Au cours de votre exploration, vous trouvez un vieux bâtiment en ruine qui s'avère être un excellent refuge face aux terrifiantes créatures et à la chaleur de ce monde. Pour la première fois depuis que vous êtes dans ce royaume, vous prenez un moment pour souffler à l'ombre du bâtiment. Le calme et le silence apaisent vos muscles endoloris et votre esprit las. Mais vous ne pouvez pas rester trop longtemps.",
        "name": "Un Bref Répit",
        "text": "Vous devez décider (choisir une option):\n - Choisissez un ennemi en jeu. Inclinez-le et déengagez-le de tous les investigateurs.\n - Soignez 5 horreurs.\nRetirez cette carte de la partie et remplacez-la par un autre exemplaire de Ruines de Carcosa mis de côté (déplacez tous les investigateurs, ennemis et attachements de ce lieu vers le nouvel exemplaire de Ruines de Carcosa). Ajoutez des indices à ce nouvel exemplaire de Ruines de Carcosa jusqu'à ce qu'il ait un nombre d'indices sur lui égal à sa valeur d'indice."
    },
    {
        "code": "03327e",
        "flavor": "Ces reliques paraissaient si anciennes, vestiges d'orgueil, mémoriaux d'affection et de piété, toutes meurtries, rongées et souillées...\n – Ambrose Bierce, « Un Habitant de Carcosa »",
        "name": "Ruines de Carcosa",
        "text": "<b>Forcé</b> - Après que vous avez découvert le dernier indice restant sur les Ruines de Carcosa : subissez 1 dégât.",
        "traits": "Autre Monde."
    },
    {
        "code": "03327f",
        "flavor": "Dans les faubourgs de la ville, vous dénichez un mausolée en ruine. Son entrée n'est pas sans rappeler celle des catacombes de Paris : des arches de pierres ornées d'ossements et de crânes moqueurs. Le Signe Jaune est gravé dans la pierre au sommet de la dernière arche. L'étroit passage conduit à une chambre circulaire surplombée d'un dôme. Au centre de cette pièce trône un cercueil en pierre de forme ovoïde. Il est solidement fermé et ne comporte aucune marque distinctive. Poussé par la curiosité, vous tentez d'ouvrir le cercueil. Soulever le couvercle vous demande toute votre force. Il s'écrase au sol en faisant un bruit sourd. À l'intérieur, vous observez un visage familier - une femme dans une robe déchirée, l'air altier et un sourire sardonique aux lèvres.",
        "name": "Le Cercueil",
        "text": "Infligez 1[per_investigator] dégât à Hastur.\nRetournez cette carte. Elle ne pourra plus être retournée pour le reste de la partie."
    },
    {
        "code": "03328a",
        "flavor": "Les rues se succèdent sans le moindre semblant de logique ou de raison.",
        "name": "Rues Mornes",
        "text": "<b>Forcé</b> - Après que vous avez découvert le dernier indice restant sur les Rues Mornes : perdez 1 action.",
        "traits": "Autre Monde."
    },
    {
        "code": "03328b",
        "flavor": "Vous vous retrouvez bien vite perdu dans le dédale de rues sinueuses. Les chemins qui devraient retourner vers un lieu déjà visité conduisent à de nouveaux quartiers de la ville, et il est impossible de revenir sur ses pas. Peut-être que les choses qui existent ici ne sont pas en trois dimensions comme elles le seraient sur Terre. Une carte conventionnelle ne pourait représenter la complexité de l'architecture de Carcosa. Vous explorer lentement les rues et tentes de dresser un plan troublant de la ville...",
        "name": "Cartographier les Rues",
        "text": "Effectuez un test de [intellect] (3). En cas d'échec, subissez 1 horreur pour chaque point manquant. Infligez 1[per_investigator] dégât à Hastur, que vous ayez réussi ou échoué au test.\nAprès la fin de ce test, retournez cette carte. Elle ne pourra plus être retournée pour le reste de la partie."
    },
    {
        "code": "03328c",
        "flavor": "Les rues se succèdent sans le moindre semblant de logique ou de raison.",
        "name": "Rues Mornes",
        "text": "<b>Forcé</b> - Après que vous avez découvert le dernier indice restant sur les Rues Mornes : perdez 1 action.",
        "traits": "Autre Monde."
    },
    {
        "code": "03328d",
        "flavor": "Vous tournez à l'angle d'une rue et tombez nez à nez avec une grande parade défilant en l'honneur du Roi. Des bannières de haillons jaunes claquent dans le vent.\nTout vous revient aussitôt : cette scène est décrite dans la pièce de théâtre. Vous vous creusez la tête pour tenter de vous souvenir de ce qui est censé se passer ensuite. Le défilé est interrompu, et les participants se font attaquer...",
        "name": "Le Défilé du Roi",
        "text": "Effectuez un test de [combat] (2). En cas de réussite, inclinez Hastur et désengagez-le de tous les investigateurs.\nRetirez cette carte de la partie et remplacez-la par un autre exemplaire de Rues Mornes mis de côté (déplacez tous les investigateurs, ennemis et attachements de ce lieu vers le nouvel exemplaire de Rues Mornes). Ajoutez des indices à ce nouvel exemplaire de Rues Mornes jusqu'à ce qu'il ait un nombre d'indices sur lui égal à sa valeur d'indice."
    },
    {
        "code": "03328e",
        "flavor": "Les rues se succèdent sans le moindre semblant de logique ou de raison.",
        "name": "Rues Mornes",
        "text": "<b>Forcé</b> - Après que vous avez découvert le dernier indice restant sur les Rues Mornes : perdez 1 action.",
        "traits": "Autre Monde."
    },
    {
        "code": "03328f",
        "flavor": "Vous passez sous une arche de pierre noire d'ébène qui relie deux tours entres elles. L'inscription au sommet de l'arche est rédigée dans une langue que vous neconnaissez pas, mais que vous comprenez néanmoins. Vous la lisez à haute voix et le portail de pierre se met à chatoyer, vous laissant entrevoir un autre aspect de la cité de Carcosa : vibrante, hypnotique, ne ressemblant à nul autre lieu que vous ayez pu contempler. La vision disparaît peu de temps après, et vous vous retrouvez de nouveau dans les rues en ruine.",
        "name": "L'Arche",
        "text": "Effectuez un test de [willpower] (1). Chaque investigateur soigne 1 horreur pour chaque point de réussite.\nRetirez cette carte de la partie et remplacez-la par un autre exemplaire de Rues Mornes mis de côté (déplacez tous les investigateurs, ennemis et attachements de ce lieu vers le nouvel exemplaire de Rues Mornes). Ajoutez des indices à ce nouvel exemplaire de Rues Mornes jusqu'à ce qu'il ait un nombre d'indices sur lui égal à sa valeur d'indice."
    },
    {
        "code": "03329a",
        "flavor": "Ne pas levez les yeux.",
        "name": "Profondeurs de Demhe",
        "text": "Tant que vous êtes dans les Profondeurs de Demhe, vous ne pouvez pas jouer de cartes Rapide.",
        "traits": "Autre Monde."
    },
    {
        "code": "03329b",
        "flavor": "Rien ne semble avoir de sens dans ce royaume. Les escaliers devant vous montent et descendent à la fois. Les profondeurs nébuleuses s'abaissent, s'élèvent, basculent et demeurent pourtant immobiles. Vous flottez dans les volutes de nuages en nageant sous les vagues sous-marines. Les escaliers ne sont que le fruit de votre imagination. Vous décidez de sauter.",
        "name": "Du Haut des Profondeurs",
        "text": "Chaque investigateurs soigne 5 horreurs.\nRetirez cette carte de la partie et remplacez-la par un autre exemplaire de Profondeurs de Demhe mis de coté (déplacez tous les investigaeurs, ennemis et attachements de ce lieu vers le nouvel exemplaire de Profondeurs de Demhe). Ajoutez des indices à ce nouvel exemplaire de Profondeurs de Demhe jusqu'à ce qu'il ait un nombre d'indices suir lui égal à sa valeur d'indice"
    },
    {
        "code": "03329c",
        "flavor": "Ne pas levez les yeux.",
        "name": "Profondeurs de Demhe",
        "text": "Tant que vous êtes dans les Profondeurs de Demhe, vous ne pouvez pas jouer de cartes Rapide.",
        "traits": "Autre Monde."
    },
    {
        "code": "03329d",
        "flavor": "Vous atteignez une série de marches semblables à celles du grand escalier décrit dans la Scène 4 de l'Acte I du <u>Roi en Jaune</u> - Ce même escalier d'où Cassilda a failli tomber lorsqu'elle s'est évanouie en voyant l'Étranger pour la toute première fois. Le sanglot d'une femme vous tire de votre réflexion et vouss levez les yeux.  Vous découvrez Cassilda en haut des marches, l'air choqué en voyant votre visage. Vous vous ruez dans l'escalier afin de la rattraper avant qu'elle ne tombe. Vous passez vos bras autour de son corps, qui se dissout dans la brume nuageuse environnante.",
        "name": "Les Marches du Palais",
        "text": "Infligez 1[per_investigator] dégâts à Hastur, inclinez-le et désengagez-le de tous les investigateurs.\nRetournez cette carte. Elle ne pourra plus être retournée pour le reste de la partie."
    },
    {
        "code": "03330",
        "flavor": "La nuit tomba et les heures continuaient à s'écouler, mais nous parlions toujours du Roi et du Masque Blême, et minuit sonna aux clochers de la ville noyée de brume.\n- Robert W. Chambers, « Le Signe Jaune », <u>Le Roi en Jaune</u>",
        "name": "Sombres Clochers",
        "traits": "Autre Monde."
    },
    {
        "code": "03330b",
        "flavor": "Une femme vêtue d'une robe jaune déchirée se tient sur un grand balcon. Vous la hélez, mais elle ne répond à aucune de vos sollicitations. Vous vous rappelez soudain une scène similaire du <u>Roi en Jaune</u>, dans laquelle une femme se jette volontairement du haut d'un balcon dans la rue en contrebas.\nÊtes-vous en train de contempler le passé ? Ou l'avenir ?",
        "name": "La Chute",
        "text": "Vous devez décider (choisir une option) :\n - <i>Vous ne parvenez pas à vous décider à faire ce qui doit être fait.</i> Retournez cette carte.\n - <i>Réalisant ce qui doit être fait, vous grimpez vers elle et vous la poussez.</i> Subissez 2 horreurs et infligez 2[per_investigator] dégâts à Hastur. Retournez cete carte. Elle ne pourra plus être retournée pour le reste de la partie."
    },
    {
        "code": "03331",
        "flavor": "Je prie Dieu de maudire l'auteur, comme lui-même a apporté au monde la malédiction de cette œvre à la beauté prodigieuse, terrifiante dans sa simplicité, irrésistible dans sa vérité...\n – Robert W. Chambers, « Le Restaurateur de Réputations » <u>Le Roi en Jaune</u>",
        "name": "Palais du Roi",
        "text": "Le Palais du Roi ne peut pas être retourné sauf si Hastur a au moins 5[per_investigator] dégâts sur lui.",
        "traits": "Autre Monde."
    },
    {
        "code": "03331b",
        "flavor": "Vous vous tenez devant le palais du Roi. Les murmures incessants d'Hastur emplissent votre esprit, et vous ne parvenez que difficilement à bannir ses propos empoisonnés de vos pensées. Voir ce palais dans toute sa splendeur et sa gloire ravive votre mémoire, et les souvenir affluent en vous.\nL'Étranger. Le Roi. Acte 2.\nLes portes du palais s'ouvrent.",
        "name": "La Fin d'Hastur",
        "text": "Souvenez-vous que vous « connaissez le secret ». \nRetournez cette carte. Elle ne pourra plus être retournée pour le reste de la partie."
    },
    {
        "code": "03332",
        "name": "Hastur",
        "subname": "Le Roi en Jaune",
        "text": "Ne peut pas subir de dégâts, excepté par les effets de cartes Histoire.\n<b>Forcé</b> - Au début de la phase des Ennemis, si Hastur est redressé : Hastur attaque chaque investigateur dans l'ordre des joueurs <i>(sans tenir compte de leurs lieux)</i>. Si l'attaque d'Hastur vous inflige des horreurs en excès de votre santé mentale, subissez également 1 dégât.\n[action]: effectuez un test de [willpower] (X), X étant la valeur de combat d'Hastur. En cas de réussite, inclinez Hastur. N'importe quel investigaeur peut déclencher cette action.",
        "traits": "Grand Ancien. Élite."
    },
    {
        "code": "03333",
        "name": "Hastur",
        "subname": "Seigneur de Carcosa",
        "text": "<b>Proie</b> - Santé mentale restante la plus élevée.\nChasseur. Massif.\nSi l'attaque d'Hastur vous inflige des horreurs en excès de votre santé mentale, subissez également 1 dégât.\nTant qu'un investigateur qui n'a plus de santé mentale restante attaque ou échappe à Hastur, traitez chaque pion [elder_sign], +1, 0 ou -1 révélé par cet investigateur comme étant un pion [auto_fail].",
        "traits": "Grand Ancien. Élite."
    },
    {
        "code": "03334",
        "name": "Hastur",
        "subname": "Le Roi en Guenilles",
        "text": "<b>Proie</b> - Santé mentale restante la plus élevée.\nChasseur.\nSi l'attaque d'Hastur vous inflige des horreurs en excès de votre santé mentale, subissez également 1 dégât.\nTant qu'un investigateur qui n'a plus de santé mentale restante attaque ou échappe à Hastur, traitez chaque pion [elder_sign], +1, 0 ou -1 révélé par cet investigaeur comme étant un pion [auto_fail].",
        "traits": "Grand Ancien. Élite."
    },
    {
        "code": "03335",
        "name": "Créature Issue de Demhe",
        "text": "<b>Génération</b> - Profondeurs de Demhe.\nMassif.\n<b>Forcé</b> - Quand le lieu de la Créature Issue de Demhe ou un lieu qui lui est connexe est retourné, si la Créature Issue de Demhe est redressée : elle attaque chaque investigaeur dans ce lieu.",
        "traits": "Monstre."
    },
    {
        "code": "03336",
        "name": "Chose Ailée",
        "text": "<b>Génération</b> - Plaines Désolées.\nRiposte.\n<b>Forcé</b> - Après qu'un lieu est retourné, si la Chose Ailée est redressée et non-engagée : déplacez-la une fois vers ce lieu.",
        "traits": "Monstre. Byakhee."
    },
    {
        "code": "03337",
        "name": "Lugubre Malédiction",
        "text": "<b>Révélation</b> - Effectuez un test de  [willpower] (3). S'il ne vous reste plus de santé mentale, la difficulté de ce test augmente de +2. En cas d'échec, subissez 2 dégâts (4 dégâts à la place si le nombre d'horreurs sur vous est supérieur au double de votre santé mentale)",
        "traits": "Malédiction. Terreur."
    },
    {
        "code": "03338",
        "flavor": "...mais plus étrange encore est Carcosa.",
        "name": "Royaume de la Folie",
        "text": "<b>Révélation</b> - Défaussez des cartes de votre zone de jeu et/ou de votre main pour un coût total en ressources imprimé d'au moins X, X étant le nombre d'horreurs sur votre investigateur. Si aucune carte n'est défaussée par cet effet, subissez 2 horreurs.",
        "traits": "Terreur."
    },
    {
        "code": "03339",
        "name": "Le Dernier Acte",
        "text": "Renfort.\n<b>Révélation</b> - S'il ne vous reste plus de santé mentale, placez 2 fatalités sur l'intrigue en cours. Cet effet peut faire avancer l'intrigue en cours.",
        "traits": "Terreur."
    },
    {
        "code": "03340",
        "name": "Possession",
        "subname": "Déloyale",
        "text": "Péril. Cachée.\n<b>Révélation</b> - Ajoutez secrètement Possession (Déloyale) à votre main.\nSi le nombre d'horreurs sur vous est supérieur au double de votre santé mentale, vous êtes immédiatement éliminé et <b>tué</b>.\nVous avez le droit d'attribuer cette carte à un test de compétence effectué dans votre lieu. Ce test échoue automatiquement",
        "traits": "Sortilège. Terreur."
    },
    {
        "code": "03341",
        "name": "Possession",
        "subname": "Douloureuse",
        "text": "Péril. Cachée.\n<b>Révélation</b> - Ajoutez secrètement Possession (Douloureuse) à votre main.\nSi le nombre d'horreurs sur vous est supérieur au double de votre santé mentale, vous êtes immédiatement éliminé et <b>tué</b>.\n[action] Dépensez 5 ressources : défaussez Possession (Douloureuse) de votre main.",
        "traits": "Sortilège. Terreur."
    },
    {
        "code": "03342",
        "name": "Possession",
        "subname": "Meurtrière",
        "text": "Péril. Cachée.\n<b>Révélation</b> - Ajoutez secrètement Possession (Meurtrière) à votre main.\nSi le nombre d'horreurs sur vous est supérieur au double de votre santé mentale, vous êtes immédiatement éliminé et <b>tué</b>.\n[action] Infligez 2 dégâts à un investigateurs dans votre lieu : défaussez Possession (Meurtrière) de votre main.",
        "traits": "Sortilège. Terreur."
    }
]
