[
    {
        "code": "03120",
        "name": "Les Échos du Passé",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le plus grand nombre de fatalités sur un ennemi en jeu.\n[cultist] –2. En cas d'échec, placez 1 fatalité sur l'ennemi le plus proche.\n[tablet] –2. En cas d'échec, défaussez une carte prise au hasard dans votre main.\n[elder_thing] –2. En cas d'échec, s'il y a un ennemi dans votre lieu, subissez 1 horreur.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre total de fatalités sur les ennemis en jeu.\n[cultist] –4. Placez 1 fatalité sur l'ennemi le plus proche.\n[tablet] –4. Défaussez une carte prise au hasard dans votre main.\n[elder_thing] –4. S'il y a un ennemi dans votre lieu, subissez 1 horreur."
    },
    {
        "code": "03121",
        "flavor": "Bizarrement, la porte d'entrée du manoir géorgien de la Société des Historiens est à moitié entrouverte Qui d'autre peut bien être là à une heure pareille ?",
        "name": "La Vérité est Cachée",
        "text": "N'ajoutez pas de fatalité à cette intrigue lors de la phase du Mythe.\n<b>Forcé</b> - Après qu'au moins 1 indice a été placé sur un ennemi en jeu : retournez ces indices sur leur face fatalité.",
        "back_name": "Sombre Rituel",
        "back_flavor": "Vous entendez une phrase chuchotée dans une langue que vous seriez incapable de décrire. Soudain, toutes les ampoules électriques de la bâtisse volent en éclat. Vous allumez une bougie et poursuivez votre recherche.\nLe bâtiment semble différent maintenant qu'il est plongé dans les ténèbres. Ombres et silhouettes dansent sur les murs. Des fissures que vous n'aviez pas remarquées jusqu'alors vous sautent aux yeux. Quels autres secrets renferme ce manoir ?",
        "back_text": "Mélangez la pile de défausse Rencontre dans le deck Rencontre."
    },
    {
        "code": "03122",
        "flavor": "Le chuchotement a cessé, mais les bruits de fouille et de meubles qu'on déplace sont facilement reconnaissables. Qui que soient ces intrus, ils explorent les lieux avec autant d'ardeur que vous…",
        "name": "Le Manoir Mis à Sac",
        "text": "N'ajoutez pas de fatalité à cette intrigue lors de la phase du Mythe.\n<b>Forcé</b> - Après qu'au moins 1 indice a été placé sur un ennemi en jeu : retournez ces indices sur leur face fatalité.",
        "back_flavor": "La porte d'entrée du manoir s'ouvre, laissant entrer un courant d'air et le clapotis d'une fine pluie, puis se referme violemment. Vous trouvez une cachette et tendez l'oreille, vous demandant qui a bien pu entrer dans la bâtisse à une heure si tardive. « Non, je le jure, je vous jure que je ne sais pas où se trouve la porte ! », crie un homme. « Vous allez devoir trouver la Route par vos propres moyens, je ne peux vous aider ! » Il semble paniqué et désorienté.\n« Vous avez prêté serment », lui répond une voix masculine. « Vous avez prononcé Son nom. » Le premier homme se met à bafouiller. « Non ! Non, je ne peux pas ! Je ne le ferai pas ! » Sa voix semble alors se voiler, et il se tait. Vous entendez un bruit de pas lourd et clapotant dans l'escalier.",
        "back_text": "Générez le Conjurateur Possédé dans le Hall.\nVérifiez votre Carnet de Campagne. Si Sebastien Moreau n'est pas inscrit sous la mention « Personnalités Tuées », cherchez Sebastien Moreau <i>(Hystérie Sauvage)</i> dans la collection et générez-le dans le Hall."
    },
    {
        "code": "03123",
        "flavor": "Qui que soient ces gens, ils doivent être impliqués dans la conspiration derrière <i>Le Roi en Jaune</i>. Quelle que soit la chose qu'ils cherchent, vous ne pouvez pas les laisser la trouver !",
        "name": "Des Secrets qu'il Vaut Mieux Taire",
        "text": "N'ajoutez pas de fatalité à cette intrigue lors de la phase de Mythe.\n<b>Forcé</b> - Après qu'au moins 1 indice a été placé sur un ennemi en jeu : retournez ces indices sur leur face fatalité.",
        "back_name": "La Marche à Suivre",
        "back_flavor": "Vous entendez des pas précipités dans l'escalier central du manoir et la porte d'entrée s’ouvre à nouveau. « L'avez-vous trouvée ? », demande une voix étouffée\n« Oui. Nous pouvons embarquer immédiatement. Le route <i>s'ouvrira</i> ».\nLes portes se referment, et le silence retombe sur le manoir. Vous continuez vos recherches mais ne trouvez pas plus trace des mystérieuses silhouettes en robe que de réponses à vos nombreuses questions sur <i>Le Roi en Jaune</i>...",
        "back_text": "<b>(→C4)</b>."
    },
    {
        "code": "03124",
        "flavor": "Chacune des nombreuses pièces de la Société des historiens contient des archives et des documents susceptibles de vous aider dans vos recherches sur <i>Le Roi en Jaune</i>. Il doit bien y avoir quelque chose ici.",
        "name": "La Course aux Réponses",
        "back_name": "Recherches Tardives",
        "back_flavor": "Dans les affaires d'un des historiens de la société, vous trouvez un vieux dossier relatif aux « tragiques évènements » qui ont entouré la fermeture d'une vieille salle de spectacle d'Arkham, le Théâtre du Cèdre. Bien que <i>Le Roi en Jaune</i> n'y soit pas directement mentionné, vous pensez être sur la bonne piste.\nLes notes de l'historien s'interrompent brusquement, et une page manuscrite jaunie suit le dernier paragraphe.\n<b>Cette affaire est trop horrible pour être dévoilée publiquement. Je place le mémo de ce dossier dans la bibliothèque cachée. Toutes les recherches ultérieures devront être effectuées loin des regards indiscrets, car il s'agit d'un cas dangereux et qui ne doit pas être pris à la légère.</b>",
        "back_text": "Ajoutez 1 [per_investigator] indice sur chaque lieu Société des Historiens révélé (Sans dépasser sa valeur d'indice maximale)."
    },
    {
        "code": "03125",
        "flavor": "Quelque part dans ce manoir se trouve une « bibliothèque cachée » où vous pourriez découvrir de plus amples informations sur <i>Le Roi en Jaune</i>. Vous devez en localiser l'entrée si vous voulez poursuivre votre enquête.",
        "name": "Les Erreurs du Passé",
        "back_name": "Passages Secrets",
        "back_flavor": "Alors que vous fouillez le tiroir d'un bureau, une voix dans votre dos vous fait sursauter. « Excusez-moi ! Puis-je vous aider ? » Vous êtes rassuré de constater que la voix appartient à un vieil homme mince portant une paire de lunettes à large monture - sans aucun doute l'un des membres de la Société des Historiens. Vous lui expliquez que vous êtes à la recherche de la bibliothèque cachée quelque part dans le manoir, en omettant bien de lui en expliquer la raison.\nIl se présente lui-même comme étant M. Peabody, le conservateur de la Société des Historiens. « Je vais vous aider à trouver ce que vous cherchez », dit-il, « mais seulement si vous m'expliquez toute l'histoire une fois que nous y serons. » Vous espérez ne pas avoir à en arriver là.",
        "back_text": "Ajoutez 1 [per_investigator] indice sur chaque lieu Société des Historiens révélé (Sans dépasser sa valeur d'indice maximale).\nChoisissez un investigateur qui prend le contrôle de la carte soutien M. Peabody.\nMettez en jeu la Bibliothèque Cachée."
    },
    {
        "code": "03126",
        "flavor": "« C'est un bâtiment ancien avec toutes sortes de passages secrets », explique M. Peabody. « L'un d'entre eux conduit peut-être à cette bibliothèque que vous cherchez. »",
        "name": "Le Serment",
        "text": "Les lieux avec le trait [[Passage]] sont connexes entre eux.\n<b>Objectif</b> - Seuls les investigateurs dans la Bibliothèque Cachée ont le droit de dépenser collectivement le nombre d'indices requis pour avancer.",
        "back_name": "La Broche",
        "back_flavor": "En fouillant la bibliothèque cachée, vous trouvez quelques informations intéressantes. Tout comme la production actuelle, la précédente représentation du <i>Roi en Jaune</i> est venue à Arkham depuis l'Europe, jouée par une troupe française. Vous ne reconnaissez aucun des noms des acteurs et, bien entendu, celui qui incarnait l'Étranger était anonyme. Cependant, il semble qu'un des membres de la Société des Historiens ait fait le travail à votre place : diverses coupures de journaux d'époque concernant la pièce ont été rassemblées, avec des Unes telles que « Le Théâtre du Cèdre ferme suite à l'incendie » ou « Les experts déconcertés par d'étranges inondations ». Parmi toutes ces informations, vous trouvez également un étrange objet - une broche d'onyx d'une inscription sibylline.",
        "back_text": "Les investigateurs doivent décider (choisir une option) :\n- C'est une découverte capitale ! Nous devrions l'emporter. <b>(→C1)</b>.\n- Ce n'est qu'une stupide breloque et ce serait mal de la dérober à la Société des Historiens. Laissons-la. <b>(→C2)</b>"
    },
    {
        "code": "03127",
        "name": "Hall",
        "text": "Le Hall est connexe à chaque autre lieu [[Rez-de-chaussé]].\n[action] : <b>Abandon.</b> Vous fuyez, laissant les énigmes du passé aux mystérieux cultistes.",
        "traits": "Rez-de-chaussée.",
        "back_flavor": "A votre arrivée au manoir de la Société des Historiens d'Arkham, vous pénétrez dans un vaste hall chaleureux flanqué de deux grands escaliers.",
        "back_text": "Le Hall est connexe à chaque autre lieu [[Rez-de-chaussé]]."
    },
    {
        "code": "03128",
        "flavor": "L'une des chaises est renversée et un trou béant s'ouvre dans le plafond. Qu'est-ce qui a bien pu causer de tels dégâts ?",
        "name": "Société des Historiens",
        "subname": "Salle de Réunion",
        "text": "[action] Inclinez un soutien [[Allié]] : découvrez un indice dans ce lieu. (Limite d'une fois par round).",
        "traits": "Rez-de-chaussée.",
        "back_flavor": "Une simple porte en bois mène vers l'une des autres pièces du rez-de-chaussée que la Société des Historiens utilise.",
        "back_text": "<b>Forcé</b> - Quand un ennemi est généré dans ce lieu : révélez ce lieu."
    },
    {
        "code": "03129",
        "flavor": "Cette petite pièce contient de nombreux dossiers qui auraient pu se révéler utiles sans cette horrible substance visqueuse dans tous les tiroirs.",
        "name": "Société des Historiens",
        "subname": "Bureau des Archives",
        "text": "Chaque ennemi dans ce lieu gagne +1 combat et +1 évasion.",
        "traits": "Rez-de-chaussée.",
        "back_flavor": "Une simple porte en bois mène vers l'une des autres pièces du rez-de-chaussée que la Société des Historiens utilise.",
        "back_text": "<b>Forcé</b> - Quand un ennemi est généré dans ce lieu : révélez ce lieu."
    },
    {
        "code": "03130",
        "flavor": "La plupart des objets exposés ici datent du début du XVIIe siècle, couvrant la colonisation d'Arkham et le début de son histoire.",
        "name": "Société des Historiens",
        "subname": "Musée des Historiens",
        "text": "Tant que vous enquêtez dans ce lieu, votre [intellect] ne peut être modifiée.",
        "traits": "Rez-de-chaussée.",
        "back_flavor": "Une simple porte en bois mène vers l'une des autres pièces du rez-de-chaussée que la Société des Historiens utilise.",
        "back_text": "<b>Forcé</b> - Quand un ennemi est généré dans ce lieu : révélez ce lieu."
    },
    {
        "code": "03131",
        "name": "Couloirs Silencieux",
        "text": "Les Couloirs Silencieux sont connexes à chaque autre lieu [[Premier Étage]].\n[action] Si chaque autre lieu en jeu est révélé et qu'il n'y a aucun indice sur les lieux en jeu : placez 1 [per_investigator] indice <i>(pris dans la réserve de pions)</i> sur Les Couloirs Silencieux.",
        "traits": "Premier Étage.",
        "back_flavor": "À l'exception du craquement de vos pas sur le plancher, le manoir est étrangement silencieux.",
        "back_text": "Les Couloirs Silencieux sont connexes à chaque autre lieu [[Premier Étage]]."
    },
    {
        "code": "03132",
        "flavor": "La plupart des objets exposés ici datent du début du XVIIe siècle, couvrant la colonisation d'Arkham et le début de son histoire.",
        "name": "Société des Historiens",
        "subname": "Musée des Historiens",
        "text": "Tant que vous enquêtez dans ce lieu, votre [intellect] ne peut être modifiée.",
        "traits": "Premier Étage.",
        "back_flavor": "Une simple porte en bois mène vers l'une des autres pièces du premier étage que la Société des Historiens utilise.",
        "back_text": "<b>Forcé</b> - Quand un ennemi est généré dans ce lieu : révélez ce lieu."
    },
    {
        "code": "03133",
        "flavor": "La Société des Historiens possède une quantité impressionnante de livres. Même si vous aviez des semaines pour effectuer vos recherches, vous ne pourriez pas espérer les consulter tous.",
        "name": "Société des Historiens",
        "subname": "Bibliothèque des Historiens",
        "text": "[reaction] Après avoir enquêté avec succès dans ce lieu, subissez 2 horreurs : découvrez 1 indice dans ce lieu. (Limite d'une fois par round).",
        "traits": "Premier Étage. Passage.",
        "back_flavor": "Une simple porte en bois mène vers l'une des autres pièces du premier étage que la Société des Historiens utilise.",
        "back_text": "<b>Forcé</b> - Quand un ennemi est généré dans ce lieu : révélez ce lieu."
    },
    {
        "code": "03134",
        "flavor": "La lumière vacillante et les livres ouverts vous indiquent que quelqu'un était en train de lire ici il y a peu.",
        "name": "Société des Historiens",
        "subname": "Salle de Lecture",
        "text": "[action] : <b>Enquêter.</b> En cas de réussite, choisissez un ennemi avec au moins une fatalité sur lui au lieu de découvrir des indices. Prenez 1 des fatalités de cet ennemi, retournez-la sur sa face indice et placez cet indice sur votre investigateur. (Limite collective d'une fois par round).",
        "traits": "Premier Étage.",
        "back_flavor": "Une simple porte en bois mène vers l'une des autres pièces du premier étage que la Société des Historiens utilise.",
        "back_text": "<b>Forcé</b> - Quand un ennemi est généré dans ce lieu : révélez ce lieu."
    },
    {
        "code": "03135",
        "name": "Couloirs Silencieux",
        "text": "Les Couloirs Silencieux sont connexes à chaque autre lieu [[Deuxième Étage]].\n[action] Si chaque autre lieu en jeu est révélé et qu'il n'y a aucun indice sur les lieux en jeu : Placez 1 [per_investigator] indice <i>(pris dans la réserve de pions)</i> sur Les Couloirs Silencieux.",
        "traits": "Deuxième Étage.",
        "back_flavor": "À l'exception du craquement de vos pas sur le plancher, le manoir est étrangement silencieux.",
        "back_text": "Les Couloirs Silencieux sont connexes à chaque autre lieu [[Deuxième Étage]]."
    },
    {
        "code": "03136",
        "flavor": "La Société des Historiens possède une quantité impressionnante de livres. Même si vous aviez des semaines pour effectuer vos recherches, vous ne pourriez pas espérer les consulter tous.",
        "name": "Société des Historiens",
        "subname": "Bibliothèque des Historiens",
        "text": "[reaction] Après avoir enquêté avec succès dans ce lieu, subissez 2 horreurs : découvrez 1 indice dans ce lieu. (Limite d'une fois par round)",
        "traits": "Deuxième Étage. Passage.",
        "back_flavor": "Une simple porte en bois mène vers l'une des autres pièces du deuxième étage que la Société des Historiens utilise.",
        "back_text": "<b>Forcé</b> - Quand un ennemi est généré dans ce lieu : révélez ce lieu."
    },
    {
        "code": "03137",
        "flavor": "Ce bureau doit appartenir à quelqu'un d'important au sein de la Société des Historiens.",
        "name": "Société des Historiens",
        "subname": "Bureau de Peabody",
        "text": "Tant qu'un investigateur contrôle M. Peabody, ce lieu perd -2 de valeur occulte.",
        "traits": "Deuxième Étage. Passage.",
        "back_flavor": "Une simple porte en bois mène vers l'une des autres pièces du deuxième étage que la Société des Historiens utilise.",
        "back_text": "<b>Forcé</b> - Quand un ennemi est généré dans ce lieu : révélez ce lieu."
    },
    {
        "code": "03138",
        "flavor": "Cette petite pièce contient de nombreux dossiers qui auraient pu se révéler utiles sans cette horrible substance visqueuse dans tous les tiroirs.",
        "name": "Société des Historiens",
        "subname": "Bureau des Archives",
        "text": "Chaque ennemi dans ce lieu gagne +1 combat et +1 évasion.",
        "traits": "Deuxième Étage.",
        "back_flavor": "Une simple porte en bois mène vers l'une des autres pièces du deuxième étage que la Société des Historiens utilise.",
        "back_text": "<b>Forcé</b> - Quand un ennemi est généré dans ce lieu : révélez ce lieu."
    },
    {
        "code": "03139",
        "flavor": "C'était une petite salle de lecture, tapissée de poussière et de toiles d'araignées. Des étagères remplies de livres recouvraient les murs, mais quelques ouvrages gisaient éparpillés sur le sol, comme si leurs lecteurs les avaient abandonnés en toute hâte.\n- Lisa Farrell, <i>The Investigators of Arkham Horror</i>",
        "name": "Bibliothèque Cachée",
        "text": "Tant qu'un ennemi se déplace, la Bibliothèque Cachée gagne le trait [[Passage]].",
        "back_flavor": "La plupart des chercheurs de la Société des Historiens ne connaissent même pas l'existence de cette bibliothèque. Quelles terribles vérités renferme-t-elle ?",
        "back_text": "Tant qu'un ennemi se déplace, la Bibliothèque Cachée gagne le trait [[Passage]]."
    },
    {
        "code": "03140",
        "name": "Conjurateur Possédé",
        "subname": "Un Sort peu Enviable",
        "text": "Chasseur. Riposte.\nNe peut pas subir de dégâts lors de l'Acte 1 ou l'Acte 2.\n<b>Forcé</b> - Au début de la phase des Ennemis : soit les investigateurs redressent le Conjurateur Possédé soit ils placent une fatalité sur lui.\n<b>Objectif</b> - Si le Conjurateur Possédé est vaincu : <b>(→C3)</b>",
        "traits": "Monstre. Serviteur. Élite."
    },
    {
        "code": "03141",
        "flavor": "« Ce bâtiment recèle de nombreux secrets. Je vous en montrerai quelques-uns, mais je ne les connais pas tous moi-même… »",
        "name": "M. Peabody",
        "subname": "Conservateur de la Société des Historiens",
        "text": "[action] Inclinez M. Peabody : choisissez un lieu. Jusqu'à ce que M. Peabody se redresse, ce lieu perd –1 de valeur occulte et gagne le trait [[Passage]].",
        "traits": "Allié. Société des Historiens.",
        "slot": "Allié"
    },
    {
        "code": "03142",
        "flavor": "Ce n'était pas de l'arabe ni du chinois ; en fait, je découvris plus tard que cela n'appartenait à aucune écriture humaine.\n– Robert W. Chambers, « Le Signe Jaune », <i>Le Roi en Jaune</i>",
        "name": "Broche d'Onyx Noir",
        "subname": "Un Cadeau non Désiré",
        "text": "Tant que la Broche d'Onyx Noir est dans votre main, augmentez de 1 le coût de chaque autre carte dans votre main.",
        "traits": "Objet. Relique."
    },
    {
        "code": "03143",
        "name": "La Cape en Lambeaux",
        "subname": "Regalia Dementia",
        "text": "Vous perdez –1 santé mentale.\nVous gagnez +1 [willpower], +1 [combat] et +1 [agility] tant que votre santé mentale restante est de 3 ou moins.",
        "traits": "Objet. Vêtement.",
        "slot": "Corps"
    },
    {
        "code": "03144",
        "name": "Chercheur de Carcosa",
        "text": "<b>Génération</b> - N'importe quel lieu Société des Historiens.\nDistant.\n<b>Forcé</b> - À la fin de la phase du Mythe : déplacez vers le Chercheur de Carcosa 1 indice du lieu dans lequel il se trouve (Si vous ne pouvez pas, placez 1 fatalité sur le Chercheur de Carcosa à la place).",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "03145",
        "name": "Induit en Erreur",
        "text": "Péril.\n<b>Révélation</b> - Vous devez décider (choisissez une option) :\n- Placez 1 de vos indices sur un ennemi [[Cultiste]]\n- Placez 1 fatalité sur l'intrigue en cours (cet effet peut faire avancer l'intrigue en cours).",
        "traits": "Manigance."
    },
    {
        "code": "03146",
        "name": "Les Recherches du Culte",
        "text": "<b>Révélation</b> - S'il y a un ennemi [[Cultiste]] en jeu avec au moins une fatalité sur lui, déplacez toutes les fatalités de chaque ennemi [[Cultiste]] sur l'intrigue en cours (cet effet peut faire avancer l'intrigue en cours). S'il n'y a aucun ennemi [[Cultiste]] en jeu avec au moins une fatalité sur lui, cherchez un ennemi [[Cultiste]] dans le deck de Rencontre ou dans la pile de défausse Rencontre et piochez-le (Mélangez le deck de Rencontre).",
        "traits": "Manigance."
    }
]
