[
    {
        "code": "03001",
        "flavor": "Il réduira la terre entière en cendres si nécessaire, mais il ne laissera pas ces monstres prendre quelqu'un d'autre.",
        "name": "Mark Harrigan",
        "subname": "Le Soldat",
        "text": "Vous débutez la partie avec Sophie <i>(Souvenirs Affectueux)</i> en jeu.\n[reaction] Après qu'au moins 1 dégât a été placé sur une carte que vous contrôlez : piochez 1 carte. (Limite d'une fois par phase.)\n[elder_sign] : +1 pour chaque dégât sur Mark Harrigan.",
        "traits": "Vétéran.",
        "back_flavor": "Nombreux sont ceux qui sont revenus de la guerre avec le corps ou l'esprit brisé. Mais Mark Harrigan a été témoin d'horreurs bien plus inexplicables. Sa bien-aimée Sophie le crut lorsqu'il lui écrivit à propos des choses qu'il avait vues – pas des hommes tuant d'autres hommes, mais des autres choses. Les créatures. Quand il rentra au pays et lui rendit visite, il comprit la raison pour laquelle elle l'avait cru : elle portait l'une de ces créatures en elle, qui la dévorait de l'intérieur. Alors qu'il l'observait, totalemement démuni, elle s'évanouit dans les airs en hurlant tandis que la chose terminait son repas. Maintenant, tout le monde pense que Mark Harrigan a perdu l'esprit. Peut-être est-ce vrai, après tout. Mais il sait que les monstres sont réels, et il ne connaîtra pas un instant de répit tant qu'ils ne seront pas tous morts jusqu'au dernier.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Gardien ([guardian]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes [[Tactique]] de niveau 0.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Effort de Guerre, Traumatisme de Guerre, Sophie, 1 faiblesse de base au hasard."
    },
    {
        "code": "03002",
        "flavor": "« Vous pouvez compter sur moi pour vous guider à travers l'inconnu. »",
        "name": "Minh Thi Phan",
        "subname": "La Secrétaire",
        "text": "[reaction] Après qu'un investigateur dans votre lieu a attribué une carte à un test de compétence : la carte attribuée gagne une icône [wild] jusqu'à la fin du test. (Limite d'une fois par round pour chaque investigateur.)\n[elder_sign] : +1. Vous avez le droit de choisir une carte Compétence attribuée à ce test de compétence pour la renvoyer dans la main de son propriétaire après la fin du test.",
        "traits": "Assistant.",
        "back_flavor": "Minh ne s'est jamais sentie vraiment américaine. Les choses étaient pires pour sa famille avant qu'elle n'émigre, étant vietnamienne dans une Corée sous domination japonaise. Minh travailla dur pour décrocher ses diplômes universitaires, se souvenant des sacrifices qu'avaient consentis ses parents pour venir aux Etats-Unis. Un jour, son père fit la connaissance d'un homme originaire d'Arkham, M. Thomas, qui offrit à Minh un travail dans son bureau. Il était gentil avec elle, au début – puis il commença à lire le Roi en Jaune et son comportement changea radicalement. Il prêta l'ouvrage à Minh, mais elle n'osa pas le compulser au-delà du premier acte. Trois semaines plus tard, M. Thomas fut retrouvé mort par suicide... et le Roi en Jaune est la clé du mystère.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Chercheur ([seeker]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes Survivant ([survivor]) de niveaux 0 à 2.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Esprit Analytique, Le Roi en Jaune <i>(Acte 1)</i>, 1 faiblesse de base au hasard."
    },
    {
        "code": "03003",
        "name": "Sefina Rousseau",
        "subname": "L'Artiste Peintre",
        "text": "<b>Forcé</b> – Quand vous devriez piocher votre main de départ : piochez 13 cartes à la place. Choisissez jusqu'à 5 événements à placer sous cette carte et conservez 8 cartes comme main de départ. Défaussez le reste. <i>(Vous ne pouvez pas effectuer de mulligan.)</i>\n[action] : choisissez un événement sous cette carte et piochez-le. Cette action ne provoque pas d'attaque d'opportunité.\n[elder_sign] : +3. Vous avez le droit de choisir un événement sous cette carte et de le piocher.",
        "traits": "Artiste.",
        "back_flavor": "Depuis son plus jeune âge, Sefina réalise de superbes peintures qui attirent le regard des gens. Lorsqu'un collectionneur parisien la découvrit en visitant Tahiti, il lui proposa de devenir son mécène si elle acceptait de peindre des imitations. Son œil vif et son geste sûr étaient parfaits pour cette tâche, et Sefina trouva l'art de la contrefaçon plus intéressant que ce qu'elle imaginait. Son dernier travail lui a été commandé par un étranger anonyme aux poches bien pleines, qui lui a demandé de recréer le paysage d'une étrange cité extraterrestre. Dès qu'elle eut apporté la touche finale, elle fut précipitée dans le monde du tableau. Elle parvint de justesse à survivre à cette épreuve, et finit par s'évanouir d'épuisement. Quand elle se réveilla dans sa galerie, elle sut que tout avait été réel.",
        "back_text": "<b>Taille du Deck</b> : 33\n<b>Construction du Deck</b> : cartes Truand ([rogue]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes Mystique ([mystic]) de niveaux 0 à 2.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : 3 exemplaires de Le Monde Peint, 1 exemplaire de Étoiles des Hyades, 1 faiblesse de base au hasard."
    },
    {
        "code": "03004",
        "flavor": "« Je voyagerai jusqu'à ces terres lointaines. Je ne les crains pas. »",
        "name": "Akachi Onyele",
        "subname": "La Chamane",
        "text": "Vos soutiens avec « Utilisations (charges) » entrent en jeu avec 1 charge supplémentaire sur eux.\n[elder_sign] : +1. Ajoutez 1 charge à un soutien avec\n« Utilisations (charges) » que vous contrôlez.",
        "traits": "Sorcier.",
        "back_flavor": "Quand elle était jeune, au Nigeria, Akachi s'habitua à être seule. Sa manière de parler toute seule et de s'isoler des autres enfants poussa son entourage à la croire folle. Le Dibia de son village fut le premier à distinguer son véritable potentiel. Il croyait qu'Akachi était marquée par les esprits pour sa grandeur, et lui apprit à converser avec eux à son avantage. Sous sa tutelle, Akachi devint une jeune guide sage et respectée, non seulement dans son village mais aussi dans toutes les communautés auxquelles elle vint en aide. Aujourd'hui, elle part à la rencontre de son destin en recherchant les troubles surnaturels que seules ses connaissances peuvent arrêter.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Mystique ([mystic]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes avec « Utilisations (charges) » de niveaux 0 à 4, cartes [[Occulte]] de niveau 0.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Médium, Esprits en Colère, 1 faiblesse de base au hasard."
    },
    {
        "code": "03005",
        "flavor": "« Je ne suis qu'un simple figurant dans cette pièce mais, avec de la chance, je vivrai assez longtemps pour voir le rideau tomber. »",
        "name": "William Yorick",
        "subname": "Le Fossoyeur",
        "text": "[reaction] Après que vous avez vaincu un ennemi : jouez un soutien depuis votre pile de défausse <i>(en payant son coût)</i>. (Limite d'une fois par round.)\n[elder_sign] : +2. En cas de réussite, renvoyez 1 carte de votre pile de défausse dans votre main.",
        "traits": "Veilleur.",
        "back_flavor": "William Yorick n'a jamais voulu devenir fossoyeur. Il se destinait à une carrière d'acteur et s'est exercé pendant des années à Boston, acceptant tous les rôles qui se présentaient. Le summum était Shakespeare, bien entendu, mais après des années et presque aucun rôle à jouer, il dut se rendre à l'évidence : il n'était pas fait pour la scène. Creuser des tombes est un travail fastidieux, mais les morts font un excellent public et William a toujours aimé soliloquer. Ce boulot prit une tournure plus sombre lorsqu'il tomba nez à nez avec des créatures dégénérées qui dévoraient les morts dans leurs tombes. Depuis cette nuit-là, Yorick a tenu les créatures à distance, utilisant tous les moyens à sa disposition pour protéger les morts.",
        "back_text": "<b>Taille du Deck</b> : 30\n<b>Construction du Deck</b> : cartes Survivant ([survivor]) de niveaux 0 à 5, cartes neutres de niveaux 0 à 5, cartes Gardien ([guardian]) de niveaux 0 à 2.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : Les Enfouir Profondément, Goules de Cimetière, 1 faiblesse de base au hasard."
    },
    {
        "code": "03006",
        "flavor": "Peut-être que cela signera son grand retour.",
        "name": "Lola Hayes",
        "subname": "L'Actrice",
        "text": "<b>Forcé</b> – Aprés avoir pioché votre main de départ : choisissez un rôle ([survivor], [guardian], [seeker], [rogue], [mystic] ou neutre).\nVous pouvez uniquement jouer, attribuer ou déclencher les capacités des cartes neutres ou des cartes de votre rôle.\n[free] : changez de rôle. (Limite d'une fois par round.)\n[elder_sign] : +2. Vous avez le droit de changer de rôle.",
        "traits": "Interprète.",
        "back_flavor": "Lola a joué à guichet fermé partout à travers le monde, mais jamais dans une pièce aussi étrange et entêtante que le Roi en Jaune. Même pendant les répétitions, tout ce qui s'y rapporte n'amène que malheur et effroi. Quand Miriam, l'actrice avec qui elle partageait l'affiche, fut retrouvée morte flottant dans la Seine, Lola décida qu'elle en avait assez et rédigea une lettre au metteur en scène pour lui expliquer que sa prochaine interprétation serait la dernière. Elle regagne donc Arkham pour une dernière représentation, espérant qu'après ça elle sera enfin débarrassée de cette maudite pièce.",
        "back_text": "<b>Taille du Deck</b> : 35.\n<b>Construction du Deck</b> : cartes Survivant, Gardien, Chercheur, Truand et Mystique ([survivor], [guardian], [seeker], [rogue] et [mystic]) de niveaux 0 à 3, cartes neutres de niveaux 0 à 5.\n<b>Exigences du Deck</b> (ne comptent pas dans la limite de taille du deck) : 2 exemplaires d'Improvisation, 2 exemplaires de Crise d'Identité, 1 faiblesse de base au hasard.\n<b>Exigences Supplémentaires</b> : Choisissez 3 classes différentes ([survivor], [guardian], [seeker], [rogue] ou [mystic]). Votre deck doit inclure au moins 7 cartes de chacune des 3 classes choisies."
    },
    {
        "code": "03007",
        "flavor": "La véritable guerre ne fait que commencer.",
        "name": "Effort de Guerre",
        "text": "Deck de Mark Harrigan uniquement.\nSi ce test de compétence est réussi pendant une attaque, déplacez 1 dégât de Mark Harrigan vers l'ennemi attaqué.",
        "traits": "Entraîné. Expert."
    },
    {
        "code": "03008",
        "flavor": "La guerre ne change jamais.",
        "name": "Traumatisme de Guerre",
        "text": "<b>Révélation</b> – Subissez 1 horreur pour chaque groupe de 2 dégâts sur vous.",
        "traits": "Défaut."
    },
    {
        "code": "03009",
        "name": "Sophie",
        "subname": "Souvenirs Affectueux",
        "text": "Deck de Mark Harrigan uniquement.\nSophie ne peut pas quitter le jeu.\n[free] Subissez 1 dégât direct : vous gagnez +2 à votre valeur de compétence pour ce test de compétence.\n<b>Forcé</b> – Si Mark Harrigan a au moins 5 dégâts sur lui : retournez Sophie.",
        "traits": "Objet. Esprit."
    },
    {
        "code": "03009b",
        "name": "Sophie",
        "subname": "Tout Était ma Faute",
        "text": "Sophie ne peut pas quitter le jeu.\nVous perdez -1 à chacune de vos compétences.\n<b>Forcé</b> – Si Mark Harrigan a 4 dégâts ou moins sur lui : retournez Sophie.",
        "traits": "Objet. Folie."
    },
    {
        "code": "03010",
        "name": "Esprit Analytique",
        "subname": "Entre les Lignes",
        "text": "Deck de Minh Thi Phan uniquement.\nVous avez le droit d'attribuer 1 carte à chaque test de compétence effectué par un investigateur dans un autre lieu.\n[reaction] Après avoir attribué exactement 1 carte à un test de compétence, inclinez Esprit Analytique : piochez 1 carte.",
        "traits": "Talent."
    },
    {
        "code": "03011",
        "name": "Le Roi en Jaune",
        "subname": "Acte I",
        "text": "<b>Révélation</b> – Mettez Le Roi en Jaune en jeu dans votre zone de menace. Il ne peut pas quitter le jeu excepté par la capacité [reaction] ci-dessous.\nVous ne pouvez pas attribuer exactement 1 ou 2 cartes à un test de compétence.\n[reaction] Après la réussite d'un test de compétence auquel Minh Thi Phan a attribué au moins 6 icônes de compétence correspondant à ce test : défaussez Le Roi en Jaune.",
        "traits": "Livre.",
        "slot": "Main"
    },
    {
        "code": "03012",
        "name": "Le Monde Peint",
        "text": "Deck de Sefina Rousseau uniquement.\nNe peut pas être placé sous Sefina Rousseau.\nJouez Le Monde Peint comme s'il s'agissait de la copie exacte d'un événement non-Exceptionnel situé sous Sefina Rousseau. Retirez Le Monde Peint de la partie au lieu de le défausser.",
        "traits": "Sort."
    },
    {
        "code": "03013",
        "name": "Étoiles des Hyades",
        "text": "<b>Révélation</b> – Prenez un événement au hasard sous Sefina Rousseau et retirez-le de la partie. Si vous ne pouvez pas, subissez 1 dégât et 1 horreur. Si votre deck contient au moins 5 cartes, mélangez les Étoiles des Hyades dans votre deck au lieu de les défausser.",
        "traits": "Malédiction."
    },
    {
        "code": "03014",
        "name": "Médium",
        "subname": "Envoyée des Alusi",
        "text": "Deck d'Akachi Onyele uniquement.\n[free] Inclinez Médium : choisissez un soutien que vous contrôlez avec « Utilisations\n(charges) ». Soit vous renvoyez le soutien choisi dans votre main, soit vous déplacez toutes ses charges vers votre réserve de ressources <i>(en tant que ressources)</i> et vous le défaussez.",
        "traits": "Rituel."
    },
    {
        "code": "03015",
        "name": "Esprits en Colère",
        "text": "<b>Révélation</b> – Mettez Esprits en Colère en jeu dans votre zone de menace.\n[free] Inclinez un soutien [[Sort]] : déplacez 1 charge de ce soutien vers Esprits en Colère.\n<b>Forcé</b> – Quand la partie se termine, s'il y a moins de 4 charges sur Esprits en Colère : vous subissez 1 traumatisme physique.",
        "traits": "Tâche."
    },
    {
        "code": "03016",
        "flavor": "« Quoique ce soit de la folie,\nil y a pourtant là de la suite. »\n– William Shakespeare, Hamlet",
        "name": "Les Enfouir Profondément",
        "text": "Deck de William Yorick uniquement.\nRapide. À jouer après qu'un ennemi non-[[Élite]] dans votre lieu a été vaincu.\nAjoutez cet ennemi <i>(ainsi que cette carte)</i> à la pile de victoire.",
        "traits": "Tâche."
    },
    {
        "code": "03017",
        "flavor": "« L'enfer est vide, tous ses démons sont ici ! »\n– William Shakespeare, La Tempête",
        "name": "Goules de Cimetière",
        "text": "<b>Proie</b> – William Yorick uniquement.\nChasseur.\nTant que les Goules de Cimetière sont engagées avec vous, aucune carte ne peut quitter votre pile de défausse.",
        "traits": "Humanoïde. Monstre. Goule."
    },
    {
        "code": "03018",
        "name": "Improvisation",
        "text": "Deck de Lola Hayes uniquement.\nRapide. À jouer uniquement lors de votre tour.\nChangez de rôle. Jusqu'à la fin de votre tour, réduisez de 3 le coût en ressources de la prochaine carte de votre rôle que vous jouez. Piochez 1 carte.",
        "traits": "Perspicacité."
    },
    {
        "code": "03019",
        "flavor": "« J'ai joué tant de rôles. La folie est inévitable. »",
        "name": "Crise d'Idendité",
        "text": "<b>Révélation</b> – Défaussez toutes les cartes de votre rôle actuel que vous contrôlez. Ensuite, défaussez la carte du dessus de votre deck. Changez de rôle en prenant celui de la classe de la carte défaussée (si la carte défaussée est une faiblesse, changez votre rôle en neutre).",
        "traits": "Folie."
    },
    {
        "code": "03020",
        "flavor": "Même après l'avènement des semi-automatiques, beaucoup de policiers et de propriétaires d'armes continuèrent de préférer la fiabilité d'un revolver.",
        "name": "Colt .32",
        "text": "Utilisations (6 munitions).\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous infligez +1 dégât pour cette attaque.",
        "traits": "Objet. Arme. Arme à feu.",
        "slot": "Main"
    },
    {
        "code": "03021",
        "flavor": "Ce n'est qu'une blessure superficielle.",
        "name": "Détermination Exemplaire",
        "text": "Détermination Exemplaire peut se voir assigner les dégâts infligés aux autres investigateurs dans votre lieu.",
        "traits": "Talent."
    },
    {
        "code": "03022",
        "name": "« Laissez-moi Régler ça ! »",
        "text": "Rapide. À jouer après qu'un autre investigateur a pioché une carte Rencontre non-Péril, mais avant d'avoir résolu ses effets.\nOn considère que c'est vous qui avez pioché cette carte Rencontre à la place. Vous gagnez +2 à chacune de vos compétences tant que vous résolvez les effets Révélation de cette carte.",
        "traits": "Esprit."
    },
    {
        "code": "03023",
        "flavor": "Il fallait bien le reconnaître : Logan savait s'équiper pour l'Apocalypse.",
        "name": "Toujours sur ses Gardes",
        "text": "Jouez jusqu'à 3 soutiens de votre main, un à la fois, en réduisant de 1 le coût en ressources de chacun.",
        "traits": "Tactique."
    },
    {
        "code": "03024",
        "flavor": "Si cela ne poussait pas Gené à rejoindre le Club des Explorateurs, rien ne le pourrait.",
        "name": "Travail de Terrain",
        "text": "[reaction] Après vous être déplacé vers un lieu, si ce lieu a au moins 1 indice sur lui, inclinez Travail de Terrain : vous gagnez +2 à votre valeur de compétence pour le prochain test de compétence que vous effectuez à cette phase.",
        "traits": "Talent."
    },
    {
        "code": "03025",
        "name": "Glyphes Archaïques",
        "subname": "Non-traduits",
        "text": "[action] Défaussez une carte avec au moins 1 icône de compétence [intellect] de votre main : placez 1 ressource de la réserve de pions sur Glyphes Archaïques en tant que secret.\n<b>Forcé</b> – Après que le troisième secret a été placé sur Glyphes Archaïques : défaussez Glyphes Archaïques et gagnez 5 ressources. Indiquez dans votre Carnet de Campagne que « vous avez traduit les glyphes. »",
        "traits": "Objet. Occulte. Livre.",
        "slot": "Main"
    },
    {
        "code": "03026",
        "name": "Retourner Chaque Pierre",
        "text": "Choisissez un investigateur dans votre lieu. Cet investigateur cherche une carte parmi les 6 cartes du dessus de son deck, il la pioche et mélange son deck.",
        "traits": "Perspicacité."
    },
    {
        "code": "03027",
        "name": "Bien Informé",
        "text": "Utilisations (3 secrets).\n[action] Dépensez 1 secret : <b>Enquêter</b>. Enquêtez dans n'importe quel lieu révélé en jeu comme si vous étiez dans ce lieu.",
        "traits": "Talent."
    },
    {
        "code": "03028",
        "name": "Furtivité",
        "text": "[action] Inclinez Furtivité : <b>Échapper à</b>. L'ennemi choisi perd -2 évasion pour cette tentative d'évasion. Si vous échappez à cet ennemi avec succès, désengagez-vous de lui mais ne l'inclinez pas. Jusqu'à la fin de votre tour, cet ennemi ne peut pas vous engager.",
        "traits": "Talent."
    },
    {
        "code": "03029",
        "name": "Tour de Passe-Passe",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nMettez en jeu un soutien [[Objet]] de votre main. À la fin de votre tour, si ce soutien est toujours en jeu, renvoyez-le dans votre main.",
        "traits": "Ruse."
    },
    {
        "code": "03030",
        "flavor": "« McGlen, vous essayez de nous faire tuer ? »\n«Pas cette fois, mon pote. Pas cette fois. »",
        "name": "Manœuvre Audacieuse",
        "text": "Rapide. À jouer quand vous devriez réussir un test de compétence\nVous gagnez +2 à votre valeur de compétence pour ce test.",
        "traits": "Stratagème."
    },
    {
        "code": "03031",
        "name": "Outils de Crochetage",
        "text": "Utilisations (3 provisions). Si cette carte n'a pas de provisions, défaussez les Outils de Crochetage.\n[action] Inclinez Outils de Crochetage : <b>Enquêter</b>. Ajoutez votre valeur de [agility] à votre valeur de compétence pour cette enquête. Si vous ne réussissez pas avec une différence d'au moins 2, retirez 1 provision des Outils de Crochetage.",
        "traits": "Objet. Outil. Illicite.",
        "slot": "Main"
    },
    {
        "code": "03032",
        "name": "Transmutation Alchimique",
        "text": "Utilisations (3 charges).\n[action] Inclinez Transmutation Alchimique et dépensez 1 charge : effectuez un test de [willpower] (1). Gagnez 1 ressource pour chaque point de réussite (jusqu'à un maximum de 3). Si un symbole [skull], [cultist], [tablet], [elder_sign] ou [auto_fail] est révélé lors de ce test, subissez 1 dégât.",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "03033",
        "flavor": "Le pouvoir s'empara d'elle, la fit frémir et trembler. Son énergie ne fit qu'un avec elle, et ensuite,\nelle ouvrit les yeux…",
        "name": "Libérer l'Âme",
        "text": "Jouez une carte [[Sort]] ou [[Rituel]] de votre main en réduisant de 3 son coût en ressources.",
        "traits": "Esprit."
    },
    {
        "code": "03034",
        "flavor": "Les voyages par-delà les dimensions n'étaient pas sans risque, il le savait. Mais qui pourrait resister à l'idée de franchir les frontières de l'espace et du temps ?",
        "name": "Voyage Astral",
        "text": "<b>Se déplacer</b>. Déplacez vous vers n'importe quel lieu révélé et révélez un pion Chaos pris au hasard dans la réserve du Chaos. Si un symbole [skull], [cultist], [tablet], [elder_thing] ou [auto_fail] est révélé, vous devez défausser un soutien [[Objet]] ou [[Allié]] que vous contrôlez (si vous ne pouvez pas, subissez 1 dégât).",
        "traits": "Sort."
    },
    {
        "code": "03035",
        "name": "Athamé Spirituel",
        "text": "[free] Lors d'un test de compétence sur une carte [[Sort]], inclinez l'Athamé Spirituel : vous gagnez +2 à votre valeur de compétence pour ce test.\n[action] Inclinez l'Athamé Spirituel : <b>Combattre</b>. Vous gagnez +2 [combat] pour cette attaque.",
        "traits": "Objet. Relique. Arme. Corps-à-corps.",
        "slot": "Main"
    },
    {
        "code": "03036",
        "name": "Lanterne",
        "text": "[action] : <b>Enquêter</b>. Votre lieu perd -1 de valeur occulte pour cette enquête.\n[action] Défaussez la Lanterne : infligez 1 dégât à un ennemi dans votre lieu. Cette action ne provoque pas d'attaque d'opportunité.",
        "traits": "Objet. Outil.",
        "slot": "Main"
    },
    {
        "code": "03037",
        "flavor": "Je savais que j'aurais dû, mais je n'arrivais pas à m'arrêter de creuser.",
        "name": "Pelle de Fossoyeur",
        "text": "[action] : <b>Combattre</b>. Vous gagnez +2 [combat] pour cette attaque.\n[action] Défaussez la Pelle de Fossoyeur : découvrez 1 indice dans votre lieu.",
        "traits": "Objet. Outil. Arme. Corps-à-corps.",
        "slot": "Main"
    },
    {
        "code": "03038",
        "flavor": "Un... deux... trois...",
        "name": "Cachette",
        "text": "Rapide. Attachez Cachette à n'importe quel lieu.\nChaque ennemi non-[[Élite]] dans le lieu attaché gagne Distant.\n<b>Forcé</b> – À la fin de la phase des Ennemis, si un ennemi redressé est dans le lieu attaché : défaussez Cachette.",
        "traits": "Tactique. Ruse."
    },
    {
        "code": "03039",
        "name": "Dégourdi",
        "text": "Si ce test de compétence est réussi, choisissez dans votre pile de défausse une carte [survivor] qui ne s'intitule pas Dégourdi. Ajoutez la carte choisie à votre main.",
        "traits": "Inné."
    },
    {
        "code": "03040",
        "flavor": "« Pas d'inquiétude, je maîtrise la situation ! »",
        "name": "Trop Zélé",
        "text": "<b>Révélation</b> – Piochez la carte du dessus du deck Rencontre. Cette carte gagne Renfort.",
        "traits": "Défaut."
    },
    {
        "code": "03041",
        "name": "Tracer le Signe",
        "text": "<b>Révélation</b> – Mettez Tracer le Signe en jeu dans votre zone de menace.\nLa taille limite de votre main est réduite de 5.\n[action] [action] : défaussez Tracer le Signe.",
        "traits": "Pacte. Folie."
    },
    {
        "code": "03042",
        "flavor": "Jusqu'au bout du monde, et au-delà.",
        "name": "La Chose qui vous Suit",
        "text": "<b>Génération</b> – Lieu le plus éloigné de vous.\n<b>Proie</b> – Détenteur uniquement.\nChasseur.\n<b>Forcé</b> – Quand La Chose qui vous Suit devrait être vaincue : mélangez-la dans le deck de son détenteur à la place.",
        "traits": "Monstre. Malédiction."
    }
]
