[
    {
        "code": "03043",
        "name": "Baisser de Rideau",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –1 (–3 à la place si vous avez au moins 3 horreurs sur vous).\n[cultist] [tablet] [elder_thing] –4. Si votre lieu a au moins 1 horreur sur lui, subissez 1 horreur <i>(prise dans la réserve de pions)</i>. Si votre lieu n'a pas d'horreur sur lui, placez-y 1 horreur à la place.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre d'horreurs sur vous. (Si vous n'avez pas d'horreurs sur vous, X est égal à 1.)\n[cultist] [tablet] [elder_thing] –5. Si votre lieu a au moins 1 horreur sur lui, subissez 1 horreur <i>(prise dans la réserve de pions)</i>. Si votre lieu n'a pas d'horreur sur lui, placez-y 1 horreur à la place."
    },
    {
        "code": "03044",
        "flavor": "Le théâtre est étrangement silencieux. Seuls le craquement du vieux parquet et le léger crépitement de la pluie sur le toit viennent briser le silence pendant que vous explorez l'auditorium. Vous trouvez d'autres cadavres pourrissants parmi les sièges, mais le reste du public a disparu…",
        "name": "Le Troisième Acte",
        "back_name": "Le Message de l'Émissaire",
        "back_flavor": "Soudain, une créature difforme et cauchemardesque surgit sur la scène, ses tentacules rampant jusque dans les allées. Elle ouvre sa mâchoire et laisse échapper un chant strident. La mélodie est irréelle ; les notes se gravent dans votre esprit. Une douleur vous martèle le front et du sang coule de vos oreilles.",
        "back_text": "Cherchez l'ennemi Émissaire Royal parmi les cartes hors jeu ou dans la pile de victoire, et générez-le dans le Théâtre."
    },
    {
        "code": "03045",
        "flavor": "Le chant de la créature résonne inlassablement à travers les couloirs du théâtre. La mélodie se répète encore et encore mais, étrangement, vous n'entendez jamais deux fois la même note.",
        "name": "Rappel",
        "text": "<b>Forcé</b> - Après que l'Émissaire Royal est ajouté la pile de victoire : retirez toutes les fatalités en jeu et réinitialisez le deck Intrigue à l'Intrigue 1a. Ensuite, placez 3 fatalités sur cette Intrigue 1a.",
        "back_name": "« Sortez Maintenant »",
        "back_flavor": "Le chant s'amplifie jusqu'à noyer toutes vos autres pensées, vous vous effondrez sur le sol en couvrant vos oreilles, mais rien n'y fait : vous ne parvenez pas à étouffer l'intensité de l'affreuse voix de la créature. Vous avez l'impression que le monde entier va se refermer sur vous jusqu'à ce que, enfin, vous distinguiez une phrase intelligible au sein de la mélodie : « SORTEZ MAINTENANT ».",
        "back_text": "Chaque investigateur subit 100 horreurs <i>(ne peuvent pas être annulées)</i>."
    },
    {
        "code": "03046",
        "flavor": "Vous vous pincez pour vérifier que vous n'êtes pas en train de rêver. Douleur et rougeur sont bien réelles. Vous prenez une profonde inspiration et tentez de réfléchir de manière rationnelle. Quoiqu'il soit en train de se passer, vous devez explorer le théâtre pour découvrir la vérité.",
        "name": "Réveil",
        "back_name": "Sa Dernière Révérence",
        "back_flavor": "Une ombre rampe le long du mur derrière vous, et votre cœur manque de s'arrêter. Vous faites volte-face et une silhouette disparaît de votre champ de vision. Soit votre esprit vous joue des tours, soit vous n'êtes pas seul dans le théâtre. Vous suivez la direction de l'ombre, tournant à l'angle le plus proche. À l'autre bout du corridor se tient un homme qui semble vous attendre. Il porte un élégant costume noir, et son visage est couvert d'un masque pâle. Bien qu'il ait changé d'atours, vous reconnaissez immédiatement l'acteur qui jouait le rôle de l'Étranger - l'un des personnages du Roi en Jaune. Il se détourne et disparaît dans l'embrasure d'une porte, comme s'il vous mettait au défi de le suivre.",
        "back_text": "Prenez au hasard l'un des lieux mis de coté. Mettez ce lieu en jeu et générez-y L'Homme au Masque Blême <i>(au lieu de son lieu de génération normal)</i>.\nAvancez à l'un des 3 exemplaires de l'Acte 2a pris au hasard. Retirez de la partie les 2 autres exemplaires de l'Acte 2a sans les regarder."
    },
    {
        "code": "03047a",
        "flavor": "Le mystérieux Étranger du <u>Roi en Jaune</u> sait peut-être quelque chose sur ce qui c'est passé durant l'entracte. Vous devez le trouver et l'affronter si vous voulez découvrir la vérité.",
        "name": "L'Étranger",
        "text": "<b>Objectif</b> - Quand L'Homme au Masque Blême devrait être défaussé du jeu, avancez.",
        "back_name": "Une Ville Embrasée",
        "back_flavor": "Vous faites enfin face à l'Étranger, qui donne l'impression de sourire sous son masque livide et sans visage. « Où sont les gens ? », lui demandez-vous, mais il ne répond pas. « Que se passe-t-il ? » Il reste silencieux et recule à mesure que vous approchez, jusqu'à que ce que son dos touche le coin de la pièce. Vous sentez alors une intense chaleur derrière vous et faites demi-tour pour voir les flammes vrombir dans l'auditorium. Vous vous retournez, mais l'Étranger a disparu.",
        "back_text": "Au lieu de défausser L'Homme au Masque Blême, déplacez-le dans le Hall d'Entrée.\nAjoutez 2 pions [cultist] à la réserve du Chaos.\nPlacez 1 horreur sur le Théâtre. Jusqu'à la fin du scénario, l'horreur sur les lieux représente l'incendie qui s'étend et chaque lieu avec de l'horreur gagne : « <b>Forcé</b> - Après être entré ou avoir terminé votre tour dans ce lieu : effectuez un test de [agility] (3). En cas d'échec, subissez 1 dégât. (Limite d'une fois par round.) »\nGardez cette carte comme aide-mémoire à côté du deck Acte et avancez à l'Acte 3a."
    },
    {
        "code": "03047b",
        "flavor": "Le mystérieux Étranger du <u>Roi en Jaune</u> sait peut-être quelque chose sur ce qui c'est passé durant l'entracte. Vous devez le trouver et l'affronter si vous voulez découvrir la vérité.",
        "name": "L'Étranger",
        "text": "<b>Objectif</b> - Quand L'Homme au Masque Blême devrait être défaussé du jeu, avancez.",
        "back_name": "Sur la Voie",
        "back_flavor": "Vous faites enfin face à l'Étranger, qui donne l'impression de sourire sous son masque livide et sans visage. « Où sont les gens ? », lui demandez-vous, mais il ne répond pas. « Que se passe-t-il ? » Il reste silencieux et recule à mesure que vous approchez, jusqu'à que ce que son dos touche le coin de la pièce. Inexplicablement, il continue de reculer et son corps se fond dans le mur derrière lui. Un liquide visqueux jaillit de l'endroit où il se tenait et commence à se répandre.",
        "back_text": "Au lieu de défausser L'Homme au Masque Blême, déplacez-le dans le Hall d'Entrée.\nAjoutez 2 pions [tablet] à la réserve du Chaos.\nPlacez 1 horreur sur le lieu d'où L'Homme au Masque Blême a été déplacé. Jusqu'à la fin du scénario, l'horreur sur les lieux représente le suintement visqueux qui s'étend et chaque lieu avec de l'horreur gagne : « <b>Forcé</b> - Après être entré ou avoir terminé votre tour dans ce lieu : effectuez un test de [agility] (4). En cas d'échec, subissez 1 dégât et 1 horreur. »\nGardez cette carte comme aide-mémoire à côté du deck Acte et avancez à l'Acte 3a."
    },
    {
        "code": "03047c",
        "flavor": "Le mystérieux Étranger du <u>Roi en Jaune</u> sait peut-être quelque chose sur ce qui c'est passé durant l'entracte. Vous devez le trouver et l'affronter si vous voulez découvrir la vérité.",
        "name": "L'Étranger",
        "text": "<b>Objectif</b> - Quand L'Homme au Masque Blême devrait être défaussé du jeu, avancez.",
        "back_name": "Les Rives du Lac de Hali",
        "back_flavor": "Vous faites enfin face à l'Étranger, qui donne l'impression de sourire sous son masque livide et sans visage. « Où sont les gens ? », lui demandez-vous, mais il ne répond pas. « Que se passe-t-il ? » Il reste silencieux et recule à mesure que vous approchez, jusqu'à que ce que son dos touche le coin de la pièce. Vous vous retournez brusquement en entendant une fenêtre voler en éclats , et un déluge d'eau froide et salée inonde la pièce. Vous vous tournez à nouveau vers l'Étrange mais il a disparu.",
        "back_text": "Au lieu de défausser L'Homme au Masque Blême, déplacez-le dans le Hall d'Entrée.\nAjoutez 2 pions [elder_thing] à la réserve du Chaos.\nPlacez 1 horreur sur chaque lieu [[Privé]]. Jusqu'à la fin du scénario, l'horreur sur les lieux représente le déluge d'eau, et chaque lieu avec de l'horreur gagne : « <b>Forcé</b> - Quand vous devriez quitter ce lieu : effectuez un test de [agility] (2). En cas d'échec, subissez 1 dégât et annulez le déplacement. (Limite d'une fois par round.) »\nGardez cette carte comme aide-mémoire à côté du deck Acte et avancez à l'Acte 3a."
    },
    {
        "code": "03048",
        "flavor": "L'Étranger doit connaître le chemin vers la sortie. Vous devez le suivre !",
        "name": "Baisser de Rideau",
        "text": "Tant que L'Homme au Masque Blême, le Hall d'Entrée gagne : « [action] : <b>Abandon.</b> »\n<b>Forcé</b> - À la fin du round : Placez 1 horreur sur chaque lieu sans horreur qui est connexe à un lieu avec de l'horreur.\n<b>Objectif</b> - Si chaque investigateur a abandonné, avancez.",
        "back_name": "Fuir le Théâtre",
        "back_flavor": "L'Étranger vous gratifie d'une courte révérence et marche jusqu'à l'entrée principale, ouvrant une porte vitrée qui n'était pas là un instant plus tôt. Une soudaine cacophonie jaillit autour de vous, et vous craignez que le bâtiment ne soit détruit sous peu. Vous fuyez, défonçant la porte d'entrée et laissant le théâtre en ruine dans votre sillage.\nQuelques rues plus loin, vous prenez un moment pour vous reposer et faire le point sur ce dont vous avez été témoin...",
        "back_text": "Les investigateurs doivent décider (choisir une option) :\n- Nous devons avertir la police de ce qui se passe ! <b>(→C1)</b>\n- La police ne nous croira pas. Nous devons résoudre ce mystère par nous-même. <b>(→C2)</b>"
    },
    {
        "code": "03049",
        "flavor": "Dire que le théâtre est en désordre serait un profond euphémisme. Les murs et sièges, naguère lustrés, sont sales et déchirés. Les rideaux sont lacérés et la scène est maculée de vieilles traces de sang. Vous ignorez ce qui est le pire, l'odeur de la pourriture ou l'irrépressible sensation d'avoir dormi pendant très longtemps.",
        "name": "Théâtre",
        "back_flavor": "Voilà qui a dû être un sacré entracte."
    },
    {
        "code": "03050",
        "flavor": "Les larges portes menant vers les rues d'Arkham ont disparu, comme si elle n'avaient jamais existé.",
        "name": "Hall d'Entrée",
        "text": "<b>Forcé</b> - Quand le Hall d'Entrée est révélé : mettez en jeu 2 lieux Porte du Hall d'Entrée.\n[action] [action] : Piochez 3 cartes.",
        "back_flavor": "À travers les grandes portes vitrées menant dans le hall d'entrée, vous pouvez voir que cette pièce est loin d'être en aussi piteux état que l'auditorium. Des affiches publicitaires pour <u>Le Roi en Jaune</u> vous narguent depuis l'intérieur."
    },
    {
        "code": "03051",
        "flavor": "À votre grand désarroi, les balcons sont globalement dans le même état que le rez-de-chaussée bien que, de temps en temps,vous pensiez apercevoir une silhouette qui se déplace en silence dans les allées.",
        "name": "Balcon",
        "text": "<b>Forcé</b> - Après que vous avez effectué une action Se Déplacer lors de laquelle vous vous êtes déplacé du Balcon vers le Théâtre : subissez 2 dégâts.",
        "back_flavor": "Un escalier recouvert de moquette mène jusqu'au balcon. Curieusement, un souffle d'air chaud circule à travers l'étroite coursive."
    },
    {
        "code": "03052",
        "name": "Coulisses",
        "text": "<b>Forcé</b> - Quand les Coulisses sont révélées : mettez en jeu 2 des lieux Portes des Coulisses pris au hasard.\nTant que vous êtes dans les Coulisses, chaque traîtrise Cachée dans votre main compte comme 3 cartes au lieu 1 lorsqu'il s'agit de calculer la taille de votre main.",
        "back_flavor": "Le décor est différent de ce dont vous vous rappelez du premier acte de la pièce. La toile de fond représente un troublant coucher de soleil."
    },
    {
        "code": "03053",
        "flavor": "Au sommet d'un escalier raide et oppressant, vous découvrez la minuscule cabine de l'équipe d'éclairagistes, juste au-dessus des balcons. Du matériel d'éclairage coûteux et quelques lourds projecteurs emplissent la pièce exiguë",
        "name": "Régie-Lumière",
        "text": "Tant que vous êtes dans la Régie-Lumière, augmentez de 2 le coût en ressources de chaque carte dans votre main.",
        "traits": "Privé.",
        "back_name": "Porte du Hall d'Entrée",
        "back_flavor": "Une porte ornementée en bois mène vers l'une des zones à l'entrée du théâtre."
    },
    {
        "code": "03054",
        "flavor": "Des gouttes de pluies trempent vos vêtements tandis que vous traversez la billetterie Il vous faut un moment pour vous rappeler que vous étiez bel et bien à l'intérieur lorsque vous avez acheté vos billets. Vous réalisez alors qu'il est en train de pleuvoir à travers le toit du hall.",
        "name": "Billetterie",
        "text": "[action] : Gagnez 5 ressources. Souvenez-vous que vous avez « volé dans la caisse ». (Limite collective d'une fois par partie.)",
        "traits": "Privé.",
        "back_name": "Porte du Hall d'Entrée",
        "back_flavor": "Une porte ornementée en bois mène vers l'une des zones à l'entrée du théâtre."
    },
    {
        "code": "03055",
        "flavor": "Cette loge est censée être un lieu relaxant pour les acteurs tendus, mais vous peinez à imaginer qui que ce soit réussissant à trouver un moment de sérénité dans le fatras de cette porcherie.",
        "name": "Loge des Artistes",
        "text": "[action] <b>Enquêter.</b> vous gagnez +3 [intellect] pour cette enquête. Après la fin de ce test, défaussez chaque carte de votre main.",
        "traits": "Privé.",
        "back_name": "Porte du Hall d'Entrée",
        "back_flavor": "Une porte ornementée en bois mène vers l'une des zones à l'entrée du théâtre."
    },
    {
        "code": "03056",
        "flavor": "La salle d'habillage de la troupe regorge de toutes sortes de costumes et d'accessoires, pourtant c'est la robe jaune en lambeaux tout au bout de la pièce qui attire votre attention. Elle semble trop déchirée et usée pour être portée, mais elle vous captive malgré tout.",
        "name": "Salle d'Habillage",
        "text": "[action] [action] [action] : Soignez 3 horreurs.",
        "traits": "Privé.",
        "back_name": "Porte des Coulisses",
        "back_flavor": "Une simple porte en bois mène à l'arrière du théâtre, loin du regard indiscret du public."
    },
    {
        "code": "03057",
        "flavor": "En entrant dans cette pièce, vous vous retrouvez nez à nez avec un immense symbole gravé dans le papier-peint. Vous ne sauriez dire si la tapisserie a été délibérément vandalisée ou si le tissu se décolle en formant cet étrange motif de lui-même.",
        "name": "Salle de Répétition",
        "text": "<b>Forcé</b> - Après avoir réussi un test de compétence avec une différence de 2 ou plus pendant que vous enquêtiez dans la Salle de Répétition : subissez 1 horreur.",
        "traits": "Privé.",
        "back_name": "Porte des Coulisses",
        "back_flavor": "Une simple porte en bois mène à l'arrière du théâtre, loin du regard indiscret du public."
    },
    {
        "code": "03058",
        "flavor": "Il est clair que cela fait des mois que personne n'a nettoyé la réserve d'accessoires située sous la scène",
        "name": "Sous la Trappe",
        "text": "<b>Forcé</b> - Après avoir révélé Sous la Trappe : cherchez un exemplaire de Nuée de Rats dans le deck Rencontre, et mettez-le en jeu engagé avec vous (2 exemplaires à la place s'il y a 3 ou 4 investigateurs dans la partie). Mélangez le deck Rencontre si vous avez cherché dedans.",
        "traits": "Privé.",
        "back_name": "Porte des Coulisses",
        "back_flavor": "Une simple porte en bois mène à l'arrière du théâtre, loin du regard indiscret du public."
    },
    {
        "code": "03059",
        "flavor": "« Vraiment, il est temps. Nous avons tous ôté nos déguisements, sauf vous. »\n– Robert W. Chambers, « Le Masque », <i>Le Roi en Jaune</i>",
        "name": "L'Homme au Masque Blême",
        "text": "<b>Génération</b> – Lieu le plus éloigné de tous les investigateurs.\nDistant.\n[action] : <b>Enquêter</b>. Votre lieu gagne +2 de valeur occulte pour cette enquête. En cas de réussite, vainquez L'Homme au Masque Blême au lieu de découvrir des indices.",
        "traits": "Humanoïde. Élite."
    },
    {
        "code": "03060",
        "name": "Émissaire Royal",
        "subname": "Messager d'Aldébaran",
        "text": "<b>Proie</b> - [willpower] la plus faible.\nMassif. Chasseur. Riposte.\n<b>Forcé</b> - À la fin de la phase des ennemis : Chaque investigateur dans le lieu de l'Émissaire Royal ou dans un lieu connexe subit 1 horreur.",
        "traits": "Monstre. Élite."
    },
    {
        "code": "03061",
        "name": "Le Dernier Roi",
        "text": "<b>FACILE / STANDARD</b>\n[skull] Révélez un autre pion Chaos. En cas d'échec, placez 1 fatalité sur un ennemi [[Aliéné]] en jeu.\n[cultist] –2. En cas d'échec, placez 1 de vos indices sur votre lieu.\n[tablet] –4. En cas d'échec, subissez 1 horreur.\n[elder_thing] –X. X est la valeur occulte de votre lieu.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] Révélez un autre pion Chaos. En cas d'échec, placez 1 fatalité sur l'ennemi [[Aliéné]] en jeu avec le plus de vie restante.\n[cultist] –3. Placez 1 de vos indices sur votre lieu.\n[tablet] –4. Subissez 1 horreur.\n[elder_thing] –X. X est la valeur occulte de votre lieu. En cas d'échec, subissez 1 dégât."
    },
    {
        "code": "03062",
        "flavor": "En vous approchant du manoir, vous remarquez que quelque chose cloche. Une traînée de sang mène jusqu'aux marches du porche et la porte d'entrée a été forcée. Une musique sourde provient de l'intérieur de la maison, ses notes fausses et discordantes agressent vos oreilles. La folie du <u>Roi en Jaune</u> aurait-elle déjà envahi ces lieux ?",
        "name": "légèrement en Retard",
        "back_name": "La Dernière Invitée",
        "back_flavor": "« Ah, voilà enfin notre dernière invitée »,annonce le portier. « Mademoiselle Devine, nous attendions votre venue. » La femme porte une robe sulfureuse et affiche un sourire malicieux. Vous jureriez avoir déjà vu le symbole sur son amulette. « Bien, la <u>véritable</u> fête peut commencer » déclare-t-elle, avant de se mêler aux autres invités.",
        "back_text": "Trouvez le soutien [[Passant]] avec le moins d'indices sur lui. Générez l'ennemi Dianne Devine dans le lieu de ce soutien.\nMélangez la pile de défausse Rencontre dans le deck de Rencontre."
    },
    {
        "code": "03063",
        "flavor": "petit à petit, cet endroit continue de s'enfoncer dans la folie, se transformant juste sous vos yeux…",
        "name": "L'Effrayante Vérité",
        "text": "<b>Forcé</b> - Quand cette intrigue devrait avancer en atteignant son seuil de fatalité : à la place, retirez toutes les fatalité en jeu et résolvez l'une des cartes Effroyable Réalité prise au hasard parmi celles placées sous la carte de référence du scénario. S'il n'y a pas de carte sous la carte de référence du scénario, avancez à l'Intrigue 2b à la place.",
        "back_name": "Si on ne Peut pas les Battre…",
        "back_flavor": "Tout est dans votre tête. C'est la seule possibilité. Comment expliquer autrement ce qui se passe autour de vous ? Vous avez trop bu et votre esprit vous joue des tours. Tout le monde s'amuse tellement - et vous brûlez d'envie de les rejoindre.",
        "back_text": "<b>(→C3)</b>"
    },
    {
        "code": "03064",
        "flavor": "Ce n'est pas une fête, c'est une maison de fou. Mais pour d'obscures raison, les invités sont trop aveuglés pour s'en rendre compte. Peu d'entre eux semblent sains d'esprit et beaucoup vous paraissent même effrayants. Peut-être pourriez-vous engager la conversation pour en apprendre plus sur <u>Le Roi en Jaune</u>.",
        "name": "Découvrir la Vérité",
        "text": "<b>Forcé</b> - Quand un investigateur est éliminé <i>(en étant vaincu ou en abandonnant)</i> : placez tous les indices de cet investigateur sur cet acte au lieu de les placer sur son lieu.\n<b>Objectif</b> - Trouvez autant d'indices que vous pouvez et sortez de cet épouvantable endroit !",
        "back_name": "… ?",
        "back_text": "<b>Folie.</b> <i>n.f.</i> fo.lie.\nDérangement de l'esprit, état de maladie mentale, surtout dans les cas les plus graves.\n- Comportement extrêmement étrange.\n- État de frénésie ou activité chaotique.\n- Mais pourquoi regardez-vous cette face ?\n- Il n'y a aucune raison de retourner la carte sur l'Acte 1b.\n- Retourner-la sur l'Acte 1a."
    },
    {
        "code": "03065",
        "flavor": "Constance se met à rire lorsque sa peau commence à se détacher de son corps. Du sang coule de son épiderme en mue, laissant une traînée cramoisie sur le tapis sur son passage. On aurait pu s'attendre à ce qu'elle trépasse une fois ses côtes et ses organes exposés à l'air libre,mais elle semble à peine s'en rendre compte.",
        "name": "Effroyable Réalité",
        "text": "Chaque investigateur dans le lieu de Constance Dumaine subit 1 horreur.\nDéplacez tous les indices sur Constance Dumaine sur son lieu.\nRetournez cette carte sur sa face Ennemi, échangez-la contre la version soutien [[Passant]] de Constance Dumaine, et retirez cette dernière de la partie."
    },
    {
        "code": "03065b",
        "flavor": "« Que se passe-t-il ? Vous ne vous amusez pas ? »",
        "name": "Constance Dumaine",
        "subname": "Un Peu Trop Sociable",
        "text": "Chasseur.\n Tant que Constance Dumaine est inclinée, elle gagne +3 combat.",
        "traits": "Monstre. Aliéné. Élite."
    },
    {
        "code": "03066",
        "flavor": "M. Perry tire une autre bouffée sur son cigare et ses yeux se mettent à briller d'une intense lueur rouge. Lorsqu'il expire, son épiderme commence à se craqueler et à durcir comme de la pierre. La fumée du cigare exsude par les fissures de sa peau, et la température de la pièce augmente dangereusement. Il saisit l'accoudoir de son fauteuil, qui se retrouve instantanément réduit en cendres.",
        "name": "Effroyable Réalité",
        "text": "Chaque investigateur dans le lieu de Jordan Perry subit 1 horreur.\nDéplacez tous les indices sur Jordan Perry sur son lieu.\nRetournez cette carte sur sa face Ennemi, échangez-la contre la version soutien [[Passant]] de Jordan Perry, et retirez cette dernière de la partie."
    },
    {
        "code": "03066b",
        "flavor": "La fumée de cigare imprègne la pièce, vous faisant tousser et gênant votre respiration.",
        "name": "Jordan Perry",
        "subname": "Une Présence imposante",
        "text": "Chasseur.\n<b>Forcé</b> - Au début de la phase des Ennemis : Soignez 1 dégât de Jordan Perry.",
        "traits": "Monstre. Aliéné. Élite."
    },
    {
        "code": "03067",
        "flavor": "Un invité demande à Haruko si elle a conçu la robe qu'elle porte. Elle acquiesce et prend la pose pour lui. Dans cet effort pour paraître plus grande, sa colonne vertébrale s'allonge démesurément, séparant son torse de la partie inférieure de son corps. Au lieu de hurler de douleur, elle sourit de constater qu'elle est l'objet de tous les regards.",
        "name": "Effroyable Réalité",
        "text": "Chaque investigateur dans le lieu de Ishimaru Haruko subit 1 horreur.\nDéplacez tous les indices sur Ishimaru Haruko sur son lieu.\nRetournez cette carte sur sa face Ennemi, échangez-la contre la version soutien [[Passant]] de Ishimaru Haruko, et retirez cette dernière de la partie."
    },
    {
        "code": "03067b",
        "flavor": "« Cette robe n'est-elle pas magnifique sur moi ? »",
        "name": "Ishimaru Haruko",
        "subname": "La Peau Sur Les Os",
        "text": "Chasseur.\n<b>Forcé</b> - Après que vous avez infligé des dégâts à Ishimaru Haruko par un effet autre qu'une attaque : piochez la carte du dessus du deck Rencontre.",
        "traits": "Monstre. Aliéné. Élite."
    },
    {
        "code": "03068",
        "flavor": "Le débat passionnée entre Sebastien et un autre invité tourne court. Sa mauvaise humeur ne transforme pas que son attitude, mais également son corps. Une épaisse fourrure pousse sur sa peau, accompagnée d'excroissances bulbeuses desquelles suinte un mélange de pus et de sang. Son costume se déchire à mesure que son corps se déforme. Il est à présent tout aussi bestial qu'humain.",
        "name": "Effroyable Réalité",
        "text": "Chaque investigateur dans le lieu de Sebastien Moreau subit 1 horreur.\nDéplacez tous les indices sur Sebastien Moreau sur son lieu.\nRetournez cette carte sur sa face Ennemi, échangez-la contre la version soutien [[Passant]] de Sebastien Moreau, et retirez cette dernière de la partie."
    },
    {
        "code": "03068b",
        "flavor": "« Tu veux jouer dans notre prochaine représentation ? »",
        "name": "Sebastien Moreau",
        "subname": "Hystérie Sauvage ",
        "text": "Chasseur. Riposte.\nLes attaques de Sebastien Moreau ne peuvent pas être annulées.",
        "traits": "Monstre. Aliéné. Élite."
    },
    {
        "code": "03069",
        "flavor": "« Bis ! Bis ! » scande le public quand Ashleigh achève sa dernière chanson de la soirée. Décidant de rester le temps d'un rappel, elle fait signe au pianiste. La chanson qui suit est insoutenable. Sa voix autrefois si belle n'est plus qu'une stridente lamentation d'une tessiture surnaturelle. Sa peau s'est comme resserrée contre ses os, et des insectes commencent à lui dévorer les bras et les épaules de l'intérieur, grouillant à travers son corps. Le public adore cette dernière prestation.",
        "name": "Effroyable Réalité",
        "text": "Chaque investigateur dans le lieu de Ashleigh Clarke subit 1 horreur.\nDéplacez tous les indices sur Ashleigh Clarke sur son lieu.\nRetournez cette carte sur sa face Ennemi, échangez-la contre la version soutien [[Passant]] de Ashleigh Clarke, et retirez cette dernière de la partie."
    },
    {
        "code": "03069b",
        "flavor": "« Les chansons qu'aux Hyades un jour on chantera,\nLà où flottent en bruissant les guenilles du Roi,\nDoivent mourir sans bruit dans Carcosa. »",
        "name": "Ashleigh Clarke",
        "subname": "Les Chansons Meurent sans Bruit",
        "text": "Chasseur.\nChaque investigateur dans le lieu de Ashleigh Clarke ne pioche pas de carte pendant la phase d'Entretien.",
        "traits": "Monstre. Aliéné. Élite."
    },
    {
        "code": "03070",
        "name": "Entrée",
        "text": "[action] : <b>Abandon.</b> Ayant rassemblé suffisamment de renseignements sur le spectacle, vous quittez les lieux et planifiez votre prochaine destination. <i>(Si chaque investigateur non-vaincu a abandonné, lisez « Si aucune conclusion n'est atteinte » dans le Guide de Campagne.)</i>",
        "back_flavor": "Le hall d'entrée est somptueusement décoré, étalant la richesse des propriétaires du manoir tout en créant une atmosphère accueillante et chaleureuse. « Puis-je prendre votre manteau ? », vous demande le portier. Vous mettez un moment à réaliser qu'à l'endroit où devraient se trouver ses mains ne subsistent que deux moignons sanguinolents."
    },
    {
        "code": "03071",
        "flavor": "De petits yeux jaunes observent avidement les danseurs depuis les ténèbres extérieures. Quand vous tentez d'avertir les autres invités, ils sourient poliment et devisent un moment à propos des animaux sauvages qui rôdent dans les parages d'Arkham avant de retourner danser.",
        "name": "Salle de Bal",
        "text": "[reaction] Après que vous avez effectué une action Discussion dans la Salle de Bal : gagnez 2 ressources. (Limite collective d'une fois par phase.)",
        "back_flavor": "La musique distordue s'amplifie à mesure que vous approchez de la salle de bal. À l'intérieur, beaucoup d'invités sont en train de danser, de manger et de s'amuser."
    },
    {
        "code": "03072",
        "flavor": "Combien peut-il bien y avoir de cheminées dans cet endroit ?",
        "name": "Salle de Séjour",
        "text": "[reaction] Après que vous avez effectué une action Discussion dans la Salle de Séjour : piochez 1 carte. (Limite collective d'une fois par phase.)",
        "back_flavor": "Une odeur de cigarette et des bruits de bavardages vous parviennent depuis la salle de séjour du manoir. Vous sentez que de la chaleur se dégage de derrière la porte."
    },
    {
        "code": "03073",
        "flavor": "Les invités semblent toujours fascinés par les œuvres exposées, bien que quelqu'un ait vandalisé tous les tableaux et les statues.",
        "name": "Galerie",
        "text": "<b>Forcé</b> - Après avoir terminé votre tour dans la Galerie : effectuez un test de [willpower] (2). En cas d'échec, placez 1 de vos indices sur la Galerie.",
        "back_flavor": "Le bruit des conversations et la musique dissonante s'atténuent tandis que vous approchez d'une partie plus isolée du manoir. Un long couloir orné de coûteux tableaux, dont un de Mme Dumaine elle-même, mène jusqu'à la porte de la galerie."
    },
    {
        "code": "03074",
        "flavor": "Le soulagement éprouvé en sortant du manoir se transforme vite en effroi. Des douzaines de petits yeux jaunes vous fixent depuis les toits, et des formes menaçantes se profilent dans les nuages au-dessus de vous.",
        "name": "Cour",
        "text": "<b>Forcé</b> - Après être entré dans la Cour : défaussez la carte du dessus du deck Rencontre. Si cette carte est un ennemi, piochez-la.",
        "back_flavor": "Par l'une des fenêtres, vous pouvez apercevoir la cour intérieure du manoir. Vous ne diriez pas non à un peu d'air frais."
    },
    {
        "code": "03075",
        "flavor": "La vision des invités engloutissant cet horrible festin, bouchée après bouchée, vous retourne l'estomac.",
        "name": "Salle à Manger",
        "text": "[action] : Soignez 1 horreur. Ensuite, révélez un pion pris au hasard dans la réserve du Chaos. Si vous révélez un symbole [skull] ou [auto_fail], subissez 1 horreur and placez 1 fatalité sur la Salle à Manger.",
        "back_flavor": "L'odeur rance de la nourriture avariée filtre sous la porte de la salle à manger, et vous manquez de rendre votre repas."
    },
    {
        "code": "03076a",
        "flavor": "« Puis-je vous offrir une coupe de champagne ? »",
        "name": "Constance Dumaine",
        "subname": "Hôtesse Sociable",
        "text": "[action] : <b>Discussion</b>. Effectuez un test de [intellect] (3) pour interroger Constance au sujet de la pièce. En cas de réussite, prenez le contrôle de 1 des indices sur Constance Dumaine.\n<b>Forcé</b> – Quand le dernier indice est retiré de Constance Dumaine : retournez cette carte et résolvez son texte.",
        "traits": "Passant."
    },
    {
        "code": "03076b",
        "flavor": "Il ne faut pas longtemps à votre aimable hôtesse pour se mettre à parler de la pièce. « Oh oui, mon époux et moi avons aidé Sebastien à produire le spectacle, » explique-t-elle. « J'étais un peu réticente au début, mais ce metteur en scène - M. Nigel Engram - quel homme talentueux ! » Elle rit. « Il est tellement excentrique ! Saviez-vous qu'avant même que les répétitions ne commencent, il nous a fait réciter une sorte de… Eh bien, j'imagine que c'était une sorte de serment. Une formalité, je suppose. Vous connaissez les artistes et leurs manies. Mais après cela, nous fûmes en proie à un tel engouement ! » Elle sourit, le regard plein de ferveur. « À partir de là, nous n'eûmes plus aucune hésitation. <u>Le Roi en Jaune</u> se devrait d'être le spectacle le plus réussi qu'Arkham ait jamais connu ! »",
        "name": "Le Serment d'Engram",
        "text": "Souvenez-vous que vous avez « interrogé Constance. »\nRetournez cette carte sur sa face soutien [[Passant]]."
    },
    {
        "code": "03077",
        "flavor": "Le temps, c'est de l'argent. Et M. Perry a tout le temps du monde.",
        "name": "Jordan Perry",
        "subname": "Financier Respectable",
        "text": "[action] Si vous avez au moins 10 ressources : <b>Discussion</b>. Effectuez un test de [intellect] (2) pour fraterniser avec Jordan. En cas de réussite, prenez le contrôle de 1 des indices sur Jordan Perry.\n<b>Forcé</b> – Quand le dernier indice est retiré de Jordan Perry : retournez cette carte et résolvez son texte.",
        "traits": "Passant."
    },
    {
        "code": "03077b",
        "flavor": "M. Perry semble tout d'abord indifférent à vos questions, mais il devient vite loquace lorsque vous montrez de l'intérêt pour ses nombreux investissements. Vous apprenez qu'il a financé plusieurs représentations du <u>Roi en Jaune</u> par le passé - et pas uniquement celle de ce soir. « C'est le metteur en scène, M. Engram, qui m'a convaincu d'investir, » explique-t-il. « La première fois que je l'ai rencontré, c'était à Paris, dans un café de Montparnasse. Quel était son nom ? » Il réfléchit pendant un moment, tentant de se le remémorer. « Enfin bref, il m'a convaincu que tous les investissements ne visaient pas nécessairement un gain financier. On pourrait me croire fou de l'avoir écouté, mais je ne regrette absolument pas ma décision. Je finance ces mises en scène depuis lors. » Il sourit et fait une longue pause, perdu dans ses souvenirs. « L'Agneau Perdu, voilà ! Le café s'appelait L'Agneau Perdu. Diantre. Quelle soirée ! »",
        "name": "L'Agneau Perdu",
        "text": "Souvenez-vous que vous avez « interrogé Jordan. »\nRetournez cette carte sur sa face soutien [[Passant]]."
    },
    {
        "code": "03078",
        "flavor": "« Oh là là, voilà un choix de robe… audacieux. »",
        "name": "Ishimaru Haruko",
        "subname": "Costumière",
        "text": "[action] Si vous avez au moins 6 cartes dans votre main : <b>Discussion</b>. Effectuez un test de [willpower] (2) pour questionner Haruko sur la pièce. En cas de réussite, prenez le contrôle de 1 des indices sur Ishimaru Haruko.\n<b>Forcé</b> – Quand le dernier indice est retiré d'Ishimaru Haruko : retournez cette carte et résolvez son texte.",
        "traits": "Passant."
    },
    {
        "code": "03078b",
        "flavor": "En parlant avec Mlle Ishimaru, vous découvrez que c'est elle qui a conçu tous les costumes du spectacle sauf un. « Cet 'Étranger'… un rôle original, n'est-il pas ? Pour je ne sais quelle raison, M. Engram ne m'a pas autorisée à modifier ce costume, même pas un peu. Et ce masque ! », ajoute-t-elle dédaigneusement. « Savez vous qu'une fois, j'ai trouvé cet acteur - je ne connais même pas son nom ! - en train de dessiner un étrange motif derrière la toile de fond du deuxième acte ? Vous voyez, celle avec deux soleils. Il m'a lancé un de ces regards ; j'avoue m'être littéralement enfuie en sautant de la scène ! » Vous lui demandez des précisions sur ce que représente le motif et elle commence à le dessiner sur un coin de nappe. Son esquisse est bien plus précise que ce que vous espériez : des demi-cercles concentriques en anneaux alignés avec d'étranges runes et, au centre, une paire de lignes ondulées. Vous lui demandez ce que ce symbole signifie mais elle hausse les épaules. « Pas la moindre idée. »",
        "name": "Le Motif",
        "text": "Souvenez-vous que vous avez « interrogé Haruko. »\nRetournez cette carte sur sa face soutien [[Passant]]."
    },
    {
        "code": "03079",
        "flavor": "C'est un visionnaire, mais vous n'aimeriez pas faire partie de ses visions.",
        "name": "Sebastien Moreau",
        "subname": "Metteur en Scène Passionné",
        "text": "[action] : <b>Discussion</b>. Effectuez un test de [willpower] (3) pour obtenir de Sebastien des informations sur la mise en scène. En cas de réussite, prenez le contrôle de 1 des indices sur Sebastien Moreau.\n<b>Forcé</b> – Quand le dernier indice est retiré de Sebastien Moreau : retournez cette carte et résolvez son texte.",
        "traits": "Passant."
    },
    {
        "code": "03079b",
        "flavor": "Vous vous rendez compte que Sebastien est du genre théâtral en l'entendant parler de la mise en scène de ce soir. « Encore mieux que l'an dernier ! Assurément ! La meilleure que j'ai jamais vue ! » Vous lui demandez s'il s'agit de la première représentation du <u>Roi en Jaune</u> qu'il aide à mettre en scène, et il secoue la tête en signe de dénégation. « Non, non, bien sûr que non ! Nous avons fait de nombreuses spectacles auparavant Paris, Florence, New York - ce n'est m^me pas la première fois que la pièce est jouée à Arkham ! » Surpris, vous l'interrogez plus avant. « Eh bien, si vous voulez tout savoir, je n'ai rien à voir avec la précédente représentation qui a eu lieu à Arkham. C'était il y a des décennies, avant même que le théâtre Ward ne soit construit. En fait, le but de M. Engram est, en partie, de faire découvrir l'histoire du <u>Roi en Jaune</u> à un public plus large ! »",
        "name": "La Première Représentation",
        "text": "Souvenez-vous que vous avez « interrogé Sebastien. »\nRetournez cette carte sur sa face soutien [[Passant]]."
    },
    {
        "code": "03080",
        "flavor": "Sa voix est belle et pleine de passion.\nSi seulement vous compreniez les paroles…",
        "name": "Ashleigh Clarke",
        "subname": "Artiste Talentueuse",
        "text": "[action][action] : <b>Discussion</b>. Vous écoutez la prestation d'Ashleigh. Prenez le contrôle de 1 des indices sur Ashleigh Clarke.\n<b>Forcé</b> – Quand le dernier indice est retiré d'Ashleigh Clarke : retournez cette carte et résolvez son texte.",
        "traits": "Passant."
    },
    {
        "code": "03080b",
        "flavor": "La chanson d'Ashleigh est belle et lancinante, et vous êtes comme happé par sa mélodie. Vous ne comprenez pas ce que signifient les paroles mais pour une raison inconnue, vous ne parvenez pas à vous les ôter de la tête : \n « Au-dessus de la ville gronde un terrible orage,\nEt les vagues se brisent sur l'or pur de la cage,\nLes cieux ouvrent la voie d'en haut\nvers Carcosa.\nAu-dessous de la terre plongent les eaux salées,\nL'astre rouge décroit, laissant l'ombre régner,\nL'océan ouvre la Voie d'en bas\nvers Carcosa. »",
        "name": "Au-Dessus et En Dessous",
        "text": "Souvenez-vous que vous avez « interrogé Ashleigh. »\nRetournez cette carte sur sa face soutien [[Passant]]."
    },
    {
        "code": "03081",
        "name": "Dianne Devine",
        "subname": "Malveillante et Lunatique",
        "text": "Distante.\nChaque investigateur dans le lieu de Dianne Devine ne peut ni découvrir ni prendre le contrôle d'indice.\n<b>Forcé</b> - Au début de la phase des Ennemis : trouvez le soutien [[Passant]] avec le moins d'indices sur lui. Déplacez Dianne Devine dans le lieu de ce soutien, si possible.",
        "traits": "Humanoïde. Cultiste. Élite."
    },
    {
        "code": "03082",
        "flavor": "Vous ne voulez pas éveiller les soupçons, mais vous n'avez pas l'intention d'avaler ça.",
        "name": "Cuisine Raffinée",
        "text": "Péril.\n<b>Révélation</b> - Vous devez soit placer 1 de vos indices sur un soutien [[Passant]] en jeu, soit subir 1 horreur et 1 dégât.",
        "traits": "Terreur."
    },
    {
        "code": "03083",
        "name": "Convives Hautains",
        "text": "<b>Révélation</b> - Mettez les Convives Hautains en jeu à côté du deck Intrigue.\nChaque investigateur doit dépenser 1 action supplémentaire pour effectuer une action Discussion.\n<b>Forcé</b> - À la fin du round : Défaussez les Convives Hautains.",
        "traits": "Risque."
    },
    {
        "code": "03084a",
        "name": "Voix Intérieures",
        "subname": "Désarroi",
        "text": "Péril. Cachée.\n<b>Révélation</b> - Ajouter secrètement Voix Intérieures (Désarroi) à votre main.\nVous ne pouvez pas attribuer de cartes Compétence à des tests de compétence.\n[action][action] : défaussez Voix Intérieures (Désarroi) de votre main.",
        "traits": "Terreur."
    },
    {
        "code": "03084b",
        "name": "Voix Intérieures",
        "subname": "Effroi",
        "text": "Péril. Cachée.\n<b>Révélation</b> - Ajouter secrètement Voix Intérieures (Effroi) à votre main.\nVous ne pouvez pas vous déplacer plus d'une fois à chaque tour.\n[action][action] : défaussez Voix Intérieures (Effroi) de votre main.",
        "traits": "Terreur."
    },
    {
        "code": "03084c",
        "name": "Voix Intérieures",
        "subname": "Anxiété",
        "text": "Péril. Cachée.\n<b>Révélation</b> - Ajouter secrètement Voix Intérieures (Anxiété) à votre main.\nVous ne pouvez pas déclencher de capacités [free].\n[action][action] : défaussez Voix Intérieures (Anxiété) de votre main.",
        "traits": "Terreur."
    },
    {
        "code": "03084d",
        "name": "Voix Intérieures",
        "subname": "Doute",
        "text": "Péril. Cachée.\n<b>Révélation</b> - Ajouter secrètement Voix Intérieures (Doute) à votre main.\nVous ne pouvez pas jouer d'événements.\n[action][action] : défaussez Voix Intérieures (Doute) de votre main.",
        "traits": "Terreur."
    },
    {
        "code": "03085",
        "flavor": "Elle se figea et sa gorge se serra. Des larmes perlèrent à ses yeux et sa vue se troubla. C'est seulement alors qu'elle finit par comprendre.",
        "name": "Sombrer dans la Folie",
        "text": "Renfort.\n<b>Révélation</b> - Si vous avez au moins 3 horreurs sur vous, perdez 1 action.",
        "traits": "Terreur."
    },
    {
        "code": "03086",
        "name": "Byakhee Véloce",
        "text": "<b>Proie</b> - Santé mentale restante la plus faible.\nChasseur. Riposte.\n<b>Forcé</b> - Quand le Byakhee Véloce devrait se déplacer grâce au mot-clé Chasseur : à la place, déplacez-le (un lieu à la fois) jusqu'à ce qu'il entre dans le lieu de sa proie. S'il se déplace de plus d'un lieu par cet effet, il n'attaque pas à cette phase.",
        "traits": "Monstre. Byakhee."
    },
    {
        "code": "03087",
        "name": "Traqué par les Byakhees",
        "text": "<b>Révélation</b> - Effectuez un test de [agility] (6). En cas d'échec, révélez les X cartes du dessus du deck Rencontre, X étant le nombre de points manquants pour réussir le test. Si vous révélez au moins 1 ennemi [[Byakhee]] par cet effet, choisissez-en 1 et piochez-le. Si vous révélez au moins 1 traîtrise [[Présage]] par cet effet, subissez 1 horreur. Mélangez le deck Rencontre.",
        "traits": "Pacte."
    },
    {
        "code": "03088",
        "name": "Bête d'Aldébaran",
        "text": "Massif.\nTant que vous assignez les dégâts et les horreurs de l'attaque de la Bête d'Aldébaran, vous devez assigner autant de dégâts et d'horreurs que possible à une seule carte avant de pouvoir en assigner à une autre.",
        "traits": "Monstre. Élite."
    },
    {
        "code": "03089",
        "name": "Rejeton de Hali",
        "text": "<b>Proie</b> - Le plus d'horreurs.\nRiposte.\n<b>Forcé</b> - Après avoir échappé avec succès au Rejeton de Hali avec une différence de 2 ou moins : subissez 1 horreur.",
        "traits": "Monstre."
    },
    {
        "code": "03090",
        "flavor": "L'ombre qu'elles projetèrent occulta des galaxies entières.",
        "name": "Sous les Étoiles Noires",
        "text": "<b>Révélation</b> - Effectuez un test de [intellect] (4). En cas d'échec, vous devez soit placer 1 fatalité sur l'intrigue en cours, soit subir 1 horreur par point manquant. Cet effet peut faire avancer l'intrigue en cours.",
        "traits": "Présage."
    },
    {
        "code": "03091",
        "name": "Clochers de Carcosa",
        "text": "<b>Révélation</b> - Attachez cette carte à votre lieu. Ensuite, placez 2 fatalités sur ce lieu.\nS'il n'y a pas de fatalité sur le lieu attaché, défaussez les Clochers de Carcosa.\n[action] : <b>Enquêter.</b> En cas de réussite, retirez 1 fatalité du lieu attaché au lieu de découvrir des indices.",
        "traits": "Présage."
    },
    {
        "code": "03092",
        "name": "Pliés à sa Volonté",
        "text": "<b>Révélation</b> - S'il n'y a pas de fatalité en jeu, Pliés à sa Volonté gagne Renfort. Sinon, effectuez un test de [willpower] (X), X étant le nombre de fatalités en jeu. En cas d'échec, défaussez 2 cartes prises au hasard dans votre main.",
        "traits": "Pacte."
    },
    {
        "code": "03093",
        "name": "Poltergeist",
        "text": "Ne peut pas subir de dégâts sauf par les cartes [[Sort]], [[Relique]], ou Rencontre.\n[action] <b>Discussion.</b> Effectuez un test de [intellect] (3) pour tenter de renvoyer le geist. En cas de réussite, infligez-lui 1 dégât.",
        "traits": "Monstre. Geist."
    },
    {
        "code": "03094",
        "name": "Tourment de l'Esprit",
        "text": "<b>Révélation</b> - Attachez cette carte à votre lieu.\n<b>Forcé</b> - Après que vous avez quitté le lieu attaché : vous devez soit subir 1 horreur, soit perdre 1 action.\n[action] Placez 1 de vos indices sur le lieu attaché : défaussez Tourment de l'Esprit.",
        "traits": "Malédiction. Geist."
    },
    {
        "code": "03095",
        "flavor": "« Sortez ! Sortez ! Sortez de ma tête ! »",
        "name": "Maniaque",
        "text": "<b>Forcé</b> - Après que le Maniaque vous a engagé : subissez 1 dégât et infligez 1 dégât au Maniaque.",
        "traits": "Humanoïde. Aliéné."
    },
    {
        "code": "03096",
        "flavor": "Ses yeux s'écarquillèrent, et elle ramassa le couteau.",
        "name": "Jeune Psychopathe",
        "text": "<b>Forcé</b> - Après que la Jeune Psychopathe vous a engagé : vous devez soit subir 1 horreur, soit la Jeune Psychopathe gagne +3 combat jusqu'à la fin de la phase d'Investigation.",
        "traits": "Humanoïde. Aliéné."
    },
    {
        "code": "03097",
        "name": "Danse du Roi en Jaune",
        "text": "<b>Révélation</b> - S'il n'y a pas d'ennemi [[Aliéné]] en jeu, la Danse du Roi en Jaune gagne Renfort. Sinon, effectuez un test de [willpower] (3). En cas d'échec, l'ennemi [[Aliéné]] le plus proche se redresse, se déplace (un lieu à la fois) jusqu'à ce qu'il atteigne votre lieu, vous engage, et effectue immédiatement une attaque.",
        "traits": "Pacte."
    },
    {
        "code": "03098",
        "name": "Fanatique",
        "text": "<b>Génération</b> - Lieu révélé avec le plus d'indices.\n<b>Forcé</b> - Après l'entrée en jeu du Fanatique : déplacez 1 indice du lieu du Fanatique sur le Fanatique.\n<b>Forcé</b> - Quand vous vainquez le Fanatique : prenez le contrôle de tous ses indices.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "03099",
        "name": "Agent du Roi",
        "text": "<b>Proie</b> - Le plus d'indices.\nChasseur.\n<b>Forcé</b> - Après que l'Agent du Roi vous a attaqué : déplacez 1 de vos indices sur l'Agent du Roi.\n<b>Forcé</b> - Quand vous vainquez l'Agent du Roi : prenez le contrôle de tous ses indices.",
        "traits": "Humanoïde. Cultiste."
    },
    {
        "code": "03100",
        "name": "L'Édit du Roi",
        "text": "<b>Révélation</b> - Pour chaque ennemi [[Cultiste]] en jeu, déplacez 1 indice du lieu de cet ennemi sur cet ennemi. Jusqu'à la fin du round, chaque ennemi [[Cultiste]] en jeu gagne +1 combat pour chaque indice et/ou fatalité sur lui. Si aucun indice n'est déplacé par cet effet, L'Édit du Roi gagne Renfort.",
        "traits": "Pacte."
    },
    {
        "code": "03101",
        "name": "Vase et Immondices",
        "text": "<b>Révélation</b> - Mettez Vase et Immondices en jeu à côté du deck Intrigue.\nChaque lieu gagne +1 de valeur occulte.\n<b>Forcé</b> - À la fin du round : défaussez Vase et Immondices.",
        "traits": "Risque."
    },
    {
        "code": "03102",
        "flavor": "Vous faites brusquement tomber l'objet au sol et le voyez s'éroder puis se changer en poussière sous vos yeux.",
        "name": "Corrosion",
        "text": "<b>Révélation</b> - Défaussez de votre zone de jeu et/ou de votre main des soutiens [[Objet]] pour un coût total imprimé d'au moins X, X étant la valeur occulte de votre lieu. Si aucune carte n'est défaussée par cet effet, Corrosion gagne Renfort.",
        "traits": "Risque."
    },
    {
        "code": "03103",
        "flavor": "Une masse de cafards grouillants recouvre totalement le sol, laissant une traînée brune et suintante sur son passage.",
        "name": "Nuée de Cafards",
        "text": "X est la valeur occulte du lieu de Nuée de Cafards.",
        "traits": "Créature."
    },
    {
        "code": "03104",
        "name": "Marqué par le Signe",
        "text": "Péril.\n<b>Révélation</b> - Effectuez un test de [willpower] (2). En cas d'échec, subissez 2 horreurs. Si L'Homme au Masque Blême est en jeu, considérez les horreurs infligées par cet effet comme des horreurs directes, et augmentez de 2 la difficulté de ce test.",
        "traits": "Pacte."
    },
    {
        "code": "03105",
        "name": "L'Appel du Masque Pâle",
        "text": "<b>Révélation</b> - Si L'Homme au Masque Blême est en jeu, il attaque chaque investigateur dans l'ordre des joueurs, sans tenir compte de son lieu actuel. Si L'Homme au Masque Blême n'est pas en jeu, cherchez-le dans le deck et dans la défausse de son détenteur, piochez-le et mélangez le deck de son détenteur <i>(si ce dernier est éliminé, résolvez quand même cet effet en cherchant dans les zones hors-jeu)</i>.",
        "traits": "Présage. Pacte."
    }
]
