[
    {
        "code": "03228",
        "flavor": "« Anderson est un dur à cuire, c'est sûr. Toujours à nous empêcher de boire et à nous réveiller dès l'aube. Mais ici, au milieu de nulle part, c'est vraiment lui que je voudrais voir aux commandes. »",
        "name": "Présence Motivante",
        "text": "Si ce test de compétence est réussi, redressez un soutien [[Allié]] dans votre lieu et soignez-le de 1 dégât ou de 1 horreur.",
        "traits": "Inné."
    },
    {
        "code": "03229",
        "name": "Mano a Mano",
        "text": "À jouer uniquement lors de votre première action.\nInfligez 1 dégât à un ennemi engagé avec vous. Cette action ne provoque pas d'attaques d'opportunité.",
        "traits": "Esprit. Audacieux."
    },
    {
        "code": "03230",
        "name": "Premiers Soins",
        "text": "Utilisations (4 provisions). Si la carte Premiers Soins n'a pas de provisions, défaussez-la.\n[action] Dépensez 1 provision : soignez 1 dégât et 1 horreur d'un investigateur ou d'un soutien [[Allié]] dans votre lieu.",
        "traits": "Talent. Science."
    },
    {
        "code": "03231",
        "name": "Eurêka !",
        "text": "Si ce test de compétence est réussi, l'investigateur qui effectue ce test cherche une carte parmi les 3 cartes du dessus de son deck, la pioche et mélange son deck.",
        "traits": "Inné."
    },
    {
        "code": "03232",
        "flavor": "Vous connaissez cette ville comme votre poche.",
        "name": "Raccourci",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nAttachez cette carte à votre lieu. Le lieu attaché gagne :\n« [free] Inclinez Raccourci : <b>Se Déplacer</b> <i>(vers un lieu connexe)</i>. » N'importe quel investigateur dans ce lieu peut déclencher cette capacité.",
        "traits": "Perspicacité. Tactique."
    },
    {
        "code": "03233",
        "flavor": "Crâneur.",
        "name": "« Regardez ça ! »",
        "text": "À attribuer uniquement lors d'un test de compétence que vous effectuez. Dépensez jusqu'à 3 ressources en tant que coût supplémentaire pour attribuer « Regardez\nça ! » à un test de compétence.\nEn cas de réussite avec une différence de 1 ou plus, gagnez le double des ressources dépensées.",
        "traits": "Stratagème."
    },
    {
        "code": "03234",
        "name": "Derringer .41",
        "text": "Utilisations (3 munitions).\n[action] Dépensez 1 munition : <b>Combattre</b>. Vous gagnez +2 [combat] pour cette attaque. En cas de réussite avec une différence de 1 ou plus, cette attaque inflige +1 dégât. Une fois par tour, en cas de réussite avec une différence de 3 ou plus, vous avez le droit d'effectuer une action supplémentaire à ce tour.",
        "traits": "Objet. Arme. Arme à feu. Illicite.",
        "slot": "Main"
    },
    {
        "code": "03235",
        "name": "Déferlement de Puissance",
        "text": "Dépensez jusqu'à 3 charges parmi les soutiens que vous contrôlez en tant que coût supplémentaire pour attribuer Déferlement de Puissance à un test de compétence.\nDéferlement de Puissance gagne [willpower][wild] pour chaque charge ainsi dépensée.",
        "traits": "Entraîné."
    },
    {
        "code": "03236",
        "name": "Divination",
        "text": "Utilisations (3 charges).\n[free] Inclinez Divination et dépensez 1 charge : regardez les 3 cartes du dessus du deck de n'importe quel investigateur ou du deck Rencontre. Remettez-les au-dessus du deck dans l'ordre de votre choix. S'il y a une carte [[Terreur]] ou [[Présage]] parmi les cartes regardées, subissez 1 horreur.",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "03237",
        "flavor": "« Est-ce... fini ? » Ses mains tremblent et elle tombe à genoux. « Est-ce enfin fini ? »",
        "name": "Guet-Apens",
        "text": "Choisissez un ennemi non-[[Élite]] incliné dans votre lieu et effectuez un test de [agility] (X), X étant la valeur d'évasion de cet ennemi. En cas de réussite, vainquez cet ennemi.",
        "traits": "Tactique."
    },
    {
        "code": "03238",
        "name": "Une Rencontre Fortuite",
        "text": "Choisissez un soutien [[Allié]] avec un coût en ressources imprimé de X dans la pile de défausse de n'importe quel joueur. Mettez en jeu ce soutien sous votre contrôle.",
        "traits": "Chance."
    },
    {
        "code": "03239",
        "flavor": "On n'est jamais trop préparé.",
        "name": "Planque",
        "text": "Gagnez 4 ressources ou placez 4 pions Provision parmi les soutiens contrôlés par les investigateurs dans votre lieu, ou effectuez n'importe quelle combinaison des deux.",
        "traits": "Ravitaillement."
    }
]
