[
    {
        "code": "03228",
        "flavor": "\"Anderson's a hard-ass, sure. Always locking up the rum and waking us up at the crack of dawn. But out here in the middle of nowhere, he's definitely the one I want taking point.\"",
        "name": "Présence Motivante",
        "text": "Si ce test de compétence est réussi, redressez un soutien <i>Allié</i> dans votre lieu et soignez-le de 1 dégât ou de 1 horreur.",
        "traits": "Inné."
    },
    {
        "code": "03229",
        "name": "Mano a Mano",
        "text": "A jouer uniquement lors de votre première action.\nInfligez 1 dégât à un ennemi engagé avec vous. Cette action ne provoque pas d'attaques d'opportunité.",
        "traits": "Esprit. Audacieux."
    },
    {
        "code": "03230",
        "name": "Premiers Soins",
        "text": "Utilisations (4 provisions). Si la carte Premiers Soins n'a pas de provisions, défaussez-la.\n[action] Dépensez 1 provision : soignez 1 dégât et 1 horreur d'un investigateur ou d'un soutien <b>Allié</b> dans votre lieu.",
        "traits": "Talent. Science."
    },
    {
        "code": "03231",
        "name": "Eurêka !",
        "text": "Si ce test de compétence est réussi, l'investigateur qui effectue ce test cherche une carte parmi les 3 cartes du dessus de son deck, la pioche et mélange son deck.",
        "traits": "Inné."
    },
    {
        "code": "03232",
        "flavor": "You know this town like the back of your hand.",
        "name": "Raccourci",
        "text": "Rapide. A jouer uniquement durant votre tour.\nAttachez cette carte à votre lieu. Le lieu attaché gagne :\n\"[free] Inclinez raccourci : <b>Se Déplacer</b> <i>(vers un lieu connexe)</i>.\"",
        "traits": "Perspicacité. Tactique."
    },
    {
        "code": "03233",
        "flavor": "Show-off.",
        "name": "\"Regardez ça !\"",
        "text": "A attribuer uniquement lors d'un test de compétence que vous effectuez. Dépensez jusqu'à 3 ressources en tant que coût supplémentaire pour attribuer \"Regardez ça !\" à un test de compétence.\nEn cas de réussite avec une différence de 1 ou plus, gagnez le double des ressources dépensées.",
        "traits": "Stratagème."
    },
    {
        "code": "03234",
        "name": "Derringer .41",
        "text": "Utilisations (3 munitions).\n[action] Dépensez 1 munition : <b>Combattre.</b> Vous gagnez +2 [combat] pour cette attaque. En cas de réussite avec une différence de 1 ou plus, cette attaque inflige +1 dégât. Une fois par tour, en cas de réussite avec une différence de 3 ou plus, vous avez le droit d'effectuer une action supplémentaire à ce tour.",
        "traits": "Objet. Arme. Arme à feu. Illicite.",
        "slot": "Main"
    },
    {
        "code": "03235",
        "name": "Déferlement de Puissance",
        "text": "Dépensez jusqu'à 3 charges parmi les soutiens que vous contrôlez en tant que coût supplémentaire pour attribuer Déferlement de Puissance à un test de compétence.\nDéferlement de Puissance gagne [willpower] [wild] pour chaque charge ainsi dépensée.",
        "traits": "Entraîné."
    },
    {
        "code": "03236",
        "name": "Divination",
        "text": "Utilisations (3 charges).\n[free] Inclinez Divination et dépensez 1 charge : regardez les 3 cartes du dessus du deck de n'importe quel investigateur ou du deck Rencontre. Remettez-les au-dessus du deck dans l'ordre de votre choix. S'il y a une carte <b>Terreur</b> ou <b>Présage</b> parmi les cartes regardées, subissez 1 horreur.",
        "traits": "Sort.",
        "slot": "Arcane"
    },
    {
        "code": "03237",
        "flavor": "\"Is… is it over?\" Her hands shook, and she fell to her knees. \"Is it finally over?\"",
        "name": "Guet-Apens",
        "text": "Choisissez un ennemi non-<i>Elite</i> incliné dans votre lieu et effectuez un test de [agility] (X), X étant la valeur d'évasion de cet ennemi. En cas de réussite, vainquez cet ennemi.",
        "traits": "Tactique."
    },
    {
        "code": "03238",
        "name": "Une Rencontre Fortuite",
        "text": "Choisissez un soutien <i>Allié</i> avec un coût en ressources imprimé de X dans la pile de défausse de n'importe quel joueur. Mettez en jeu ce soutien sous votre contrôle.",
        "traits": "Chance."
    },
    {
        "code": "03239",
        "flavor": "You can never be too prepared.",
        "name": "Planque",
        "text": "Gagnez 4 ressources ou placez 4 pions Provision parmi les soutiens contrôlés par les investigateurs dans votre lieu, ou effectuez n'importe quelle combinaison des deux.",
        "traits": "Ravitaillement."
    }
]
