[
    {
        "code": "03240",
        "name": "Le Masque Blême",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –X. X est le nombre de lieux vous séparant du lieu de départ (5 max.).\n[cultist] –2. Si ce pion est révélé lors d'une attaque et que ce test de compétence est réussi, cette attaque inflige 1 dégât en moins.\n[tablet] –2. S'il y a un ennemi [[Goule]] ou [[Geist]] redressé dans votre lieu, il vous attaque <i>(s'il y en a plusieurs, choisissez-en un)</i>.\n[elder_thing] –3. En cas d'échec, cherchez un ennemi [[Goule]] ou [[Geist]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] –X. X est le nombre de lieux vous séparant du lieu de départ.\n[cultist] –3. Si ce pion est révélé lors d'une attaque et que ce test de compétence est réussi, cette attaque n'inflige aucun dégât.\n[tablet] –3. S'il y a un ennemi [[Goule]] ou [[Geist]] dans votre lieu, il se redresse et vous attaque <i>(s'il y en a plusieurs, choisissez-en un)</i>.\n[elder_thing] –4. En cas d'échec, cherchez un ennemi [[Goule]] ou [[Geist]] dans le deck Rencontre ou dans la pile de défausse Rencontre et piochez-le."
    },
    {
        "code": "03241",
        "flavor": "L'air froid et humide des catacombes s'infiltre sous vos vêtements et vous fait frissonner. Où que vous posiez les yeux, vous tombez sur des restes humains qui vous renvoient à votre propre mortalité.",
        "name": "L'Empire des Morts",
        "text": "Chaque lieu est connexe à chaque lieu qui lui est adjacent."
    },
    {
        "code": "03241b",
        "name": "Le Spectre de la Mort",
        "subname": "Une Force Venue de l'Au-delà",
        "text": "<b>Génération</b> - Le lieu de départ.\nChasseur. Riposte.\nTant que le Spectre de la Mort est incliné, il subit 1 dégât en moins de chaque attaque effectuée contre lui.\n<b>Forcé</b> - Après que vous avez échoué à un test de compétence en tentant d'échapper au Spectre de la Mort : il vous attaque.",
        "traits": "Monstre. Geist. Élite."
    },
    {
        "code": "03242",
        "flavor": "Tout autour de vous, les yeux des crânes luisent d'une teinte fantomatique. Une voix d'outre-tombe résonne dans les catacombes labyrinthiques. Vous sentez une présence menaçante émerger autour de vous, juste au-delà de votre champ de vision, derrière le faible brouillard qui imprègne chaque recoin des catacombes…",
        "name": "L'Empire des Morts-Vivants",
        "text": "Chaque lieu est connexe à chaque lieu qui lui est adjacent.",
        "back_name": "Les Rejoindre dans la Mort",
        "back_flavor": "La présence fantomatique et menaçante grandit à chaque minute que vous passez à explorer ces infâmes catacombes. Vous pressez le pas, jetant des coups d’œil nerveux en arrière. Pourquoi vous traque-t-elle ? Quel est son but ? Elle va et vient à la périphérie de vos sens. Vous tournez à un angle et tombez nez à nez avec sa forme ténébreuse et immatérielle. Vous tournez les talons et fuyez à travers un couloir de pierre que vous ne reconnaissez pas. À chaque intersection, chaque coin, ses bras fantomatiques vous rattrapent, ses nombreux visages se tordant de douleur. Vous ne pouvez pas lui échapper. Résigné, vous tombez à genoux de désespoir et fixez des yeux la pierre froide du sol. Vous sentez la présence approcher, mais n'osez pas lever les yeux sur elle. Tout devient noir.",
        "back_text": "Chaque investigateur est vaincu et subit 1 traumatisme physique."
    },
    {
        "code": "03243",
        "flavor": "Au bout du long tunnel adjacent, l'Étranger marche dans les ténèbres, son masque pâle luisant à la lumière des bougies. « Attendez ! », criez-vous. Il lève les yeux dans votre direction avant de disparaître. Une fois de plus, vous allez devoir le traquer pour trouver des réponses…",
        "name": "À Travers les Catacombes",
        "text": "<b>Objectif</b> - Trouvez L'Homme au Masque Blême. Il est quelque part dans les Catacombes. (N'avancez pas tant qu'on ne vous le demande pas.)",
        "back_name": "L'Ombre de l'Étranger",
        "back_flavor": "Des rangées de crânes claquent des dents tandis que vous traversez une étroite voûte de pierre et pénétrez dans une chambre éclairée par un feu. Au centre de la tombe se tient l'Étranger, les yeux rivés sur les flammes. Il se tourne vers vous et son ombre s'étend sur le mur derrière. Là où devrait se trouver l'ombre de ses bras, des tentacules émergent et recouvrent les murs de ténèbres. Il tend la main vers le mur, comme s'il essayait de vous montrer quelque chose.",
        "back_text": "Générez la faiblesse de L'Homme au Masque Blême dans la Tombe des Ombres <i>(au lieu de son lieu normal de génération)</i>.\nVérifiez dans votre Carnet de Campagne. Si Ishimaru Haruko n'est pas inscrite sous la mention « Personnalités Tuées », cherchez Ishimaru Haruko <i>(La Peau sur les Os)</i> dans la collection et générez-la dans le lieu de départ."
    },
    {
        "code": "03244",
        "flavor": "Les ombres invoquées le long des murs d'ossements prennent de nombreuses formes, mimant une macabre parodie du <u>Roi en jaune</u>.",
        "name": "La Route est Barrée",
        "text": "<b>Objectif</b> - <i>« Dites-nous comment empêcher l'ouverture de la route ! »</i> Si L'Homme au Masque Blême est vaincu, avancez.\n<b>Objectif</b> - <i>«Que cherche-t-il à nous montrer ? »</i> Les investigateurs dans la Tombe des Ombres ont le droit de dépenser collectivement le nombre d'indices requis pour avancer.",
        "back_name": "Derrière le Masque",
        "back_text": "<b>Si L'Homme au Masque Blême a été vaincu : </b>\n<blockquote>L'Étranger tombe à genoux, visiblement blessé. Vos phalanges se crispent et vous l'invectivez : « Nous savons pour Carcosa et Hastur. Maintenant, dites-nous comment arrêter cette folie ! » L'Étranger plonge ses doigts dans la pierre froide du sol, et les catacombes se mettent à trembler…</blockquote>\nInscrivez deux <b>Certitudes</b> dans votre Carnet de Campagne.\nRetirez L'Homme au Masque Blême de la partie.\nAvancez à Acte 3a - La Sortie.\n<hr><b>Si vous avez dépensé des indices pour avancer:</b>\n<blockquote>Comprenant que L'Étranger ne représente aucun danger immédiat pour vous, vous étudiez les environs et les étranges ombres sur le mur. L'Étranger prend quelque chose dans le feu et les ombres changent et se tordent à nouveau, révélant un étrange motif…</blockquote>\nInscrivez 2 <b>Doutes</b> dans votre Carnet de Campagne.\nRetirez L'Homme au Masque Blême de la partie.\nAvancez à l'Acte 3a - Ouvrir la Marche."
    },
    {
        "code": "03245",
        "flavor": "Des os délogés par les tremblements s'écrasent au sol tout autour de vous. L'Étranger attrape un crâne qui se trouvait dans les flammes au centre de la pièce et s'enfuit.",
        "name": "La Sortie",
        "text": "<b>Forcé</b> - À la fin du round, si La Porte de l'Enfer est en jeu : défaussez le lieu le plus éloigné de La Porte de l'Enfer. Déplacez chaque investigateur et chaque ennemi qui était dans ce lieu vers un lieu connexe et infligez-leur 2 dégâts à chacun.\n<b>Objectif</b> - Si chaque investigateur non-vaincu est dans La Porte de l'Enfer, avancez.",
        "back_name": "L'Effondrement des Catacombes",
        "back_flavor": "Les catacombes grondent et s’effondrent derrière vous tandis que vous tentez de vous enfuir. Vous suivez l'ombre de L'Étranger, marchant sur ses traces afin de trouver la sortie dans ce labyrinthe de tunnels. Vous franchissez de justesse l'entrée des catacombes, suivi par une vague d'ossements et de décombres. Le bruit de la chute des gravats est assourdissant. Derrière vous, l'entrée est désormais bloquée par un mur de pierre et d'os. Vous vous apprêtez à partir lorsqu'un crâne à moitié carbonisé et gravé d'un étrange motif roule jusqu'à votre pied. Il n'y a plus aucun signe de L'Étranger.",
        "back_text": "<b>(→C1)</b>"
    },
    {
        "code": "03246",
        "flavor": "Les ombres sur les murs de la tombe commencent à se regrouper. D'étranges symboles runiques s'assemblent pour figurer un bâtiment pourvu d'une grande tour dont la pointe s'élève jusqu'au plafond. Sur ces entrefaites, l'Étranger vous invite à le suivre et disparaît à travers une arche de pierre derrière vous.",
        "name": "Ouvrir la Marche",
        "text": "Ignorez la capacité <b>Forcé</b> sur le Passage Bloqué.\n<b>Objectif</b> - Si chaque investigateur non-vaincu est dans le Passage Bloqué, avancez.",
        "back_name": "La Sortie Secrète",
        "back_flavor": "Vous errez à travers les tunnels souterrains sous la conduite de l'Étranger. Enfin vous arrivez dans un cul-de-sac - un tunnel bloqué par un mur incroyablement épais fait d'os et de débris. L'Étranger reste immobile, tenant toujours le crâne à demi calciné pris dans le feu de la Tombe des Ombres. « Et maintenant ? », demandez-vous, confus. Il lève le crâne, et le sol commence à s'ouvrir sur un abîme béant. Les ossements et les débris du mur se mettent à tomber dans le précipice qui s'élargit de seconde en seconde. L'Étranger vous adresse une révérence, puis se laisse tomber dans le gouffre avant que vous n'ayez eu le temps de réagir. « Attendez ! », criez-vous, mais il est trop tard. L'abîme grandit et menace d'avaler les catacombes. Vous n'avez d'autres choix que de le suivre.",
        "back_text": "<b>(→C2)</b>"
    },
    {
        "code": "03247",
        "flavor": "ARRÊTE !\nC'EST ICI L'EMPIRE DE LA MORT",
        "name": "The Gate to Hell",
        "text": "<b>Forced</b> - When The Gate to Hell is revealed: Put the top 2 Catacombs in the Catacombs deck into play above and below The Gate to Hell.",
        "back_name": "Catacombs",
        "back_flavor": "Skulls and bones decorate the walls of this wide hallway in a macabre fashion.",
        "back_text": "As an additional cost for you to enter Catacombs, investigators at your location must spend 1[per_investigator] clues, as a group."
    },
    {
        "code": "03248",
        "name": "Stone Archways",
        "text": "Ignore the text on unrevealed locations adjacent to Stone Archways.\n<b>Forced</b> - When Stone Archways is revealed: Put the topmost Catacombs in the Catacombs deck into play to the right of Stone Archways.",
        "back_name": "Catacombs",
        "back_flavor": "Skulls and bones decorate the walls of this wide hallway in a macabre fashion.",
        "back_text": "As an additional cost for you to enter Catacombs, investigators at your location must spend 1[per_investigator] clues, as a group."
    },
    {
        "code": "03249",
        "name": "Crypt of the Sepulchral Lamp",
        "text": "Crypt of the Sepulchral Lamp is investigated using [willpower] instead of the skill indicated by the investigation attempt.\n<b>Forced</b> - When Crypt of the Sepulchral Lamp is revealed: Put the top 2 Catacombs in the Catacombs deck into play above and to the right of Crypt of the Sepulchral Lamp.",
        "back_name": "Catacombs",
        "back_flavor": "Skulls and bones decorate the walls of this wide hallway in a macabre fashion.",
        "back_text": "As an additional cost for you to enter Catacombs, investigators at your location must spend 1[per_investigator] clues, as a group."
    },
    {
        "code": "03250",
        "name": "Bone-Filled Caverns",
        "text": "While you are investigating Bone-Filled Cavern, you have 1 fewer hand slot.\n<b>Forced</b> - When Bone-Filled Cavern is revealed: Put the top 2 Catacombs in the Catacombs deck into play below and to the right of Bone-Filled Cavern.",
        "back_name": "Catacombs",
        "back_flavor": "Skulls and bones decorate the walls of this wide hallway in a macabre fashion.",
        "back_text": "As an additional cost for you to enter Catacombs, investigators at your location must spend 1[per_investigator] clues, as a group."
    },
    {
        "code": "03251",
        "name": "Well of Souls",
        "text": "<b>Forced</b> - After you end your turn at Well of Souls: You must either take 1 direct horror or discard 2 random cards from your hand.\n<b>Forced</b> - When Well of Souls is revealed: Put the topmost Catacombs in the Catacombs deck into play above, below, or to the right of Well of Souls.",
        "back_name": "Catacombs",
        "back_flavor": "Skulls and bones decorate the walls of this wide hallway in a macabre fashion.",
        "back_text": "As an additional cost for you to enter Catacombs, investigators at your location must spend 1[per_investigator] clues, as a group."
    },
    {
        "code": "03252",
        "name": "Candlelit Tunnels",
        "text": "[action]: Test [intellect] (3) to read an ancient sign. If you succeed, look at the unrevealed side of any Catacombs location in play. (Group limit once per game.)\n<b>Forced</b> - When Candlelit Tunnels is revealed: Put the top 2 Catacombs in the Catacombs deck into play to the left and right of Candlelit Tunnels.",
        "back_name": "Catacombs",
        "back_flavor": "Skulls and bones decorate the walls of this wide hallway in a macabre fashion.",
        "back_text": "As an additional cost for you to enter Catacombs, investigators at your location must spend 1[per_investigator] clues, as a group."
    },
    {
        "code": "03253",
        "flavor": "A pillar of bones dominates the center of this circular chamber. Several dark passages lead in multiple directions.",
        "name": "Labyrinth of Bones",
        "text": "<b>Forced</b> - When Labyrinth of Bones is revealed: Put the top 3 Catacombs in the Catacombs deck into play above, below, and to the right of Labyrinth of Bones.",
        "back_name": "Catacombs",
        "back_flavor": "Skulls and bones decorate the walls of this wide hallway in a macabre fashion.",
        "back_text": "As an additional cost for you to enter Catacombs, investigators at your location must spend 1[per_investigator] clues, as a group."
    },
    {
        "code": "03254",
        "name": "Narrow Shaft",
        "text": "<b>Forced</b> - When you would move from Narrow Shaft to an unrevealed location: Test [agility] (3). If you fail, take 1 damage and cancel the effects of the move.\n<b>Forced</b> - When Narrow Shaft is revealed: Put the topmost Catacombs in the Catacombs deck into play above or to the right of Narrow Shaft.",
        "back_name": "Catacombs",
        "back_flavor": "Skulls and bones decorate the walls of this wide hallway in a macabre fashion.",
        "back_text": "As an additional cost for you to enter Catacombs, investigators at your location must spend 1[per_investigator] clues, as a group."
    },
    {
        "code": "03255",
        "name": "Shivering Pools",
        "text": "<b>Forced</b> - After you end your turn at Shivering Pools: You must either take 1 direct damage or lose 5 resources.\n<b>Forced</b> - When Shivering Pools is revealed: Put the topmost Catacombs in the Catacombs deck into play below or to the right of Shivering Pools.",
        "back_name": "Catacombs",
        "back_flavor": "Skulls and bones decorate the walls of this wide hallway in a macabre fashion.",
        "back_text": "As an additional cost for you to enter Catacombs, investigators at your location must spend 1[per_investigator] clues, as a group."
    },
    {
        "code": "03256",
        "flavor": "A stack of human remains blocks the candlelit corridor. This gives new meaning to the phrase \"dead end.\"",
        "name": "Blocked Passage",
        "text": "<b>Forced</b> - When you reveal Blocked Passage: Take 2 damage. You cannot leave Blocked Passage this round.",
        "back_name": "Catacombs",
        "back_flavor": "Skulls and bones decorate the walls of this wide hallway in a macabre fashion.",
        "back_text": "As an additional cost for you to enter Catacombs, investigators at your location must spend 1[per_investigator] clues, as a group."
    },
    {
        "code": "03257",
        "name": "Tomb of Shadows",
        "text": "<b>Forced</b> - When Tomb of Shadows is revealed: Advance to act 1b.\nWhile The Man in the Pallid Mask is at the Tomb of Shadows, he gets +1[per_investigator] health and cannot be defeated by his [action] ability.",
        "back_name": "Catacombs",
        "back_flavor": "Skulls and bones decorate the walls of this wide hallway in a macabre fashion.",
        "back_text": "As an additional cost for you to enter Catacombs, investigators at your location must spend 1[per_investigator] clues, as a group."
    },
    {
        "code": "03258",
        "flavor": "\"Aren’t these catacombs absolutely fascinating?\"",
        "name": "Catacombs Docent",
        "text": "<b>Spawn</b> - Nearest unrevealed location.\n[action]: <b>Parley.</b> Test [intellect] (4) to interpret the guide's ravings. If you succeed, look at the revealed side of any Catacombs location in play. (Group limit once per game.)",
        "traits": "Humanoïde. Lunatique."
    },
    {
        "code": "03259",
        "name": "Corpse Dweller",
        "text": "<b>Spawn</b> - Discard a [[Humanoid]] enemy at any location and spawn Corpse Dweller at that location (if there are no [[Humanoid]] enemies in play, discard Corpse Dweller and it gains surge instead).\nChasseur. Retaliate.",
        "traits": "Monstre."
    },
    {
        "code": "03260",
        "name": "Eyes in the Walls",
        "text": "<b>Revelation</b> - Test [willpower] (3). For each point you fail by, take 1 horror. When assigning horror from this effect, it must be divided as evenly as possible among eligible cards.",
        "traits": "Terreur."
    },
    {
        "code": "03261",
        "name": "The Shadow Behind You",
        "text": "<b>Revelation</b> - Put The Shadow Behind You into play in your threat area. Limit 1 per investigator.\n[action]: You look behind you.\n<b>Forced</b> - At the end of your turn, if you did not perform the above [action] ability: You must either discard all of your resources or discard all cards in your hand. Then, discard The Shadow Behind You.",
        "traits": "Terreur."
    },
    {
        "code": "03262",
        "name": "The Pit Below",
        "text": "<b>Revelation</b> - Attach to your location if there is no copy of The Pit Below attached (if there is, discard The Pit Below and it gains surge instead).\nAttached location gets +1 shroud.\n<b>Forced</b> - At the end of the round: Each investigator at attached location takes 3 damage. Discard The Pit Below.",
        "traits": "Risque."
    }
]
