[
    {
        "code": "03147",
        "flavor": "It’s seen more violence than most people see in a lifetime.",
        "name": "Couteau de Tranchée",
        "text": "Les actions Engager que vous effectuez ne provoquent pas d'attaques d'opportunité.\n[action]: <b>Combattre.</b> Vous gagnez +X [combat] pour cette attaque. X est le nombre d'ennemis engagés avec vous.",
        "traits": "Item. Weapon. Melee.",
        "slot": "Hand"
    },
    {
        "code": "03148",
        "name": "Embuscade",
        "text": "Attachez cette carte à votre lieu.\nS'il n'y a pas d'investigateur dans le lieu attaché, défaussez Embuscade.\n<b>Forcé</b> - Après qu'un ennemi est généré dans le lieu attaché : infligez 2 dégâts à cet ennemi et défaussez Embuscade.",
        "traits": "Tactic."
    },
    {
        "code": "03149",
        "name": "Mr Charles Ross",
        "subname": "Acquisitions et Consultations",
        "text": "Vous avez le droit de dépenser des ressources pour payer le coût des soutiens <b>Objet</b> joués par d'autres investigateurs dans votre lieu.\n[free] Inclinez Mr Charles Ross : réduisez de 1 le coût du prochain soutien <b>Objet</b> joué par un investigateur dans votre lieu.",
        "traits": "Ally. Patron.",
        "slot": "Ally"
    },
    {
        "code": "03150",
        "flavor": "Knowing is half the battle.",
        "name": "Averti",
        "text": "Rapide. A jouer quand vous piochez une carte Traitrise non-faiblesse.\nPlacez 1 de vos indices sur votre lieu. Ensuite, annulez l'effet Révélation de la carte Traitrise.",
        "traits": "Insight."
    },
    {
        "code": "03151",
        "name": "Dario El-Amin",
        "subname": "Investisseur peu Scrupuleux",
        "text": "Tant que vous avez au moins 10 ressources, vous gagnez +1 [willpower] et +1 [intellect].\n[action] S'il n'y a aucun ennemi dans votre lieu, inclinez Dario El-Amin: Gagnez 2 ressources.",
        "traits": "Ally. Patron.",
        "slot": "Ally"
    },
    {
        "code": "03152",
        "name": "Attaque par Surprise",
        "text": "Infligez 2 dégâts à un ennemi  dans votre lieu qui n'est pas engagé avec vous.",
        "traits": "Tactic."
    },
    {
        "code": "03153",
        "name": "Tempête d'Esprits",
        "text": "<b>Combattre.</b> Cette attaque utilise [willpower] au lieu de [combat]. En cas de réussite, cette attaque inflige 2 dégâts à chaque ennemi dans votre lieu au lieu de ses dégâts normaux <i>(tout dégât supplémentaire est infligé à l'ennemi attaqué)</i>. Si un symbole [skull], [cultist], [tablet], [elder_thing] ou [auto_fail] est révélé lors de cette attaque, infligez 1 dégât à chaque investigateur dans votre lieu.",
        "traits": "Spell."
    },
    {
        "code": "03154",
        "name": "Livre des Ombres",
        "text": "[action] Inclinez le Livre des Ombres et dépensez 1 ressource : ajoutez 1 charge à un soutien <i>Sort</i> que vous contrôlez.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "03155",
        "name": "Frapper ou Filer",
        "text": "Rapide. A jouer uniquement lors de votre tour.\nJusqu'à la fin du round, vous gagnez +X [combat] et +X [agility], X étant le nombre d'horreurs sur vous.",
        "traits": "Spirit."
    },
    {
        "code": "03156",
        "flavor": "With or without hope, all you can do is resist.",
        "name": "Éprouver sa Détermination",
        "text": "Rapide. A jouer quand un investigateur dans votre lieu pioche une carte Traitrise non-faiblesse.\nAnnulez l'effet Révélation de cette carte Traitrise. Bannissez Éprouver sa Détermination.",
        "traits": "Spirit."
    },
    {
        "code": "03157",
        "flavor": "\"That was my favorite hat!\"",
        "name": "Une Chance de Pendu",
        "text": "Rapide. A jouer quand vous subissez des dégâts et/ou des horreurs.\nAnnulez jusqu'à 10 dégâts et/ou horreurs qui viennent de vous être infligés. Bannissez Une Chance de Pendu.",
        "traits": "Fortune."
    },
    {
        "code": "03158",
        "flavor": "\"Operator, I’m gonna need you to hang up.\"",
        "name": "Demander un Service",
        "text": "Choisissez un <i>Allié</i> que vous contrôlez et  renvoyez-le dans votre main. Ensuite, cherchez un soutien <i>Allié</i> parmi les 9 cartes du dessus de votre deck et jouez-le en réduisant de X son coût. X est le coût du soutien <i>Allié</i> que vous avez renvoyé dans votre main. Mélangez votre deck.",
        "traits": "Favor."
    }
]
