[
    {
        "code": "03147",
        "flavor": "Il a vu plus de violence que la plupart des gens dans toute leur vie.",
        "name": "Couteau de Tranchée",
        "text": "Les actions Engager que vous effectuez ne provoquent pas d'attaque d'opportunité.\n[action] : <b>Combattre</b>. Vous gagnez +X [combat] pour cette attaque, X est le nombre d'ennemis engagés avec vous.",
        "traits": "Objet. Arme. Corps-à-corps.",
        "slot": "Main"
    },
    {
        "code": "03148",
        "name": "Embuscade",
        "text": "Attachez cette carte à votre lieu.\nS'il n'y a pas d'investigateur dans le lieu attaché, défaussez Embuscade.\n<b>Forcé</b> – Après qu'un ennemi est généré dans le lieu attaché : infligez 2 dégâts à cet ennemi et défaussez Embuscade.",
        "traits": "Tactique."
    },
    {
        "code": "03149",
        "name": "Mr Charles Ross",
        "subname": "Acquisitions et Consultations",
        "text": "Vous avez le droit de dépenser des ressources pour payer le coût des soutiens [[Objet]] joués par d'autres investigateurs dans votre lieu.\n[free] Inclinez Mr Charles Ross : réduisez de 1 le coût du prochain soutien [[Objet]] joué par un investigateur dans votre lieu.",
        "traits": "Allié. Mécène.",
        "slot": "Allié"
    },
    {
        "code": "03150",
        "flavor": "Un homme averti en vaut deux.",
        "name": "Averti",
        "text": "Rapide. À jouer quand vous piochez une carte Traîtrise non-faiblesse.\nPlacez 1 de vos indices sur votre lieu. Ensuite, annulez l'effet Révélation de la carte Traîtrise.",
        "traits": "Perspicacité."
    },
    {
        "code": "03151",
        "name": "Dario El-Amin",
        "subname": "Investisseur Peu Scrupuleux",
        "text": "Tant que vous avez au moins 10 ressources, vous gagnez +1 [willpower] et +1 [intellect].\n[action] S'il n'y a aucun ennemi dans votre lieu, inclinez Dario El-Amin : gagnez 2 ressources.",
        "traits": "Allié. Mécène.",
        "slot": "Allié"
    },
    {
        "code": "03152",
        "name": "Attaque par Surprise",
        "text": "Infligez 2 dégâts à un ennemi dans votre lieu qui n'est pas engagé avec vous.",
        "traits": "Tactique."
    },
    {
        "code": "03153",
        "name": "Tempête d'Esprits",
        "text": "<b>Combattre</b>. Cette attaque utilise [willpower] au lieu de [combat]. En cas de réussite, cette attaque inflige 2 dégâts à chaque ennemi dans le lieu de l'ennemi attaqué au lieu de ses dégâts normaux <i>(tout dégât supplémentaire est infligé à l'ennemi attaqué)</i>. Si un symbole [skull], [cultist], [tablet], [elder_thing] ou [auto_fail] est révélé lors de cette attaque, infligez 1 dégât à chaque investigateur dans le lieu de l'ennemi attaqué.",
        "traits": "Sort."
    },
    {
        "code": "03154",
        "name": "Livre des Ombres",
        "text": "[action] Inclinez le Livre des Ombres et dépensez 1 ressource : ajoutez 1 charge à un soutien [[Sort]] que vous contrôlez.",
        "traits": "Objet. Livre.",
        "slot": "Main"
    },
    {
        "code": "03155",
        "name": "Frapper ou Filer",
        "text": "Rapide. À jouer uniquement lors de votre tour.\nJusqu'à la fin du round, vous gagnez +X [combat] et +X [agility], X étant le nombre d'horreurs sur vous.",
        "traits": "Esprit."
    },
    {
        "code": "03156",
        "flavor": "Avec ou sans espoir, tout ce que vous pouvez faire, c'est résister.",
        "name": "Éprouver sa Détermination",
        "text": "Rapide. À jouer quand un investigateur dans votre lieu pioche une carte Traîtrise non-faiblesse.\nAnnulez l'effet Révélation de cette carte Traîtrise. Bannissez Éprouver sa Détermination.",
        "traits": "Esprit."
    },
    {
        "code": "03157",
        "flavor": "« C'était mon chapeau préféré ! »",
        "name": "Une Chance de Pendu",
        "text": "Rapide. À jouer quand vous subissez des dégâts et/ou des horreurs.\nAnnulez jusqu'à 10 dégâts et/ou horreurs qui viennent de vous être infligés. Bannissez Une Chance de Pendu.",
        "traits": "Chance."
    },
    {
        "code": "03158",
        "flavor": "« Opératrice, je vais avoir besoin que vous raccrochiez. »",
        "name": "Demander un Service",
        "text": "Choisissez un [[Allié]] que vous contrôlez et renvoyez-le dans votre main. Ensuite, cherchez un soutien [[Allié]] parmi les 9 cartes du dessus de votre deck et jouez-le en réduisant de X son coût. X est le coût du soutien [[Allié]] que vous avez renvoyé dans votre main. Mélangez votre deck.",
        "traits": "Faveur."
    }
]
