[
    {
        "code": "03159",
        "name": "The Unspeakable Oath",
        "text": "Easy / Standard\n[skull]: -1. If you fail, randomly choose an enemy from among the set-aside [[Monster]] enemies and place it beneath the act deck without looking at it.\n[cultist]: -X. X is the amount of horror on you.\n[tablet]: -X. X is the base shroud value of your location.\n[elder_thing]: 0. Either randomly choose an enemy from among the set-aside [[Monster]] enemies and place it beneath the act deck without looking at it, or this test automatically fails instead.",
        "back_text": "Hard / Expert\n[skull]: Reveal another token. If you fail, randomly choose an enemy from among the set-aside [[Monster]] enemies and place it beneath the act deck without looking at it. (Limit once per test.)\n[cultist]: -X. X is the amount of horror on you. If you fail, take 1 horror.\n[tablet]: -X. X is the base shroud value of your location. If you fail, take 1 horror.\n[elder_thing]: 0. Either randomly choose an enemy from among the set-aside [[Monster]] enemies and place it beneath the act deck without looking at it, or this test automatically fails instead."
    },
    {
        "code": "03160",
        "flavor": "The patient wing of the asylum is far quieter and lonelier than you had expected. The hall reeks of chemicals and body odor. As soon as you are escorted inside, the doors behind you are closed and locked tight.",
        "name": "Locked Inside",
        "back_name": "The Patients",
        "back_flavor": "Speaking with the patients is proving more difficult than you had assumed. They eye you cautiously and refuse to answer any of your questions, backing away or fleeing if confronted. Either they're not used to guests, or something about you is causing them a considerable amount of distress. Some act like animals back into a corner, and you think at any moment they might strike.",
        "back_text": "Shuffle the encounter discard pile and each of the set-aside [[Lunatic]] enemies into the encounter deck.\nThe lead investigator must randomly choose an enemy from among the set-aside [[Monster]] enemies and place it beneath the act deck without looking at it."
    },
    {
        "code": "03161",
        "flavor": "The longer you spend in this hellish place, the more you want to leave. Already it has felt like days. You fear that if you are stuck here much longer, you will become like the patients: a husk of your former self, unruly, and dangerous.",
        "name": "Torturous Descent",
        "back_name": "The Yellow Sign",
        "back_flavor": "In the back of your mind, a force beckons. \"Have you seen it?\" It calls to you. Glimpsing something in your peripheral vision, you turn, and find a familiar symbol peering back at you wherever you look. It is etched upon the doors. Drawn on the walls. Painted on the patients' canvases. You cannot escape it.",
        "back_text": "The lead investigator must randomly choose an enemy from among the set-aside [[Monster]] enemies and shuffle it into the encounter deck without looking at it.\nCheck Campaign Log. If Constance Dumaine is not listed under \"VIPs Slain,\" search the collection for Constance Dumaine <i>(A Litte Too Sociable)</i> and spawn her in the Garden."
    },
    {
        "code": "03162",
        "flavor": "Flee.\nFlee while you still can.",
        "name": "His Domain",
        "text": "<b>Forced</b> - When you would place an enemy beneath the act deck: Shuffle that enemy into the encounter deck, instead.",
        "back_name": "Masks, Masks, Masks",
        "back_flavor": "The walls close in. Your vision blurs. There is screeching in your ears. You are grabbed and cannot fight back. You call for help but nobody comes to your aid.\nYou look for a way to escape, but instead you see the pallid mask of the Stranger staring back at you. Around every corner, behind every door, staring at you through every window. That mask… That damned mask…\n\n\nOr… Perhaps it is you who wears the mask…?",
        "back_text": "Each investigator who has not resigned is defeated. <i>(If any investigators resigned, those investigators may immediately advance to act 4b.)</i>"
    },
    {
        "code": "03163",
        "flavor": "Aside from the few patients giving you a wide berth, there aren’t any orderlies or doctors around to speak with. Looks like you’ll have to find Mr. Chesterfield on your own.",
        "name": "Arkham Asylum",
        "back_name": "Key to the Basement",
        "back_flavor": "Turning a corner, you nearly bump into a nurse with light brown hair and sharp features. You tell her about the violent patients and the strange things you've seen, but she doesn't listen. When you inquire about Daniel, she informs you that he is a patient of Dr. Mintz and that he resides in the secured basement level. Unfortunately, she refuses to let you into that area of the asylum.",
        "back_text": "The investigators must decide (choose one):\n- Any investigator tests [combat] (4) to intimidate her into giving you the keys. If successful, advance to act 2a. If failed, you must choose an option you have yet to choose.\n- Any investigator tests [agility] (4) to steal the keys from her. If successful, advance to act 2a. If failed, you must choose an option you have yet to choose.\n- Any investigator tests [intellect] (4) to persuade her to give you the keys. If successful, advance to act 2a. If failed, you must choose an option you have yet to choose.\n- You knock her over and grab the keys. Remember that \"you took the keys by force.\" Advance to act 2a."
    },
    {
        "code": "03164",
        "flavor": "Daniel is somewhere in the secured basement where the most dangerous patients are kept. Now that you have the key, you can explore this area of the asylum.",
        "name": "\"The Really Bad Ones\" (v. I)",
        "text": "Ignore the text on the unrevealed side of [[Arkham Asylum]] locations.\n<b>Objective</b> - Find the Patient Confinement location with Daniel Chesterfield. <i>(You will be instructed when to advance.)</i>",
        "back_name": "Three Geese in a Flock",
        "back_flavor": "When you enter his cell, you find Daniel huddled in a corner of the room, sobbing and rocking back and forth on the ground. \"No mask, no mask…\" he stammers over and over. You help him to his feet and try to console him, telling him that he is not crazy - that strange events have been occurring throughout town ever since <u>The King in Yellow</u> returned to Arkham. \"It's Nigel!\" he exclaims, gripping you tightly. \"Nigel made us speak his name… He made us speak the Oath, and now He lives inside us, controlling us, don't you understand?\" he rambles on. \"We spoke His name and the price was paid! Hastur! Hastur! O King!\"\nYou believe you might understand more about the situation if you can calm him down, but you'll have to get him out of this asylum if you are to accomplish that.",
        "back_text": "Choose an investigator at Patient Confinement <i>(Daniel's Cell)</i>. Put the set-aside Daniel Chesterfield card (asset side faceup) into play under that investigator's control.\nShuffle the encounter discard pile and each enemy beneath the act deck into the encounter deck."
    },
    {
        "code": "03165",
        "flavor": "Daniel is somewhere in the secured basement where the most dangerous patients are kept. Now that you have the key, you can explore this area of the asylum.",
        "name": "\"The Really Bad Ones\" (v. II)",
        "text": "Ignore the text on the unrevealed side of <i>Arkham Asylum </i>locations.\n<b>Objective</b> - Find the Patient Confinement location with Daniel Chesterfield. <i>(You will be instructed when to advance.)</i>",
        "back_name": "Daniel's Warning",
        "back_flavor": "When you enter his cell, you find Daniel huddled in a corner of the room, sobbing and rocking back and forth on the ground. \"No mask, no mask…\" he stammers over and over. You help him to his feet and ask him what he remembers about <u>The King in Yellow</u>, but he interrupts you. \"Don't speak His name!\" he exclaims frantically, his eyes wide with a yellow glow. \"Nigel made us speak his name… He made us speak the Oath, and now He lives inside us, controlling us, don't you understand?\" he rambles on.\nThe man approaches wearing a crazed expression, and you take a wary step backward. \"We spoke His name and the price was paid! Hastur! Hastur! O King! - \" Then, suddenly, he transforms before your very eyes. His bones twist and snap. His body warps grotesquely. The symbol carved into his forehead burns bright, and a yellow glow emanates from within his body. He lunges to attack you.",
        "back_text": "Spawn the set-aside Daniel Chesterfield (enemy side faceup) at Patient Confinement <i>(Daniel's Cell)</i>."
    },
    {
        "code": "03166",
        "flavor": "With or without Daniel, you have to get out of this place as soon as you can.",
        "name": "Planning the Escape",
        "text": "Ignore the text on the unrevealed side of [[Arkham Asylum]]locations.\n<b>Objective</b> - If investigators have performed 4 of the following, you must advance.\n- \"Know the guards' patrols.\"\n- \"Set a fire in the kitchen.\"\n- \"Incited a fight amongst the patients.\"\n- \"Released a dangerous patient.\"\n- \"Recalled the way out.\"\n- \"Distracted the guards.\"",
        "back_name": "A Way Out",
        "back_flavor": "An orderly's scream echoes across the hall. Within moments, an alarm rings loudly throughout the institution. Nurses and guards rush through the asylum in a desperate attempt to control the situation. You feel dazed, and your vision is spotty, as though you've been struck by something heavy. The walls blur together and twist. Creatures begin to emerge out of the crevices and corners that did not exist moments before.",
        "back_text": "Shuffle the encounter discard pile and each enemy beneath the act deck into the encounter deck.\nIf at least 3 [[Monster]] enemies were shuffled into the encounter deck by this effect, the investigator with the lowest [willpower] discards cards from the top of the encounter deck until a [[Monster]] enemy is discarded and draws that enemy."
    },
    {
        "code": "03167",
        "flavor": "All hell has broken loose.",
        "name": "No Asylum",
        "text": "Ignore the text on the unrevealed side of <i>Arkham Asylum </i>locations.\nGarden gains: \"[action] If there is no ready enemy in the Garden: <b>Resign.</b> Finally, a way out!\"\n<b>Objective</b> - If each undefeated investigator has resigned, advance.",
        "back_name": "Escape",
        "back_text": "<b>If \"you took the keys by force,\" read the following:</b>\n<i>As you attempt to escape, you are spotted by the nurse you attacked earlier, leading a group of guards. \"There they are! Quickly, restrain them!\"</i>\n<b>(→R2)</b>\n\n<b>Otherwise, read the following:</b>\n<i>The guards are too busy controlling the situation and restraining the asylum's patients to notice your escape.</i>\n<b>(→R3)</b>"
    },
    {
        "code": "03168",
        "flavor": "As they walked through the meandering stone halls of the sanatorium, Carolyn began to feel uneasy. It seemed like it would be very easy to get lost.\n- Mallory O'Meara, The Investigators of Arkham Horror",
        "name": "Asylum Halls",
        "subname": "Western Patient Wing",
        "text": "[reaction] After you defeat a [[Lunatic]] enemy at this location: Draw 1 card.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "The pleasant atmosphere of the reception area disappeared as soon as Dr. Mintz shut the thick iron door behind them. The temperature dropped to a clammy chill, and a foul, sharp stench hung in the air.\n– Mallory O’Meara, The Investigators of Arkham Horror"
    },
    {
        "code": "03169",
        "flavor": "As they walked through the meandering stone halls of the sanatorium, Carolyn began to feel uneasy. It seemed like it would be very easy to get lost.\n- Mallory O'Meara, The Investigators of Arkham Horror",
        "name": "Asylum Halls",
        "subname": "Western Patient Wing",
        "text": "Each [[Lunatic]] enemy at this location gets +1 horror value.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "The pleasant atmosphere of the reception area disappeared as soon as Dr. Mintz shut the thick iron door behind them. The temperature dropped to a clammy chill, and a foul, sharp stench hung in the air.\n– Mallory O’Meara, The Investigators of Arkham Horror"
    },
    {
        "code": "03170",
        "flavor": "As they walked through the meandering stone halls of the sanatorium, Carolyn began to feel uneasy. It seemed like it would be very easy to get lost.\n- Mallory O'Meara, The Investigators of Arkham Horror",
        "name": "Asylum Halls",
        "subname": "Eastern Patient Wing",
        "text": "[action] Take 1 horror: <b>Evade.</b> Automatically evade a [[Lunatic]] enemy at this location.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "The pleasant atmosphere of the reception area disappeared as soon as Dr. Mintz shut the thick iron door behind them. The temperature dropped to a clammy chill, and a foul, sharp stench hung in the air.\n– Mallory O’Meara, The Investigators of Arkham Horror"
    },
    {
        "code": "03171",
        "flavor": "As they walked through the meandering stone halls of the sanatorium, Carolyn began to feel uneasy. It seemed like it would be very easy to get lost.\n- Mallory O'Meara, The Investigators of Arkham Horror",
        "name": "Asylum Halls",
        "subname": "Eastern Patient Wing",
        "text": "<b>Forced</b> - After you end your turn at this location: Take 1 horror and gain 2 resources.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "The pleasant atmosphere of the reception area disappeared as soon as Dr. Mintz shut the thick iron door behind them. The temperature dropped to a clammy chill, and a foul, sharp stench hung in the air.\n– Mallory O’Meara, The Investigators of Arkham Horror"
    },
    {
        "code": "03172",
        "flavor": "Dirty dishes fill the sinks and cover the countertops. An unidentifiable sludge boils on the stove.",
        "name": "Kitchen",
        "text": "[action] If there are no clues on the Kitchen: Test [willpower] (2). If you succeed, remember that you \"set a fire in the kitchen.\"",
        "traits": "Asile d'Arkham.",
        "back_flavor": "The narrow door in the back of the mess hall is locked. The scent that strikes you from behind the door is foul and repugnant.",
        "back_text": "The door leading into the Kitchen is locked. You cannot enter the Kitchen."
    },
    {
        "code": "03173",
        "flavor": "Rows of tables are covered in dirty dishes and stale food. You get the feeling they took \"mess\" too literally here.",
        "name": "Mess Hall",
        "text": "<b>Forced</b> - After you successfully investigate the Mess Hall: Choose and discard 1 card from your hand.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "A wide, open doorway leads into the asylum’s mess hall, where patients would have their meals. It’s quieter than you expected - there are no chairs scuffling, dishes clanking, or patients speaking with one another"
    },
    {
        "code": "03174",
        "flavor": "Our methods are proven.",
        "name": "Infirmary",
        "text": "[action]: Heal 1 damage and take 1 direct horror, or heal 1 horror and take 1 direct damage. (Limit once per round.)",
        "traits": "Asile d'Arkham.",
        "back_flavor": "The scratched plaque on this wooden door reads: \"Infirmary.\" This must be where the doctors treat their patients."
    },
    {
        "code": "03175",
        "name": "Yard",
        "text": "While you are investigating the Yard, it gets +1 shroud for each horror on you.\n[action] If there are no clues on Yard, take 1 damage: Remember that you \"incited a fight amongst the patients.\"",
        "traits": "Asile d'Arkham.",
        "back_flavor": "The fresh air and the illusion of freedom makes the asylum’s courtyard a common gathering place for patients. Through the barred windows, dead tree branches sway in the wind. Gray, overcast skies trap the asylum in a dull limbo."
    },
    {
        "code": "03176",
        "flavor": "Two guards in white uniforms stand by the gate to the garden, keeping watch.",
        "name": "Garden",
        "text": "[action] If there are no clues on Garden: Test [agility] (2). If you succeed, remember that you \"distracted the guards.\"",
        "traits": "Asile d'Arkham.",
        "back_flavor": "A lone statue stands sentinel over the garden. Cold wind causes dead leaves to roll gently across the garden path.",
        "back_text": "The gate leading into the Garden is locked. You cannot enter the Garden."
    },
    {
        "code": "03177",
        "flavor": "A cramped stone staircase leads deep underground, to the basement level of the asylum. Cries and howls of anguish torment you from behind the hall's many iron doors. You can't imagine what it would be like to live your days in this place.",
        "name": "Basement Hall",
        "text": "<b>Forced</b> - After the Basement Hall is revealed: Put the 4 set-aside Patient Confinement locations into play.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "Dank air drifted out of some of the darker hallways. Carolyn asked, \"Do some of these passageways lead underground?\" Nurse Heather nodded. \"It’s a very old building, Doctor.\"\n– Mallory O’Meara, The Investigators of Arkham Horror",
        "back_text": "The door leading into the Basement Hall is locked. You cannot enter the Basement Hall."
    },
    {
        "code": "03178",
        "flavor": "Daniel's windowless cell is hopelessly dank and grim. The walls are covered in erratic scribbling, which upon further inspection appears to be passages from <u>The King in Yellow</u>.",
        "name": "Patient Confinement",
        "subname": "Daniel's Cell",
        "text": "<b>Forced</b> - After Patient Confinement is revealed: Advance to act 2b.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "The heavy metal door is firmly shut and locked from the outside. The thin slit that would allow you to peer inside the cell is stuck.",
        "back_text": "As an additional cost to enter Patient Confinement, you must spend 1 clue."
    },
    {
        "code": "03179",
        "name": "Patient Confinement",
        "subname": "Occupied Cell",
        "text": "[action]: Test [combat] (2) to release the patient here from his bonds. If you succeed, he howls like a wolf and tears off through the basement; remember that you \"released a dangerous patient.\"",
        "traits": "Asile d'Arkham.",
        "back_flavor": "The heavy metal door is firmly shut and locked from the outside. The thin slit that would allow you to peer inside the cell is stuck.",
        "back_text": "As an additional cost to enter Patient Confinement, you must spend 1 clue."
    },
    {
        "code": "03180",
        "flavor": "A chill gloom envelops this windowless cell. Being locked in here for a day would be torturous, let alone for months.",
        "name": "Patient Confinement",
        "subname": "Dreary Cell",
        "text": "[action]: Test [intellect] (2) to speak to the patient here. If you succeed, you are able to interpret her ravings; remember that you \"know the guards' patrols.\"",
        "traits": "Asile d'Arkham.",
        "back_flavor": "The heavy metal door is firmly shut and locked from the outside. The thin slit that would allow you to peer inside the cell is stuck.",
        "back_text": "As an additional cost to enter Patient Confinement, you must spend 1 clue."
    },
    {
        "code": "03181",
        "name": "Patient Confinement",
        "subname": "Familiar Cell",
        "text": "[action]: Test [willpower] (X), where X is the amount of horror on you. If you succeed, you recognize the room; remember that you \"recalled the way out.\"",
        "traits": "Asile d'Arkham.",
        "back_flavor": "The heavy metal door is firmly shut and locked from the outside. The thin slit that would allow you to peer inside the cell is stuck.",
        "back_text": "As an additional cost to enter Patient Confinement, you must spend 1 clue."
    },
    {
        "code": "03182a",
        "name": "Daniel Chesterfield",
        "subname": "He’s Not Doing All Too Well",
        "text": "[free] Exhaust Daniel Chesterfield: Give control of him to another investigator at your location.\n<b>Forced</b> - When you take horror, if at least 1 of that horror is not assigned to Daniel Chesterfield: Take 1 damage.\n<b>Forced</b> - If Daniel Chesterfield leaves play: Remove him from the game.",
        "traits": "Allié. Lunatique.",
        "slot": "Allié"
    },
    {
        "code": "03182b",
        "name": "Daniel Chesterfield",
        "subname": "…Or At Least, What's Left of Him",
        "text": "<b>Prey</b> - Highest [combat].\n[action] If you control Clasp of Black Onyx: <b>Parley.</b> You show Daniel the clasp, and he staggers backward, collapsing into a motionless husk. Add him to the victory display.",
        "traits": "Humanoïde. Lunatique. Élite."
    },
    {
        "code": "03183",
        "name": "Asylum Gorger",
        "text": "<b>Spawn</b> - Basement Halls.\nChasseur.\nAsylum Gorger cannot make attacks of opportunity, and cannot attack during the same phase it moved from its hunter keyword.",
        "traits": "Monstre. Abomination."
    },
    {
        "code": "03184",
        "flavor": "Sometimes the most terrifying of foes is one’s own mind.",
        "name": "Mad Patient",
        "text": "<b>Spawn</b> - Nearest Asylum Halls.\n<b>Prey</b> - Most remaining sanity.\n<b>Forced</b> - When you attack Mad Patient: Take 1 horror.",
        "traits": "Humanoïde. Lunatique."
    },
    {
        "code": "03185",
        "flavor": "\"What are you doing? I’m not crazy!\"",
        "name": "Straitjacket",
        "text": "<b>Revelation</b> - If there is no copy of Straitjacket in your threat area, put Straitjacket into play in your threat area as an asset that takes up a body slot and 2 hand slots. Return each asset in those slots to your hand. This card cannot leave play except by the ability below.\n[action] [action]: Discard Straitjacket.",
        "traits": "Objet. Vêtement."
    },
    {
        "code": "03186",
        "name": "Gift of Madness (Pity)",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add Gift of Madness (Pity) to your hand.\nYou cannot attack [[Lunatic]] enemies.\n[action]: Randomly choose 1 enemy from among the set-aside [[Monster]] enemies and place it beneath the act deck without looking at it. Discard Gift of Madness (Pity) from your hand.",
        "traits": "Terreur."
    },
    {
        "code": "03187",
        "name": "Gift of Madness (Misery)",
        "text": "Peril. Hidden.\n<b>Revelation</b> - Secretly add Gift of Madness (Misery) to your hand.\nYou cannot trigger [action] abilities on locations.\n[action]: Randomly choose 1 enemy from among the set-aside [[Monster]] enemies and place it beneath the act deck without looking at it. Discard Gift of Madness (Misery) from your hand.",
        "traits": "Terreur."
    },
    {
        "code": "03188",
        "name": "Walls Closing In",
        "text": "<b>Revelation</b> - Test [willpower] (X), where X is the shroud value of your location. If you fail, you must either take 1 horror for each point you failed by, or randomly choose 1 enemy from among the set-aside [[Monster]] enemies and place it beneath the act deck without looking at it.",
        "traits": "Terreur."
    }
]
