[
    {
        "code": "03159",
        "name": "Le Serment Indicible",
        "text": "<b>FACILE / STANDARD</b>\n[skull] –1. En cas d'échec, prenez un ennemi au hasard parmi les ennemis [[Monstre]] mis de côté et placez-le sous le deck Acte sans le regarder.\n[cultist] –X. X est le nombre d'horreurs sur vous.\n[tablet] –X. X est la valeur occulte de base de votre lieu.\n[elder_thing] 0. Soit vous prenez un ennemi au hasard parmi les ennemis [[Monstre]] mis de côté et vous le placez sous le deck Acte sans le regarder, soit vous échouez automatiquement à ce test à la place.",
        "back_text": "<b>DIFFICILE / EXPERT</b>\n[skull] Révélez un autre pion. En cas d'échec, prenez un ennemi au hasard parmi les ennemis [[Monstre]] mis de côté et placez-le sous le deck Acte sans le regarder. (Limite d'une fois par test.)\n[cultist] –X. X est le nombre d'horreurs sur vous. En cas d'échec, subissez 1 horreur.\n[tablet] –X. X est la valeur occulte de base de votre lieu. En cas d'échec, subissez 1 horreur.\n[elder_thing] 0. Soit vous prenez un ennemi au hasard parmi les ennemis [[Monstre]] mis de côté et vous le placez sous le deck Acte sans le regarder, soit vous échouez automatiquement à ce test à la place."
    },
    {
        "code": "03160",
        "flavor": "L'aile des patients est bien plus calme et silencieuse que vous ne l'imaginiez. Un mélange d'odeur corporelle et de relents chimiques empeste le couloir. Sitôt à l'intérieur, les portes se referment derrière vous. Vous êtes bel et bien enfermé.",
        "name": "Enfermé",
        "back_name": "Les Patients",
        "back_flavor": "Parler avec les patients s'avère plus difficile que ce que vous pensiez. Ils vous observent prudemment et refusent de répondre à vos questions, reculant ou fuyant s'ils sont acculés. Soit ils n'ont pas l'habitude de rencontrer des gens de l'extérieur, soit il y a quelque chose chez vous qui accroît leurs angoisses. Certains se comportent comme des animaux et se retranchent dans un coin, prêts à se ruer sur vous à tout moment.",
        "back_text": "Mélangez la pile de défausse Rencontre et tous les ennemis [[Aliéné]] mis de côté dans le deck Rencontre.\nL'investigateur principal doit prendre un ennemi au hasard parmi les ennemis [[Monstre]] mis de côté et le placer sous le deck Acte sans le regarder."
    },
    {
        "code": "03161",
        "flavor": "Plus vous passez du temps dans ce satané asile, plus l'envie de partir se fait pressante. Vous avez l'impression d'y être depuis des jours et si vous vous retrouvez coincé là plus longtemps, vous craignez de finir par rassembler aux patients : l'ombre de vous-même, incontrôlable et dangereux.",
        "name": "Pénible Déclin",
        "back_name": "Le Signe Jaune",
        "back_flavor": "Au fond de votre esprit, une force vous interpelle. « L'avez-vous vu ? », demande-t-elle. Apercevant quelque chose du coin de l’œil, vous faites demi-tour, et tombez nez à nez avec un symbole familier qui semble vous observer où que vous regardiez. Il est gravé au-dessus des portes. Dessiné sur les murs. Peint sur les toiles des patients. Vous ne pouvez pas lui échapper.",
        "back_text": "L'investigateur principal doit prendre un ennemi au hasard parmi les ennemis [[Monstre]] mis de côté et le mélanger dans le deck Rencontre sans le regarder.\nVérifiez votre Carnet de Campagne. Si Constance Dumaine n'est pas inscrite sous la mention « Personnalités Tuées », cherchez Constance Dumaine <i>(Un Peu Trop Sociable)</i> dans la collection et générez-la dans le jardin."
    },
    {
        "code": "03162",
        "flavor": "Fuyez.\nFuyez tant que vous le pouvez encore.",
        "name": "Son Domaine",
        "text": "<b>Forcé</b> - Quand vous devriez placer un ennemi sous le deck Acte : mélanger cet ennemi dans le deck Rencontre à la place.",
        "back_name": "Masques, Masques, Masques",
        "back_flavor": "Les murs se rapprochent. Votre vue se trouble. Un crissement vous vrille les oreilles. Vous êtes cerné et ne pouvez pas riposter. Vous appelez au secours mais personne ne vous vient en aide.\nVous cherchez un moyen de vous échapper mais ne distinguez à la place que le masque blême de l'Étranger qui vous regarde fixement. À chaque angle, derrière chaque porte, vous observant à travers chaque fenêtre. Ce masque… Ce fichu masque…\n\n\nOu… Peut-être est-ce vous qui portez le masque… ?",
        "back_text": "Chaque investigateur qui n'a pas abandonné est vaincu. <i>(Si des investigateurs ont abandonné, ils ont le droit d'avancer immédiatement à l'Acte 4b.)</i>"
    },
    {
        "code": "03163",
        "flavor": "À l'exception de quelques patients qui vous évitent, il n'y a ici ni aide-soignant ni médecin à qui parler. Il semble que vous deviez trouver M. Chesterfield par vous-même.",
        "name": "L'Asile d'Arkham",
        "back_name": "La Clé du Sous-sol",
        "back_flavor": "En tournant à l'angle d'un couloir, vous manquez de percuter une infirmière aux cheveux châtains et aux traits anguleux. Vous lui parlez des patients violents et des choses étranges que vous avez vues, mais elle ne semble pas écouter. Quand vous mentionnez Daniel, elle vous apprend qu'il s'agit d'un des patients du Dr Mintz et qu'il réside dans le niveau sécurisé au sous-sol. Malheureusement, elle refuse de vous laisser entrer dans cette partie de l'asile.",
        "back_text": "Les investigateurs doivent décider (choisir une option) :\n- N'importe quel investigateur effectue un test de [combat] (4) pour la menacer afin qu'elle vous remette les clés. En cas de réussite, avancez à l'Acte 2a. En cas d'échec, vous devez choisir une autre option que vous n'avez pas encore tentée.\n- N'importe quel investigateur effectue un test de [agility] (4) pour lui voler les clés. En cas de réussite, avancez à l'Acte 2a. En cas d'échec, vous devez choisir une autre option que vous n'avez pas encore tentée.\n- N'importe quel investigateur effectue un test de [intellect] (4) pour la convaincre de vous donner les clés. En cas de réussite, avancez à l'Acte 2a. En cas d'échec, vous devez choisir une autre option que vous n'avez pas encore tentée.\n- Vous l’assommez et lui prenez les clés. Souvenez-vous que « vous lui avez pris les clés par la force ». Avancez à l'Acte 2a."
    },
    {
        "code": "03164",
        "flavor": "Daniel se trouve quelque part dans le sous-sol sécurisé où sont consignés les patients les plus dangereux. Maintenant que vous avez la clé, vous pouvez explorer cette partie de l'asile.",
        "name": "« Les Vrais Méchants » (v. I)",
        "text": "Ignorez le texte de la face non-révélée des lieux [[Asile d'Arkham]].\n<b>Objectif</b> - Trouvez le lieu Cellule d'Isolement occupé par Daniel Chesterfield. <i>(Il vous sera indiqué quand vous devrez avancer.)</i>",
        "back_name": "Trois Oies dans un Troupeau",
        "back_flavor": "En entrant dans sa cellule, vous trouvez Daniel recroquevillé dans un coin de la pièce, sanglotant et se balançant d'avant en arrière sur le sol. « Pas de masque, pas de masque… », répète-t-il encore et encore. Vous l'aidez à se relever et tentez de le rassurer en lui disant qu'il n'est pas fou - que des événements étranges se sont à nouveau produits depuis que <u>Le Roi en Jaune</u> est de retour à Arkham. « C'est Nigel ! », s'exclame-t-il en vous agrippant. « Nigel nous a fait déclamer Son nom… Il nous a fait prononcer le Serment, et maintenant Il vit en nous, Il nous contrôle, vous ne comprenez donc pas ? » Il divague. « Nous avons dit Son nom et le prix a été payé ! Hastur ! Hastur ! Ô Roi ! »\nVous en apprendriez sans doute davantage sur la situation si vous parveniez à le calmer, mais il va d'abord falloir le sortir de cet asile.",
        "back_text": "Choisissez un investigateur dans la Cellule d'Isolement <i>(Cellule de Daniel)</i>. Mettez en jeu Daniel Chesterfield (face soutien visible) sous le contrôle de cet investigateur.\nMélangez la pile de défausse Rencontre et tous les ennemis sous le deck Acte dans le deck Rencontre."
    },
    {
        "code": "03165",
        "flavor": "Daniel se trouve quelque part dans le sous-sol sécurisé où sont consignés les patients les plus dangereux. Maintenant que vous avez la clé, vous pouvez explorer cette partie de l'asile.",
        "name": "« Les Vrais Méchants » (v. II)",
        "text": "Ignorez le texte de la face non-révélée des lieux [[Asile d'Arkham]].\n<b>Objectif</b> - Trouvez le lieu Cellule d'Isolement occupé par Daniel Chesterfield. <i>(Il vous sera indiqué quand vous devrez avancer.)</i>",
        "back_name": "Daniel's Warning",
        "back_flavor": "En entrant dans sa cellule, vous trouvez Daniel recroquevillé dans un coin de la pièce, sanglotant et se balançant d'avant en arrière sur le sol. « Pas de masque, pas de masque… », répète-t-il encore et encore. Vous l'aidez à se relever et lui demandez ce dont il se souvient à propos du <u>Roi en Jaune</u>, mais il vous coupe la parole. « Ne prononcez pas Son nom ! » s'exclame-t-il frénétiquement, ses yeux écarquillés brillant d'une lueur jaunâtre. « Nigel nous a fait prononcer son Son nom… Il nous a fait prononcer le Serment, et maintenant Il vit en nous, Il nous contrôle, vous ne comprenez donc pas ? », divague-t-il.\nIl s'approche de vous, l'air halluciné, et vous faites un pas en arrière. « Nous avons dit Son nom et le prix a été payé ! Hastur ! Hastur ! Ô Roi ! - » Soudain, il se transforme sous vos yeux. Ses os se brisent et son corps se tord de manière grotesque. Le symbole gravé sur son front se met à briller, et une lumière jaune émane de sa chair tandis qu'il se jette sur vous.",
        "back_text": "Générez Daniel Chesterfield (face ennemi visible) dans la Cellule d'Isolement <i>(Cellule de Daniel)</i>."
    },
    {
        "code": "03166",
        "flavor": "Avec ou sans Daniel, vous devez sortir d'ici aussi vite que possible.",
        "name": "Planifier l'Évasion",
        "text": "Ignorez le texte de la face non-révélée des lieux [[Asile d'Arkham]].\n<b>Objectif</b> - Si les investigateurs ont effectué 4 des points suivants, vous devrez avancer.\n- « pris connaissance des patrouilles des gardes ».\n- « mis le feu aux cuisines ».\n- « provoqué une bagarre entre patients ».\n- « libéré un patient dangereux ».\n- « retrouvé la sortie ».\n- « distrait les gardes ».",
        "back_name": "Une issue",
        "back_flavor": "Le cri d'un aide-soignant retentit dans le couloir. En un instant, une alarme se met à sonner partout dans l'asile. Gardes et infirmiers courent dans tous les sens en tentant de reprendre le contrôle de la situation. Vous êtes confus, et vous voyez trouble, comme si vous aviez été frappé par un objet lourd. Les murs se tordent et se déforment. Des créatures commencent à sortir de lézardes et d'angles qui n'existaient pas il y a quelques instants.",
        "back_text": "Mélangez la pile de défausse Rencontre et tous les ennemis sous le deck Acte dans le deck Rencontre.\nSi au moins 3 ennemis [[Monstre]] ont été mélangés dans le deck Rencontre par cet effet, l'investigateur avec la [willpower] la plus faible défausse des cartes du sommet du deck Rencontre jusqu'à qu'un ennemi [[Monstre]] soit défaussé et il pioche cet ennemi."
    },
    {
        "code": "03167",
        "flavor": "Les enfers se sont déchaînés.",
        "name": "Aucun Refuge",
        "text": "Ignorez le texte de la face non-révélée des lieux <i>Asile d'Arkham</i>.\nLe Jardin gagne : « [action] S'il n'y a aucun ennemi redressé dans le Jardin : <b>Abandon.</b> Enfin, une issue ! »\n<b>Objectif</b> - Si chaque investigateur non-vaincu a abandonné, avancez.",
        "back_name": "Évasion",
        "back_text": "<b>Si « vous avez pris les clés par la force », lisez le texte suivant :</b>\n<i>Alors que vous tentez de vous échapper, vous êtes surpris par l’infirmière que vous avez assommée plus tôt. Elle est à la tête d'un groupe de gardes. « Ils sont là ! Vite, arrêtez-les ! »</i>\n<b>(→C2)</b>\n\n<b>Sinon, lisez le texte suivant :</b>\n<i>Les gardes sont trop occupés à reprendre le contrôle de la situation et à récupérer les patients de l'asile pour remarquer votre évasion.</i>\n<b>(→C3)</b>"
    },
    {
        "code": "03168",
        "flavor": "En arpentant les sinueux couloirs de pierre du sanatorium, Carolyn commença à se sentir mal à l'aise. Il paraissait si facile de s'y perdre.\n- Mallory O'Meara, The Investigators of Arkham Horror",
        "name": "Couloirs de l'Asile",
        "subname": "Aile Ouest",
        "text": "[reaction] Après avoir vaincu un ennemi [[Aliéné]] dans ce lieu : piochez 1 carte.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "L'atmosphère agréable de l'accueil disparut sitôt que le Dr Mintz referma la porte de fer derrière eux. La température se rafraîchit, et une odeur vive et nauséabonde emplit l'air.\n– Mallory O’Meara, The Investigators of Arkham Horror"
    },
    {
        "code": "03169",
        "flavor": "En arpentant les sinueux couloirs de pierre du sanatorium, Carolyn commença à se sentir mal à l'aise. Il paraissait si facile de s'y perdre.\n- Mallory O'Meara, The Investigators of Arkham Horror",
        "name": "Couloirs de l'Asile",
        "subname": "Aile Ouest",
        "text": "Chaque ennemi [[Aliéné]] dans ce lieu gagne +1 valeur d'horreur.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "L'atmosphère agréable de l'accueil disparut sitôt que le Dr Mintz referma la porte de fer derrière eux. La température se rafraîchit, et une odeur vive et nauséabonde emplit l'air.\n– Mallory O’Meara, The Investigators of Arkham Horror"
    },
    {
        "code": "03170",
        "flavor": "En arpentant les sinueux couloirs de pierre du sanatorium, Carolyn commença à se sentir mal à l'aise. Il paraissait si facile de s'y perdre.\n- Mallory O'Meara, The Investigators of Arkham Horror",
        "name": "Couloirs de l'Asile",
        "subname": "Aile Est",
        "text": "[action] Subissez 1 horreur : <b>Échapper à.</b> Échappez automatiquement à un ennemi [[Aliéné]] dans ce lieu.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "L'atmosphère agréable de l'accueil disparut sitôt que le Dr Mintz referma la porte de fer derrière eux. La température se rafraîchit, et une odeur vive et nauséabonde emplit l'air.\n– Mallory O’Meara, The Investigators of Arkham Horror"
    },
    {
        "code": "03171",
        "flavor": "En arpentant les sinueux couloirs de pierre du sanatorium, Carolyn commença à se sentir mal à l'aise. Il paraissait si facile de s'y perdre.\n- Mallory O'Meara, The Investigators of Arkham Horror",
        "name": "Couloirs de l'Asile",
        "subname": "Aile Est",
        "text": "<b>Forcé</b> - Après avoir terminé votre tour dans ce lieu : subissez 1 horreur et gagnez 2 ressources.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "L'atmosphère agréable de l'accueil disparut sitôt que le Dr Mintz referma la porte de fer derrière eux. La température se rafraîchit, et une odeur vive et nauséabonde emplit l'air.\n– Mallory O’Meara, The Investigators of Arkham Horror"
    },
    {
        "code": "03172",
        "flavor": "Les plans de travail et les éviers débordent de vaisselle sale. Une bouillie indéfinissable mijote sur le fourneau.",
        "name": "Cuisines",
        "text": "[action] S'il n'y a pas d'indices sur les Cuisines : Effectuez un test de [willpower] (2). En cas de réussite, souvenez vous que vous avez « mis le feu aux cuisines ».",
        "traits": "Asile d'Arkham.",
        "back_flavor": "L'étroite porte au fond de la cantine est verrouillée. L'odeur qui se dégage de derrière le battant est infecte et répugnante",
        "back_text": "La porte menant aux Cuisines est verrouillée. Vous ne pouvez pas entrer dans les Cuisines."
    },
    {
        "code": "03173",
        "flavor": "Des rangées de tables sont recouvertes de vaisselle sale et de nourriture rassie. C'est un véritable capharnaüm.",
        "name": "Cantine",
        "text": "<b>Forcé</b> - Après avoir enquêté avec succès dans la Cantine : choisissez et défaussez 1 carte de votre main.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "Une large porte conduit dans la cantine de l'asile, où les patients prennent leur repas. C'est plus calme que vous ne l'imaginiez - pas de chaise qui vole, de vaisselle cassée ni même de patients en train de discuter"
    },
    {
        "code": "03174",
        "flavor": "Nos méthodes ont fait leurs preuves.",
        "name": "Infirmerie",
        "text": "[action] : Soignez 1 dégât et subissez 1 horreur directe ou soignez 1 horreur et subissez un dégât direct. (Limite d'une fois par round.)",
        "traits": "Asile d'Arkham.",
        "back_flavor": "Une plaque usée fixée sur la porte en bois indique : « Infirmerie ». Ce doit être là que les médecins traitent leurs patients."
    },
    {
        "code": "03175",
        "name": "Promenade",
        "text": "Tant que vous enquêtez dans la Promenade, elle gagne +1 de valeur occulte pour chaque horreur sur vous.\n[action] S'il n'y a aucun indice sur la Promenade, subissez 1 dégât : souvenez-vous que vous avez « provoqué une bagarre entre patients ».",
        "traits": "Asile d'Arkham.",
        "back_flavor": "L'air frais et l'illusion de liberté font de la cour de promenade de l'asile un lieu de rassemblement habituel des patients. À travers les fenêtres verrouillées, vous voyez les branches des arbres morts osciller dans le vent. Un ciel gris et couvert piège l'asile dans des limbes moroses."
    },
    {
        "code": "03176",
        "flavor": "Deux gardes en uniforme se tiennent de chaque côté de la porte du jardin. Ils veillent au grain.",
        "name": "Jardin",
        "text": "[action] S'il n'y a aucun indice sur le Jardin : Effectuez un test de [agility] (2). En cas de réussite, souvenez-vous que vous avez « distrait les gardes ».",
        "traits": "Asile d'Arkham.",
        "back_flavor": "Une statue isolée veille en sentinelle sur le jardin. Une brise fraîche fait doucement rouler les feuilles mortes sur le chemin du jardin.",
        "back_text": "La porte menant au jardin est verrouillée. Vous ne pouvez pas entrer dans le jardin."
    },
    {
        "code": "03177",
        "flavor": "Un étroit escalier de pierre mène jusqu'au sous-sol de l'asile. Des hurlements d'angoisse vous assaillent à travers les nombreuses portes métalliques du couloir. Vous ne pouvez pas vous imaginer passer le reste de vos jours dans cet endroit.",
        "name": "Couloir du Sous-sol",
        "text": "<b>Forcé</b> - Après avoir révélé le Couloir du Sous-sol : mettez en jeu les 4 lieux Cellule d'Isolement.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "Un courant d'air froid et humide traversait les couloirs les plus sombres. « Certains de ces passages mènent-ils au sous-sol ? », interrogea Carolyn. L'infirmière Heather acquiesça. « C'est un très vieux bâtiment, Docteur ».\n– Mallory O’Meara, The Investigators of Arkham Horror",
        "back_text": "La porte menant au Couloir du Sous-sol est verrouillée. Vous ne pouvez pas entrer dans le Couloir du Sous-sol."
    },
    {
        "code": "03178",
        "flavor": "La cellule sans fenêtre de Daniel est sombre et humide. Les murs sont couverts d'écritures erratiques qui, après inspection, se révèlent être des passages du <u>Roi en Jaune</u>.",
        "name": "Cellule d'Isolement",
        "subname": "Cellule de Daniel",
        "text": "<b>Forcé</b> - Après avoir révélé cette Cellule d'Isolement : Avancez à l'Acte 2b.",
        "traits": "Asile d'Arkham.",
        "back_flavor": "La lourde porte de métal est solidement fermée et verrouillée de l'extérieur. L'étroit interstice qui vous permettrait de voir à l'intérieur de la cellule est obstrué.",
        "back_text": "Vous devez dépenser 1 indice en tant que coût supplémentaire pour entrer dans la Cellule d'Isolement."
    },
    {
        "code": "03179",
        "name": "Cellule d'Isolement",
        "subname": "Cellule Occupée",
        "text": "[action] : Effectuez un test de [combat] (2) pour libérer le patient de cette cellule de ses liens. En cas de réussite, il hurle comme un loup et sort en trombe du sous-sol; souvenez-vous que vous avez « libéré un patient dangereux ».",
        "traits": "Asile d'Arkham.",
        "back_flavor": "La lourde porte de métal est solidement fermée et verrouillée de l'extérieur. L'étroit interstice qui vous permettrait de voir à l'intérieur de la cellule est obstrué.",
        "back_text": "Vous devez dépenser 1 indice en tant que coût supplémentaire pour entrer dans la Cellule d'Isolement."
    },
    {
        "code": "03180",
        "flavor": "Une froide obscurité enveloppe cette cellule dépourvue de fenêtres. Être enfermé ici ne serait-ce qu'une journée doit être une torture, alors des mois...",
        "name": "Cellule d'Isolement",
        "subname": "Cellule Lugubre",
        "text": "[action] : Effectuez un test de [intellect] (2) pour parler à la patiente qui occupe cette cellule. En cas de réussite, vous parvenez à interpréter ses divagations; souvenez-vous que vous avez « pris connaissance des patrouilles de gardes ».",
        "traits": "Asile d'Arkham.",
        "back_flavor": "La lourde porte de métal est solidement fermée et verrouillée de l'extérieur. L'étroit interstice qui vous permettrait de voir à l'intérieur de la cellule est obstrué.",
        "back_text": "Vous devez dépenser 1 indice en tant que coût supplémentaire pour entrer dans la Cellule d'Isolement."
    },
    {
        "code": "03181",
        "name": "Cellule d'Isolement",
        "subname": "Cellule Familière",
        "text": "[action] : Effectuez un test de [willpower] (X), X étant le nombre d'horreurs sur vous. En cas de réussite, vous reconnaissez la pièce; souvenez-vous que vous avez « retrouvé la sortie ».",
        "traits": "Asile d'Arkham.",
        "back_flavor": "La lourde porte de métal est solidement fermée et verrouillée de l'extérieur. L'étroit interstice qui vous permettrait de voir à l'intérieur de la cellule est obstrué.",
        "back_text": "Vous devez dépenser 1 indice en tant que coût supplémentaire pour entrer dans la Cellule d'Isolement."
    },
    {
        "code": "03182a",
        "name": "Daniel Chesterfield",
        "subname": "Il ne Va pas Très Bien",
        "text": "[free] Inclinez Daniel Chesterfield : donnez le contrôle de cette carte à un autre investigateur dans votre lieu.\n<b>Forcé</b> – Quand vous subissez de l'horreur, si au moins 1 horreur n'est pas assignée à Daniel Chesterfield : subissez 1 dégât.\n<b>Forcé</b> – Si Daniel Chesterfield quitte le jeu : retirez-le de la partie.",
        "traits": "Allié. Aliéné.",
        "slot": "Allié"
    },
    {
        "code": "03182b",
        "name": "Daniel Chesterfield",
        "subname": "...Ou du Moins ce qu'il en Reste",
        "text": "<b>Proie</b> – [combat] la plus élevée.\n[action] Si vous contrôlez la Broche d'Onyx Noir : <b>Discussion</b>. Vous montrez la broche à Daniel et il titube en arrière avant de s'effondrer en une masse informe. Ajoutez-le à la pile de victoire.",
        "traits": "Humanoïde. Aliéné. Élite."
    },
    {
        "code": "03183",
        "name": "Dévoreur de l'Asile",
        "text": "<b>Génération</b> - Couloir du Sous-sol.\nChasseur.\nLe Dévoreur de l'Asile ne peut pas effectuer d'attaque d'opportunité, et il ne peut pas attaquer lors de la même phase au cours de laquelle il s'est déplacé grâce au mot-clé Chasseur.",
        "traits": "Monstre. Abomination."
    },
    {
        "code": "03184",
        "flavor": "Parfois le plus terrifiant de nos ennemis est notre propre esprit.",
        "name": "Patiente Folle",
        "text": "<b>Génération</b> - Couloir du Sous-sol le plus proche.\n<b>Proie</b> - Santé mentale restante la plus élevée.\n<b>Forcé</b> - Quand vous attaquez la Patiente Folle : subissez 1 horreur.",
        "traits": "Humanoïde. Aliéné."
    },
    {
        "code": "03185",
        "flavor": "« Qu'est -ce que vous faites ? Je ne suis pas fou ! »",
        "name": "Camisole de Force",
        "text": "<b>Révélation</b> - S'il n'y a aucun exemplaire de la Camisole de Force dans votre zone de menace, mettez-la en jeu dans votre zone de menace en tant que soutien qui occupe un emplacement de corps et deux emplacements de main. Renvoyez dans votre main chaque soutien dans ces emplacements. Cette carte ne peut pas quitter le jeu, excepté par la capacité ci-dessous.\n[action] [action] : défaussez la Camisole de Force.",
        "traits": "Objet. Vêtement."
    },
    {
        "code": "03186",
        "name": "Don de la Folie",
        "subname": "Compassion",
        "text": "Péril. Cachée.\n<b>Révélation</b> - Ajoutez secrètement Don de la Folie (Compassion) à votre main.\nVous ne pouvez pas attaquer les ennemis [[Aliéné]].\n[action] : prenez un ennemi au hasard parmi les ennemis [[Monstre]] et placez-le sous le deck Acte sans le regarder. Défaussez Don de la Folie (Compassion) de votre main.",
        "traits": "Terreur."
    },
    {
        "code": "03187",
        "name": "Don de la Folie",
        "subname": "Souffrance",
        "text": "Péril. Cachée.\n<b>Révélation</b> - Ajoutez secrètement Don de la Folie (Souffrance) à votre main.\nVous ne pouvez pas déclencher les capacités [action] des lieux.\n[action] : prenez un ennemi au hasard parmi les ennemis [[Monstre]] et placez-le sous le deck Acte sans le regarder. Défaussez Don de la Folie (Souffrance) de votre main.",
        "traits": "Terreur."
    },
    {
        "code": "03188",
        "name": "Les Murs se Referment",
        "text": "<b>Révélation</b> - Effectuez un test de [willpower] (X), X étant la valeur occulte de votre lieu. En cas d'échec, vous devez soit subir 1 horreur pour chaque point manquant, soit prendre un ennemi au hasard parmi les ennemis [[Monstre]] mis de côté et le placer sous le deck Acte sans le regarder.",
        "traits": "Terreur."
    }
]
