[
    {
        "code": "11501",
        "name": "Un último trabajo",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la cantidad de Enemigos [[Criminal]] en juego (hasta un máximo de 4).\n[tablet]: -2, o bien -4 si hay un Enemigo [[Criminal]] en tu Lugar.\n[elder_thing]: -3. Si fracasas, descarta las 3 primeras cartas del mazo de Encuentros. Elige 1 Enemigo [[Criminal]] descartado por este efecto y haz que aparezca enfrentado ti.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]:  -X. X es la cantidad de Enemigos [[Criminal]] en juego más 1.\n[tablet]: -3, o bien -5 si hay un Enemigo [[Criminal]] en tu Lugar.\n[elder_thing]: -4. Si fracasas, descarta las 6 primeras cartas del mazo de Encuentros. Elige 1 Enemigo [[Criminal]] descartado por este efecto y haz que aparezca enfrentado ti. Realiza un ataque inmediatamente."
    },
	{
        "code": "11502",
        "name": "Vida nocturna de Arkham",
        "text": "[reaction] Después de que se descubra la última pista de un Lugar [[Arkham]]: Descarta las 3 primeras cartas del mazo de Encuentros. De uno en uno, haz aparecer en el Lugar vacío más cercano cada Enemigo [[Criminal]] descartado de esta forma.",
        "flavor": "La luna proyecta largas sombras que recorren el suelo como dedos que buscasen algo. Siempre has considerado esta ciudad como tu hogar, pero Arkham parece un sitio totalmente distinto esta noche.",
        "back_name": "Barrio equivocado",
        "back_text": "Haz aparecer 1 Enemigo Sicaria de la banda puesto aparte enfrentado al investigador que tenga más pistas. Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo.",
        "back_flavor": "Mientras bajas rápidamente por la avenida en dirección a tu siguiente destino, ves salir de un callejón cercano a una mujer de aspecto sospechoso que lleva un abrigo largo. Giras por una calle secundaria para evitarla y estás a punto de chocarte con un hombre que tiene la mejilla derecha surcada por una terrible cicatriz. El hombre le da una calada a su cigarrillo, lo tira a la acera y te mira con expresión hosca. Das un paso atrás y te chocas con la mujer que viste antes, la cual te sonríe.\n-¿Adónde vas, amigo? Sólo queremos hablar."
    },
	{
        "code": "11503",
        "name": "Noche larga",
        "text": "[reaction] Después de que se descubra la última pista de un Lugar [[Arkham]]: Descarta las 3 primeras cartas del mazo de Encuentros. De uno en uno, haz aparecer en el Lugar vacío más cercano cada Enemigo [[Criminal]] descartado de esta forma.",
        "flavor": "Los Sheldon y los O'Bannion te acechan a cada paso que das. Parece que las dos bandas enfrentadas han dejado a un lado sus diferencias para terminar con tu investigación.",
        "back_name": "La curiosidad mató al gato",
        "back_text": "Cada investigador superviviente queda derrotado y sufre 1 trauma físico.",
        "back_flavor": "Vayas donde vayas, parece haber algún mafioso esperando en cada callejón trasero, parado como si tal cosa en una esquina observando desde escaparates y bancos del parque. Continuar la búsqueda resulta demasiado peligroso, por lo que regresas a la tienda de Tillinghast. Un grupo de gánsteres te intercepta a una manzana de distancia. El de mayor tamaño se acerca a ti amenazante con un cigarrillo encendido entre los dientes mientras sus matones te sujetan.\n-¿No te han dicho nunca que la curiosidad mató al gato? -te dice mientras se inclina y apaga el cigarrillo en tu mejilla. Luego les hace un gesto con la cabeza a sus secuaces y éstos te golpean con nudilleras, ladrillos y puños desnudos. Mensaje recibido."
    },
	{
        "code": "11504",
        "name": "Preguntando a las bandas",
        "text": "*Este acto recibe +1[per_investigator] a su umbral de pistas.\n[fast] Gasta X pistas: <b>Negociar</b>. Descarta un Enemigo [[Criminal]] enfrentado con X de salud restante que esté en tu Lugar. Coloca 1 pista (<i>de la reserva de pistas</i>) en este acto.\n<b>Objetivo</b> - Al final de la ronda, si la cantidad de pistas que hay en este acto iguala o supera su umbral de pistas, haz avanzar el acto.",
        "flavor": "Tienes que averiguar qué ha ocurrido con el envío de Tillinghast. Teniendo en cuenta el aumento de la actividad de las bandas por todo el Barrio Fluvial, crees que pasar a ver a los Sheldon y a los O'Bannion es el mejor modo de empezar."
    },
	{
        "code": "11504b",
        "name": "Motel Hibb",
        "text": "El Barrio Este está conectado al Motel Hibb.\n<b>Revelación</b> - Pon el Motel Hibb en juego. Haz aparecer el Enemigo Sadie Sheldon puesto aparte en el Motel Hibb. Añade el acto 2a - \"La banda de Sheldon\" y el acto 3a - \"Afrontar las consecuencias\" puestos aparte al mazo de Actos y luego haz avanzar el acto al acto 2a.",
		"traits": "Arkham. Tapadera."
    },
	{
        "code": "11505",
        "name": "Preguntando a las bandas",
        "text": "*Este acto recibe +1[per_investigator] a su umbral de pistas.\n[fast] Gasta X pistas: <b>Negociar</b>. Descarta un Enemigo [[Criminal]] enfrentado con X de salud restante que esté en tu Lugar. Coloca 1 pista (<i>de la reserva de pistas</i>) en este acto.\n<b>Objetivo</b> - Al final de la ronda, si la cantidad de pistas que hay en este acto iguala o supera su umbral de pistas, haz avanzar el acto.",
        "flavor": "Tienes que averiguar qué ha ocurrido con el envío de Tillinghast. Teniendo en cuenta el aumento de la actividad de las bandas por todo el Barrio Fluvial, crees que pasar a ver a los Sheldon y a los O'Bannion es el mejor modo de empezar."
    },
	{
        "code": "11505b",
        "name": "La Bella Luna",
        "text": "El Centro está conectado a la Bella Luna.\n<b>Revelación</b> - Pon La Bella Luna en juego. Haz aparecer el Enemigo Naomi O'Bannion puesto aparte en La Bella Luna. Añade el acto 2a - \"La banda de O'Bannion\" y el acto 3a - \"Afrontar las consecuencias\" puestos aparte al mazo de Actos y luego haz avanzar el acto al acto 2a.",
		"traits": "Arkham. Tapadera."
    },
	{
        "code": "11506",
        "name": "La banda de Sheldon",
        "text": "Sadie Sheldon obtiene: \"[action] Gasta hasta 4 recursos: <b>Negociar</b>. Realiza una prueba de [willpower] o de [combat](5). Esta prueba recibe -1 a su dificultad por cada recurso gastado como parte del coste de esta acción. Por cada punto que tengas por encima del valor mínimo de éxito, coloca 1 de tus pistas en Sadie Sheldon\".\n<b>Objetivo</b> - Cuando se coloque daño en Sadie Sheldon, haz avanzar el acto.\n<b>Objetivo</b> - Si hay 3 pistas en Sadie Sheldon, haz avanzar el acto.",
        "flavor": "El envío ha acabado en manos de los Sheldon. Tendrás que ver si logras hacer un trato con Sadie o si la \"convences\" de que no merece la pena tanta molestia.",
        "back_name": "Llegan los O'Bannion",
        "back_text": "Haz aparecer los Enemigos Naomi O'Bannion y Sicaria de banda puestos aparte en el Motel Hibb. Busca en el mazo y la pila de descartes de Encuentros 1 copia del Soldado de banda y haz que aparezca en el Motel Hibb.\nSi hay al menos 1 pista en Sadie Sheldon, coloca 2 puntos de daño en Naomi O'Bannion. Mueve hasta 2 pistas de Sadie Sheldon a cualesquiera Enemigos [[Criminal]] que no sean [[Élite]] y que estén en el Motel Hibb.\nCada Enemigo que tenga pistas deja de estar enfrentado a cada investigador y obtiene indiferente (<i>mientras tenga pistas</i>).",
        "back_flavor": "La negociación queda interrumpida cuando Naomi O'Bannion entra en el Motel Hibb acompañada de un par de mafiosos.\n-Sadie, ese envío es mío -dice con frialdad. Te lanzas al suelo cuando sus matones sacan sus fusiles y rocían de balas las paredes y los muebles."
    },
	{
        "code": "11507",
        "name": "La banda de O'Bannion",
        "text": "Naomi O'Bannion obtiene: \"[action] Gasta hasta 4 recursos: <b>Negociar</b>. Realiza una prueba de [intellect] o de [agility](5). Esta prueba recibe -1 a su dificultad por cada recurso gastado como parte del coste de esta acción. Por cada punto que tengas por encima del valor mínimo de éxito, coloca 1 de tus pistas en Naomi O'Bannion\".\n<b>Objetivo</b> - Cuando se coloque daño en Naomi O'Bannion, haz avanzar el acto.\n<b>Objetivo</b> - Si hay 3 pistas en Naomi O'Bannion, haz avanzar el acto.",
        "flavor": "Los O'Bannion se agenciaron el envío de Tillinghast. Tendrás que ver si logras hacer un trato con Naomi o si la \"convences\" de que no merece la pena tanta molestia.",
        "back_name": "Llegan los Sheldon",
        "back_text": "Haz aparecer los Enemigos Sadie Sheldon y Sicaria de banda puestos aparte en La Bella Luna. Busca en el mazo y la pila de descartes de Encuentros 1 copia del Soldado de banda y haz que aparezca en La Bella Luna.\nSi hay al menos 1 pista en Naomi O'Bannion, coloca 2 puntos de daño en Sadie Sheldon. Mueve hasta 2 pistas de Naomi O'Bannion a cualesquiera Enemigos [[Criminal]] que no sean [[Élite]] y que estén en La Bella Luna.\nCada Enemigo que tenga pistas deja de estar enfrentado a cada investigador y obtiene indiferente (<i>mientras tenga pistas</i>).",
        "back_flavor": "Se oyen ruidos de pelea en la entrada del estiloso local, seguidos de un grito ahogado. Sadie Sheldon irrumpe en La Bella Luna acompañada de varios matones agresivos. Cuando te ven, hacen crujir los nudillos y avanzan cuando Sheldon les hace un gesto."
    },
	{
        "code": "11508",
        "name": "Afrontar las consecuencias",
        "text": "Cada Enemigo [[Criminal]] que tenga pistas obtiene Indiferente.\n[action] Retira 1 pista de un Enemigo [[Criminal]] que esté en tu Lugar: <b>Negociar</b>. Ese Enemigo inflige su daño a otro Enemigo que esté en tu Lugar.\n<b>Objetivo</b> - Cuando acabe la ronda, si hay al menos 1 Enemigo [[Élite]] en la zona de victoria, haz avanzar el acto.",
        "flavor": "¡Te has metido de lleno en plena guerra de bandas!",
        "back_name": "Guerra de bandas",
        "back_text": "<b>(→R1)</b> (<i>página 5</i>).",
        "back_flavor": "Mientras el conflicto se convierte en un verdadero baño de sangre, encuentras una pequeña caja etiquetada como \"Empresas Tillinghast\" en una sala privada. Atraviesas la zona de combate lo más cerca posible del suelo que puedes y sales al frío nocturno. Del edificio que tienes detrás te llega el sonido de cristales rotos y golpes fuertes.\n-Vaya, bombón -dice una voz por encima de tu cabeza. Una figura ataviada de negro baja por una tirolina y se quita la máscara-. Yo que te tenía el golpe planeado, con un soplón y hasta una tarjeta de visita -dice Rudy, y tira una rosa amarilla al suelo-. No pensé que fuera posible entrar y pedirlo educadamente, pero en fin, supongo que has ganado con todas las de la ley."
    },
	{
        "code": "11509",
        "name": "Tienda esotérica de Tillinghast",
		"subname": "Curiosidades variadas",
        "text": "La Tienda esotérica de Tillinghast está conectada con el Lugar que esté a su derecha y viceversa.\n[action] Los investigadores que estén en este Lugar gastan, como grupo, 1 pista [per_investigator]: Anota en el registro de campaña que <i>los investigadores descubrieron un idioma alienígena</i>. Límite de grupo de una vez por partida.",
        "back_text": "La Tienda esotérica de Tillinghast está conectada con el Lugar que esté a su derecha y viceversa.",
        "back_flavor": "\"La tienda esotérica de Tillinghast: fuente de diversas delicias, exóticos tesoros, maravillosas baratijas e innumerables secretos.\"\n- Anuncio reciente en el <i>Arkham Advertiser</i>"
    },
	{
        "code": "11510",
        "name": "Sadie Sheldon",
		"subname": "Maneja esta ciudad",
        "text": "Represalia.\nSadie Sheldon no puede moverse y recibe +1 de salud [per_investigator].\nSadie Sheldon recibe +1 a combate por cada punto de daño que tenga (hasta un máximo de +3 a combate).",
		"traits": "Humanoide. Criminal. Sindicato. Élite."
    },
	{
        "code": "11511",
        "name": "Naomi O'Bannion",
		"subname": "Sólo son negocios",
        "text": "Alerta.\nNaomi O'Bannion no puede moverse y recibe +1 de salud [per_investigator].\n<b>Obligado</b> - La primera vez que Naomi O'Bannion sea evitada en cada ronda: Prepárala. Cualquier investigador que esté en su Lugar puede recibir 1 punto de daño para prevenir esto.",
		"traits": "Humanoide. Criminal. Sindicato. Élite."
    },
	{
        "code": "11512",
        "name": "Soldado de banda",
        "flavor": "\"¡No te metas donde no te llaman, amigo!\"",
		"traits": "Humanoide. Criminal. Sindicato."
    },
	{
        "code": "11513",
        "name": "Sicaria de banda",
        "text": "Cazador.\n<b>Presa</b> - Más pistas.\n<b>Obligado</b> - La primera vez que en cada ronda que un investigador que esté en el Lugar de este Enemigo ataque a otro Enemigo [[Criminal]]: La Sectaria de banda se prepara y ataca a ese investigador.",
		"traits": "Humanoide. Criminal. Sindicato."
    },
	{
        "code": "11514",
        "name": "Confidente de banda",
        "text": "Indiferente.\n<b>Aparición</b> - Lugar [[Arkham]] más cercano con pistas.\n<b>Obligado</b> - Después de que un investigador que esté en el Lugar de la Confidente de banda descubra 1 o más pistas mientras este Enemigo esté preparado: Ese investigador debe gastar 3 recursos o bien colocar 1 ficha de Perdición en el plan en curso.",
		"traits": "Humanoide. Criminal. Sindicato."
    },
	{
        "code": "11515",
        "name": "Atrapado en el fuego cruzado",
        "text": "<b>Revelación</b> - Pon Atrapado en el fuego cruzado en juego en tu zona de amenaza.\n<b>Obligado</b> - Cuando se inflija daño a un Enemigo [[Criminal]] que esté en tu Lugar: Realiza una prueba de [intellect] o [agility] (3). Si fracasas, reduce en 1 el daño infligido a ese Enemigo y recibe 1 punto de daño directo. Descarta Atrapado en el fuego cruzado.",
		"traits": "Riesgo."
    },
	{
        "code": "11516",
        "name": "Fin de la negociación",
        "text": "<b>Revelación</b> - Vincula Fin de la negociación al Enemigo [[Criminal]] más cercano. Límite de 1 por Enemigo. Si no puedes, Fin de la negociación obtiene Oleada.\n<b>Obligado</b> - Después de que un investigador negocie en este Lugar: El Enemigo vinculado ataca a ese investigador.\n[action]: Realiza una prueba de [willpower] (3). Si tienes éxito, descarta esta carta.",
		"traits": "Equivocación."
    },
	{
        "code": "11517",
        "name": "La muralla occidental",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es el nivel de tu Lugar.\n[tablet]: -3. Si fracasas y tu Lugar está totalmente inundado, recibe 1 punto de daño.\n[tablet] -3. Si fracasas, aumenta el nivel de inundación de tu Lugar.\n[elder_thing]: -3, o bien -5 si tu Lugar está totalmente inundado.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]:  -X. X es 2 más el nivel de tu Lugar.\n[tablet]: -5. Si tu Lugar está totalmente inundado, recibe 1 punto de daño.\n[tablet] -5. Aumenta el nivel de inundación de tu Lugar.\n[elder_thing]: -5, o bien fracasas automáticamente si tu Lugar está totalmente inundado."
    },
	{
        "code": "11518",
        "name": "Senderos anegados",
        "text": "Cada Lugar está conectado a cada uno de los demás Lugares de las filas que tenga inmediatamente por encima y por debajo.\n<b>Obligado</b> - Cuando comience tu turno, si estás en un Lugar totalmente inundado tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado o reducido el nivel de inundación de tu Lugar actual, recibe 5 puntos de daño directo.",
        "flavor": "Puedes recorrer un camino entre las ruinas de este lugar gracias a pequeñas bolsas de aire.",
        "back_name": "El paso en falso",
        "back_text": "Cada investigador superviviente queda derrotado y sufre 1 trauma mental.",
        "back_flavor": "Un paso en falso te hace alejarte de la muralla en ruinas. Al mirar la oscuridad abisal de las profundidades oceánicas, tienes la ilusión de vagar en la inmensidad del espacio. Hay una calma absoluta. Un fuerte tirón distrae tu atención: tu cuerda se ha enganchado en un trozo que cae de los cimientos. Se produce otro fuerte tirón y te ponen a salvo, pero acabas con unos cuantos moratones y el orgullo herido."
    },
    {
        "code": "11519",
        "name": "Descenso al abismo",
        "text": "[fast] Los investigadores, como grupo gastan 1 pista [per_investigator]: Reduce el nivel de inundación de tu Lugar.\n<b>Objetivo</b> - ¡Llega al fondo marino! Si todos los investigadores supervivientes están en los Cimientos de obsidiana, haz avanzar el acto.",
        "flavor": "Una tenue luz palpitante en la base de los antiguos cimientos te llama hacia el fondo marino. Debes avanzar con cuidado.",
        "back_name": "Las profundidades oceánicas",
        "back_text": "<b>(→R1)</b> (<i>página 15</i>).",
        "back_flavor": "Andy Van Nortwick es el último en caer al anillo de columnas negras que hay en la base de la ciudad. Observa con asombro un campo de energía resplandeciente que hay el centro de la plaza submarina. El campo forma ondas en torno a las columnas como una burbuja persistente y crea una bolsa de aire respirable. Un largo y sinuoso túnel se extiende desde vuestra posición hasta la entrada de la cúpula submarina. Por fin habéis llegado al fondo marino."
    },
    {
        "code": "11520",
        "name": "Ascenso por la muralla",
        "text": "[fast] Los investigadores, como grupo gastan 1 pista [per_investigator]: Reduce el nivel de inundación de tu Lugar.\n<b>Objetivo</b> - ¡Llega a la superficie! Si todos los investigadores supervivientes están en la Muralla occidental, haz avanzar el acto.",
        "flavor": "El ascenso por la muralla en mal estado es pronunciado, pero si avanzas con cuidado, podrás llegar a la superficie de una pieza.",
        "back_name": "Regreso a la superficie",
        "back_text": "<b>(→R2)</b> (<i>página 15</i>).",
        "back_flavor": "Rudy te ayuda a auparte a las resbaladizas rocas negras para subir al borde de lo que antaño fue una antigua pasarela. R'lyeh se ha elevado considerablemente desde vuestra llegada: la muralla occidental sumergida se alza precariamente sobre las hinchadas aguas como una antigua ciudadela. La bahía en la que acampasteis por primera vez también ha retrocedido. Ves a poca distancia el Cassandra, que se mece sobre las negras olas. No tardaríais mucho en volver al lugar donde desembarcasteis."
    },
    {
        "code": "11521",
        "name": "Senda traicionera",
		"subname": "Escalones resbaladizos",
        "text": "X es el Nivel de este Lugar.\n<b>Obligado</b> - Después de que entres en la Senda traicionera desde un Lugar que esté por encima de ella: Recibe 1 punto de daño.\n<b>Obligado</b> - Después de que entres en la Senda traicionera desde un Lugar que esté por debajo de ella: Recibe 1 punto de horror.",
        "back_text": "No puedes entrar en la Senda traicionera si hay pistas en tu Lugar.",
        "back_flavor": "La senda es peligrosa y hermosa a partes iguales. Un brillante resplandor verde emana desde abajo e ilumina bancos de peces y criaturas de las profundidades.",
		"traits": "R'lyeh. Pasarela."
    },
    {
        "code": "11522",
        "name": "Senda traicionera",
		"subname": "Plataforma estacionada",
        "text": "X es el Nivel de este Lugar.\n<b>Obligado</b> - Después de que entres en la Senda traicionera: Reliza una prueba de [agility] (X). Si fracasas, recibe 1 punto de daño y aumenta el nivel de inundación de este Lugar.",
        "back_text": "No puedes entrar en la Senda traicionera si hay pistas en tu Lugar.",
        "back_flavor": "La senda es peligrosa y hermosa a partes iguales. Un brillante resplandor verde emana desde abajo e ilumina bancos de peces y criaturas de las profundidades.",
		"traits": "R'lyeh. Pasarela."
    },
    {
        "code": "11523",
        "name": "Senda traicionera",
		"subname": "Ascenso precario",
        "text": "X es el Nivel de este Lugar.\n<b>Obligado</b> - Después de que entres en la Senda traicionera: Reliza una prueba de [willpower] (X). Si fracasas, recibe 1 punto de horror y aumenta el nivel de inundación de este Lugar.",
        "back_text": "No puedes entrar en la Senda traicionera si hay pistas en tu Lugar.",
        "back_flavor": "La senda es peligrosa y hermosa a partes iguales. Un brillante resplandor verde emana desde abajo e ilumina bancos de peces y criaturas de las profundidades.",
		"traits": "R'lyeh. Pasarela."
    },
    {
        "code": "11524",
        "name": "Senda traicionera",
		"subname": "Paso letal",
        "text": "X es el Nivel de este Lugar.\n<b>Obligado</b> - Después de que entres en la Senda traicionera: Reliza una prueba de [willpower] (X). Si fracasas, aumenta el nivel de inundación de este Lugar. Si el nivel de inundación de este Lugar no puede aumentar, en vez de eso elige y descarta un Apoyo [[Aliado]] que controles.",
        "back_text": "No puedes entrar en la Senda traicionera si hay pistas en tu Lugar.",
        "back_flavor": "La senda es peligrosa y hermosa a partes iguales. Un brillante resplandor verde emana desde abajo e ilumina bancos de peces y criaturas de las profundidades.",
		"traits": "R'lyeh. Pasarela."
    },
    {
        "code": "11525",
        "name": "Senda traicionera",
		"subname": "Cubil superficial",
        "text": "X es el Nivel de este Lugar.\n<b>Obligado</b> - Después de que la Senda traicionera sea revelada: Haz aparecer el Enemigo Semilla estelar de coral puesto aparte en este Lugar, agotado. No se prepara durante la próxima fase de Mantenimiento.",
        "back_text": "No puedes entrar en la Senda traicionera si hay pistas en tu Lugar.",
        "back_flavor": "La senda es peligrosa y hermosa a partes iguales. Un brillante resplandor verde emana desde abajo e ilumina bancos de peces y criaturas de las profundidades.",
		"traits": "R'lyeh. Pasarela."
    },
    {
        "code": "11526",
        "name": "Escalera sumergida",
        "text": "X es el Nivel de este Lugar.\n<b>Obligado</b> - Después de que la Escalera sumergida sea revelada: Pon el Lugar Cámara submarina puesto aparte en juego en una fila por encima o por debajo de la Escalera sumergida.",
        "flavor": "[tdc_rune_l]_[tdc_rune_e][tdc_rune_n][tdc_rune_k][tdc_rune_o][tdc_rune_k] · [tdc_rune_b][tdc_rune_d][tdc_rune_u][tdc_rune_m][tdc_rune_d] · [tdc_rune_p][tdc_rune_d][tdc_rune_l] · [tdc_rune_x][tdc_rune_l][tdc_rune_u][tdc_rune_n][tdc_rune_s][tdc_rune_d][tdc_rune_l] · [tdc_rune_q][tdc_rune_s][tdc_rune_x][tdc_rune_a][tdc_rune_n][tdc_rune_f][tdc_rune_z][tdc_rune_m][tdc_rune_z][tdc_rune_d][tdc_rune_z][tdc_rune_k][tdc_rune_l]",
        "back_name": "Senda traicionera",
        "back_text": "No puedes entrar en la Senda traicionera si hay pistas en tu Lugar.",
        "back_flavor": "La senda es peligrosa y hermosa a partes iguales. Un brillante resplandor verde emana desde abajo e ilumina bancos de peces y criaturas de las profundidades.",
		"traits": "R'lyeh. Pasarela."
    },
    {
        "code": "11527",
        "name": "Chabola hundida",
        "text": "X es el Nivel de este Lugar.\nMientras un Enemigo [[Profundo]] se esté moviendo, la Chabola hundida se condidera conectada a todos los demás Lugares totalmente inundados y viceversa.",
        "back_name": "Senda traicionera",
        "back_text": "No puedes entrar en la Senda traicionera si hay pistas en tu Lugar.",
        "back_flavor": "La senda es peligrosa y hermosa a partes iguales. Un brillante resplandor verde emana desde abajo e ilumina bancos de peces y criaturas de las profundidades.",
		"traits": "R'lyeh. Pasarela."
    },
    {
        "code": "11528",
        "name": "Ruinas destrozadas [tdc_rune_v]",
        "text": "X es el Nivel de este Lugar.\n[action] Si este Lugar no está inundado, descubres este símbolo:\n[tdc_rune_v]\nAnota \"Extraño\" en el registro de campaña, bajo [tdc_rune_v] en la sección de símbolos. Este símbolo ha sido traducido.",
        "back_name": "Senda traicionera",
        "back_text": "No puedes entrar en la Senda traicionera si hay pistas en tu Lugar.",
        "back_flavor": "La senda es peligrosa y hermosa a partes iguales. Un brillante resplandor verde emana desde abajo e ilumina bancos de peces y criaturas de las profundidades.",
		"traits": "R'lyeh. Pasarela. Símbolo.",
		"back_traits": "R'lyeh. Pasarela."
    },
    {
        "code": "11529",
        "name": "Cimientos de obsidiana",
        "text": "X es el Nivel de este Lugar.\n[action]: Realiza una prueba de [intellect] (3). Si tienes éxito, roba la Traición Mural del fondo marino [tdc_rune_w] puesta aparte.",
        "flavor": "[tdc_rune_h][tdc_rune_d][tdc_rune_u][tdc_rune_k][tdc_rune_f] · [tdc_rune_k][tdc_rune_f] · [tdc_rune_p][tdc_rune_d][tdc_rune_l] · [tdc_rune_q][tdc_rune_s][tdc_rune_x][tdc_rune_a][tdc_rune_n][tdc_rune_f][tdc_rune_z][tdc_rune_m][tdc_rune_z][tdc_rune_d][tdc_rune_z][tdc_rune_k][tdc_rune_l] · [tdc_rune_k][tdc_rune_l][tdc_rune_q][tdc_rune_k][tdc_rune_s][tdc_rune_d][tdc_rune_f][tdc_rune_z][tdc_rune_x] · [tdc_rune_o][tdc_rune_m] · [tdc_rune_z][tdc_rune_k][tdc_rune_l][tdc_rune_q][tdc_rune_k][tdc_rune_s][tdc_rune_c][tdc_rune_d][tdc_rune_s]",
        "back_name": "Senda traicionera",
        "back_text": "No puedes entrar en la Senda traicionera si hay pistas en tu Lugar.",
        "back_flavor": "La senda es peligrosa y hermosa a partes iguales. Un brillante resplandor verde emana desde abajo e ilumina bancos de peces y criaturas de las profundidades.",
		"traits": "R'lyeh.",
		"back_traits": "R'lyeh. Pasarela."
    },
    {
        "code": "11530",
        "name": "Muralla occidental",
        "text": "X es el Nivel de este Lugar.\n[action][action]:  Roba 3 cartas. Límite de una vez por partida.",
        "flavor": "[tdc_rune_p][tdc_rune_x][tdc_rune_l] · [tdc_rune_s][tdc_rune_k][tdc_rune_l][tdc_rune_c][tdc_rune_x][tdc_rune_l] · [tdc_rune_z][tdc_rune_k] · [tdc_rune_o][tdc_rune_m] · [tdc_rune_e][tdc_rune_s][tdc_rune_d][tdc_rune_f][tdc_rune_z][tdc_rune_m][tdc_rune_x][tdc_rune_l][tdc_rune_x] · [tdc_rune_h] · [tdc_rune_e][tdc_rune_p][tdc_rune_x][tdc_rune_s][tdc_rune_m][tdc_rune_x][tdc_rune_l][tdc_rune_x] · [tdc_rune_s][tdc_rune_k][tdc_rune_m][tdc_rune_f][tdc_rune_x]",
        "back_name": "Senda traicionera",
        "back_text": "No puedes entrar en la Senda traicionera si hay pistas en tu Lugar.",
        "back_flavor": "La senda es peligrosa y hermosa a partes iguales. Un brillante resplandor verde emana desde abajo e ilumina bancos de peces y criaturas de las profundidades.",
		"traits": "R'lyeh.",
		"back_traits": "R'lyeh. Pasarela."
    },
    {
        "code": "11531",
        "name": "Mural del fondo marino [tdc_rune_w]",
        "text": "<b>Revelación</b> - Vincula el Mural del fondo marino [tdc_rune_w] a tu Lugar. No puede ser cancelada.\nEl Mural del fondo marino [tdc_rune_w] no puede abandonar el juego.\n[action]: Realiza una prueba de [combat] (2), y a continuación realiza una prueba de [willpower] (2). Si tienes éxito en ambas pruebas, dale la vuelta a esta carta y resuelve su texto.",
        "flavor": "[tdc_rune_n][tdc_rune_f] · [tdc_rune_s][tdc_rune_k][tdc_rune_e][tdc_rune_m][tdc_rune_l][tdc_rune_c][tdc_rune_s][tdc_rune_x] · [tdc_rune_z][tdc_rune_k] · [tdc_rune_p][tdc_rune_d] · [tdc_rune_d][tdc_rune_f][tdc_rune_c][tdc_rune_m][tdc_rune_e][tdc_rune_n][tdc_rune_d] · [tdc_rune_e][tdc_rune_n][tdc_rune_k][tdc_rune_s][tdc_rune_s][tdc_rune_d]",
		"traits": "Prueba. Símbolo."
    },
    {
        "code": "11531b",
        "name": "Mural del fondo marino [tdc_rune_w]",
        "text": "Descubres este símbolo:\n[tdc_rune_w]\nAnota \"Parásito\" en el registro de campaña, bajo [tdc_rune_w] en la sección de símbolos. Este símbolo ha sido traducido.\nAñade esta carta a la zona de victoria.",
        "flavor": "Bajo el mural hay un tríptico con tres escenas muy distintas. El primer panel muestra un cometa que cae del cielo. El panel del centro, aunque de estilo muy abstracto, muestra legiones de formas alienígenas de pesadilla que surgen de rocas caídas. Sus rostros están cubiertos de gruesos apéndices viscosos. El mural muestra a las criaturas alienígenas arrasando un bosque de lo que parecen gruesos árboles en flor. El último mural representa una oleada de criaturas fibrosas y similares a gusanos que salen de las rocas celestiales como un torrente."
    },
    {
        "code": "11532",
        "name": "Cámara submarina [tdc_rune_z]",
        "text": "[action]: Realiza una prueba de [intellect] (X), donde X es el Nivel de este Lugar. Si tienes éxito, dale la vuelta a esta carta y resuelve su texto.",
        "flavor": "[tdc_rune_u][tdc_rune_x][tdc_rune_f][tdc_rune_c][tdc_rune_k][tdc_rune_o][tdc_rune_q][tdc_rune_p][tdc_rune_d] · [tdc_rune_p][tdc_rune_d] · [tdc_rune_d][tdc_rune_f][tdc_rune_c][tdc_rune_m][tdc_rune_e][tdc_rune_n][tdc_rune_d] · [tdc_rune_u][tdc_rune_m][tdc_rune_n][tdc_rune_z][tdc_rune_d][tdc_rune_z] · [tdc_rune_h] · [tdc_rune_l][tdc_rune_n] · [tdc_rune_q][tdc_rune_k][tdc_rune_s][tdc_rune_a][tdc_rune_k][tdc_rune_u][tdc_rune_c][tdc_rune_d] · [tdc_rune_l][tdc_rune_m][tdc_rune_o][tdc_rune_k][tdc_rune_c][tdc_rune_s]_[tdc_rune_d]",
		"traits": "Cámara. Símbolo."
    },
    {
        "code": "11532b",
        "name": "La cámara submarina [tdc_rune_z]",
        "text": "Descubres este símbolo:\n[tdc_rune_z]\nAnota \"Ciudad\" en el registro de campaña, bajo [tdc_rune_z] en la sección de símbolos. Este símbolo ha sido traducido.\nVuelve a dar la vuelta a esta carta para mostrar su lado de Lugar. No puede volver a darse la vuelta.",
        "flavor": "Pulsas tres pequeños nodos ocultos que están incrustados en la puerta de la cámara, la cual emite un satisfactorio siseo al desplazarse para abrirse. En su interior se encuentra el cadáver reseco de una criatura alienígena, cuyo rostro octopoide y alas coriáceas se han reducido a polvo. Sostiene una tablilla de obsidiana en una mano huesuda; lo identificas como una especia de mapa de una ciudad, posiblemente de propia R'lyeh."
    },
    {
        "code": "11533",
        "name": "Matrona de Profundos",
        "text": "Cazador.\n<b>Aparición</b> - Cualquier Lugar revelado (Chabola hundida si es posible).\n<b>Obligado</b> - Cuando Matrona de Profundos entre en juego: Busca en el mazo y la pila de descartes de Encuentros un Enemigo [[Profundo]] y haz que aparezca en este Lugar.",
		"traits": "Humanoide. Monstruo. Profundo."
    },
    {
        "code": "11534",
        "name": "\"¡Cuidado!\"",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Si fracasas, pon \"¡Cuidado!\" en juego en tu zona de amenaza.\n<b>Obligado</b> - La primera vez que entres en un Lugar inundado en cada ronda: Recibe 1 punto de horror.\n<b>Obligado</b> - Al final de tu turno: Realiza una prueba de [agility] (3). Si tienes éxito, descarta \"¡Cuidado!\".",
		"traits": "Terror."
    },
    {
        "code": "11535",
        "name": "Parásito cazador",
        "text": "<b>Presa</b> - Sólo el afectado.\n<b>Aparición</b> - Un Lugar conectado (vacío si es posible).\n<b>Obligado</b> - Cuando acabe la fase de Enemigos: Coloca 1 ficha de Perdición en una carta de Jugador que esté en el Lugar de este Enemigo. A continuación, descarta el Parásito cazador.",
		"traits": "Monstruo. Polizón."
    },
	{
        "code": "11536",
        "name": "El barrio sumergido",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la mitad de la cantidad de Lugares revelados (redondeando hacia abajo).\n[cultist]: -2. Si fracasas y tu Lugar está totalmente inundado, recibe 1 punto de daño.\n[tablet]: -4. Si fracasas, coloca 1 de tus pistas en tu Lugar.\n[elder_thing]: -3, o bien -5 si tu Lugar no está inundado.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es la cantidad de Lugares revelados.\n[cultist]: -3. Si tu Lugar está inundado, recibe 1 punto de daño.\n[tablet]: -4. Coloca 1 de tus pistas en tu Lugar por cada punto que te falte para tener éxito.\n[elder_thing]: -4, o bien -6 si tu Lugar no está inundado."
    },
	{
        "code": "11537",
        "name": "Las ruinas hundidas",
        "text": "<b>Obligado</b> - Cuando comience tu turno, si estás en un Lugar totalmente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado o reducido el nivel de inundación de tu Lugar actual, recibe 5 puntos de daño directo.",
        "flavor": "Siguen cayendo trozos de los cimientos de R'lyeh que amenazan la cúpula del fondo marino."
    },
	{
        "code": "11537b",
        "name": "Leviatán del fondo marino",
		"subname": "Medusoide acuático gigante",
        "text": "Descomunal. Errante (Lugar sin inundar o parcialmente inundado más cercano).\n<b>Aparición</b> - Núcleo de la barrera.\nEl Leviatán del fondo marino recibe +3 de salud [per_investigator].\n<b>Obligado</b> - Cuando comience la fase de Enemigos, si este Enemigo está preparado: Aumenta el nivel de inundación de su Lugar.",
        "traits": "Monstruo. Abominación. Élite."
    },
	{
        "code": "11538",
        "name": "La cúpula colapsa",
        "text": "<b>Obligado</b> - Cuando comience tu turno, si estás en un Lugar totalmente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado o reducido el nivel de inundación de tu Lugar actual, recibe 5 puntos de daño directo.",
        "flavor": "La cúpula no resistirá mucho más contra la acometida de rocas que caen.",
        "back_name": "Después de tí, el diluvio",
        "back_text": "Cada investigador superviviente queda derrotado y sufre 1 trauma físico.",
        "back_flavor": "-La cúpula podría reventar en cualquier momento. ¡Tenemos que salir de aquí! -grita uno de tus compañeros de expedición mientras señala el campo de energía, que no deja de parpadear. Tú y los demás miembros de la expedición sufrís graves heridas durante la huida. Apenas lográis llegar a la entrada cuando se oye un fuerte estruendo. El resplandeciente campo de energía revienta como una burbuja cuando el océano termina por imponerse a la antigua cúpula."
    },
	{
        "code": "11539",
        "name": "Reactivar el núcleo",
        "text": "Cada Lugar está conectado a cada Lugar adyacente a él.\n[fast] Los investigadores, como grupo, gastan 1 pista [per_investigator]: Reduce el nivel de inundación de tu Lugar.\n<b>Objetivo</b> - Al final de la ronda, si todos los investigadores supervivientes están en el Núcleo de la barrera (<i>Activo</i>), puedes hacer avanzar el actor (<i>consejo: ¡Reactiva el Núcleo de barrera revelando y drenando Lugares!</i>).",
        "flavor": "No puedes abrir el núcleo de la barrera hasta que la cúpula submarina esté como mínimo parcialmente drenada.",
        "back_name": "La esfera",
        "back_flavor": "<b>Si un investigador controla el Nodo de la barrera:</b>\n<blockquote>El extraño orbe envía una onda de energía por el planetario y la cúpula que lo rodea. Al sacar el nodo, has robado lo único que proporcionaba energía a la cúpula. Un temblor hace que la estructura se estremezca, ¡y el campo de energía empieza a disiparse!</blockquote>\n<b>(→R1)</b> (<i>página 18</i>).\n<hr><b>Si no es así</b>\n<blockquote>La maquinaria alienígena resuena con una corriente sobrenatural. Sobre tu cabeza, un enorme pedazo de roca cae de los cimientos y atraviesa el parpadeante campo de energía. La estructura parece haberse estabilizado.</blockquote>\n<b>(→R2)</b> (<i>página 18</i>)."
    },
	{
        "code": "11540",
        "name": "Núcleo de la barrera",
        "subname": "Inativo",
        "text": "<b>Obligado</b> - Si hay 6 o más Lugares [[Fondo marino]] revelados y sin inundar: Dale la vuelta al Núcleo de la barrera.\n<action> Reduce el nivel de inundación del Núcleo de la barrera y elige un Lugar adyacente válido: Aumenta el nivel de inundación del Lugar elegido. A continuación, coloca 3 pistas [per_invetigator] en él. Límite de grupo de una vez por ronda.",
		"traits": "Fondo marino. Central."
    },
	{
        "code": "11540b",
        "name": "Núcleo de la barrera",
        "subname": "Activo",
        "text": "<b>Obligado</b> - Si hay 5 o menos Lugares [[Fondo marino]] sin inundar: Dale la vuelta al Núcleo de la barrera.\n<action> Los investigadores, como grupo, gastan 2 pistas [per_invetigator]: Pon el Apoyo de historia Nodo de la barrera puesto aparte en juego bajo tu control.",
		"traits": "Fondo marino. Central."
    },
	{
        "code": "11541",
        "name": "Fosa abisal",
		"flavor": "La fosa del Fondo marino parece sacada de otra dimensión.",
        "text": "X es igual a la mitad de la cantidad de Lugares [[Fondo marino]] revelados (redondeando hacia abajo).\n[reaction] Después de que combatas o evites con éxito a un Enemigo en la Fosa abisal: Reduce su nivel de inundación. Límite de grupo de una vez por partida.",
        "back_name": "Fondo marino",
		"back_flavor": "La plaza submarina está repleta de todo tipo de estatuas, laboratorios alienígenas y lugares de aprendizaje.",
        "back_text": "<b>Obligado</b> - Cuando entres en el Fondo marino: Aumenta el nivel de inundación de este Lugar y de un Lugar adyacente válido.",
		"traits": "Fondo marino."
    },
	{
        "code": "11542",
        "name": "Acrópolis sumergida",
		"subname": "Ruinas efímeras",
        "text": "<b>Obligado</b> - Después de que termines tu turno en la Acrópolis sumergida: Debes aumentar su nivel de inundación o bien recibir 1 punto de horror.\n[action] Aumenta el nivel de inundación de la Acrópolis sumergida: Elige cualquier Lugar y reduce su nivel de inundación. Límite de grupo de dos veces por partida.",
        "back_name": "Fondo marino",
		"back_flavor": "La plaza submarina está repleta de todo tipo de estatuas, laboratorios alienígenas y lugares de aprendizaje.",
        "back_text": "<b>Obligado</b> - Cuando entres en el Fondo marino: Aumenta el nivel de inundación de este Lugar y de un Lugar adyacente válido.",
		"traits": "Fondo marino."
    },
	{
        "code": "11543",
        "name": "Acrópolis sumergida",
		"subname": "Ruinas derrumbadas",
        "text": "<b>Obligado</b> - Después de que termines tu turno en la Acrópolis sumergida: Debes aumentar el nivel de inundación de un Lugar adyacente o bien recibir 1 punto de daño.\n[action] Aumenta el nivel de inundación de la Acrópolis sumergida: Elige cualquier Lugar y reduce su nivel de inundación. Límite de grupo de dos veces por partida.",
        "back_name": "Fondo marino",
		"back_flavor": "La plaza submarina está repleta de todo tipo de estatuas, laboratorios alienígenas y lugares de aprendizaje.",
        "back_text": "<b>Obligado</b> - Cuando entres en el Fondo marino: Aumenta el nivel de inundación de este Lugar y de un Lugar adyacente válido.",
		"traits": "Fondo marino."
    },
	{
        "code": "11544",
        "name": "Ruinas destruidas",
		"subname": "Círculo hundido",
        "text": "<b>Obligado</b> - Después de que termines tu turno en las Ruinas destruidas: Aumenta su nivel de inundación.\n[action] Los investigadores que estén en las Ruinas destruidas gastan 5 recursos como grupo: Reduce el nivel de inundación de este Lugar o de un Lugar adyacente. Límite de grupo de una vez por ronda.",
        "back_name": "Fondo marino",
		"back_flavor": "La plaza submarina está repleta de todo tipo de estatuas, laboratorios alienígenas y lugares de aprendizaje.",
        "back_text": "<b>Obligado</b> - Cuando entres en el Fondo marino: Aumenta el nivel de inundación de este Lugar y de un Lugar adyacente válido.",
		"traits": "Fondo marino."
    },
	{
        "code": "11545",
        "name": "Ruinas destruidas",
		"subname": "Edificios desmoronados",
        "text": "<b>Obligado</b> - Después de que termines tu turno en las Ruinas destruidas: Aumenta su nivel de inundación.\n[action] Los investigadores que estén en las Ruinas destruidas descartan de la mano, como grupo, un total de 1 carta [per_investigator]: Reduce el nivel de inundación de este Lugar o de un Lugar adyacente. Límite de grupo de una vez por ronda.",
        "back_name": "Fondo marino",
		"back_flavor": "La plaza submarina está repleta de todo tipo de estatuas, laboratorios alienígenas y lugares de aprendizaje.",
        "back_text": "<b>Obligado</b> - Cuando entres en el Fondo marino: Aumenta el nivel de inundación de este Lugar y de un Lugar adyacente válido.",
		"traits": "Fondo marino."
    },
	{
        "code": "11546",
        "name": "Arrecife de coral",
		"subname": "Jardín de estatuas",
        "text": "[action] [action]: Roba 2 cartas y obtén 2 recursos. Haz aparecer el Enemigo Parásito sumbarino [tdc_rune_x] puesto aparte en este Lugar. Límite de grupo de una vez por partida.",
        "back_name": "Fondo marino",
		"back_flavor": "La plaza submarina está repleta de todo tipo de estatuas, laboratorios alienígenas y lugares de aprendizaje.",
        "back_text": "<b>Obligado</b> - Cuando entres en el Fondo marino: Aumenta el nivel de inundación de este Lugar y de un Lugar adyacente válido.",
		"traits": "Fondo marino."
    },
	{
        "code": "11547",
        "name": "Arrecife de coral",
		"subname": "Terreno de alimentación",
        "text": "<b>Obligado</b> - Después de que el Arrecife de coral sea revelado: Descarta cartas de la parte superior del mazo de Encuentros hasta que sea descartado un Enemigo y haz que aparezca en este Lugar.\n[reaction] Después de que descubras 1 o más pistas en ele Arrecife de coral: haz aparecer el Enemigo Parásito submarino [tdc_rune_x] puesto aparte en este Lugar.",
        "back_name": "Fondo marino",
		"back_flavor": "La plaza submarina está repleta de todo tipo de estatuas, laboratorios alienígenas y lugares de aprendizaje.",
        "back_text": "<b>Obligado</b> - Cuando entres en el Fondo marino: Aumenta el nivel de inundación de este Lugar y de un Lugar adyacente válido.",
		"traits": "Fondo marino."
    },
	{
        "code": "11548",
        "name": "Galería antigua",
        "text": "[action] Elige y descarta 2 cartas de tu mano: Pon el Apoyo Reliquia de obsidiana [tdc_rune_y] puesto aparte en juego bajo tu control. Límite de grupo de una vez por partida.",
        "back_name": "Fondo marino",
		"back_flavor": "La plaza submarina está repleta de todo tipo de estatuas, laboratorios alienígenas y lugares de aprendizaje.",
        "back_text": "<b>Obligado</b> - Cuando entres en el Fondo marino: Aumenta el nivel de inundación de este Lugar y de un Lugar adyacente válido.",
		"traits": "Fondo marino."
    },
	{
        "code": "11549",
        "name": "Parásito submarino [tdc_rune_x]",
        "text": "Indiferente. Represalia.\n<b>Obligado</b> - Después de que el Parásito submarino te ataque: Dale la vuelta a esta carta y resuelve su texto.\n<b>Obligado</b> - Cuando el Parásito submarino fuese a abandonar el juego: Dale la vuelta a esta carta y resuelve su texto.",
		"traits": "Monstruo. Símbolo. Élite."
    },
	{
        "code": "11549b",
        "name": "Parásito submarino [tdc_rune_x]",
        "text": "<b>Si se le ha dado la vuelta a esta carta porque el Parásito submarino [tdc_rune_x] te atacó, lee lo siguiente:</b>\n<blockquote>El mordisco de la criatura arde como el fuego. Antes de que puedas reaccionar, el monstruo ha desaparecido en un laberinto de coral.</blockquote>\nDale la vuelta a esta carta u muévela a un Lugar conectado (sin investigadores si es posible.\n<b>Si no es así:</b>\n<blockquote>Tras machacar el caparazón de la terrible criatura, atisbas algo que brilla. ¿Es un símbolo alienígena?</blockquote>\nDescubres este símbolo:\n[tdc_rune_x]\nAnota \"Suma\" en el registro de campaña, bajo [tdc_rune_x] en la sección de los símbolos. Este símbolo ha sido traducido.\nAñade esta carta a la zona de victoria."
    },
	{
        "code": "11550",
        "name": "Reliquia de obsidiana [tdc_rune_y]",
        "text": "Si la Reliquia de obsidiana [tdc_rune_y] fuese a abandonar el juego, retírala de la partida.\n[action]: Realiza una prueba de [intellect] (8). Dobla los iconos de habilidad de cada carta asignada a esta prueba de habilidad. Si tienes éxito, dale la vuelta a esta carta y resuelve su texto.",
		"traits": "Objeto. Reliquia. Símbolo."
    },
	{
        "code": "11550b",
        "name": "Reliquia de obsidiana [tdc_rune_y]",
        "text": "<blockquote>Al pulsar una pequeña incrustación situada en la base de la reliquia, el centro de la estatua se abre con un extraño siseo, desplegándose como una flor de obsidiana. Una proyección de luz se extiende sobre el núcleo abierto de la reliquia, mostrando escenas difuminadas de una costa alienígena azotada por las olas y horrores sin nombre recortados contra el firmamento. Una criatura cnidaria se yergue sobre una multitud de larvas escamosas, con una tablilla brillante aferrada por una maraña de viscosos tentáculos. ¿Se trataba de una especie de sabio de otro mundo? ¿Podría ser un líder alienígena?</blockquote>\nDescubres este símbolo:\n[tdc_rune_y]\nAnota \"Conocimiento\" en el registro de campaña, bajo [tdc_rune_y] en la sección de los símbolos. Este símbolo ha sido traducido.\nAñade esta carta a la zona de victoria."
    },
	{
        "code": "11551",
        "name": "Medusozoa",
        "text": "Indiferente. Errante (Lugar sin inundar o parcialmente inundado más cercano).\n<b>Obligado</b> - Cuando comience la fase de Enemigos, si la Medusozoa está preparada: Aumenta el nivel de inundación de su Lugar. Si no puedes, coloca 1 ficha de Perdición en la Medusozoa.",
		"flavor": "No es una medusa corriente.",
		"traits": "Monstruo."
    },
	{
        "code": "11552",
        "name": "Nodo de la barrera",
        "subname": "Escudo de energía",
        "text": "El Nodo de la barrera no puede ser derrotado ni abandonar el juego.\n[reaction] Cuando comience tu turno: cura 1 punto de daño al Nodo de la barrera.\nEl Nodo de la barrera recibe +2 de salud.",
		"traits": "Objeto. Artefacto. R'lyeh."
    },
	{
        "code": "11553",
        "name": "El apiario",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la mitad de la cantidad de perdición que haya en Enemigos y Apoyos en juego, redondeando hacia abajo (hasta un máximo de 4).\n[cultist]: -1. Si hay un Enemigo [[Sectario]] en tu Lugar, revela otra ficha.\n[tablet]: -3. Si fracasas, coloca 1 ficha de Perdición en un Enemigo que esté en tu Lugar y que no tenga perdición.\n[elder_thing]: -4. Si fracasas, recibe 1 punto de daño o 1 punto de horror.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es la cantidad de perdición que haya en Enemigos y Apoyos en juego (hasta un máximo de 8).\n[cultist]: -3. Si hay un Enemigo [[Sectario]] en tu Lugar, revela otra ficha.\n[tablet]: -5. Si fracasas, coloca 1 ficha de Perdición en un Enemigo que esté en tu Lugar (que no tenga perdición si es posible).\n[elder_thing]: -6. Si fracasas, recibe 1 punto de daño o 1 punto de horror."
    },
	{
        "code": "11554",
        "name": "Agitación en la oscuridad",
        "flavor": "Desde la oscuridad te llega el sonido de algo que repta y de dientes que rechinan. Algo terrible se agita en las entrañas de R'lyeh. Preferirías no quedarte por la zona y descubrir de qué se trata…",
		"back_name": "Tragados enteros",
		"back_text": "Coloca pistas en cada Lugar que no tenga <b>Victoria X</b> hasta su valor de pista.\nBaraja el Enemigo Amalgama grotesca puesto aparte junto con la pila de descartes de Encuentros y pon esas cartas en la parte inferior del mazo de Encuentros.",
		"back_flavor": "Los túneles se bifurcan y se unen como vasos sanguíneos en una vasta garganta alienígena. Todas las superficies están recubiertas de protuberancias orgánicas carnosas. Lo que al principio pensabas que eran temblores eran los propios túneles, que se contraen y expanden como los músculos de una enorme tráquea. Al doblar una esquina, ves una criatura de pesadilla con ojos saltones y ciegos que se desliza fuera de tu vista."
    },
	{
        "code": "11555",
        "name": "Parásitos espantosos",
        "flavor": "Unas espantosas criaturas surgen de cada hueco y rincón. Tienes la impresión de que convertirás en un habitante permanente de este sitio si no huyes pronto.",
		"text": "<b>Obligado</b> - Cuando se coloque perdición en este plan, si no hay Enemigos que no sean [[Élite]] en juego: Revela cartas de la parte superior del mazo de Encuentros hasta que sea revelado un Enemigo y haz que aparezca (en un Lugar vacío si es posible). Baraja todas las demás cartas reveladas y colócalas en la parte superior del mazo de Encuentros.",
		"back_name": "Masticados",
		"back_text": "Cada investigador que no haya desistido queda derrotado.",
		"back_flavor": "Una horda de apestosas criaturas cubiertas de pústulas te persigue hasta un oscuro conducto. Te escondes en un carnoso pliegue de la pared y cruzas los dedos. Después de lo que parecen horas, los pasadizos quedan en silencio. Das un suspiro de alivio y tratas de apartar el pliegue, pero descubres que se ha fijado a tu brazo con una sustancia pegajosa. Al intentar retirarlo, ves cómo la piel de tu mano y de tu brazo se desprende sin que apenas te duela. Te quedas mirando con horror tu palma despellejada. Un tentáculo naranja pasa junto a tu oreja y te rodea el cuello. Te están digiriendo mientras sigues con vida."
    },
	{
        "code": "11556",
        "name": "Señales inquietantes",
        "flavor": "Los carnosos túneles excretan una terrible sustancia cerosa que hace arder la piel. Tu destino está en las profundidades del repulsivo laberinto.",
		"text": "[action] Los investigadores, como grupo, gastan 1 o más pistas: Por cada pista gastada, descarta las 5 primeras cartas del mazo de Encuentros (o bien 10 cartas si hay 1 investigador) y roba cada Lugar descastado por este efecto.\n<b>Objetivo</b> - Si cada investigador superviviente está en un Lugar [[Santuario]], los investigadores, como grupo, pueden gastar las pistas necesarias para hacer avanzar el acto (<i>consejo: tal vez no puedas seguir explorando después de hacer avanzar el acto</i>).",
		"back_name": "El corazón del apiario",
		"back_text": "<b>Si cada investigador está en el Campamento perdido:</b>\n<blockquote>Tras registrar el campamento, o veis rodeados por figuras ataviadas con túnicas que llevan antorchas, pero desarmadas. Una mujer de rostro agradable y vestida con una capa de retales sale de entre el grupo.\n-Por favor, no os alarméis. No tenemos ninguna intención de haceros daño.</blockquote>\nCada investigador pierde todas sus pistas.\nPasa al <b>Interludio: Peregrinos perdidos</b> (<i>página 21</i>).\n<hr><b>Si cada investigador está en el Celoma ácido:</b>\n<blockquote>Oyes un siseo y luego sientes un fuerte dolor punzante en la espalda. Mientras pierdes la consciencia, miras a tu alrededor y ves una extremidad prensil enterrada en tu columna vertebral.</blockquote>\nCada investigador pierde todas sus pistas.\nPasa al <b>Interludio: La mente colmena</b> (<i>página 22</i>)."
    },
	{
        "code": "11557",
        "name": "Peregrinos perdidos",
        "flavor": "¡Unos parásitos alienígenas atacan el campamento!",
		"text": "Cada Enemigo [[Sectario]] obtiene Victoria 0 e Indiferente.\n[action]: <b>Negociar</b>. Realiza una prueba de [willpower](2) o de [combat](2). Por cada punto que tengas por encima del valor mínimo de éxito, mueve una vez en cualquier dirección un Enemigo [[Sectario]] distinto que esté en tu Lugar.\n<b>Obligado</b> - Cuando termine la fase de Enemigos: Cada Enemigo [[Sectario]] recibe 1 punto de daño por cada Enemigo [[Polizón]] que haya en su Lugar.\n<b>Objetivo</b> - Cuando termine la ronda, si hay un total combinado de 5 o más cartas [[Sectario]] en la zona de victoria y/o bajo este acto, debes avanzar el acto.",
		"back_name": "El destino de los peregrinos",
		"back_text": "<b>Si hay 3 o más cartas <i>Sectario</i> bajo este acto:</b>\n<blockquote>Los túneles se doblan y sufren espasmos mientras huis del apiario. Sacáis al último de los peregrinos supervivientes mientras parásitos alienígenas chillan a vuestra espalda, presas de una rabia primaria. Estáis a salvo… por ahora.</blockquote>\n<b>(→R1)</b> (<i>página 23</i>).\n<hr><b>Si no es así:</b>\n<blockquote>Los túneles se doblan y sufren espasmos mientras huyes del apiario. Oyes los gritos de agonía de los peregrinos a tu espalda. De pronto, los gritos cesan, sustituidos por el sonido de bocas que mastican y carne que se desgarra. Has sido uno de los afortunados.\n<b>(→R2)</b> (<i>página 23</i>)."
    },
	{
        "code": "11558",
        "name": "La mente colmena",
        "flavor": "¡No vive en las paredes! ¡Es las paredes!",
		"text": "[fast] Durante tu turno, coloca X pistas en tu Lugar: Inflige X puntos de daño a un Enemigo que no sea [[Élite]] y que esté en tu Lugar.\n<b>Obligado</b> - Cuando termine la ronda: Lanza una moneda. Si sale cara, gira la Sala central una vez en el sentido de las agujas del reloj. Si sale cruz, gira la Sala central una vez en el sentido contrario a las agujas del reloj.\n<b>Objetivo</b> - Si la Madre es derrotada, haz avanzar el acto inmediatamente.",
		"back_name": "El abrazo de la Madre",
		"back_flavor": "-¡Eh, adefesio! ¡Chúpate ésta! -grita Ruby mientras vacía su pistola contra la carne colgandera de la Madre. La reina parásito grita de dolor. En torno a ti, los demás polizones chillan y gorjean al unísono, antes de quedarse rígidos cuando su madre fallece. El rostro de Ruby tiene una expresión salvaje mientras pisotea cada uno de los parásitos uno a uno, para asegurarse de que están muertos. Examinas los restos de las criaturas. Sin la Madre para controlarlos, los parásitos están inertes.",
		"back_text": "<b>(→R3)</b> (<i>página 23</i>)."
    },
	{
        "code": "11559",
        "name": "Entrada al apiario",
		"subname": "Luz atrayente",
        "text": "[action] Los investigadores, como grupo, gastan 1 pista [per_investigator]: Añade todos los Lugares de la pila de descartes de Encuentros a las 10 últimas cartas del mazo de Encuentros y baraja ese grupo de cartas.\n[fast]: Elige el Lugar más alejado de la Entrada al apiario. Coloca pistas en el Lugar elegido hasta su valor de pista. Límite de una vez por ronda.\n[action]: <b>Desistir</b>. Sales de allí.",
		"traits": "Apiario. Central."
    },
	{
        "code": "11559b",
        "name": "Entrada al apiario",
		"subname": "Salida peligrosa",
        "text": "Cuando se robe un Enemigo [[Polizón]], haz que aparezca en la Entrada al apiario en vez de en su Lugar de aparición.\n[action] Los investigadores, como grupo, gastan 1 pista [per_investigator]: Coloca bajo el acto un Enemigo o Apoyo [[Sectario]] que esté en este Lugar.\n[action]: <b>Desistir</b>. Sales de allí.",
		"traits": "Apiario. Central."
    },
	{
        "code": "11560",
        "name": "Senderos carnosos",
		"subname": "Madrigueras orientales",
        "text": "<b>Revelación</b> - Pon los Senderos carnosos en juego.\n[action]: Realiza una prueba de [intellect](2) para registrar las paredes similares a carne. Si tienes éxito, pon el Apoyo Reliquia antigua [tdc_rune_s] en juego bajo tu control.",
		"traits": "Apiario."
    },
	{
        "code": "11561",
        "name": "Senderos carnosos [tdc_rune_r]",
		"subname": "Madrigueras occidentales",
        "text": "<b>Revelación</b> - Pon en juego los Senderos carnosos.\n[action]: Descubres este símbolo:\n[tdc_rune_r]\nAnota \"Tiempo\" en el registro de campaña, bajo [tdc_rune_r] en la sección de los símbolos. Este símbolo ha sido traducido.",
		"traits": "Apiario. Símbolo."
    },
	{
        "code": "11562",
        "name": "Campos de cultivo",
        "text": "<b>Revelación</b> - Pon los Campos de cultivo en juego junto con el Lugar Cámara oculta [tdc_rune_u] puesto aparte.\n[action]: Realiza una prueba de [willpower](8). Dobla los iconos de habilidad de cada carta asignada a esta prueba. Si tienes éxito, toma el control del Apoyo de historia \"Máscara\" macabra puesto aparte.",
		"traits": "Apiario."
    },
	{
        "code": "11563",
        "name": "Abismo agitado",
        "text": "<b>Revelación</b> - Pon el Abismo agitado en juego y haz que aparezca en él el Enemigo Parásito escamoso [tdc_rune_t] puesto aparte.\n[reaction] Cuando comiences tu turno en el Abismo agitado: Muévete a cualquier Lugar revelado.",
		"traits": "Apiario."
    },
	{
        "code": "11564",
        "name": "Cámara corrompida [tdc_rune_q]",
        "text": "<b>Revelación</b> - Pon la Cámara corrompida [tdc_rune_q] en juego.\n[action] [action]: Descubres este símbolo:\n[tdc_rune_q]\nAnota \"Mano\" en el registro de campaña, bajo [tdc_rune_q] en la sección de los símbolos. Este símbolo ha sido traducido.",
		"traits": "Apiario. Símbolo."
    },
	{
        "code": "11565",
        "name": "Túneles luminosos",
        "text": "<b>Revelación</b> - Pon los Túneles luminosos en juego. Añade el conjunto de encuentros <i>Peregrinos</i> junto con la pila de descartes de Encuentros al mazo de Encuentros y baraja éste. Busca los Lugares Zona de eclosión y Cámara corrompida [tdc_rune_q] puestos aparte, añádelos a las 10 últimas cartas del mazo de Encuentros y baraja ese grupo de cartas.\n[action] Recibe 1 punto de daño: Coloca pistas en el Lugar más alejado de la Entrada al apiario hasta su valor de pista.",
		"traits": "Apiario. Enclave."
    },
	{
        "code": "11566",
        "name": "Zona de eclosión",
        "text": "<b>Revelación</b> - Pon la Zona de eclosión en juego. Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo. Busca los Lugares Campamento perdido y Abismo agitado puestos aparte, añádelos a las 10 últimas cartas del mazo de Encuentros y baraja ese grupo de cartas.",
		"traits": "Apiario. Enclave."
    },
	{
        "code": "11567",
        "name": "Campamento perdido",
        "text": "<b>Revelación</b> - Pon el Campamento perdido en juego.\n[action]: Roba la primera carta que haya bajo el Campamento perdido.",
		"flavor": "El campamento parece abandonado, con piezas de vajilla por todas partes y tiendas hechas jirones. Tal vez haya supervivientes escondidos cerca.",
		"traits": "Apiario."
    },
	{
        "code": "11568",
        "name": "Maria Rivera",
		"subname": "Peregrina perdida",
        "text": "Cuando fuese a colocarse daño en un Enemigo [[Sectario]] que esté en tu Lugar, en vez de eso colócalo en Maria Rivera.\n[reaction] Cuando fuese a ponerse perdición en un Enemigo [[Sectario]], agota a Maria Rivera: Colócala en Maria Rivera en su lugar, como daño.\n<b>Obligado</b> - Si Maria Rivera es derrotada: Añádela a la zona de victoria.",
		"traits": "Aliado. Sectario."
    },
	{
        "code": "11569",
        "name": "Pasillo aferrador",
        "text": "<b>Revelación</b> - Pon el Pasillo aferrador en juego. Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo. Busca los Lugares Pasillo famélico y Cámara corrompida [tdc_rune_q] puestos aparte, añádelos a las 10 últimas cartas del mazo de Encuentros y baraja ese grupo de cartas.\n[action] Recibe 1 punto de horror: Coloca pistas en el Lugar más alejado de la Entrada al apiario hasta su valor de pista.",
		"traits": "Apiario. Nido."
    },
	{
        "code": "11570",
        "name": "Pasillo famélico",
        "text": "<b>Revelación</b> - Pon el Pasillo famélico en juego. Añade la pila de descartes de Encuentros al mazo de Encuentros y barájalo. Busca los Lugares Celoma ácido y Abismo agitado puestos aparte, añádelos a las 10 últimas cartas del mazo de Encuentros y baraja ese grupo de cartas.",
		"traits": "Apiario. Nido."
    },
	{
        "code": "11571",
        "name": "Celoma ácido",
        "text": "<b>Revelación</b> - Pon el Celoma ácido en juego.\nComo coste adicional para moverte del Celoma ácido a la Entrada al apiario, debes recibir 1 punto de daño.",
		"flavor": "Los vapores ácidos digieren cualquier cosa que haya dentro de la cámara, incluidos carne y metal.",
		"traits": "Apiario. Nido. Santuario."
    },
	{
        "code": "11572",
        "name": "Sala central",
        "text": "La Sala central está conectada al Lugar que tenga por debajo (<i>que coincida con su borde inferior</i>) y viceversa.\n<b>Obligado</b> - Cuando acabe tu turno, si estás en este Lugar: Realiza una prueba de [agility](1). Si fracasas, debes moverte a un Lugar conectado o bien la Madre te ataca.",
        "back_text": "La Sala central está conectada al Lugar que tenga por debajo (<i>que coincida con su borde inferior</i>) y viceverssa.",
		"back_flavor": "Un golpeteo rítmico reverbera por las paredes de la cámara como el latido de un corazón.",
		"traits": "Apiario. Nido. Central."
    },
	{
        "code": "11573",
        "name": "Madre",
        "text": "Descomunal. Implacable.\n<b>Obligado</b> - Cuando otro Enemigo [[Polizón]] sea derrotado: Mueve todo el daño de ese Enemigo a la Madre (si ese Enemigo tenía perdición, añade también ese Enemigo al mazo de Encuentros y barájalo).",
		"traits": "Abominación. Polizón. Élite."
    },
	{
        "code": "11574",
        "name": "Amalgama grotesca",
        "text": "Cazador. Represalia.\n<b>Obligado</b> - Después de que combatas a este Enemigo usando un Apoyo [[Arma]]: Coloca 1 ficha de Perdición en ese Apoyo.",
		"traits": "Monstruo. Polizón."
    },
	{
        "code": "11575",
        "name": "Cuidador del apiario",
        "text": "Indiferente. Cazador.\n<b>Presa</b> - Menor [agility].\n<b>Obligado</b> - Cuando se coloque perdición en una carta que esté en este Lugar: Prepara al Cuidador del apiario. Pierde Indiferente hasta el final de la ronda. Si está enfrentado a un investigador, realiza un ataque inmediatamente.",
		"traits": "Monstruo. Polizón."
    },
	{
        "code": "11576",
        "name": "Paredes hambrientas",
        "text": "<b>Revelación</b> - Vincula esta carta a tu Lugar.\n<b>Obligado</b> - Cuando salgas del Lugar vinculado: Realiza una prueba de [agility](4) o de [combat](4). Si fracasas y realizaste una prueba de…\n-… [agility], descarta un Apoyo que controles y recibe 1 punto de daño. Descarta las Paredes hambrientas.\n-… [combat], recibe 2 puntos de daño directo. Descarta las Paredes hambrientas.",
		"traits": "Riesgo."
    },
	{
        "code": "11577",
        "name": "Curiosidad peligrosa",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower](X), donde X es el valor de velo de tu Lugar. Si fracasas, recibe 1 punto de daño y descarta cartas de la parte superior del mazo de Encuentros hasta que sea revelado un Enemigo [[Polizón]] y róbalo. Devuelve todos los Lugares descartados por este efecto al mazo de Encuentros y baraja éste.",
		"traits": "Equivocación."
    },
	{
        "code": "11578",
        "name": "Huevos alienígenas",
        "text": "Oleada.\n<b>Revelación</b> - Coloca 1 ficha de Perdición en el Enemigo que no sea [[Élite]] más cercano y que no tenga perdición.",
		"flavor": "¿Qué es lo que se mueve dentro?",
		"traits": "Riesgo."
    },
	{
        "code": "11579",
        "name": "Cámara oculta [tdc_rune_u]",
        "text": "<b>Obligado</b> - Después de que la Cámara oculta [tdc_rune_u] entre en juego: Busca un Enemigo en la pila de descartes y el mazo de Encuentros y haz que aparezca en este Lugar.\n[reaction] Después de que evites con éxito a un Enemigo en la Cámara oculta[tdc_rune_u] por 2 o más: Dale la vuelta a esta carta y resuelve su texto.",
		"traits": "Apiario. Símbolo."
    },
	{
        "code": "11579b",
        "name": "Cámara oculta [tdc_rune_u]",
        "text": "<blockquote>Encuentras un papel alienígena escondido tras un pliegue de pared carnosa. Con una mueca de disgusto, lo pulsa y revelas una hornacina redonda libre de perturberancias alienígenas. Sobre una losa negra situada en el centro de la hornacina aparecen unos nítidos símbolos brillantes conectados por líneas rizadas. Tras estudiarlos, reconoces una especie de árbol genealógico. Hay cientos y cientos de nombres: ¿cuántas criaturas vivieron en esta ciudad hace eones?</blockquote>\nDescubres este símbolo:\n[tdc_rune_u]\nAnota \"Hijas\" en el registro de campaña, bajo [tdc_rune_u] en la sección de los símbolos. Este símbolo ha sido traducido.\nVuelve a dar la vuelta a esta carta para mostrar su lado de Lugar. No puede volver a darse la vuelta."
    },
	{
        "code": "11580",
        "name": "Parásito escamoso [tdc_rune_t]",
        "text": "Represalia.\nSi el Parásito escamoso [tdc_rune_t] fuese a abandonar el juego, ponlo aparte, fuera del juego.\n<b>Obligado</b> - Cuando derrotes al Parásito escamoso[tdc_rune_t]: Dale la vuelta a este Enemigo y resuelve su texto.",
		"traits": "Monstruo. Símbolo."
    },
	{
        "code": "11580b",
        "name": "Parásito escamoso [tdc_rune_t]",
        "text": "<blockquote>El duro caparazón de la criatura alienígena se hace migas y revela un brillante símbolo negro. Debe de haber devorado este elemento tecnológico… ¿O es que lo crearon a partir de él? Al pulsar el símbolo, se proyecta la imagen de un dorado cielo nublado. Es una ubicación que no es de este mundo. Una serie de símbolos y líneas descendentes cubren la escena. Al final, descubres su significado.</blockquote>\nDescubres este símbolo:\n[tdc_rune_t]\nAnota \"Aire\" en el registro de campaña, bajo [tdc_rune_t] en la sección de los símbolos. Este símbolo ha sido traducido.\nAñade esta carta a la zona de victoria."
    },
	{
        "code": "11581",
        "name": "Reliquia antigua [tdc_rune_s]",
        "subname": "Rostro malicioso",
        "text": "Si la Reliquia antigua [tdc_rune_s] fuese a abandonar el juego, ponla aparte, fuera del juego.\n<b>Obligado</b> - Después de que recibas 1 o más puntos de daño: Inflige 1 punto de daño a la Reliquia antigua [tdc_rune_s]\n[reaction] Cuando termines la partida con la Reliquia antigua [tdc_rune_s] bajo tu control: Dale la vuelta a esta carta y resuelve su texto.",
		"traits": "Objeto. Reliquia. Símbolo."
    },
	{
        "code": "11581b",
        "name": "Reliquia antigua [tdc_rune_s]",
        "text": "<blockquote>Unas partes de la reliquia que giran desbloquea un pequeño cilindro situado en su centro. Dentro de éste hay una versión más pequeña aún de la misma reliquia, y dentro de la reliquia pequeña hay una gema resplandeciente. Al ponerla a la luz, proyecta una serie de puntitos que forman una especie de código. Uno de los miembros de la expedición descubre que se trata de un plano: los símbolos parecen ser instrucciones para reparar algún tipo de máquina.</blockquote>\nDescubres este símbolo:\n[tdc_rune_s]\nAnota \"Máquina\" en el registro de campaña, bajo [tdc_rune_s] en la sección de los símbolos. Este símbolo ha sido traducido.\nAñade esta carta a la zona de victoria."
    },
	{
        "code": "11582",
        "name": "\"Máscara\" macabra",
        "subname": "¿Está viva de verdad?",
        "text": "[fast] Agota la \"Máscara\" macabra: Deja de estar enfrentado a todos los Enemigos. Hasta el comienzo de tu siguiente turno, no puedes moverte y no puedes dañar a los Enemigos ni enfrentarte a ellos.\n[tdc_rune_f].[tdc_rune_d].[tdc_rune_u].[tdc_rune_m].[tdc_rune_o].[tdc_rune_m].[tdc_rune_k].[tdc_rune_f].[tdc_rune_c].[tdc_rune_x]\n[fast] Recibe 1 punto de horror directo y agota la \"Máscara\" macabra: Inflige 2 puntos de daño a un Enemigo que esté en tu Lugar.",
		"traits": "Objeto. Artefacto. R'lyeh."
    },
	{
        "code": "11583",
        "name": "Transformación parasitaria",
        "text": "<b>Revelación</b> - Pon la Transformación parasitaria en juego en tu zona de amenaza.\n<b>Obligado</b> - Después de que un Enemigo se enfrente a ti: Coloca 1 ficha de Perdición en la Transformación parasitaria.\n[action] [action]: Descarta la Transformación parasitaria.",
		"traits": "Maldición. Riesgo."
    },
	{
        "code": "11587",
        "name": "La gran cámara",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la mitad de la cantidad de Lugares activados (redondeando hacia abajo).\n[cultist]: -3. Si fracasas, debes desactivar un Lugar o bien recibir 1 punto de daño o 1 punto de horror.\n[tablet]: -2, o bien -3 si tu Lugar está parcialmente inundado; o bien -4 si tu Lugar está totalmente inundado.\n[elder_thing]: -4. Si fracasas, busca en la pila de descartes de Encuentros una copia de la Traición Sigue detrás de ti y añádela a la zona de victoria.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es la cantidad de Lugares activados.\n[cultist]: -4. Después de que se resuelva esta prueba, debes desactivar un Lugar o bien recibir 1 punto de daño y 1 punto de horror.\n[tablet]: -3, o bien -4 si tu Lugar está parcialmente inundado; o bien -5 si tu Lugar está totalmente inundado.\n[elder_thing]: -5. Si fracasas, busca en la pila de descartes de Encuentros una copia de la Traición Sigue detrás de ti y róbala."
    },
	{
        "code": "11588",
        "name": "Las entrañas de la ciudad",
		"text": "<b>Obligado</b> - Cuando comience tu turno, si tu Lugar está completamente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado durante tu turno, ni reducido el nivel de inundación de tu Lugar, recibe 5 puntos de daño directo.",
        "flavor": "El sonido de la maquinaria que aplasta y tritura llena la opresiva oscuridad.",
		"back_name": "Persecución incansable",
		"back_text": "Haz aparecer el Enemigo El ineludible puesto aparte en el Lugar del investigador jefe. Elige un investigador que esté en ese Lugar para que realice una prueba de [agility](4). Si tiene éxito, haz que El ineludible deje de estar enfrentado a cada uno de los investigadores y agótalo.\nAñade la pila de descartes de Encuentros junto con la copia de la Traición Sigue detrás de ti puesta aparte y 1 Enemigo [[Semilla estelar]] puesto aparte al mazo de Encuentros y baraja éste.",
		"back_flavor": "Cuando comienzas a entender el cambiante complejo de laberínticos corredores y salas, aparece una grieta en la pared. La grieta se ensancha mientras dos enormes garras abren una puerta oculta. Una imponente y familiar silueta surge de la oscuridad y te mira amenazadoramente. Tu incansable perseguidor vuelve a hacer acto de presencia."
    },
	{
        "code": "11589",
        "name": "El demonio de la maquinaria",
		"text": "El ineludible recibe +1 de salud [per_investigator].\nCuando El ineludible se mueve mediante su palabra clave Cazador, cada Lugar se considera conectado a cada Lugar adyacente.\n<b>Obligado</b> - Cuando comience tu turno, si tu Lugar está completamente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado durante tu turno, ni reducido el nivel de inundación de tu Lugar, recibe 5 puntos de daño directo.",
        "flavor": "Esta cosa no se detendrá a menos que encuentres la forma de acabar con ella para siempre.",
		"back_name": "Desde las sombras",
		"back_text": "Busca todas las copa de la Traición Sigue detrás de ti en todas las zonas del juego y fuera del juego. añade esas cartas, el Enemigo [[Semilla estelar]] puesto aparte y la pila de descartes de Encuentros al mazo de Encuentros y baraja éste.\nSi El ineludible está en juego, cúrale 1 punto de daño [per_investigator] y muévelo una vez hacia el investigador más cercano. Cada Lugar se considera conectado a cada Lugar adyacente durante este movimiento.",
		"back_flavor": "La incesante cacofonía dificulta poder oír algo, ni siquiera el sonido de las pisadas de tu perseguidor. Podría estar al acecho tras cualquier esquina. Es cuestión de tiempo que te encuentre."
    },
	{
        "code": "11590",
        "name": "Paredes en cambio constante",
		"text": "El ineludible recibe +2 de salud [per_investigator].\nCuando El ineludible se mueve mediante su palabra clave Cazador, cada Lugar se considera conectado a cada Lugar adyacente.\n<b>Obligado</b> - Cuando comience tu turno, si tu Lugar está completamente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado durante tu turno, ni reducido el nivel de inundación de tu Lugar, recibe 5 puntos de daño directo.",
        "flavor": "Tal vez podrías lograr escapar con mucho esfuerzo y una buena dosis de suerte.",
		"back_name": "Entre los engranajes",
		"back_text": "Cada investigador superviviente que no haya desistido queda derrotado y sufre 1 trauma físico.",
		"back_flavor": "Te encuentras atrapado en una pequeña sala cúbica. De unas antiguas compuertas brota un agua oscura que te sube hasta la cintura, luego hasta el pecho y después hasta el cuello. Sientes como si te vibrasen hasta los huesos con el incesante retumbar del corazón de la ciudad. Tratas de apartar el pánico y pulsas nodos y paneles brillantes en un fútil intento de drenar la sala, pero en vano. Das unas bocanadas y te sumerges en busca de una salida. Logras pasar a duras penas por una enorme compuerta, luchando contra la corriente. Al fin sales a un profundo depósito lleno de una gélida agua negra. Bajo tu posición, las siluetas de las semillas estelares nadan lenta e inexorablemente hacia ti. Se mueven sin prisa, pues saben que no la tienen: no tienes escapatoria."
    },
	{
        "code": "11591",
        "name": "Desplazamiento cuidadoso",
		"text": "[reaction] Después de que los investigadores hayan traducido 3 de los siguientes símbolos ([tdc_rune_l], [tdc_rune_m], [tdc_rune_n], [tdc_rune_p], [tdc_rune_o]): Revela el Lugar Sala sellada (<i>consejo: todos estos signos se encuentran en este escenario</i>).\n<b>Objetivo</b> - Cuando termine la ronda, si un investigador controla el Apoyo de historia Tablilla de marea, haz avanzar el acto.",
        "flavor": "La maquinaria que sirve como el palpitante corazón de R'lyeh es de diseño alienígena, pero no indestructible. Gracias a todo lo que has descubierto hasta ahora, quizás puedas encontrar el modo de atravesarla.",
		"back_name": "Tablilla de las mareas",
		"back_text": "Aumenta el nivel de inundación de cada Lugar que pueda ver su nivel de inundación aumentado.\nColoca pistas en cada Lugar [[Cámara]] revelado que no tenga <b>Victoria X</b> hasta su umbral de pistas.",
		"back_flavor": "Con una innegable sensación de triunfo, sacas la tablilla del sitio donde reposa el centro de la sala. Palpita en tus manos al ritmo de golpeteo de la maquinaria, creando ondas en el agua poco profunda que tienes a tus pies. Pequeños zarcillos de agua serpentean hacia arriba y quedan colgados y suspendidos en torno a ti. Mueves la tablilla y ves como el agua del suelo se eleva y choca contra la pared derecha de la sala.\nSatisfecho de tu hallazgo, te preparas para marcharte. Sin embargo, te preguntas si hay más misterios por descubrir en el corazón de R'lyeh…"
    },
	{
        "code": "11592",
        "name": "De vuelta por la máquina",
		"text": "<b>Objetivo</b> - Si todos los investigadores supervivientes han desistido, haz avanzar el acto.",
        "flavor": "Sólo hay una forma de entrar y una forma de salir de la antigua cámara, pero tu ruta de regreso está repleta de peligros. La burbujeante agua no deja de llegar a través de las enormes canalizaciones del resto de la ciudad.",
		"back_name": "Adelante, hacia la oscuridad",
		"back_text": "Comprueba el registro de campaña:\n-<i>Si la expedición se dirigió hacia el oeste,</i>\n<b>(→R1)</b> (<i>página 27</i>).\n-<i>Si la expedición se dirigió hacia el este,</i>\n<b>(→R2)</b> (<i>página 27</i>).",
		"back_flavor": "Por fin alcanzas la salida. Tras un breve ascenso, regresas al enorme precipicio desde el que se ve la antigua cámara. Una vez allí, te sorprende encontrar a la otra mitad de la expedición acampada en el promontorio y contemplando las agitadas aguas y la maquinaria en constante movimiento. En lugar de poneros en marcha, decidís descansar y poner en común lo que habéis descubierto."
    },
	{
        "code": "11593",
        "name": "La gran escalera",
		"text": "La gran escalera no puede quedar inundada.\n[action]: <b>Desistir</b>. Te aventuras en la oscuridad, dejando atrás la agitación de la maquinaria.",
		"back_flavor": "La escalera de piedra parece ser el principal camino para acceder a gran parte del lado oriental de la ciudad. La oscuridad la envuelve, pero las paredes y los escalones vibran con el constante movimiento de las inmensas máquinas que hay justo al otro lado de los muros." ,
		"traits": "R'lyeh."
    },
	{
        "code": "11594",
        "name": "Plataforma móvil",
		"subname": "Puesto de observación",
		"text": "La plataforma móvil no puede quedar inundada.\nLa Plataforma móvil está conectada a todos los Lugares adyacentes y viceversa.\n[fast] Los investigadores que estén en la Plataforma móvil, como grupo, gastan 1 pista [per_investigator]: Intercambia la Plataforma móvil con un Lugar [[Cámara]] adyacente.",
		"back_text": "La plataforma móvil no puede quedar inundada.\nLa Plataforma móvil está conectada a todos los Lugares adyacentes y viceversa." ,
		"back_flavor": "La plataforma flota junto al techo de una enorme cámara situada bajo la ciudad de R'lyeh. Las linternas apenan iluminan las distintas salas individuales y pasillos que hay abajo." ,
		"traits": "R'lyeh."
    },
	{
        "code": "11595",
        "name": "Núcleo de la cámara",
		"subname": "El corazón de la máquina",
		"text": "El Núcleo de la cámara no puede quedar inundado.\n[reaction] Si El ineludible es derrotado en este Lugar: Busca en todas las zonas de juego y fuera del juego todas las copias de Sigue detrás de ti y retíralas de la partida. Anota en el registro de campaña que <i>la criatura ha sido derrotada</i>.\n[action][action] Los investigadores, como grupo, gastan 3 pistas [per_investigator]: Estudias la máquina. Pasa al <b>Interludio del escenario: El núcleo de la cámara</b> (<i>página 26</i>).",
		"back_text": "El Núcleo de la cámara no puede quedar inundado.\n<b>Obligado</b> - Al final de la ronda, si todos los Lugares [[Cámara]] han sido activados: Revela el Núcleo de la cámara." ,
		"back_flavor": "El corazón de la gran cámara es una enorme sala sellada repleta de símbolos alienígenas y una extraña maquinaria." ,
		"traits": "R'lyeh. Santuario. Símbolo."
    },
	{
        "code": "11596",
        "name": "Cisterna en penumbra",
		"text": "No se puede reducir el nivel de inundación de este Lugar.\n<b>Obligado</b> - Después de que la Cisterna en penumbra sea revelada: Aumenta su nivel de inundación.\n[action]: Abres un nuevo pasadizo. Activa este Lugar. A continuación, aumenta el nivel de inundación de cualquier Lugar [[Cámara]] válido.",
        "back_name": "Sala de la cámara",
		"back_flavor": "\"No se podía asegurar que el mar y la tierra estuviesen en posición horizontal, razón por la que la posición relativa de todo lo demás era fantasmagóricamente variable.\"\n-<n>H.P. Lovecraft</n>,\"La Llamada de Cthulhu\"" ,
		"traits": "R'lyeh. Cámara."
    },
	{
        "code": "11598",
        "name": "Sala de los registros [tdc_rune_l]",
		"text": "[action]: Activa este Lugar.\n[reaction] Después de que se descubra la última pista de ese Lugar, descubres este símbolo:\n[tdc_rune_l]\nAnota \"Brazo\" en el registro de campaña, bajo [tdc_rune_l] en la sección de los símbolos. Este símbolo ha sido traducido.",
        "back_name": "Sala de la cámara",
		"back_flavor": "\"No se podía asegurar que el mar y la tierra estuviesen en posición horizontal, razón por la que la posición relativa de todo lo demás era fantasmagóricamente variable.\"\n-<n>H.P. Lovecraft</n>,\"La Llamada de Cthulhu\"" ,
		"traits": "R'lyeh. Cámara. Símbolo."
    },
	{
        "code": "11599",
        "name": "Sala de los registros [tdc_rune_m]",
		"text": "[action]: Activa este Lugar.\n[reaction] Después de que se descubra la última pista de ese Lugar, descubres este símbolo:\n[tdc_rune_m]\nAnota \"Tierra\" en el registro de campaña, bajo [tdc_rune_m] en la sección de los símbolos. Este símbolo ha sido traducido.",
        "back_name": "Sala de la cámara",
		"back_flavor": "\"No se podía asegurar que el mar y la tierra estuviesen en posición horizontal, razón por la que la posición relativa de todo lo demás era fantasmagóricamente variable.\"\n-<n>H.P. Lovecraft</n>,\"La Llamada de Cthulhu\"" ,
		"traits": "R'lyeh. Cámara. Símbolo."
    },
	{
        "code": "11600",
        "name": "Mecanismos de otro mundo",
		"subname": "Baluarte de obsidiana",
		"text": "<b>Obligado</b> - Cuando reveles los Mecanismos de otro mundo: Roba 1 Traición [[Símbolo]] puesta aparte aleatoria si es posible.\n[action] Elige y descarta 3 cartas de tu mano: Activa este Lugar.",
        "back_name": "Sala de la cámara",
		"back_flavor": "\"No se podía asegurar que el mar y la tierra estuviesen en posición horizontal, razón por la que la posición relativa de todo lo demás era fantasmagóricamente variable.\"\n-<n>H.P. Lovecraft</n>,\"La Llamada de Cthulhu\"" ,
		"traits": "R'lyeh. Cámara."
    },
	{
        "code": "11601",
        "name": "Mecanismos de otro mundo",
		"subname": "Control de las compuertas",
		"text": "<b>Obligado</b> - Cuando reveles los Mecanismos de otro mundo: Roba 1 Traición [[Símbolo]] puesta aparte aleatoria si es posible.\n[action] Recibe 1 punto de daño y 1 punto de horror: Activa este Lugar.",
        "back_name": "Sala de la cámara",
		"back_flavor": "\"No se podía asegurar que el mar y la tierra estuviesen en posición horizontal, razón por la que la posición relativa de todo lo demás era fantasmagóricamente variable.\"\n-<n>H.P. Lovecraft</n>,\"La Llamada de Cthulhu\"" ,
		"traits": "R'lyeh. Cámara."
    },
	{
        "code": "11602",
        "name": "Mecanismos de otro mundo",
		"subname": "Engranajes cubiertos de sangre",
		"text": "<b>Obligado</b> - Cuando reveles los Mecanismos de otro mundo: Roba 1 Traición [[Símbolo]] puesta aparte aleatoria si es posible.\n[action] Gasta 5 recursos: Activa este Lugar.",
        "back_name": "Sala de la cámara",
		"back_flavor": "\"No se podía asegurar que el mar y la tierra estuviesen en posición horizontal, razón por la que la posición relativa de todo lo demás era fantasmagóricamente variable.\"\n-<n>H.P. Lovecraft</n>,\"La Llamada de Cthulhu\"" ,
		"traits": "R'lyeh. Cámara."
    },
	{
        "code": "11603",
        "name": "Mecanismos de otro mundo",
		"subname": "Artilugio inescrutable",
		"text": "<b>Obligado</b> - Cuando reveles los Mecanismos de otro mundo: Roba 1 Traición [[Símbolo]] puesta aparte aleatoria si es posible.\n[action] Revela las 3 primeras cartas de tu mazo: Roba cada Debilidad revelada y retira el resto de la partida. Activa este Lugar.",
        "back_name": "Sala de la cámara",
		"back_flavor": "\"No se podía asegurar que el mar y la tierra estuviesen en posición horizontal, razón por la que la posición relativa de todo lo demás era fantasmagóricamente variable.\"\n-<n>H.P. Lovecraft</n>,\"La Llamada de Cthulhu\"" ,
		"traits": "R'lyeh. Cámara."
    },
	{
        "code": "11604",
        "name": "Sala de la tablilla",
		"subname": "Abierta",
		"text": "La Sala de la tablilla no puede quedar inundada.\nLa Sala de la tablilla está conectada con el Lugar que esté a su izquierda y viceversa.\n[reaction] Después de que se descubra la última pista de la Sala de la tablilla: Elige un investigador que esté en este Lugar para que tome el control del Apoyo de historia Tablilla de marea puesto aparte.",
        "back_name": "Sala de sellada",
		"back_text": "La Sala sellada no puede quedar inundada.\nLos investigadores no pueden entrar en la Sala sellada.",
		"back_flavor": "Los cierres de la puerta de esta sala resplandecen con cuatro símbolos alienígenas distintos. Al acercar la oreja al metal, el ruido constante de la maquinaria de la cámara se desvanece, y oyes el leve sonido de unas olas que rompen al otro lado de la puerta." ,
		"traits": "R'lyeh."
    },
	{
        "code": "11605",
        "name": "Reptador en la oscuridad",
		"subname": "Al acecho desde abajo",
		"text": "<b>Aparición</b> - Lugar inundado más cercano.\nEl Reptador en la oscuridad no puede entrar en Lugares sin inundar.\n<b>Obligado</b> - Cuando comience la fase de Enemigos, si no hay investigadores en el Lugar de este Enemigo: Este Enemigo ataca al investigador con menos [combat] que esté en un Lugar conectado. Si no se ha realizado ningún ataque, el Reptador en la oscuridad se mueve al Lugar inundado más cercano a la Plataforma móvil.",
		"traits": "Monstruo. Polizón. Élite."
    },
	{
        "code": "11606",
        "name": "Asistente de la cámara",
		"text": "Cazador.\n<b>Aparición</b> - Enfrentado a la presa.\n<b>Presa</b> - Más pistas.\nCuando el Asistente de la cámara se mueve mediante su palabra clave Cazador, su Lugar se considera conectado a cada Lugar activado.",
		"traits": "Monstruo. Cuidador."
    },
	{
        "code": "11607",
        "name": "Mecanismos letales",
		"text": "<b>Revelación</b> - Realiza una prueba de [willpower](3). Si fracasas, debes decidir (elige una opción, o bien elige 2 si está en juego el acto 2):\n- Desactiva el Lugar [[Cámara]] activado más cercano.\n- Roba 1 de los Enemigos Asistente de la cámara puestos aparte.\n- Muévete a un Lugar adyacente (inundado si es posible).",
		"traits": "Riesgo."
    },
	{
        "code": "11608",
        "name": "Cámara antigua [tdc_rune_o]",
		"text": "<b>Revelación</b> - Vincula Cámara antigua [tdc_rune_o] a tu Lugar. No puede ser cancelada.\n[action] Elige y descarta Apoyos de tu zona de juego con un coste de recursos impreso total de al menos X, donde X es el valor de velo del Lugar vinculado. Dale la vuelta a esta carta y resuelve su texto.",
		"traits": "R'lyeh. Símbolo."
    },
	{
        "code": "11608b",
        "name": "Cámara antigua [tdc_rune_o]",
		"text": "Descubres el símbolo:\n[tdc_rune_o]\nAnota \"Energía\" en el registro de campaña, bajo [tdc_rune_o] en la sección de símbolos. Este símbolo ha sido traducido.\nAñade esta carta a la zona de victoria.",
		"flavor": "Un pequeño interruptor situado en la base de la pared hace que ésta se abra hacia una angosta sala mohosa. Al entrar, un pequeño símbolo del suelo empieza a emitir un tenue resplandor verde. La luz se intensifica hasta que se vuelve cegadora, y el aire de la sala comienza a crepitar de energía. El símbolo despide un brillo cada vez mayor y luego se oscurece. El significado del símbolo quedará marcado a fuego en tu memoria eternamente."
	},
	{
        "code": "11609",
        "name": "Cámara antigua [tdc_rune_n]",
		"text": "<b>Revelación</b> - Vincula Cámara antigua [tdc_rune_n] a tu Lugar. No puede ser cancelada.\n[action] Recibe un total combinado de X puntos de daño y/u horror, donde X es el valor de velo del Lugar vinculado. Dale la vuelta a esta carta y resuelve su texto.",
		"traits": "R'lyeh. Símbolo."
    },
	{
        "code": "11609b",
        "name": "Cámara antigua [tdc_rune_n]",
		"text": "Descubres el símbolo:\n[tdc_rune_n]\nAnota \"Perdición\" en el registro de campaña, bajo [tdc_rune_n] en la sección de símbolos. Este símbolo ha sido traducido.\nAñade esta carta a la zona de victoria.",
		"flavor": "Dentro de la antigua cámara hay una gran sala octogonal que parece una especie de laboratorio. La consola central se asemeja a una garra que tuviera levantados dos de sus \"dedos\". Los nodos de la consola proyectan una letra translúcida reluciente. La curiosidad te lleva a pulsar uno de los nodos centrales con una mano. Una visión invade tu mente: una ola torrencial, una montaña que se viene abajo, atmósfera y bosques que arden. Apartas la mano, sin saber muy bien qué es lo que acabas de experimentar. ¿Una grabación? ¿Una visión?"
    },
	{
        "code": "11610",
        "name": "Cámara antigua [tdc_rune_p]",
		"text": "<b>Revelación</b> - Vincula Cámara antigua [tdc_rune_p] a tu Lugar. No puede ser cancelada.\n[action] Elige y descarta X cartas de tu mano, donde X es el valor de velo del Lugar vinculado. Dale la vuelta a esta carta y resuelve su texto.",
		"traits": "R'lyeh. Símbolo."
    },
	{
        "code": "11610b",
        "name": "Cámara antigua [tdc_rune_p]",
		"text": "Descubres el símbolo:\n[tdc_rune_p]\nAnota \"Tiempo atmosférico\" en el registro de campaña, bajo [tdc_rune_p] en la sección de símbolos. Este símbolo ha sido traducido.\nAñade esta carta a la zona de victoria.",
		"flavor": "La sala que hay dentro de la cámara es oscura y desprovista de características distintivas, a excepción de un humeante orbe incandescente que está suspendido en su centro. Al examinarlo más de cerca, descubres una maqueta a escala completa de un planeta alienígena. Por su superficie se desplazan pequeños sistemas de tormenta a ritmo acelerado, girando y disipándose en cuestión de segundos. Al tocarlo, tus sentidos reciben el asalto de vendavales invisibles, lluvias torrenciales y el restallar de los truenos. En la esfera aparecen líneas de una ondulante escritura alienígena que transmiten el registro de una antigua tormenta."
    },
	{
        "code": "11611",
        "name": "Tablilla de marea",
		"subname": "Registro de profundidades antiguas",
		"text": "[reaction] Cuando aumente el nivel de inundación de tu Lugar: Muévete a un Lugar conectado.\n[tdc_rune_o] · [tdc_rune_d] · [tdc_rune_s]\n[fast] Agota la Tablilla de marea: Aumenta el nivel de inundación de tu Lugar. A continuación, elige otro Lugar inundado y reduce su nivel de inundación.",
		"traits": "Objeto. Artefacto. R'lyeh."
    },
	{
        "code": "11612",
        "name": "La corte de los antiguos",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la cantidad de cartas [[Símbolo]] que hay en la zona de victoria.\n[cultist]: -2, o bien -4 si hay un Enemigo [[Polizón]] en tu Lugar.\n[tablet]: -2. Si tu Lugar está inundado, revela otra ficha.\n[elder_thing]: -4. Si esta ficha es revelada durante un ataque o intento de evitar, recibe 1 punto de daño o 1 punto de horror.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es 1 más la cantidad de cartas [[Símbolo]] que hay en la zona de victoria.\n[cultist]: -3, o bien -5 si hay un Enemigo [[Polizón]] en tu Lugar.\n[tablet]: -3. Si tu Lugar está inundado, revela otra ficha.\n[elder_thing]: -5. Si esta ficha es revelada durante un ataque o intento de evitar, recibe 1 punto de daño y 1 punto de horror."
    },
	{
        "code": "11613",
        "name": "Archivos en ruinas",
        "flavor": "La enorme torre se eleva ante ti, prometiendo conocimiento tentador y verdades prohibidas. Sin embargo, el peligro inminente de recorrer la antigua estructura en mal estado queda patente cuando un trozo de obsidiana se estrella cerca de tu posición. Pese a la grandeza del lugar, no estás seguro aquí.",
		"back_name": "Registros de historias alienígenas",
		"back_text": "Añade todas las cartas [[Augurio]] y [[Símbolo]] de la pila de descartes de Encuentros al mazo de Encuentros y baraja éste.",
		"back_flavor": "Mientras unos vientos sobrenaturales aúllan en el exterior, la torre gime y se cimbrea como un árbol antiguo soportando una tormenta. Te apoyas en una columna, con la esperanza de poder esperar a que pase el temblor. De pronto, notas que la columna se suelta. Retrocedes y ves cómo el pilar intrincadamente tallado se desploma hacia el fondo."
    },
	{
        "code": "11614",
        "name": "Archivos en inundados",
        "flavor": "La enorme torre promete conocimiento tentador y verdades prohibidas. Sin embargo, el peligro inminente de recorrer la antigua estructura en mal estado queda patente cuando un trozo de obsidiana se estrella contra las profundidades inundadas de abajo. Pese a la grandeza del lugar, no estás seguro aquí.",
		"text": "<b>Obligado</b> - Cuando comience tu turno, si tu Lugar está completamente inundado, tratas de conseguir aire: Cuando termine tu turno, si no has entrado en un Lugar sin inundar o parcialmente inundado durante tu turno, recibe 5 puntos de daño directo.",
		"back_name": "El ascenso de R'lyeh",
		"back_text": "Reduce el nivel de inundación de todos los Lugares.\nAñade todas las cartas [[Augurio]] y [[Símbolo]] de la pila de descartes de Encuentros al mazo de Encuentros y baraja éste.",
		"back_flavor": "Mientras unos vientos sobrenaturales aúllan en el exterior, la torre gime y se cimbrea como un árbol antiguo soportando una tormenta. Te apoyas en una columna, con la esperanza de poder esperar a que pase el temblor. De pronto, notas que la columna se suelta. Retrocedes y ves cómo el pilar intrincadamente tallado se desploma hacia el fondo. Te paras y esperas el sonido de la salpicadura, pero no se produce ninguno. El agua de abajo, ha retrocedido. La ciudad sigue ascendiendo de las profundidades marinas como un cadáver que llevara muerto una eternidad."
    },
	{
        "code": "11615",
        "name": "Cimientos inestables",
        "flavor": "La torre cruje mientras R'lyeh prosigue su lento ascenso desde las profundidades del océano.",
		"text": "Durante la fase de Enemigos, cada Lugar se considera conectado al Lugar que tenga por encima y al que tenga por debajo.\n<b>Obligado</b> - Después de que el Gran ascensor se mueva: Cada investigador que esté en el Gran ascensor debe realizar una prueba de [agility](2). Cada investigador que fracase recibe 1 punto de daño.",
		"back_name": "Conocimiento indecible",
		"back_text": "Cada investigador superviviente que no haya desistido queda derrotado y sufre 1 trauma mental.",
		"back_flavor": "La torre se estremece mientras todo R'lyeh continúa ascendiendo. Los antiguos símbolos de las paredes"
    },
	{
        "code": "11616",
        "name": "Pasos gigantes",
        "flavor": "Las salas y los altos techos están divididos en enormes montones, como las estanterías de una biblioteca. Aquí podrías aprender muchísimas cosas.",
		"text": "[action] Gasta 1 pista [per_invetigator]: Descarta las 5 primeras cartas del mazo de Encuentros, o bien 8 cartas si sólo hay 1 investigador. Roba 1 carta de [[Símbolo]] descartada por este efecto. A continuación, de una en una, roba cada carta [[Augurio]] descartada por este efecto.\n<b>Objetivo</b> - Después de que el Gran ascensor pase a su lado (<i>Activo</i>), haz avanzar el acto inmediatamente.",
		"back_name": "El tirano desatado",
		"back_text": "Haz aparecer el Enemigo Tirano colosal puesto aparte en el Gran ascensor. Elige un investigador que esté en el Gran ascensor para que realice una prueba de [agility](3). Si tiene éxito, agota el Tirano colosal.",
		"back_flavor": "Los antiguos engranajes, que llevan milenios sin usarse, se ponen en marcha con un sonido estremecedor. El ascensor se bambolea erráticamente mientras una enorme criatura asciende usando sus garras por uno de los agujeros del suelo. Parece que la monstruosidad vivía en la parte inferior del ascensor, ¡y la has despertado!"
    },
	{
        "code": "11617",
        "name": "Huida de la torre (v.I)",
        "flavor": "¡Tu única esperanza es encontrar la reliquia, si es que puedes, y marcharte antes de que la torre entera se desplome a tu alrededor!",
		"text": "[action] Si estás en las Pasarelas sinuosas: <b>Desistir</b>.\n[action] Gasta 1 pista [per_invetigator]: Descarta las 5 primeras cartas del mazo de Encuentros, o bien 8 cartas si sólo hay 1 investigador. Roba 1 carta de [[Símbolo]] descartada por este efecto. A continuación, de una en una, roba cada carta [[Augurio]] descartada por este efecto.\n<b>Objetivo</b> - Si todos los investigadores supervivientes han desistido, haz avanzar el acto.",
		"back_name": "Hacia los cielos",
		"back_text": "<b>(→R1)</b> (<i>página 31</i>)",
		"back_flavor": "Llegas al piso superior de la torre y buscas alguna forma de huir de la estructura que se está viniendo abajo. Los caminos que hay hacia abajo están atascados con escombros. Parece que tu única esperanza son las aberturas del techo…"
    },
	{
        "code": "11618",
        "name": "Huida de la torre (v.II)",
        "flavor": "¡Tu única esperanza es encontrar la reliquia, si es que puedes, y marcharte antes de que la torre entera se desplome a tu alrededor!",
		"text": "[action] Si estás en la Antecámara oriental: <b>Desistir</b>.\n[action] Gasta 1 pista [per_invetigator]: Descarta las 5 primeras cartas del mazo de Encuentros, o bien 8 cartas si sólo hay 1 investigador. Roba 1 carta de [[Símbolo]] descartada por este efecto. A continuación, de una en una, roba cada carta [[Augurio]] descartada por este efecto.\n<b>Objetivo</b> - Si todos los investigadores supervivientes han desistido, haz avanzar el acto.",
		"back_name": "Siempre hacia abajo",
		"back_text": "<b>(→R2)</b> (<i>página 31</i>)",
		"back_flavor": "Llegas al fondo de este lado de la torre y encuentras un estrado redondo que se asemeja a una especie de puerta. Mientras llueve destrucción a tu alrededor, los miembros de la expedición se afanan en pulsar los paneles y nodos brillantes, con la esperanza de encontrar una salida."
    },
	{
        "code": "11619",
        "name": "Antecámara occidental",
		"text": "[fast] Durante tu turno, los investigadores que estén en este Lugar, como grupo, gastan 1 pista [per_invetigator], o bien 2 pistas [per_invetigator] si este Lugar está inundado: Desliza el Gran ascensor hacia abajo una vez.",
		"back_flavor": "La arcada que daba acceso a las calles de R'lyeh fue grandiosa en su tiempo, pero se ha venido abajo desde entonces, y el tapón de escombros disipa cualquier esperanza de salir.",
        "traits": "R'lyeh."
    },
	{
        "code": "11620",
        "name": "Antecámara oriental",
		"text": "[fast] Durante tu turno, los investigadores que estén en este Lugar, como grupo, gastan 1 pista [per_invetigator], o bien 2 pistas [per_invetigator] si este Lugar está inundado: Desliza el Gran ascensor hacia abajo una vez.",
		"back_flavor": "Una enorme losa circular domina el suelo de esta sala. Está cubierta de complejos grabados alienígenas. La sensación de caminar sobre su superficie es claramente distinta a las de otras partes de la ciudad. Es posible que la losa tape un pasadizo que lleve hacia las profundidades de la ciudad…",
        "traits": "R'lyeh."
    },
	{
        "code": "11621",
        "name": "Pasarelas sinuosas",
		"subname": "Elevación oriental",
		"text": "<b>Obligado</b> - Después de que un Enemigo que esté en las Pasarelas sinuosas te inflija daño y/u horror: Elige y descarta 1 carta de tu mano.\n[reaction] Después de que derrotes a un Enemigo en este Lugar: Descarta X primeras cartas del mazo de Encuentros, donde X es la salud impresa de ese Enemigo. Roba 1 carta [[Símbolo]] descartada por este efecto.",
		"back_flavor": "El cielo encapotado sólo es visible a través de los agujeros del techo que hay sobre tu cabeza, por los que entra una tenue luz que crea sombras oscuras en las pasarelas de piedra entrelazadas que conforman el piso superior de este lado de la torre.",
        "traits": "R'lyeh."
    },
	{
        "code": "11622",
        "name": "Gran ascensor",
		"subname": "Inactivo",
		"text": "El Gran ascensor no puede moverse y está conectado a los Lugares que tiene a la derecha y a la izquierda y viceversa.\n<b>Obligado</b> - Cuando se descubra la última pista de este Lugar: Dale la vuelta al Gran ascensor (<i>conservando todas las fichas y cartas vinculadas</i>).",
        "traits": "R'lyeh. Ascensor."
    },
	{
        "code": "11622b",
        "name": "Gran ascensor",
		"subname": "Activo",
		"text": "El Gran ascensor no puede moverse y está conectado a los Lugares que tiene a la derecha y a la izquierda y viceversa.\n[reaction] Cuando investigues con éxito este Lugar, en vez de descubrir pistas: Desliza el Gran ascensor hacia arriba o hacia abajo una vez. Puedes gastar 1 pista [per_investigator] para deslizar el Gran ascensor hacia arriba o hacia abajo una vez adicional.",
        "traits": "R'lyeh. Ascensor."
    },
	{
        "code": "11623",
        "name": "Altar antiguo",
		"text": "[action]: Realiza una prueba de [willpower] o de [intellect](5) para romper el sello. Esta prueba recibe -1 a su dificultad por cada 5 símbolos que hayan traducido los investigadores (hasta un máximo de -4). Si tienes éxito, toma el control del Apoyo de historia Fragmento de Y'ch'lecht puesto aparte.",
		"back_flavor": "La escalera que asciende rodeando la columna está bloqueada por puertas, y cada una de ellas presenta un reluciente símbolo alienígena.",
		"back_text": "Ni puedes entrar en este Lugar a menos que hay 3 o más cartas [[Símbolo]] en la zona de victoria.\nComo coste adicional para entrar en el Altar antiguo, los investigadores que estén en la Antecámara oriental, como grupo, deben gastar 4 pistas [per_investigator].",
        "traits": "R'lyeh."
    },
	{
        "code": "11624",
        "name": "Biblioteca circular",
		"subname": "Archivo de las estrellas",
		"text": "[reaction] Cuando descartes 1 o más cartas de la parte superior del mazo de Encuentros, elige y descarta 1 carta de tu mano: Descarta 2 cartas adicionales de la parte superior del mazo de Encuentros.\n[action]: <b>Movimiento</b>. Muévete a un Lugar [[Pasadizo]] revelado.",
		"back_name": "Archivos en mal estado",
		"back_flavor": "Las rutas se retuercen y serpentean, lo que hace imposible recorrer la estructura en mal estado. Parece que la única forma de subir o bajar es la plataforma del ascensor que hay en el centro de la torre.",
        "traits": "R'lyeh. Pasadizo.",
        "back_traits": "R'lyeh."
    },
	{
        "code": "11625",
        "name": "Biblioteca circular",
		"subname": "Archivo de los antiguos",
		"text": "[reaction] Cuando descartes 1 o más cartas de la parte superior del mazo de Encuentros, recibe 1 punto de horror directo: Descarta 3 cartas adicionales de la parte superior del mazo de Encuentros.",
		"back_name": "Archivos en mal estado",
		"back_flavor": "Las rutas se retuercen y serpentean, lo que hace imposible recorrer la estructura en mal estado. Parece que la única forma de subir o bajar es la plataforma del ascensor que hay en el centro de la torre.",
        "traits": "R'lyeh."
    },
	{
        "code": "11626",
        "name": "Pasarela elevada",
		"subname": "Archivo de sueños",
		"text": "Este Lugar recibe -1 a velo por cada carta [[Símbolo]] que haya en la zona de victoria.\n<b>Obligado</b> - Cuando este Lugar sea revelado: Haz aparecer la Semilla estelar observadora puesta aparte en este Lugar.\n[action]: <b>Movimiento</b>.  Muévete a un Lugar [[Pasadizo]] revelado.",
		"back_name": "Archivos en mal estado",
		"back_flavor": "Las rutas se retuercen y serpentean, lo que hace imposible recorrer la estructura en mal estado. Parece que la única forma de subir o bajar es la plataforma del ascensor que hay en el centro de la torre.",
        "traits": "R'lyeh. Pasadizo.",
        "back_traits": "R'lyeh."
    },
	{
        "code": "11627",
        "name": "Pasarela elevada",
		"subname": "Archivo de conflicto",
		"text": "<b>Obligado</b> - Después de que descartes 1 o más cartas de la parte superior del mazo de Encuentros mientras estés en la Pasarela elevada: El Enemigo preparado más cercano que no sea [[Élite]] deja de estar enfrentado a cada investigador y se mueve a este Lugar.",
		"back_name": "Archivos en mal estado",
		"back_flavor": "Las rutas se retuercen y serpentean, lo que hace imposible recorrer la estructura en mal estado. Parece que la única forma de subir o bajar es la plataforma del ascensor que hay en el centro de la torre.",
        "traits": "R'lyeh."
    },
	{
        "code": "11628",
        "name": "Archivos luminosos",
		"subname": "Archivo de historia",
		"text": "Los Archivos luminosos reciben +1 a velo por cada carta [[Símbolo]] que esté en ellos o vinculada a ellos.\n[fast] Gasta X acciones (hasta un mínimo de 1): busca en la pila de descartes de Encuentros hasta X cartas [[Símbolo]] y róbalas de una en una.\n[action]: <b>Movimiento</b>.  Muévete a un Lugar [[Pasadizo]] revelado.",
		"back_name": "Archivos en mal estado",
		"back_flavor": "Las rutas se retuercen y serpentean, lo que hace imposible recorrer la estructura en mal estado. Parece que la única forma de subir o bajar es la plataforma del ascensor que hay en el centro de la torre.",
        "traits": "R'lyeh. Pasadizo.",
        "back_traits": "R'lyeh."
    },
	{
        "code": "11629",
        "name": "Archivos luminosos",
		"subname": "Archivo de memoria",
		"text": "<b>Obligado</b> - Cuando termine la fase de Investigación, si hay pistas en los Archivos luminosos: Añade cada Traición [[Símbolo]] vinculada a este Lugar al mazo de Encuentros y baraja éste.\n[action][action]: Busca en la pila de descartes de Encuentros una carta [[Símbolo]] y róbala.",
		"back_name": "Archivos en mal estado",
		"back_flavor": "Las rutas se retuercen y serpentean, lo que hace imposible recorrer la estructura en mal estado. Parece que la única forma de subir o bajar es la plataforma del ascensor que hay en el centro de la torre.",
        "traits": "R'lyeh."
    },
    {
        "code": "11630",
        "name": "Cuidador de la corte [tdc_rune_k]",
        "subname": "Observador de sueños",
        "text": "Si los investigadores han traducido 10 o más símbolos, este Enemigo obtiene Implacable.\n<b>Obligado</b> - Cuando derrotes a este Enemigo, descubre este símbolo:\n[tdc_rune_k]\nAnota \"Sueños\" en el registro de campaña, bajo [tdc_rune_k] en la sección de símbolos. Este símbolo ha sido traducido.",
        "traits": "Monstruo. Cuidador. Símbolo. Élite."
    },
    {
        "code": "11631",
        "name": "Cuidador de la corte [tdc_rune_g]",
        "subname": "Tejedor de pesadillas",
        "text": "Si los investigadores han traducido 10 o más símbolos, este Enemigo obtiene Alerta y Represalia.\n<b>Obligado</b> - Cuando derrotes a este Enemigo, descubre este símbolo:\n[tdc_rune_j]\nAnota \"Dormir\" en el registro de campaña, bajo [tdc_rune_j] en la sección de símbolos. Este símbolo ha sido traducido.",
        "traits": "Monstruo. Cuidador. Símbolo. Élite."
    },
    {
        "code": "11632",
        "name": "Cámara antigua [tdc_rune_g]",
        "text": "<b>Revelación</b> - Si esta Traición es robada de la pila de descartes de Encuentros, vincúlasela a tu Lugar. Si no es así, descártala y obtiene Oleada.\n[action]: Realiza una prueba [willpower](3). Si tienes éxito, anota \"Vida\" en el registro de campaña, bajo [tdc_rune_g] en la sección de símbolos. Este símbolo ha sido traducido. Añade esta carta a la zona de victoria.",
        "traits": "R'lyeh. Símbolo."
    },
    {
        "code": "11633",
        "name": "Cámara antigua [tdc_rune_i]",
        "text": "<b>Revelación</b> - Si esta Traición es robada de la pila de descartes de Encuentros, vincúlasela a tu Lugar. Si no es así, descártala y obtiene Oleada.\n[action]: Realiza una prueba [combat](3). Si tienes éxito, anota \"Cthulhu\" en el registro de campaña, bajo [tdc_rune_i] en la sección de símbolos. Este símbolo ha sido traducido. Añade esta carta a la zona de victoria.",
        "traits": "R'lyeh. Símbolo."
    },
    {
        "code": "11634",
        "name": "Planetario en ruinas [tdc_rune_h]",
        "text": "<b>Revelación</b> - Si esta Traición es robada de la pila de descartes de Encuentros, vincúlasela a tu Lugar. Si no es así, descártala y obtiene Oleada.\n[action]: Realiza una prueba [intellect](3). Si tienes éxito, anota \"Y'ch'lecht\" en el registro de campaña, bajo [tdc_rune_h] en la sección de símbolos. Este símbolo ha sido traducido. Añade esta carta a la zona de victoria.",
        "traits": "Símbolo."
    },
    {
        "code": "11635",
        "name": "Tirano colosal",
		"subname": "Atrapado en la torre",
        "text": "Descomunal.\nEl Tirano colosal recibe +3 de salud [per_investigator] y no puede moverse.\n <b>Obligado</b> - Cuando termine la fase de Enemigos, si no hay investigadores en el Lugar del Tirano colosal: Inflige 1 punto de horror directo a cada carta que tenga cordura de todos los Lugares adyacentes.",
        "traits": "Monstruo. Abominación. Élite."
    },
    {
        "code": "11636",
        "name": "Augurio cósmico",
        "text": "<b>Revelación</b> - Realiza una prueba [willpower](3). Si los investigadores han traducido 10 o más símbolos, esta prueba recibe +2 a su dificultad. Si fracasas, debes añadir una carta [[Símbolo]] que esté en juego al mazo de Encuentros y barajar éste o bien recibir 1 punto de horror directo y descartar 1 carta a tu mano al azar.",
        "traits": "Augurio. Poder."
    },
    {
        "code": "11637",
        "name": "Cuidador alado",
        "text": "Alerta.\n<b>Aparición</b> - Nivel más elevado sin investigadores.\n<b>Presa</b> - Menor [agility].\n<b>Obligado</b> - Cuando comience la fase de Enemigos, si este Enemigo está preparado y sin enfrentar: Se mueve al Lugar de su presa.",
        "traits": "Monstruo. Cuidador."
    },
    {
        "code": "11638",
        "name": "Fragmento de Y'ch'lecht",
		"subname": "Resto de otro mundo",
        "text": "Puedes ignorar el primer ataque que realice contra ti un Enemigo [[Semilla estelar]] o [[Profundo]] en cada ronda.\n[tdc_rune_b] · [tdc_rune_x] · [tdc_rune_e] · [tdc_rune_d] · [tdc_rune_s]\n[reaction] Cuando un Enemigo [[Semilla estelar]] o [[Profundo]] entre en tu Lugar, agota esta carta: Agota ese Enemigo.",
        "traits": "Objeto. Artefacto. R'lyeh."
    },
	{
        "code": "11639",
        "name": "Cañones de obsidiana",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la intensidad de la tormenta actual.\n[cultist]: -4. Si esta prueba fracasa, coloca 1 ficha de Perdición en el Enemigo más cercano.\n[tablet]: -1 por cada cielo abierto adyacente a tu Lugar actual.\n[elder_thing]: -2. Si hay un Enemigo en tu Lugar, revela otra ficha.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es 2 más la intensidad de la tormenta actual.\n[cultist]: -6. Coloca 1 ficha de Perdición en el Enemigo más cercano.\n[tablet]: -2 por cada cielo abierto adyacente a tu Lugar actual.\n[elder_thing]: -4. Si hay un Enemigo en tu Lugar, revela otra ficha."
    },
    {
        "code": "11640",
        "name": "Vientos del oeste",
		"flavor": "Los vientos del oeste aúllan con la furia del cosmos.",
        "text": "<b>Obligado</b> - Cuando termine la ronda, revela una cantidad de fichas de la bolsa de caos igual a la intensidad de la tormenta. Si se revela una ficha de símbolo que no sea [elder_sign]:\n- Mezcla los Lugares [[Cumbre]]/cielo abierto que estén más a la derecha en las filas 2 y 4 y colócalos en la parte superior del mazo de Cumbres, o bien colócalos en la zona de victoria si tienen <b>Victoria X</b> y no tienen pistas. Cada Enemigo, ficha y carta vinculada que haya en esos Lugares/cielo abierto se descartan.\n- Desliza cada Lugar [[Cumbre]] y cielo abierto de las filas 2 y 4 una vez hacia la derecha.\n- Coloca la carta inferior del mazo de Cumbres en cada hueco creado.\n- Dale la vuelta a esta carta."
    },
    {
        "code": "11640b",
        "name": "Vientos del este",
		"flavor": "Un viento necroso sopla desde los cielos del este.",
        "text": "<b>Obligado</b> - Cuando termine la ronda, revela una cantidad de fichas de la bolsa de caos igual a la intensidad de la tormenta. Si se revela una ficha de símbolo que no sea [elder_sign]:\n- Mezcla los Lugares [[Cumbre]]/cielo abierto que estén más a la izquierda en las filas 1 y 3 y colócalos en la parte superior del mazo de Cumbres, o bien colócalos en la zona de victoria si tienen <b>Victoria X</b> y no tienen pistas. Cada Enemigo, ficha y carta vinculada que haya en esos Lugares/cielo abierto se descartan.\n- Desliza cada Lugar [[Cumbre]] y cielo abierto de las filas 1 y 3 una vez hacia la izquierda.\n- Coloca la carta inferior del mazo de Cumbres en cada hueco creado.\n- Dale la vuelta a esta carta."
    },
    {
        "code": "11641",
        "name": "Tormentas sobrenaturales",
		"flavor": "Las nubes que hay en torno a R'lyeh crepitan de energía alienígena a medida que se crea una tormenta.",
        "text": "Cada Enemigo que no sea Debilidad puede entrar o salir del cielo abierto como si fuera un Lugar.\nCada Lugar está conectado a cada Lugar (<i>y cielo abierto</i>) adyacente a él.\n<b>Obligado</b> - Cuando el Lugar de un investigador fuese a abandonar el juego: Mueve ese investigador a cualquier Lugar [[Central]]. Ese investigador recibe 2 puntos de daño directo.",
        "back_name": "Tormenta psíquica",
		"back_flavor": "Esta tormenta no es simplemente mal tiempo. Mientras los vendavales aúllan a tu alrededor, el paisaje alienígena se dobla y cambia ante tus ojos, haciendo que tu vista se vuelva borrosa. Cuando vuelves a enfocar tu visión, el paisaje resulta extraño.",
        "back_text": "Si la intensidad de la tormenta actual es 6 o más, cada investigador superviviente queda derrotado y sufre un trauma físico.\nSi no es así, añade 1 recurso a la intensidad de la tormenta actual.\nDale la vuelta a este plan."
    },
    {
        "code": "11642",
        "name": "Tormentas invasoras",
		"flavor": "En las nubes que hay en torno a R'lyeh crepitan de energía alienígena a medida que se crea una tormenta.",
        "text": "Cada Enemigo que no sea Debilidad puede entrar o salir del cielo abierto como si fuera un Lugar.\nCada Lugar está conectado a cada Lugar (<i>y cielo abierto</i>) adyacente a él.\n<b>Obligado</b> - Cuando el Lugar de un investigador fuese a abandonar el juego: Mueve ese investigador a cualquier Lugar [[Central]]. Ese investigador recibe 2 puntos de daño directo.",
        "back_name": "Vendavales embravecidos",
		"back_flavor": "Esta tormenta no es simplemente mal tiempo. Mientras los vendavales aúllan a tu alrededor, el paisaje alienígena se dobla y cambia ante tus ojos, haciendo que tu vista se vuelva borrosa. Cuando vuelves a enfocar tu visión, el paisaje resulta extraño.",
        "back_text": "Si la intensidad de la tormenta actual es 6 o más, cada investigador superviviente queda derrotado y sufre un trauma físico.\nSi no es así, añade 1 recurso a la intensidad de la tormenta actual.\nDescarta cartas de la parte superior del mazo de Encuentros hasta que sea descartado un Enemigo y haz que aparezca en el Lugar del investigador jefe. Si la intensidad de la tormenta actual es 3 o menos, ese Enemigo entra en juego agotado y sin enfrentar.\nDale la vuelta a este plan."
    },
    {
        "code": "11643",
        "name": "Registrando las torres",
		"flavor": "El paisaje alienígena te llama, repleto de antiguos secretos.",
        "text": "[action] Gasta X pistas: Revela X cartas de la parte inferior del mazo de Cumbres. Puedes poner 1 Lugar revelado en juego en un cielo abierto adyacente y moverte a él (<i>coloca esa carta de cielo abierto y todas las demás cartas reveladas en la parte superior de Cumbres, en cualquier orden</i>).\n<b>Objetivo</b> - Si todos los investigadores supervivientes están en la Torre central, haz avanzar el acto.",
        "back_name": "La extensión urbana",
		"back_flavor": "Mientras admiras el paisaje, ves la silueta gigantesca de una criatura alada que asciende desde abajo. Te están dando caza.",
        "back_text": "Haz aparecer el Enemigo El ineludible puesto aparte en la Torre central, agotado y sin enfrentar. Añade la pila de descartes de Encuentros y el resto del conjunto de encuentros <i>El ineludible</i> al mazo de Encuentros y baraja éste.\nRetira las Calles de R'lyeh de la partida, ignorando su cuadro de texto de reglas. A excepción de la Torre central, añade cada Lugar [[Cumbre]] y cielo abierto en juego al mazo de Cumbres y baraja éste. Todas las cartas y fichas que haya en esos Lugares se descartan.\nPon en juego 5 de las cartas de cielo abierto puestas aparte como se muestra en el diagrama de colocación de Lugares del acto 2 de la guía de campaña (<i>página 36</i>). Llena todas las filas y columnas restantes por encima, por debajo y a la derecha de la Torre central con la carta inferior del mazo de Cumbres hasta que haya 3 filas y 5 columnas.\nCoge las 5 cartas inferiores del mazo de Cumbres, añádeles los Lugares Cúpula antigua y Cascada aérea puestos aparte, junto con todas las cartas de cielo abierto puestas aparte restantes, baraja el grupo de cartas resultante y devuélvelo a la parte inferior del mazo de Cumbres."
    },
    {
        "code": "11644",
        "name": "¡Hacia la cúpula antigua!",
		"flavor": "El paisaje alienígena te llama, repleto de antiguos secretos.",
        "text": "[action] Gasta X pistas: Revela X cartas de la parte inferior del mazo de Cumbres. Puedes poner 1 Lugar revelado en juego en un cielo abierto adyacente y moverte a él (<i>coloca esa carta de cielo abierto y todas las demás cartas reveladas en la parte superior de Cumbres, en cualquier orden</i>).\n<b>Objetivo</b> - Si todos los investigadores supervivientes han desistido, haz avanzar el acto.",
        "back_name": "Hacia la antigua corte",
		"back_flavor": "Las nubes sobrenaturales se arremolinan sobre la cambiante silueta de la ciudad, resplandeciendo con formas alienígenas. Ruby cuelga del borde de un rascacielos, riéndose de forma diabólica mientras grita: -¡No te asustes! ¡Así es como sabes que estás vivo! Sus siguientes palabras quedan ahogadas por el restallido de un trueno y un vendaval que se acelera. Ruby lanza el extremo de su cuerda y se aúpa a la cima.",
        "back_text": "<b>(→R2)</b> (<i>página 37</i>)."
    },
    {
        "code": "11645",
        "name": "Explorando las torres",
		"flavor": "El paisaje alienígena te llama, repleto de antiguos secretos.",
        "text": "[action] Gasta X pistas: Revela X cartas de la parte inferior del mazo de Cumbres. Puedes poner 1 Lugar revelado en juego en un cielo abierto adyacente y moverte a él (<i>coloca esa carta de cielo abierto y todas las demás cartas reveladas en la parte superior de Cumbres, en cualquier orden</i>).\n<b>Objetivo</b> - Si todos los investigadores supervivientes están en la Torre central, haz avanzar el acto.",
        "back_name": "Paisaje flotante",
		"back_flavor": "Desde la cima de la torre puedes ver R'lyeh en su totalidad. Una antigua calamidad arrasó la ciudad y produjo una honda expansiva tan potente que las retorcidas torres están doblando como briznas de hierba. ¿Qué pudo haber provocado semejante destrucción?",
        "back_text": "Retira las Calles de R'lyeh de la partida, ignorando su cuadro de texto de reglas. A excepción de la Torre central, añade cada Lugar [[Cumbre]] y cielo abierto en juego al mazo de Cumbres y baraja éste. Todas las cartas y fichas que haya en esos Lugares se descartan.\nPon en juego 5 de las cartas de cielo abierto puestas aparte como se muestra en el diagrama de colocación de Lugares del acto 2 de la guía de campaña (<i>página 36</i>). Llena todas las filas y columnas restantes por encima, por debajo y a la derecha de la Torre central con la carta inferior del mazo de Cumbres hasta que haya 3 filas y 5 columnas.\nCoge las 3 primeras cartas del mazo de Cumbres, añádeles los Lugares Torre flotante y Cascada aérea, baraja el grupo de cartas resultante y devuélvelo a la parte superior del mazo de Cumbres."
    },
    {
        "code": "11646",
        "name": "Cielos letales",
		"flavor": "Una cascada lejana y una torre que desafía la gravedad te llaman para que sigas avanzando.",
        "text": "[action] Gasta X pistas: Revela X cartas de la parte inferior del mazo de Cumbres. Puedes poner 1 Lugar revelado en juego en un cielo abierto adyacente y moverte a él (<i>coloca esa carta de cielo abierto y todas las demás cartas reveladas en la parte superior de Cumbres, en cualquier orden</i>).\n<b>Objetivo</b> - Si todos los investigadores supervivientes están en la Torre flotante, haz avanzar el acto.",
        "back_name": "Desafiando la gravedad",
		"back_flavor": "Un mural hecho pedazos muestra un enorme artilugio con forma de garra que sostiene unidos dos fragmentos rotos de una torre. Una herramienta así podría ser una adquisición valiosa para Tillinghast.",
        "back_text": "Retira la Torre central de la partida, ignorando su cuadro de texto de reglas. A excepción de la Torre flotante, añade cada Lugar [[Cumbre]] y cielo abierto en juego al mazo de Cumbres y baraja éste. Todas las cartas y fichas que haya en esos Lugares se descartan.\nPon en juego 5 de las cartas de cielo abierto puestas aparte como se muestra en el diagrama de colocación de Lugares del acto 3 de la guía de campaña (<i>página 36</i>). Llena todas las filas y columnas restantes por debajo y a la derecha de la Torre flotante con la carta superior del mazo de Cumbres hasta que haya 4 filas y 5 columnas.\nCoge las 3 primeras cartas del mazo de Cumbres, añádeles el Lugar Muralla occidental, baraja el grupo de cartas resultante y devuélvelo a la parte superior del mazo de Cumbres."
    },
    {
        "code": "11647",
        "name": "Regreso a la costa",
		"flavor": "Reconoces a lo lejos la muralla occidental donde desembarcasteis.",
        "text": "[action] Gasta X pistas: Revela X cartas de la parte inferior del mazo de Cumbres. Puedes poner 1 Lugar revelado en juego en un cielo abierto adyacente y moverte a él (<i>coloca esa carta de cielo abierto y todas las demás cartas reveladas en la parte superior de Cumbres, en cualquier orden</i>).\n<b>Objetivo</b> - Si todos los investigadores supervivientes han desistido, haz avanzar el acto.",
        "back_name": "De vuelta de una pieza",
		"back_flavor": "Un temblor está a punto de hacer que te sueltes mientras bajas por las traicioneras torres. Tras varios minutos de tensión, por fin logras descender hasta las calles. Andy está sentado en una roca reluciente y trata de no parecer afectado.\n-En fin, adiós a otra media docena de rollos de película -suspira con aspecto melancólico-. Al menos hemos vuelto de una pieza. Bueno, casi -añade con una risa mientras se duele del brazo vendado.\nDespués de que el resto de vuestro grupo se reúna con vosotros, regresáis a la playa donde desembarcasteis.",
        "back_text": "<b>(→R1)</b> (<i>página 37</i>)."
    },
    {
        "code": "11648",
        "name": "Calles de R'lyeh",
        "text": "Las Calles de R'lyeh no se pueden mover ni pueden abandonar el juego.\n[action] Gasta 1-3 recursos: Coloca esa misma cantidad de pistas (<i>de la reserva de fichas</i>) en cualquier Lugar revelado. Límite de una vez por ronda.",
		"back_flavor": "La fétida agua de mar forma charcos en las antiguas calles que emiten un terrible hedor a peces muertos y basura podrida. En la ciudad durmiente reina un aire funerario: una sensación de temor y honda pérdida.",
        "traits": "R'lyeh. Central."
    },
    {
        "code": "11649",
        "name": "Torre central",
        "text": "La Torre central no se puede mover ni puede abandonar el juego.\n[action] Gasta 1-3 recursos: Coloca esa misma cantidad de pistas (<i>de la reserva de fichas</i>) en cualquier Lugar revelado. Límite de una vez por ronda.",
        "back_name": "Cumbre",
        "back_text": "<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.",
		"back_flavor": "La extensa silueta de la ciudad es tan bella como aterradora.",
        "back_traits": "R'lyeh. Cumbre.",
        "traits": "R'lyeh. Central."
    },
    {
        "code": "11650",
        "name": "Torre flotante",
        "text": "La Torre flotante no se puede mover ni puede abandonar el juego.\n[action] Gasta 1-3 recursos: Coloca esa misma cantidad de pistas (<i>de la reserva de fichas</i>) en cualquier Lugar revelado. Límite de una vez por ronda.",
        "back_name": "Cumbre",
        "back_text": "<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.",
		"back_flavor": "La extensa silueta de la ciudad es tan bella como aterradora.",
        "back_traits": "R'lyeh. Cumbre.",
        "traits": "R'lyeh. Central."
    },
    {
        "code": "11651",
        "name": "Muralla occidental",
        "text": "La Muralla occidental no se puede mover ni puede abandonar el juego.\n<b>Obligado</b> - Después de que reveles este Lugar: Roba la Traición Mural erosionado [tdc_rune_e] puesta aparte.\n[action]: <b>Desisitir</b>. Bajas trepando.",
        "back_name": "Cumbre",
        "back_text": "<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.",
		"back_flavor": "La extensa silueta de la ciudad es tan bella como aterradora.",
        "back_traits": "R'lyeh. Cumbre.",
        "traits": "R'lyeh. Central."
    },
    {
        "code": "11652",
        "name": "Cúpula antigua",
        "text": "La Cúpula antigua no se puede mover ni puede abandonar el juego.\n<b>Obligado</b> - Después de que reveles este Lugar: Roba la Traición Mural erosionado [tdc_rune_e] puesta aparte.\n[action]: <b>Desisitir</b>. Bajas trepando.",
        "back_name": "Cumbre",
        "back_text": "<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.",
		"back_flavor": "La extensa silueta de la ciudad es tan bella como aterradora.",
        "back_traits": "R'lyeh. Cumbre.",
        "traits": "R'lyeh. Central."
    },
    {
        "code": "11653",
        "name": "Ateneo oriental [tdc_rune_b]",
        "text": "[action] Los investigadores, como grupo, gastan 1 pista [per_investigator]: Descubres este símbolo:\n[tdc_rune_b]\nAnota \"Planta\" en el registro de campaña, bajo [tdc_rune_b] en la sección de los símbolos. Este símbolo has sido traducido.",
        "back_name": "Cumbre",
        "back_text": "<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.",
		"back_flavor": "La extensa silueta de la ciudad es tan bella como aterradora.",
        "back_traits": "R'lyeh. Cumbre.",
        "traits": "R'lyeh. Cumbre. Símbolo."
    },
    {
        "code": "11654",
        "name": "Ateneo occidental [tdc_rune_c]",
        "text": "[reaction] Después de que descubras la última pista de este Lugar: Descubres este símbolo:\n[tdc_rune_c]\nAnota \"Antiguo\" en el registro de campaña, bajo [tdc_rune_c] en la sección de los símbolos. Este símbolo has sido traducido.",
        "back_name": "Cumbre",
        "back_text": "<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.",
		"back_flavor": "La extensa silueta de la ciudad es tan bella como aterradora.",
        "back_traits": "R'lyeh. Cumbre.",
        "traits": "R'lyeh. Cumbre. Símbolo."
    },
    {
        "code": "11655",
        "name": "Acantilados de obsidiana",
        "text": "[action] Elige un cielo abierto adyacente: Realiza una prueba de [intellect](3). Si tienes éxito, pon el Planetario de símbolos [tdc_rune_d] en juego en el cielo abierto elegido (<i>coloca ese cielo abierto en la parte superior del mazo de Cumbres</i>).",
        "back_name": "Cumbre",
        "back_text": "<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.",
		"back_flavor": "La extensa silueta de la ciudad es tan bella como aterradora.",
        "traits": "R'lyeh. Cumbre."
    },
    {
        "code": "11656",
        "name": "Arrecife suspendido",
        "text": "<b>Obligado</b> - Después de que termines tu turno en este Lugar: Debes descartar 1 carta de tu mano al azar o bien recibir 1 punto de daño.\n[fast] Durante tu turno, gasta 1 pista: Elige un Enemigo que esté en un Lugar [[Cumbre]] situado a un máximo de 3 conexiones de distancia. Intercambia lugares con el Enemigo elegido, ignorando el efecto <b>Obligado</b> de su Lugar.",
        "back_name": "Cumbre",
        "back_text": "<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.",
		"back_flavor": "La extensa silueta de la ciudad es tan bella como aterradora.",
        "traits": "R'lyeh. Cumbre."
    },
    {
        "code": "11657",
        "name": "Barco colgado",
        "text": "<b>Obligado</b> - Después de que termines tu turno en este Lugar: Realiza una prueba de [agility](X), donde X es la cantidad de investigadores que haya en este Lugar. Si fracasas, descarta el Barco colgado (<i>a la parte superior del mazo de Cumbres</i>).\n[action] Cada investigador que esté en este Lugar gasta 1 pista: Desliza el Barco colgado una vez hacia un cielo abierto adyacente.",
        "back_name": "Cumbre",
        "back_text": "<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.",
		"back_flavor": "La extensa silueta de la ciudad es tan bella como aterradora.",
        "back_traits": "R'lyeh. Cumbre.",
        "traits": "Cumbre."
    },
    {
        "code": "11658",
        "name": "Cañones antiguos",
        "text": "<b>Obligado</b> - Después de que reveles este Lugar: Realiza una prueba de [agility](1). Si fracasas, busca en la pila de descartes y el mazo de Encuentros un Enemigo [[Monstruo]] y haz que aparezca enfrentado a ti.\n[action]: Pon el Apoyo Reliquia celeste [tdc_rune_f] en juego bajo tu control.",
        "back_name": "Cumbre",
        "back_text": "<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.",
		"back_flavor": "La extensa silueta de la ciudad es tan bella como aterradora.",
        "back_traits": "R'lyeh. Cumbre.",
        "traits": "Cumbre."
    },
    {
        "code": "11659",
        "name": "Horizonte deslumbrante",
        "text": "<b>Obligado</b> - Después de que reveles el Horizonte deslumbrante: Recibe 1 punto de horror.\n[action] Gasta 1-3 pistas: Por cada pista gastada, revela las 3 cartas inferiores del mazo de Cumbres. Puedes colocar esas cartas en la parte superior o inferior del mazo de Cumbres, en cualquier orden.",
        "back_name": "Cumbre",
        "back_text": "<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.",
		"back_flavor": "La extensa silueta de la ciudad es tan bella como aterradora.",
        "back_traits": "R'lyeh. Cumbre.",
        "traits": "Cumbre."
    },
    {
        "code": "11660",
        "name": "Cascada aérea",
        "text": "[fast] Durante tu turno, gasta 1 pista: Elige cualquier Lugar [[Cumbre]] revelado y muévete a él. Límite de una vez por ronda.\n[action] Gasta 1 pista [per_investigator]: Pon el Apoyo de historia Garra de obsidiana puesto aparte en juego bajo el control de cualquier investigador, con el lado (<i>velocidad</i>) boca arriba.",
        "back_name": "Cumbre",
        "back_text": "<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.",
		"back_flavor": "La extensa silueta de la ciudad es tan bella como aterradora.",
        "back_traits": "R'lyeh. Cumbre.",
        "traits": "Cumbre."
    },
    {
        "code": "11661",
        "name": "Torres magnéticas",
        "text": "No puedes activar capacidades de Apoyos [[Arma de fuego]] mientras estés en las Torres magnéticas.\n[action] Cada investigador que esté en este Lugar gasta 1 pista: Elige un cielo abierto que esté a un máximo de 2 espacios de distancia. Intercambia las Torres magnéticas con el cielo abierto elegido. Límite de grupo de una vez por partida.",
        "back_name": "Cumbre",
        "back_text": "<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.",
		"back_flavor": "La extensa silueta de la ciudad es tan bella como aterradora.",
        "back_traits": "R'lyeh. Cumbre.",
        "traits": "Cumbre."
    },
    {
        "code": "11662",
        "name": "Planetario de símbolos [tdc_rune_d]",
        "text": "Si el Planetario de símbolos [tdc_rune_d] fuese a abandonar el juego, ponlo aparte, fuera del juego (o en la zona de victoria si no tiene pistas).\n<b>Obligado</b> - Cuando fueses a entrar en este Lugar, si no controlas la Garra de obsidiana: Debes gastar 1 pista o bien realizar una prueba de [agility](2). Si fracasas, cancela los efectos del movimiento.\n[action] Los investigadores, como grupo, gastan 1 pista [per_investigator]: Dale la vuelta a esta carta.",
        "traits": "R'lyeh. Cumbre. Símbolo."
    },
    {
        "code": "11662b",
        "name": "Planetario de símbolos [tdc_rune_d]",
        "text": "Descubre este símbolo:\n[tdc_rune_d]\nAnota \"Ola\" en el registro de campaña, bajo [tdc_rune_d] en la sección de símbolos. Este símbolo ha sido traducido.\nVuelve a dar la vuelta a esta carta para mostrar su lado de Lugar. No puede volver a darse la vuelta.",
		"flavor": "Un brillante mapa de nebulosas lejanas llena la sala, repleto de luz y color. Un pegote cerúleo cerca del borde te llama la atención. Al mirarlo fijamente, tu mente se llena de un agudo y trinador idioma alienígena y del choque de las olas. Cuando comienzas a pronunciar el extraño idioma, un símbolo resplandece en la esfera cerúlea. Cuando lo miras, te invade un profundo anhelo: el instinto de sumergirte en profundos nidos subacuáticos. ¿Es una palabra que has aprendido o un antiguo recuerdo primordial que has evocado?"
    },
    {
        "code": "11663",
        "name": "Reliquia celeste [tdc_rune_f]",
		"subname": "Erosionada por los vientos",
        "text": "Si la Reliquia celeste [tdc_rune_f] fuese a abandonar el juego, retírala de la partida.\n[action]: Realiza una prueba de [agility](8). Dobla los iconos de habilidad de cada carta asignada a esta prueba de habilidad. Si tienes éxito, dale la vuelta a esta carta y resuelve su texto.",
        "traits": "Objeto. Reliquia. Símbolo."
    },
    {
        "code": "11663b",
        "name": "Reliquia celeste [tdc_rune_f]",
        "text": "Descubres el siguiente símbolo:\n[tdc_rune_f]\nAnota \"Estrellas\" en el registro de campaña, bajo [tdc_rune_f] en la sección de símbolos. Este símbolo ha sido traducido.\nAñade esta carta a la zona de victoria.",
		"flavor": "Al girar un botón oculto en la base de la reliquia, se produce una lluvia de chispas. Estás a punto de dejar caer la reliquia por la sorpresa, pero las \"chispas\" son meros puntitos de luz aleatorios y densas nubes de niebla que se mueven como el aceite sobre el agua. Cuanto más los miras, más te recuerdan a constelaciones, a formaciones de estrellas lejanas. Sin embargo, la proyección no se parece en nada a las constelaciones que conoces."
    },
    {
        "code": "11664",
        "name": "Mural erosionado [tdc_rune_e]",
        "text": "<b>Revelación</b> - Vincula el Mural erosionado [tdc_rune_e] a tu Lugar. No puede ser cancelada. Si el Mural erosionado [tdc_rune_e] fuese a abandonar el juego, ponlo aparte, fuera del juego.\n[action]: Realiza una prueba de [combat] o [intellect](3). Si fracasas, recibe 1 punto de daño. Si no es así, pon 1 recurso en esta carta, Si hay un recurso [per_investigator] en el Mural erosionado [tdc_rune_e], dale la vuelta y resuelve su texto.",
        "traits": "Prueba. Símbolo."
    },
    {
        "code": "11664b",
        "name": "Mural erosionado [tdc_rune_e]",
        "text": "Descubres este símbolo:\n[tdc_rune_e]\nAnota \"Oscuridad\" en el registro de campaña, bajo [tdc_rune_e] en la sección de símbolos. Este símbolo ha sido traducido.\nAñade esta carta a la zona de victoria.",
		"flavor": "El paso del tiempo ha desgastado mucho algunas partes del mural, pero acabas por identificar las siluetas de las montañas, nubes y niebla. Entre la niebla, unas figuras de pesadilla parecen librar una especie de combate. Unas criaturas asustadas miran desde abajo. Por debajo de todo, un ojo ciclópeo contempla intensamente una ciudad subterránea que se encuentra a gran profundidad de la superficie. Los detalles del mural muestran una niebla en movimiento que llena las calles de la ciudad. Todos los ciudadanos aparecen reclinados y con aspecto de aterrorizada quietud."
    },
    {
        "code": "11665",
        "name": "Fuego de san Telmo",
        "text": "<b>Revelación</b> - Vincula el Fuego de san Telmo al Lugar más cercano que no tenga el Fuego de san Telmo vinculado.\n<b>Obligado</b> - Cuando termine la ronda: Cada investigador que esté en este Lugar recibe 1 punto de daño. Vincula el Fuego de san Telmo a un Lugar adyacente (con investigadores si es posible).",
        "traits": "Riesgo."
    },
    {
        "code": "11666",
        "name": "Acrofobia",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower](1). Esta prueba recibe +1 a su dificultad por cada cielo abierto adyacente a tu Lugar. Por cada punto que te falte para tener éxito, debes perder 1 acción o bien recibir 1 punto de horror.",
		"flavor": "No deberías haber mirado hacia abajo.",
        "traits": "Terror."
    },
    {
        "code": "11667",
        "name": "Alas de terror",
        "text": "<b>Revelación</b> - Pon las Alas de terror en juego en tu zona de amenaza.\n<b>Obligado</b> - Después de que fracases en una prueba de habilidad: Descarta cartas de la parte superior del mazo de Encuentros hasta que sea descartado un Enemigo. Roba ese Enemigo o bien ese Enemigo te ataca (desde la pila de descartes). A continuación, descarta las Alas de terror.",
        "traits": "Maquinación. Terror."
    },
    {
        "code": "11669",
        "name": "Perdido en las nubes",
        "text": "Peligro.\n<b>Revelación</b> - Debes decidir (elige una opción):\n- Coloca 1 ficha de Perdición en el plan en curso. Esto puede hacer que el plan en curso avance.\n- Cada investigador recibe 2 puntos de horror directo.\n- Resuelve el efecto <b>Obligado</b> de la carta de Historia Vientos del este/Vientos del oeste como si hubieras robado una ficha de símbolo que no sea [elder_sign].",
        "traits": "Equivocación."
    },
    {
        "code": "11670",
        "name": "Terror primitivo",
        "text": "Errante (Lugar [[Cumbre]] vacío más cercano).\nNo puede realizar ataques de oportunidad.\nMientras estés enfrentado a este Enemigo puedes entrar en cielo abierto como si fuera un Lugar. Si derrotas a este Enemigo o dejas de estar enfrentado a él mientras estés en el cielo abierto, quedas derrotado y sufres 1 trauma físico.",
        "traits": "Monstruo."
    },
    {
        "code": "11671",
        "name": "Vampiro estelar",
        "text": "Cazador. Implacable.\n<b>Presa</b> - Más salud restante.\n<b>Obligado</b> - Después de que este Enemigo ataque: Cúrale 1 punto de daño.",
        "traits": "Monstruo. Abominación."
    },
    {
        "code": "11672a",
        "name": "Garra de obsidiana",
		    "subname": "Velocidad",
        "text": "No puede abandonar el juego. Entra en juego con el lado (<i>Velocidad</i>) boca arriba.\n[fast] Durante tu turno, agota esta carta y elige 1 Lugar que esté a un máximo de 2 conexiones de distancia: Muévete al Lugar elegido.\n[tdc_rune_t] · [tdc_rune_n] · [tdc_rune_k] · [tdc_rune_p] · [tdc_rune_x]\n[fast]: Dale la vuelta a esta carta. Máximo de una vez por ronda.",
        "traits": "Objeto. Artefacto. R'lyeh."
    },
    {
        "code": "11672b",
        "name": "Garra de obsidiana",
		    "subname": "Poder",
        "text": "No puede abandonar el juego. Entra en juego con el lado (<i>Velocidad</i>) boca arriba.\n[action] Agota la Garra de obsidiana: <b>Comabtir</b>. Prueba usar tu [agility] en vez de tu [combat] y recibes +1 a tu valor de habilidad para este ataque. Si el Enemigo atacado está agotado, este ataque inflige +1 de daño.\n[fast]: Dale la vuelta a esta carta. Máximo de una vez por ronda.",
        "traits": "Objeto. Artefacto. R'lyeh."
    },
    {
        "code": "11673",
        "name": "Sepulcro del durmiente",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la perturbación actual (hasta un máximo de 6).\n[cultist]: -4. Si fracasas, roba la primera carta del mazo de Encuentros. Si fracasas por 3 o más, esa carta obtiene Peligro y Oleada.\n[tablet]: -4. Por cada punto que te falte para tener éxito, debes recibir 1 punto de horror o bien descartar 1 carta de tu mano.\n[elder_thing]: -3. Revela otra ficha.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es la perturbación actual.\n[cultist]: -6. Si fracasas, roba la primera carta del mazo de Encuentros. Si fracasas por 3 o más, esa carta obtiene Peligro y Oleada.\n[tablet]: -6. Por cada punto que te falte para tener éxito, debes recibir 1 punto de horror o bien descartar 1 carta de tu mano.\n[elder_thing]: -4. Revela otra ficha."
    },
    {
        "code": "11674",
        "name": "Bajo la ciudad",
        "text": "<b>Obligado</b> - Cuando fuese a colocarse perdición en una carta que no sea un Apoyo de historia: En vez de eso, coloca 1 recurso en la carta de referencia de escenario, como perturbación. Si la perturbación actual es 6 o más (o bien 8 o más si hay exactamente 1 o 2 investigadores), haz avanzar el plan inmediatamente.\n<b>Objetivo</b> - ¡Prepara tus artefactos para el enfrentamiento final!"
    },
    {
        "code": "11674b",
        "name": "Cthulhu",
        "subname": "Muerto y soñando",
        "text": "Cazador. Descomunal. Implacable.\n<b>Aparición</b> - Descanso del durmiente.\n<b>Obligado</b> - Después de que Cthulhu sea evitado: Prepáralo o bien cada investigador que esté en el Lugar de Cthulhu recibe 1 punto de daño directo.",
        "traits": "Primigenio. Élite."
    },
    {
        "code": "11675",
        "name": "Cthulhu despertado",
        "text": "<b>Obligado</b> - Cuando se coloque perdición en este plan: Cada investigador recibe 1 punto de horror directo\n[fast] Durante tu turno, retira 1 ficha de Perdición de un Apoyo [[Artefacto]] que controles: Cthulhu pierde Implacable y recibe -1 a combate y -1 a evitar hasta el final de ronda. Límite de una vez por Apoyo y ronda.\n<b>Objetivo</b> - Si logras derrotar a Cthulhu: (<b>→R1</b>) (<i>página 39</i>).",
        "back_flavor": "Contra todo pronóstico, has resistido la increíble e imparable marea que es Cthulhu, el antiguo padre de R'lyhe. Tu tenacidad te ha llevado a lo que esperabas que fueran unas tablas.\nPero no se puede quedar en tablas contra un Primigenio.",
        "back_name": "Tu inevitable perdición",
        "back_text": "Cada investigador superviviente se vuelve <b>loco</b>. Retira todos esos investigadores de tu colección (<i>envuélvelos en un hule junto con sus cartas características, mételos en una caja seca de buceo y suelta dicha caja en siguientes coordenadas del océano: 47°9'S 126°43'W</i>)."
    },
    {
        "code": "11676",
        "name": "Descanso del durmiente",
		"text": "<b>Obligado</b> - Después de que un investigador fracase en una prueba en este Lugar: Coloca 1 recurso en la carta de referencia de escenario como perturbación.",
		"flavor": "La quieta agua negra tiene algo inquietante.",
        "back_flavor": "\"En su morada de R'lyeh el difunto Cthulhu espera soñando.\"\n-<n>H.P. Lovecraft</n>, \"La Llamada de Cthulhu\"",
        "traits": "R'lyeh. Guarida."
    },
    {
        "code": "11677",
        "name": "Nicho tallado con símbolos",
		"subname": "Historia de ambición",
		"text": "<b>Obligado</b> - Cuando Cthulhu entre en este Lugar: Cada investigador descarta 1 carta de su mano al azar.\n[action]: Realiza una prueba de [willpower](5). Si tienes éxito, coloca 1 ficha de Perdición en la Garra de obsidiana. Los investigadores que estén en este Lugar, como grupo, pueden gastar 1 pista [per_investigator] para colocar 1 ficha de Perdición adicional en la Garra de obsidiana.",
        "back_flavor": "\"Siempre que las estrellas estuvieran en posición, podían saltar de un mundo a otro a través de los cielos; mas cuando las estrellas no eran propicias, Ellos no podían vivir.\"\n-<n>H.P. Lovecraft</n>, \"La Llamada de Cthulhu\"",
        "traits": "R'lyeh. Símbolo."
    },
    {
        "code": "11678",
        "name": "Nicho tallado con símbolos",
		"subname": "Historia de resilencia",
		"text": "<b>Obligado</b> - Cuando Cthulhu entre en este Lugar: Cada investigador recibe 1 punto de daño directo.\n[action]: Realiza una prueba de [combat](5). Si tienes éxito, coloca 1 ficha de Perdición en el Nodo de la barrera. Los investigadores que estén en este Lugar, como grupo, pueden gastar 1 pista [per_investigator] para colocar 1 ficha de Perdición adicional en el Nodo de la barrera.",
        "back_flavor": "\"Siempre que las estrellas estuvieran en posición, podían saltar de un mundo a otro a través de los cielos; mas cuando las estrellas no eran propicias, Ellos no podían vivir.\"\n-<n>H.P. Lovecraft</n>, \"La Llamada de Cthulhu\"",
        "traits": "R'lyeh. Símbolo."
    },
    {
        "code": "11679",
        "name": "Nicho tallado con símbolos",
		"subname": "Historia de infinito",
		"text": "<b>Obligado</b> - Cuando Cthulhu entre en este Lugar: Cada investigador recibe 1 punto de horror directo.\n[action]: Realiza una prueba de [intellect](5). Si tienes éxito, coloca 1 ficha de Perdición en la Tablilla de marea. Los investigadores que estén en este Lugar, como grupo, pueden gastar 1 pista [per_investigator] para colocar 1 ficha de Perdición adicional en la Tablilla de marea.",
        "back_flavor": "\"Siempre que las estrellas estuvieran en posición, podían saltar de un mundo a otro a través de los cielos; mas cuando las estrellas no eran propicias, Ellos no podían vivir.\"\n-<n>H.P. Lovecraft</n>, \"La Llamada de Cthulhu\"",
        "traits": "R'lyeh. Símbolo."
    },
    {
        "code": "11680",
        "name": "Nicho tallado con símbolos",
		"subname": "Historia de desafío",
		"text": "<b>Obligado</b> - Cuando Cthulhu entre en este Lugar: Cada investigador pierde 2 recursos.\n[action]: Realiza una prueba de [agility](5). Si tienes éxito, coloca 1 ficha de Perdición en la \"Máscara\" macabra. Los investigadores que estén en este Lugar, como grupo, pueden gastar 1 pista [per_investigator] para colocar 1 ficha de Perdición adicional en la \"Máscara\" macabra.",
        "back_flavor": "\"Siempre que las estrellas estuvieran en posición, podían saltar de un mundo a otro a través de los cielos; mas cuando las estrellas no eran propicias, Ellos no podían vivir.\"\n-<n>H.P. Lovecraft</n>, \"La Llamada de Cthulhu\"",
        "traits": "R'lyeh. Símbolo."
    },
    {
        "code": "11681",
        "name": "Nicho tallado con símbolos",
		"subname": "Historia del viaje",
		"text": "<b>Obligado</b> - Cuando Cthulhu entre en este Lugar: Cada investigador retira la primera carta de su mazo de la partida.\n[action] gasta 1 pista [per_investigator]: Coloca 1 ficha de Perdición en el Fragmento de Y'ch'lecht. Los investigadores que estén en este Lugar, como grupo, pueden gastar 1 pista [per_investigator] para colocar 1 ficha de Perdición adicional en el Fragmento de Y'ch'lecht.",
        "back_flavor": "\"Siempre que las estrellas estuvieran en posición, podían saltar de un mundo a otro a través de los cielos; mas cuando las estrellas no eran propicias, Ellos no podían vivir.\"\n-<n>H.P. Lovecraft</n>, \"La Llamada de Cthulhu\"",
        "traits": "R'lyeh. Símbolo."
    },
	{
        "code": "11682",
        "name": "La perdición de Arkham parte I",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la mitad de la cantidad de Lugares que no tienen cartas de escenario debajo (redondeando hacia arriba).\n[cultist]: -3. Si esta prueba fracasa, coloca 1 ficha de Perdición en el Enemigo más cercano que no tenga perdición.\n[tablet]: -3. Si esta prueba fracasa, coloca 1 de tus pistas en tu Lugar.\n[elder_thing]: -2. Si tu Lugar está inundado, revela otra ficha.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es la cantidad de Lugares que no tienen cartas de escenario debajo.\n[cultist]: -5. Si esta prueba fracasa, coloca 1 ficha de Perdición en el Enemigo más cercano que no tenga perdición.\n[tablet]: -5. Si esta prueba fracasa, coloca 1 de tus pistas en tu Lugar.\n[elder_thing]: -4. Si tu Lugar está inundado, revela otra ficha."
    },
	{
        "code": "11683",
        "name": "La tormenta que se avecina",
        "text": "[action]: <b>Desistir</b>. Abandonas la búsqueda.\n<b>Obligado</b> - Cuando se coloque perdición en este plan: Aumenta el nivel de inundación del Lugar del investigador jefe.",
        "flavor": "El aguacero empeora. A medida que las calles comienzan a inundarse, aterradoras criaturas surgen de entre las sombras: criatura que sólo pueden proceder de R'lyeh.",
        "back_name": "Llega la tormenta",
        "back_text": "Cada investigador que no haya sido eliminado desiste inmediatamente.",
        "back_flavor": "Del río Miskatonic salen cada vez más horrores indecibles. Una fuerte corriente te hace perder el equilibrio y te arrastra dos manzanas. Te agarras a una farola y logras ponerte en pie mientras un temblor hace que el suelo se estremezca. Y luego se produce otro."
    },
	{
        "code": "11684",
        "name": "La tienda fantasma",
        "text": "[action] Los investigadores que estén en tu Lugar, como grupo, gastan 1 pista [per_investigator]: Roba la primera carta que haya bajo tu Lugar. Si es un Apoyo, toma su control.\n<b>Objetivo</b> - Cuando termine la ronda, si un investigador que esté en la Tienda esotérica de Tillinghast controla al menos 1 Apoyo [[Artefacto]], los investigadores pueden hacer avanzar el acto (<i>consejo: ¡recupera tantos artefactos como puedas!</i>).",
        "flavor": "Te llegan noticias contradictorias que sitúan la tienda esotérica de Tillinghast en ubicaciones de toda Arkham.",
        "back_name": "Cerrado por negocios",
        "back_text": "<b>Si los investigadores controlan 5 o más Apoyos <i>Artefacto]]:\n<blockquote>-Me he esforzado demasiado como para ver mis planes desbaratados -dice Randall con furia. Unas siluetas de pesadilla se forman en torno a la cabeza y hombros del anticuario mientras éste te aferra débilmente. Con el corazón acelerado, corres hacia la salida de la tienda y te precipitas a la calle. Cuando te giras para mirar, la puerta de la tienda se ha esfumado de nuevo.</blockquote>\n<b>(→R1)</b> (<i>página 46</i>).\n<hr><b>Si no es así:</b>\n<blockquote>-¡Es demasiado tarde! -jadea Randall mientras se aferra el costado-. La destrucción de Arkham es inminente y no puedes hacer nada por detenerla.\nUnas siluetas de pesadilla se forman en trono a la cabeza y hombros del anticuario mientras diversos objetos y tomos salen volando de las estanterías y se quedan suspendidos en el aire. Se te nubla la visión y luego te encuentras de nuevo en la calle. La tienda ha vuelto a esfumarse.</blockquote>\nCada investigador obtiene 1 punto de experiencia adicional.\n<b>(→R1)</b> (<i>página 46</i>)."
    },
	{
        "code": "11685",
        "name": "Tienda esotérica de Tillinghast",
		"subname": "Tienda efímera",
        "text": "<b>Revelación</b> - Pon la Tienda esotérica de Tillinghast en juego adyacente a tu Lugar y haz aparecer el Enemigo Randall Tillinghast puesto aparte en ella. Baraja todos los Apoyos [[Artefacto]] puestos aparte y colócalos bajo ella, formando un montón.\nLa Tienda esotérica de Tillinghast está conectada al Lugar desde el que se ha robado y viceversa.\n[fast]: Coloca pistas en este Lugar hasta su valor de pista.",
		"traits": "Santuario. Extradimensional."
    },
	{
        "code": "11686",
        "name": "Randall Tillinghast",
		"subname": "Quiere tu sangre",
        "text": "Implacable. Represalia.\nRandall Tillinghast no puede moverse y recibe +1 a combate y +1 a salud [per_investigator] por cada carta que haya bajo la Tienda esotérica de Tillinghast.",
		"flavor": "\"Aquí suceden muchas más cosas de las que podrías comprender.\"",
		"traits": "Humanoide. Hechicero. Élite."
    },
	{
        "code": "11687",
        "name": "John Raymond Legrasse",
		"subname": "En busca de respuestas",
        "text": "Recibes +1 a tu valor de habilidad al combatir Enemigos [[Profundos]] y [[Semilla estelar]].\n[reaction] Durante una prueba de habilidad al combatir o evitar a Cthulhu, agota a John Raymond Legrasse: Recibes +X a tu valor de habilidad para esta prueba, donde X es la furia de Cthulhu.",
		"traits": "Aliado. Detective."
    },
	{
        "code": "11688",
        "name": "Horror de arcilla",
		"subname": "Escultura de sueños",
        "text": "Cada Enemigo [[Semilla estelar]] pierde Errante y sus instrucciones de <b>Presa</b> impresas y obtiene Cazador y \"<b>Presa</b> - Tú.\".\n[fast] Agota el Horror de arcilla: Considera el cuadro de texto de reglas impreso de este Apoyo como si estuviera en blanco hasta el final de la ronda (<i>excepto los <b>Rasgos</b></i>) o bien mueve un Enemigo [[Semilla estelar]] una vez en cualquier dirección.",
		"traits": "Objeto. Artefacto. R'lyeh."
    },
	{
        "code": "11688a",
        "name": "La perdición de Arkham parte II",
        "text": "<b>Fácil/Normal</b>\n[skull]: -X. X es la furia de Cthulhu.\n[cultist]: -3. Si fracasas y tu Lugar está inundado, recibe 1 punto de daño.\n[tablet]: -3. Si fracasas, coloca 1 de tus pistas en tu Lugar.\n[elder_thing]: -1. Revela otra ficha. Si fracasas, después de que esta prueba se resuelva, roba la primera carta del mazo de Cthulhu. Máximo de un robo por ronda.",
        "back_text": "<b>Difícil/Experto</b>\n[skull]: -X. X es 2 más la furia de Cthulhu.\n[cultist]: -5. Si tu Lugar está inundado, recibe 1 punto de daño.\n[tablet]: -5. Si fracasas, coloca 1 de tus pistas en tu Lugar.\n[elder_thing]: -3. Revela otra ficha. Si fracasas, después de que esta prueba se resuelva, roba la primera carta del mazo de Cthulhu. Máximo de un robo por ronda."
    },
	{
        "code": "11689",
        "name": "La perdición de Arkham",
        "text": "<b>Obligado</b> - Cuando termine la fase de Enemigos: Aumenta el nivel de inundación del Lugar de Cthulhu y roba la primera carta del mazo de Cthulhu.\n<b>Obligado</b> - Cuando termine la ronda: Cada investigador que esté en un Lugar totalmente inundado recibe 1 punto de daño/horror.",
        "flavor": "\"Dando vueltas y vueltas en un giro creciente El halcón no puede oír al cetrero; Todo se desploma; el centro no resiste: La anarquía pura se desata sobre el mundo…\"\n-W. B. Yeats, <n>\"La segunda llegada\"</n>.",
        "back_name": "Después de mí, el diluvio…",
        "back_text": "Mueve a Cthulhu al Lugar totalmente inundado más cercano que no sea [[En ruinas]] y reduce el nivel de inundación de ese Lugar. Descarta todas las pistas y cartas vinculadas a ese Lugar e intercámbialo por su versión [[En ruinas]] puesta aparte, con el lado sin revelar boca arriba.\nSi no se ha intercambiado ningún Lugar por este efecto, roba la primera carta del mazo de Cthulhu.\nSi hay 7 Lugares [[En ruinas]] en juego, todos los investigadores <b>mueren</b>. Si no es así, coloca pistas en cada Lugar revelado que no tenga <b>Victoria X</b> hasta su valor de pista. Añade la pila de descartes de Encuentros y 1 Enemigo [[Semilla estelar]] puesto aparte al mazo de Encuentros y baraja éste.\nDale la vuelta a este plan.",
        "back_flavor": "La crecida no deja de aumentar mientras Cthulhu y sus criaturas prosiguen su asalto. Tienes el destino de Arkham en tus manos."
    },
	{
        "code": "11690",
        "name": "¡Peleemos!",
        "text": "[fast] - Durante un ataque en tu Lugar, gasta 1 pista: Ese ataque inflige +1 de daño. Máximo de una vez por ataque.\n<b>Objetivo</b> - Cuando acabe la ronda, si hay 3 Enemigos [[Cthulhu]] en la zona de victoria, haz avanzar el acto.",
        "flavor": "Con los demás a tu lado, ¡debes plantar cara por última vez para salvar Arkham!.",
        "back_name": "Una lucha a la desesperada",
        "back_text": "Devuelve todos los Enemigos [[Cthulhu]] de la zona de victoria a su sitio en el tablero de Cthulhu, con el lado no [[Enfurecido]] boca arriba.\nAumenta la furia de Cthulhu en 1. Si la furia de Cthulhu es 4 o menos, vuelve a darle la vuelta a esta carta para mostrar el acto 1a.\nEn cambio, si la furia de Cthulhu es 5 o más, (→R1).",
        "back_flavor": "La antigua amenaza prosigue con su desmán. Tus intentos por atraer su atención parecen estar funcionando. Puede que, si aguantas lo suficiente, logres sacarlo de Arkham… aunque sea por el momento."
    },
	{
        "code": "11691a",
        "name": "¡Desterrémoslo!",
        "text": "[fast] - Durante un ataque en tu Lugar, gasta 1 pista: Ese ataque inflige +1 de daño. Máximo de una vez por ataque.\n<b>Objetivo</b> - Cuando acabe la ronda, si hay 3 Enemigos [[Cthulhu]] en la zona de victoria, haz avanzar el acto.",
        "flavor": "Al atraer la ira de Cthulhu, tus aliados y tú podríais lograr encontrar el modo de sellar al Primigenio.",
        "back_name": "Ha llegado la hora",
        "back_text": "Devuelve todos los Enemigos [[Cthulhu]] de la zona de victoria a su sitio en el tablero de Cthulhu, con el lado no [[Enfurecido]] boca arriba.\nAumenta la furia de Cthulhu en 1. Si la furia de Cthulhu es 3 o menos, vuelve a darle la vuelta a esta carta para mostrar el acto 1a.\nEn cambio, si la furia de Cthulhu es 4 o más:\n- Fija la furia de Cthulhu en 5, o bien en 4 si hay 1 o 2 investigadores. Dale la vuelta a todos los Enemigos [[Cthulhu]] para mostrar su lado [[Enfurecido]], ignorando su efecto <b<>Obligado</b>.\n- Coloca pistas en cada Lugar revelado que no tenga <b>Victoria X</b> hasta su valor de pista.\n- Siguiendo el orden de juego, cada investigador puede tomar el control de 1 Apoyo de historia [[Aliado]] puesto aparte. No ocupan un espacio de Aliado durante el resto de este escenario.\n- Haz avanzar el mazo de Plan y el mazo de Acto al plan especial El último sello y coloca 1 ficha de Perdición [per_investigator] en él. Es tanto el plan en curso como el acto en curso.",
        "back_flavor": "La antigua amenaza prosigue con su desmán. Tus intentos por atraer su atención parecen estar funcionando. Ojalá le hayas conseguido a Andy el tiempo suficiente como para encontrar el modo de sellar al Primigenio."
    },
	{
        "code": "11691b",
        "name": "¡El último sello!",
        "text": "[action] Los investigadores, como grupo, gastan 1 pista [per_investigator], y colocas un Apoyo [[Artefacto]] que controles en la zona de victoria: Coloca 1 recurso (<i>de la reserva de fichas</i>) en tu Lugar, como un sigilo.\n<b>Obligado</b> - Cuando termine la fase de Enemigos: Roba la primera carta del mazo de Cthulhu.\n<b>Objetivo</b> - <i>¡Destierra al soñador despertado!</i> Si todos los Enemigos [[Cthulhu]] están en la zona de victoria y hay 5 Lugares con sigilo, haz avanzar el plan inmediatamente.",
        "back_name": "Ritual de atadura",
        "back_text": "Si hay 5 o menos Lugares [[En ruinas]] en juego, <b>(→R2)</b> (<i>página 50</i>).\nSi no es así, <b>(→R3)</b> (<i>página 51</i>).",
        "back_flavor": "Una veloz ráfaga agita el agua negra contra las flácidas piernas de Cthulhu. A medida que unos sigilos verdes se iluminan en los brazos y piernas del terrible dios muerto, éste lanza un ensordecedor rugido que destroza las ventanas y hace temblar hasta los cimientos de la ciudad. Cerca de allí, Andy está encorvado mientras entona una retahíla de palabras guturales y mantiene una mano temblorosa sobre un artefacto que brilla. -¡Está funcionando! -grita Ruby.\nOtro rugido. El sonido de unos disparos resuena sobre el agua mientras la policía de Arkham trata en vano de atraer su atención. Levantas la vista y ves que el Primigenio ha bajado la suya para mirarte con los ojos resplandecientes de un intenso brillo carmesí. El coloso levanta una garra sobre su cabeza para aplastarte como un insecto."
    },
	{
        "code": "11692",
        "name": "Barrio Norte",
		"subname": "En ruinas",
        "text": "El Barrio Norte no puede quedar totalmente inundado.\n[action]: Realiza una prueba de [willpower](3). Si tienes éxito, revela las 3 primeras cartas del mazo de Cthulhu. Puedes descartar 1 de ellas y devolver el resto a la parte superior en cualquier orden. Límite de grupo de una vez por ronda.",
        "back_text": "El Barrio Norte no puede quedar totalmente inundado.",
        "back_flavor": "Hay trenes destrozados y torcidos sobre las vías, como si fueran juguetes. Un puñado de obreros de una fábrica salen conmocionados y asustados y levantan la mirada hacia la descomunal silueta que está destruyendo su hogar.",
		"traits": "Arkham. En ruinas."
    },
	{
        "code": "11693",
        "name": "Centro",
		"subname": "En ruinas",
        "text": "[reaction] Cuando un Enemigo [[Semilla estelar]] entre en el Centro, gasta 3 recursos: Evita automáticamente a ese Enemigo.",
		"flavor": "Algunos miembros de la alta sociedad y frecuentadores de clubes se tambalean por las calles inundadas, aparentemente perdidos en sus sueños.",
        "back_flavor": "La niebla que sube baña las calles de una siniestra calma que contrasta con el bullicio que había en ellas. Tras las puertas cerradas, los ciudadanos yacen en un letargo antinatural, ajenos a la destrucción que se está produciendo en el exterior.",
		"traits": "Arkham. En ruinas."
    },
	{
        "code": "11694",
        "name": "Barrio Este",
		"subname": "En ruinas",
        "text": "El Barrio Este no puede quedar totalmente inundado.\n[action]: Descarta un Apoyo [[Aliado]] que controles: Reduce el nivel de inundación de este Lugar y roba 3 cartas. Límite de grupo de una vez por partida.",
        "back_text": "El Barrio Este no puede quedar totalmente inundado.",
        "back_flavor": "En el Barrio Este se escuchan el sonido de las ávidas llamas y los gritos de los heridos y moribundos.",
		"traits": "Arkham. En ruinas."
    },
	{
        "code": "11695",
        "name": "Universidad Miskatonic",
		"subname": "En ruinas",
        "text": "La Universidad Miskatonic no puede quedar totalmente inundada.\n[action]: Elige y descarta de tu mano hasta 3 cartas que tengan iconos [intellect]: Por cada carta descartada de este modo, cura 1 punto de horror de un investigador o Apoyo [[Aliado]] que esté en la Universidad Miskatonic. Límite de una vez por partida.",
        "back_text": "La Universidad Miskatonic no puede quedar totalmente inundada.",
        "back_flavor": "Un agua oscura invade cada rincón de la prestigiosa institución, ahogando décadas de investigación y estropeando innumerables tomos de gran valor.",
		"traits": "Arkham. En ruinas."
    },
	{
        "code": "11696",
        "name": "Barrio Fluvial",
		"subname": "En ruinas",
        "text": "[action]: Realiza una prueba de [agility](3) o de [intellect](3) para intentar abrir el drenaje de emergencia. Si tienes éxito, reduce el nivel de inundación de este Lugar o de un Lugar adyacente. Límite de grupo de una vez por partida.",
        "back_flavor": "Los puertos que hay a lo largo del río han quedado completamente arrasados por la corriente. Sólo quedan almacenes inundados y tiendas abandonadas.",
		"traits": "Arkham. Central. En ruinas."
    },
	{
        "code": "11697",
        "name": "Hospital de Santa María",
		"subname": "En ruinas",
        "text": "El Hospital de Santa María no puede quedar totalmente inundado.\n[reaction] Después de que Cthulhu entre en el Hospital de Santa María: Coloca hasta 3 de tus pistas en este Lugar. Por cada pista colocada de este modo, inflige 1 punto de daño a un Enemigo que esté en este Lugar. Límite de grupo de una vez por partida.",
        "back_text": "El Hospital de Santa María no puede quedar totalmente inundado.",
        "back_flavor": "Un voraz incendio amenaza a los cientos de pacientes enfermos del ala este del Santa María. Los pocos médicos y enfermeras valientes que no han sucumbido a la extraña enfermedad del sueño trabajan durante toda la noche para mantener a salvo a sus pacientes.",
		"traits": "Arkham. En ruinas."
    },
	{
        "code": "11698",
        "name": "Barrio Sur",
		"subname": "En ruinas",
        "text": "[action] Elige un Apoyo [[Objeto]] de tu pila de descartes y añádelo a tu mano. Límite de grupo de una vez por partida.",
        "flavor": "Las antiguas casas familiares del Barrio Sur han quedado reducidas a astillas.",
        "back_flavor": "La densa infraestructura del barrio lo convierte en un objetivo fácil. Los edificios en llamas proyectan sombras titilantes sobre las calles inundadas.",
		"traits": "Arkham. En ruinas."
    },
	{
        "code": "11699",
        "name": "Tejados del oeste",
        "text": "Los Tejados del oeste no pueden quedar inundados y no pueden colocarse sigilos en ellos.\nEl Barrio Norte, la Universidad Miskatonic y el Hospital de Santa María están conectados a los Tejados del oeste y viceversa.\nMientras estés en los Tejados del oeste, puedes combatir y evitar Enemigos que estén en Lugares conectados como si estuvieras en su Lugar.",
        "back_text": "Como coste adicional para entrar en los Tejados del oeste, los investigadores, como grupo, deben gastar 1 pista [per_investigator].\nLos Tejados del oeste no pueden quedar inundados.\nEl Barrio Norte, la Universidad Miskatonic y el Hospital de Santa María están conectados a los Tejados del oeste y viceversa.",
		"traits": "Arkham. Tejado."
    },
	{
        "code": "11700",
        "name": "Tejados del este",
        "text": "Los Tejados del este no pueden quedar inundados y no pueden colocarse sigilos en ellos.\nEl Barrio Este, el Barrio Fluvial y el Barrio Sur están conectados a los Tejados del este y viceversa.\nMientras estés en los Tejados del este, puedes combatir y evitar Enemigos que estén en Lugares conectados como si estuvieras en su Lugar.",
        "back_text": "Como coste adicional para entrar en los Tejados del este, los investigadores, como grupo, deben gastar 1 pista [per_investigator].\nLos Tejados del este no pueden quedar inundados.\nEl Barrio Este, el Barrio Fluvial y el Barrio Sur están conectados a los Tejados del este y viceversa.",
		"traits": "Arkham. Tejado."
    },
	{
        "code": "11701",
        "name": "Cthulhu",
		"subname": "Mal primordial",
        "text": "Cada Enemigo [[Cthulhu]] que esté en el tablero de Cthulhu comparte los [[Rasgos]], cuadro de texto y Lugar de este Enemigo.\nDescomunal. Errante (Lugar más cercano que pueda quedar inundado). No puede realizar ataques de oportunidad.",
		"traits": "Primigenio. Élite."
    },
	{
        "code": "11702",
        "name": "Cthulhu",
		"subname": "Alas ancestrales",
        "text": "Alerta. <b>Presa</b> - Mayor [agility].\nX es la furia de Cthulhu. No puede ser dañado, derrotado ni agotado.\n[reaction] Después de que combatas o evites con éxito a este Enemigo: Dale la vuelta a su lado [[Enfurecido]].",
		"traits": "Cthulhu. Élite."
    },
	{
        "code": "11702b",
        "name": "Cthulhu",
		"subname": "Alas ancestrales",
        "text": "Alerta. <b>Presa</b> - Mayor [agility].\nX es la furia de Cthulhu.\n<b>Obligado</b> - Después de que le des la vuelta a este Enemigo a este lado: Roba la primera carta del mazo de Cthulhu.\n[reaction] Después de que evites a este Enemigo: Inflígele 1 punto de daño.",
		"traits": "Cthulhu. Enfurecido. Élite."
    },
	{
        "code": "11703",
        "name": "Cthulhu",
		"subname": "Rostro feroz",
        "text": "Alerta. Represalia. <b>Presa</b> - Mayor [willpower].\nX es la furia de Cthulhu. No puede ser dañado, derrotado ni agotado.\n[reaction] Después de que combatas o evites con éxito a este Enemigo: Dale la vuelta a su lado [[Enfurecido]].",
		"traits": "Cthulhu. Élite."
    },
	{
        "code": "11703b",
        "name": "Cthulhu",
		"subname": "Rostro feroz",
        "text": "Alerta. Represalia. <b>Presa</b> - Mayor [agility].\nX es la furia de Cthulhu. No puede ser agotado.\n<b>Obligado</b> - Después de que le des la vuelta a este Enemigo a este lado: Descarta 1 carta de tu mano al azar.\n[reaction] Después de que evites a este Enemigo: Inflígele 1 punto de daño.",
		"traits": "Cthulhu. Enfurecido. Élite."
    },
	{
        "code": "11704",
        "name": "Cthulhu",
		"subname": "Garra siniestra",
        "text": "Represalia. <b>Presa</b> - Mayor [combat].\nX es la furia de Cthulhu. No puede ser dañado, derrotado ni agotado.\n[reaction] Después de que combatas o evites con éxito a este Enemigo: Dale la vuelta a su lado [[Enfurecido]].",
		"traits": "Cthulhu. Élite."
    },
	{
        "code": "11704b",
        "name": "Cthulhu",
		"subname": "Garra siniestra",
        "text": "Represalia. <b>Presa</b> - Mayor [combat].\nX es la furia de Cthulhu. No puede ser agotado.\n<b>Obligado</b> - Después de que le des la vuelta a este Enemigo a este lado: Coloca 1 ficha de Perdición en él.\n[reaction] Después de que evites a este Enemigo: Inflígele 1 punto de daño.",
		"traits": "Cthulhu. Enfurecido. Élite."
    },
	{
        "code": "11705",
        "name": "Carga implacable",
        "text": "<b>Si Cthulhu (<i>Alas ancestrales</i>) está en juego:</b>\nCada investigador que esté en el Lugar de Cthulhu descarta 1 carta de su mano al azar.\n<b>Si Cthulhu (<i>Rostro feroz</i>) está en juego:</b>\nCthulhu (<i>Rostro feroz</i>) ataca al investigador con mayor [willpower] que esté en el Lugar de Cthulhu. Si no se ha realizado ningún ataque, el investigador con más [willpower] roba la primera carta del mazo de Encuentros. Los efectos de esa carta no pueden ser cancelados y pierde Oleada.\n<b>Si Cthulhu (<i>Garra siniestra</i>) está en juego:</b>\nEl investigador con mayor [combat] que esté en el Lugar de Cthulhu debe realizar una prueba de [combat](X), donde X es la furia de Cthulhu. Si fracasa, Cthulhu (<i>Garra siniestra</i>) lo ataca."
    },
	{
        "code": "11706",
        "name": "Fuerza huracanada",
        "text": "<b>Si Cthulhu (<i>Alas ancestrales</i>) está en juego:</b>\nResuelve la palabra clave Errante e Cthulhu una vez adicional.\n<b>Si Cthulhu (<i>Rostro feroz</i>) está en juego:</b>\nEl investigador más cercano a Cthulhu debe realizar una prueba de [willpower](X), donde X es la furia de Cthulhu. Si ese ivestigador fracasa, Cthulhu (<i>Rostro feroz</i>) lo ataca.\n<b>Si Cthulhu (<i>Garra siniestra</i>) está en juego:</b>\nElige un investigador que esté en el Lugar de Cthulhu para que realice una prueba de [agility](X), donde X es la furia de Cthulhu. Si ese investigador fracasa, debe aumentar el nivel de inundación del Lugar de Cthulhu o bien recibir 1 punto de daño o 1 punto de horror."
    },
	{
        "code": "11707",
        "name": "Vendaval funesto",
        "text": "<b>Si Cthulhu (<i>Alas ancestrales</i>) está en juego:</b>\nCada investigador que esté en el Lugar de Cthulhu descarta 1 carta de su mano al azar. Resuelve la palabra clave Errante de Cthulhu una vez adicional.\n<b>Si Cthulhu (<i>Rostro feroz</i>) está en juego:</b>\nEl investigador con mayor [willpower] realiza una prueba de [willpower](X), donde X es la furia de Cthulhu. Si fracasa, debe recibir 1 punto de horror o bien elegir y descartar un Apoyo que no sea de historia que controle.\n<b>Si Cthulhu (<i>Garra siniestra</i>) está en juego:</b>\nSi Cthulhu no se ha movido mediante su palabra clave Errante en esta ronda, Cthulhu (<i>Garra siniestra</i>) ataca a cada investigador que esté en su Lugar."
    },
	{
        "code": "11708",
        "name": "Visión pavorosa",
        "text": "<b>Si Cthulhu (<i>Alas ancestrales</i>) está en juego:</b>\nEl investigador con mayor [agility] realiza una prueba de [agility](X), donde X es la furia de Cthulhu. Si fracasa, recibe 1 punto de daño o 1 punto de horror.\n<b>Si Cthulhu (<i>Rostro feroz</i>) está en juego:</b>\nCada investigador que esté en el Lugar de Cthulhu pierde 2.\n<b>Si Cthulhu (<i>Garra siniestra</i>) está en juego:</b>\nLos investigadores, como grupo, deben decidir:\n- Cada investigador pierde 1 acción durante su siguiente turno.\n- Cthulhu (<i>Garra siniestra</i>) ataca a cada investigador que esté en su Lugar.\n- Cada investigador recibe 1 punto de horror directo."
    },
	{
        "code": "11709",
        "name": "Demolición",
        "text": "Coloca 1 ficha de Daño en el Lugar [[Tejado]] más cercano a Cthulhu, como ficha de Ruina. Si hay 2 o más fichas de Ruina en ese Lugar, cada investigador que esté en él muere y cada Enemigo que esté en ese Lugar es descartado. A continuación, retira de la partida ese Lugar y esta carta.\nSi no es así, añade la pila de descartes de Cthulhu y esta carta al mazo de Cthulhu y barájalo."
    },
	{
        "code": "11710",
        "name": "Quinto ojo",
        "text": "Pon esta carta en juego junto al mazo de Plan.\n<b>Obligado</b> - Cuando termine la fase de Investigación: Coloca 1 ficha de Perdición en un Enemigo del tablero Cthulhu que no tenga perdición y descarta esta carta."
    },
	{
        "code": "11711",
        "name": "Pisotón sísmico",
        "text": "Si no hay investigadores en el Lugar de Cthulhu, descarta esta carta y roba la primera carta del mazo de Cthulhu.\n Si no es así, cada investigador que esté en el Lugar de Cthulhu realiza una prueba de [agility](X) o de [willpower](X), donde X es la furia de Cthulhu. Si fracasa, debe recibir 1 punto de daño/horror o bien descartar 1 carta de su mano al azar."
    },
	{
        "code": "11712",
        "name": "Llamada arcana",
        "text": "Si no hay investigadores en el Lugar de Cthulhu, descarta esta carta y roba la primera carta del mazo de Cthulhu.\n Si no es así, cada investigador que esté en el Lugar de Cthulhu realiza una prueba de [willpower](X), donde X es la furia de Cthulhu. Si 1 o más investigadores fracasan, descarta cartas de la parte superior del mazo de Encuentros hasta que sea descartado un Enemigo y haz que aparezca en el Lugar de Cthulhu."
    },
	{
        "code": "11713",
        "name": "Reprimenda psíquica",
        "text": "Si no hay Enemigos [[Cthulhu]] en la zona de victoria, descarta esta carta y roba la primera carta del mazo de Cthulhu.\n Si no es así, elige un investigador para que realice una prueba de [willpower](X), donde X es la furia de Cthulhu. Si fracasa, elige un Enemigo [[Cthulhu]] de la zona de victoria y devuélvelo al tablero de Cthulhu, con el lado [[Enfurecido]] boca arriba."
    },
	{
        "code": "11714",
        "name": "Marea creciente",
        "text": "Reduce el nivel de inundación del Lugar de Cthulhu y elige otro Lugar (con un investigador si es posible) que pueda ver su nivel de inundación aumentado. Aumenta el nivel de inundación del Lugar elegido.\nCada investigador que esté en un Lugar totalmente inundado realiza una prueba de [agility](X), donde X es la furia de Cthulhu. Si fracasa, debe recibir 1 punto de daño o bien descartar un Apoyo que no sea de historia que controle."
    },
	{
        "code": "11715",
        "name": "La esperanza se desvanece",
        "text": "Pon esta carta en juego junto al mazo de Plan. Busca la ficha [elder_sign] en la bolsa de caos y en todas las zonas del juego y fuera del juego y séllala en esta carta. Si no puedes, en vez de eso busca en la bolsa de caos la ficha numérica con el valor positivo más alto y séllala en esta carta.\n<b>Obligado</b> - Cuando el acto avance: Descarta esta carta (<i>libera la ficha sellada aquí</i>)."
    },
	{
        "code": "11716",
        "name": "Causar estragos",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility](X), donde X es la furia de Cthulhu. Si fracasas, recibe 2 puntos de daño.",
		"flavor": "Arkham nunca será la misma. La antigua criatura lanza árboles, casas y vehículos como si fueran de papel.",
		"traits": "Riesgo."
    },
	{
        "code": "11717",
        "name": "Ojos de Y'ch'lecht",
        "text": "Peligro.\n<b>Revelación</b> - Realiza una prueba de [willpower](X), donde X es la furia de Cthulhu. Si fracasas, recibe 1 punto de horror directo y descarta 1 carta de tu mano al azar.",
		"flavor": "[tdc_rune_c] [tdc_rune_k] · [tdc_rune_t][tdc_rune_k][tdc_rune_x] · [tdc_rune_u][tdc_rune_x][tdc_rune_f] · [tdc_rune_o][tdc_rune_m] · [tdc_rune_x][tdc_rune_y][tdc_rune_x] · [tdc_rune_l][tdc_rune_x]_[tdc_rune_d][tdc_rune_z][tdc_rune_x][tdc_rune_s]",
		"traits": "Poder."
    },
	{
        "code": "11719",
        "name": "Plasticidad grotesca",
        "text": "Peligro.\n<b>Revelación</b> - Debes decidir (elige una opción):\n- Coloca 1 ficha de Perdición en el plan en curso. Este efecto puede hacer que el plan avance.\n- Aumenta el nivel de inundación de tu Lugar.\n- Cada investigador recibe 1 punto de daño o 1 punto de horror.",
		"traits": "Poder."
    },
	{
        "code": "11720",
        "name": "Arkham bajo ataque",
        "text": "<b>Revelación</b> - Cada investigador realiza una prueba de [willpower](X), donde X es la furia de Cthulhu. Si uno o más investigadores fracasan, roba la primera carta del mazo de Cthulhu.",
		"flavor": "[tdc_rune_q][tdc_rune_p][tdc_rune_k][tdc_rune_e][tdc_rune_d][tdc_rune_x][tdc_rune_l] · [tdc_rune_d] · [tdc_rune_o][tdc_rune_m] · [tdc_rune_t][tdc_rune_x][tdc_rune_p][tdc_rune_n][tdc_rune_f][tdc_rune_c][tdc_rune_d][tdc_rune_z] · [tdc_rune_f][tdc_rune_x] · [tdc_rune_b][tdc_rune_d][tdc_rune_h] · [tdc_rune_k][tdc_rune_l][tdc_rune_u][tdc_rune_d][tdc_rune_q][tdc_rune_d][tdc_rune_c][tdc_rune_x][tdc_rune_s][tdc_rune_m][tdc_rune_d]",
		"traits": "Maquinación."
    },
	{
        "code": "11721",
        "name": "Dron polizón",
        "text": "Indiferente. Errante (otro Enemigo más cercano que no tenga perdición).\n<b>Obligado</b> - Cuando acabe la fase de Enemigos: Coloca 1 ficha de Perdición en otro Enemigo que no sea [[Élite]] y que esté en este Lugar. A continuación, descarta el Dron polizón.",
		"traits": "Monstruo. Polizón."
    },
	{
        "code": "11722",
        "name": "¡Infectado!",
        "text": "<b>Revelación</b> - Pon ¡Infectado! en juego en tu zona de amenaza. Límite de 1 por investigador. <b>Obligado</b> - Después de que termines tu turno en un Lugar que tenga otro investigador o un Enemigo [[Polizón]]: Coloca 1 ficha de Perdición en ¡Infectado!\n[action]: Realiza una prueba de [willpower] (3). Si fracasas, recibe 1 punto de daño. Si tienes éxito, descarta ¡Infectado!",
		"traits": "Riesgo."
    },
	{
        "code": "11723",
        "name": "Acólita peregrina",
        "text": "<b>Obligado</b> - Después de que la Acólita peregrina ataque: Coloca 1 ficha de Perdición en ella.",
		"flavor": "…los Primigenios hablaron a los más sensitivos de entre ellos moldeando sus sueños…\n-H.P.Lovecraft,\"La Llamada de Cthulhu\"",
		"traits": "Humanoide. Sectario."
    },
	{
        "code": "11724",
        "name": "Líder peregrino",
        "text": "Indiferente.\n<b>Aparición</b> - Cualquier Lugar (vacío si es posible).\nMientras el Líder peregrino esté preparado, cada uno de los demás Enemigos [[Sectario]] recibe +2 a combate y obtiene Cazador e Implacable.",
		"traits": "Humanoide. Sectario."
    },
	{
        "code": "11725",
        "name": "Semilla estelar monstruosa",
        "text": "Cazador. Descomunal. Implacable.\n<b>Presa</b> - Mayor [combat].\n<b>Obligado</b> -  Cuando reveles una ficha [elder_thing] al combatir o evitar a este Enemigo: Cúrale 1 punto de daño.",
		"traits": "Monstruo. Semilla estelar. Élite."
    },
	{
        "code": "11726",
        "name": "Semilla estelar infectada",
        "text": "Cazador. Implacable.\n<b>Presa</b> - Mayor [agility].\n<b>Obligado</b> -  La primera vez que este Enemigo fuese a ser derrotado: Cúrale todo el daño y prepáralo.\n<b>Obligado</b> - Cuando reveles una ficha [elder_thing] al combatir o evitar a la Semilla estelar infectada: Recibe 1 punto de horror.",
		"traits": "Monstruo. Semilla estelar. Élite."
    },
	{
        "code": "11727",
        "name": "Semilla estelar de coral",
        "text": "Cazador. Implacable.\n<b>Presa</b> - Mayor [willpower].\nMientras la Semilla estelar de coral tenga daño, obtiene Alerta y Represalia.\n<b>Obligado</b> - Cuando reveles una ficha [elder_thing] al combatir o evitar a este Enemigo: Recibe 1 punto de daño.",
		"traits": "Monstruo. Semilla estelar. Élite."
    },
	{
        "code": "11728",
        "name": "Semilla estelar observadora",
        "text": "Indiferente. Cazador.\n<b>Presa</b> - Mayor [intellect].\n<b>Obligado</b> - Cuando reveles una ficha [elder_thing] al investigar el Lugar del Semilla estelar observadora: Ésta se enfrenta a ti y realiza un ataque inmediatamente.",
		"traits": "Monstruo. Semilla estelar. Élite."
    },
	{
        "code": "11729",
        "name": "Ojo de las profundidades",
        "text": "<b>Revelación</b> - Pon el Ojo de las profundidades en juego en tu zona de amenaza. Límite de 1 por investigador.\nTrata cada ficha [cultist] y [tablet] que reveles durante una prueba de habilidad como si fuese una ficha [elder_thing] en su lugar.\n[action]: Realiza una prueba de [willpower] (3). Si tienes éxito, descarta el Ojo de las profundidades.",
		"traits": "Poder."
    },
	{
        "code": "11730",
        "name": "Imitación astuta",
        "text": "<b>Revelación</b> - Si no hay Enemigos [[Monstruo]] en juego, la Imitación astuta obtiene Oleada. Si no es así, realiza una prueba de [intellect] (3). Si fracasas, el Enemigo [[Monstruo]] más cercano te ataca (<i>independientemente de su Lugar actual</i>).",
		"traits": "Maquinación."
    },
	{
        "code": "11731",
        "name": "Niebla primordial",
        "text": "<b>Revelación</b> - Vincula la Niebla primordial al Lugar más cercano que no tenga la Niebla primordial vinculada.\nCada investigador que esté en el Lugar vinculado recibe -1 [willpower], -1 [intellect], -1 [combat] y -1 [agility].\n<b>Obligado</b> - Después de que un investigador que esté en el Lugar vinculado tenga éxito en una prueba de habilidad por 2 o más: Descarta la Niebla primordial.",
		"traits": "Riesgo."
    },
	{
        "code": "11732",
        "name": "Neblina corrosiva",
        "text": "<b>Revelación</b> - Realiza una prueba de [intellect] o de [combat] (4). Si fracasas, recibe 1 punto de daño. Si fracasas por 3 o más, en vez de eso inflige 1 punto de daño directo a tu investigador y a cada Apoyo [[Aliado]] y [[Objeto]] que controles que tenga salud.",
		"traits": "Riesgo."
    },
	{
        "code": "11733",
        "name": "Anguila voltaica",
        "text": "Cazador.\n<b>Presa</b> - Más pistas.\nMientras la Anguila voltaica se esté moviendo durante la fase de Enemigos, todos los Lugares totalmente inundados se consideran conectados entre sí.",
		"traits": "Monstruo."
    },
	{
        "code": "11734",
        "name": "Migración onírica",
        "text": "<b>Revelación</b> - Si no hay Enemigos en juego, la Migración onírica obtiene Oleada. Si no es así, realiza una prueba de [willpower] (3). Si fracasas, debes elegir una opción:\n- El Enemigo más cercano se mueve a tu Lugar y realiza un ataque inmediatamente.\n-Roba el primer Enemigo de la pila de descartes de Encuentros.",
		"traits": "Riesgo."
    },
	{
        "code": "11735",
        "name": "Caza submarina",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility] (3). Esta prueba recibe +2 a su dificultad si tu Lugar está totalmente inundado. Si fracasas, recibe 1 punto de daño y aumenta el nivel de inundación del Lugar válido más cercano.",
		"traits": "Maquinación."
    },
	{
        "code": "11736",
        "name": "Torrente letal",
        "text": "<b>Revelación</b> - Si tu Lugar no está inundado, el Torrente letal obtiene Oleada. Si no así, debes elegir una opción:\n- Realiza una prueba de [agility] (4) para nadar y ponerte a salvo. Si tienes éxito, muévete a un Lugar conectado. Si fracasas, recibe 1 punto de daño y 1 punto de horror.\n- Realiza una prueba de [combat] (4) para resistir en el sitio. Si fracasas, recibe 1 punto de daño y descarta 1 Apoyo que controles y que ocupe 1 o más espacios.",
		"traits": "Riesgo."
    },
	{
        "code": "11737",
        "name": "Algo en el agua",
        "text": "Oleada.\n<b>Revelación</b> - Aumenta el nivel de inundación del Lugar válido más cercano.",
		"flavor": "\"No puedo pensar en las profundidades del mar sin estremecerme ante las espantosas entidades que quizá en este instante se arrastran y se agitan en su lecho fangoso…\"\n-H.P. Lovecraft, \"Dagón\"",
		"traits": "Riesgo."
    },
	{
        "code": "11738",
        "name": "Silencio amenazante",
        "text": "<b>Revelación</b> - Pon Silencio amenazante en juego en tu zona de amenaza.\nComo coste adicional para jugar una carta, debes gastar 1 recurso o bien recibir 1 punto de horror.\n[action]: Realiza una prueba de [agility] (3). Si tu Lugar no está inundado, esta prueba tiene éxito automáticamente. Si tienes éxito, descarta el Silencio amenazante.",
		"traits": "Terror."
    },
	{
        "code": "11739",
        "name": "Arquitectura ciclópea",
        "text": "<b>Revelación</b> - Realiza una prueba de [intellect] (X), donde X es el velo impreso de tu Lugar. Por cada punto que te falte para tener éxito, elige y descarta 1 carta de tu mano (hasta un máximo de 3).",
		"flavor": "\"…tuvo éste un sueño sin precedentes sobre ciclópeas ciudades de titánicos sillares de piedra y monolitos que alcanzan el cielo…\"\n-H.P. Lovecraft, \"La Llamada de Cthulhu\"",
		"traits": "Terror."
    },
	{
        "code": "11740",
        "name": "Construcciones desmoronadas",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility] (X), donde X es el velo impreso de tu Lugar. Si fracasas, recibe 2 puntos de daño.",
		"flavor": "\"Dijo que la geometría de aquel lugar onírico que vio era anormal, no euclidiana y asquerosamente impregnada de sensaciones de otras esferas y dimensiones distintas de la nuestra\"\n-H.P. Lovecraft, \"En las montañas de la locura\"",
		"traits": "Riesgo."
    },
	{
        "code": "11741",
        "name": "\"¡Cthulhu fhtagn!\"",
        "text": "<b>Revelación</b> - Realiza una prueba de [combat] (3). Si fracasas, debes recibir 2 puntos de horror o bien infligir 1 punto de daño directo a un investigador que esté en tu Lugar.",
		"flavor": "[tdc_rune_k][tdc_rune_f] · [tdc_rune_l][tdc_rune_n] · [tdc_rune_o][tdc_rune_x][tdc_rune_s][tdc_rune_d][tdc_rune_z][tdc_rune_d] · [tdc_rune_z][tdc_rune_k] · [tdc_rune_s]'[tdc_rune_p][tdc_rune_h][tdc_rune_k][tdc_rune_b] · [tdc_rune_k][tdc_rune_p] · [tdc_rune_z][tdc_rune_m][tdc_rune_a][tdc_rune_n][tdc_rune_f][tdc_rune_c][tdc_rune_x] · [tdc_rune_u][tdc_rune_c][tdc_rune_b][tdc_rune_n][tdc_rune_p][tdc_rune_b][tdc_rune_n] · [tdc_rune_k][tdc_rune_l][tdc_rune_q][tdc_rune_k][tdc_rune_s][tdc_rune_d] · [tdc_rune_l][tdc_rune_x]_[tdc_rune_d][tdc_rune_f][tdc_rune_z][tdc_rune_x]",
		"traits": "Poder."
    },
	{
        "code": "11742",
        "name": "Influencia opresiva",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (X). Donde X es el velo impreso de tu Lugar. Si fracasas, recibe 2 puntos de horror.",
		"flavor": "\"He contemplado todo el horror que pueda contener el universo, y después de eso incluso el cielo primaveral y las flores estivales serán puro veneno para mí.\"\n-H.P. Lovecraft, \"La Llamada de Cthulhu\"",
		"traits": "Poder."
    },
	{
        "code": "11743",
        "name": "Dominación",
        "text": "Peligro.\n<b>Revelación</b> - Debes decidir (elige una opción):\n- Coloca 1 ficha de Perdición sobre el plan en curso. Este efecto puede hacer que el plan en curso avance.\n- Cada investigador descarta 2 cartas de su mano.\n- Cada investigador pierde 1 acción.",
		"traits": "Poder."
    },
	{
        "code": "11744",
        "name": "El ineludible",
        "subname": "Perseguidor incansable",
        "text": "Cazador. Implacable.\n<b>Aparición</b> - Cualquier Lugar conectado (vacío si es posible).\n<b>Obligado</b> - La primera vez en cada ronda que se revele una ficha [elder_thing] de la bolsa de caos: Prepara El ineludible y resuelve su palabra clave Cazador (<i>no ataca</i>).",
		"traits": "Monstruo. Semilla estelar. Élite."
    },
	{
        "code": "11745",
        "name": "Sigue detrás de ti",
        "text": "<b>Revelación</b> - Realiza una prueba de [agility] (2). Esta prueba recibe +1 a su dificultad por cada copia de Sigue detrás de ti que haya en la zona de victoria- Si fracasas y el El ineludible…\n-…está en juego, se mueve, de Lugar en Lugar, hasta tu Lugar y se enfrenta a ti.\n-…no está en juego, busca en todas las zonas en juego y fuera de juego El ineludible y róbalo. Añade Sigue detrás de ti a la zona de victoria.",
		"traits": "Maquinación."
    },
	{
        "code": "11746",
        "name": "Esclavo profundo",
        "text": "<b>Obligado</b> - Después de que el Esclavo profundo se enfrente a ti: Descarta 1 carta de tu mano al azar.",
		"flavor": "Un cazador perfectamente adaptado a las profundidades sin luz.",
		"traits": "Humanoide. Monstruo. Profundo."
    },
	{
        "code": "11747",
        "name": "Profundo antiguo",
        "text": "Cazador. Represalia.\nCada uno de los demás Enemigos [[Profundo]] obtiene Implacable.\n<b>Obligado</b> - Después de que el Profundo antiguo se enfrente a ti: Cura 1 punto de daño de cada uno de los demás Enemigos [[Profundo]] en juego.",
		"traits": "Humanoide. Monstruo. Profundo."
    },
	{
        "code": "11748",
        "name": "Emboscada de profundos",
        "text": "<b>Revelación</b> - Pon la Emboscada de profundos en juego en tu zona de amenaza. Límite de 1 por investigador.\n<b>Obligado</b> - Después de que un Enemigo [[Profundo]] se enfrente a ti: Te ataca. A continuación, descarta la Emboscada de profundos.",
		"flavor": "\"Ten cuidado ahí fuera. No tenemos ni idea de lo que acecha entre las sombras.\"",
		"traits": "Humanoide. Monstruo. Profundo."
    },
	{
        "code": "11749",
        "name": "Visiones torturadas",
        "text": "<b>Revelación</b> - Realiza una prueba de [willpower] (3). Esta prueba recibe +2 a su dificultad si tienes 3 o menos cartas en la mano. Si fracasas, recibe 1 punto de horror directo y descarta 1 carta de tu mano al azar.",
		"flavor": "[tdc_rune_r][tdc_rune_n]_·[tdc_rune_l][tdc_rune_n][tdc_rune_k]_[tdc_rune_d][tdc_rune_l] · [tdc_rune_k][tdc_rune_f] · [tdc_rune_c][tdc_rune_n] · [tdc_rune_q][tdc_rune_k]q[tdc_rune_n][tdc_rune_k]_[tdc_rune_d] · [tdc_rune_o][tdc_rune_k][tdc_rune_f][tdc_rune_c][tdc_rune_k]",
		"traits": "Terror."
    },
	{
        "code": "11750",
        "name": "Atraído hacia la oscuridad",
        "text": "<b>Revelación</b> - Pon Atraído hacia la oscuridad en juego en tu zona de amenaza. Límite de 1 por investigador.\nTu tamaño de mano máximo se reduce en 3 (hasta un mínimo de 1).\n<b>Obligado</b> - Cuando acabe tu turno, si no tienes cartas en la mano: Descarta Atraído hacia la oscuridad.",
		"traits": "Poder."
    },
	{
        "code": "11751",
        "name": "Constructo persistente",
        "text": "<b>Presa</b> - Investigador más cercano con un Apoyo [[Artefacto]].\n<b>Obligado</b> - Cuando derrotes a este Enemigo: Haz aparecer en tu Lugar cada uno de los demás Constructos persistentes de la zona de victoria, agotados.",
		"traits": "Constructo."
    },
	{
        "code": "11752",
        "name": "Maquinaria infernal",
        "text": "<b>Revelación</b> - Pon la Maquinaria infernal en juego en tu zona de amenaza.\nNo puedes activar capacidades de cartas [[Símbolo]] o [[Artefacto]].\n[action]: Realiza una prueba de [intellect] o de [agility] (4). Si tienes éxito, descarta la Maquinaria infernal.",
		"traits": "Riesgo."
    },
	{
        "code": "11753a",
        "name": "Como en casa, en ningún sitio",
		"subname": "Perdido e inseguro",
        "text": "Permanente. Usos (8 descubrimientos).\n<b>Obligado</b> - Cuando reveles un Lugar: Retira 1 descubrimiento de Como en casa, en ningún sitio.\n<b>Obligado</b> - Cuando acabe la partida, si hay 1 o menos descubrimientos [per_investigator] en Como en casa, en ningún sitio:: Anota 1 progreso en el registro de campaña bajo esta tarea.",
		"traits": "Tarea. Incompleto."
    },
	{
        "code": "11753b",
        "name": "Como en casa, en ningún sitio",
		"subname": "Donde está tu corazón",
        "text": "Permanente. A menos que esta tarea se haya completado, entra en juego con su lado de Debilidad boca arriba.\nPuedes realizar una acción adicional durante tu turno, pero sólo para moverte.",
		"traits": "Tarea. Completado."
    },
	{
        "code": "11754a",
        "name": "Caminar con fe",
		"subname": "Devoción ciega",
        "text": "Permanente. Usos (0 señales).\n[reaction] Después de que se revele una ficha [elder_sign] en cualquier Lugar: Coloca 1 señal en Caminar con fe.\n<b>Obligado</b> - Cuando acabe la partida, si hay más de 1 señal [per_investigator] en Caminar con fe: Anota 1 progreso en el registro de campaña bajo esta tarea.",
		"traits": "Tarea. Incompleto."
    },
	{
        "code": "11754b",
        "name": "Caminar con fe",
		"subname": "Lleno de espíritu",
        "text": "Permanente. A menos que esta tarea se haya completado, entra en juego con su lado de Debilidad boca arriba.\nRecibes +1 [willpower].\n[reaction] Después de que se revele una ficha [elder_sign] en cualquier Lugar: Cura 1 punto de horror de un investigador que esté en ese Lugar.",
		"traits": "Tarea. Completado."
    },
	{
        "code": "11755a",
        "name": "Cumplir las normas",
		"subname": "Repudiado y desacreditado",
        "text": "Permanente.\n<b>Obligado</b> - Cuando recibas 1 o más puntos de daño: Coloca también 1 punto de daño en Cumplir las normas.\n<b>Obligado</b> - Cuando acabe la partida, si la cantidad de daño que hay en esta carta es igual o mayor que tu salud máxima: Anota 1 progreso en el registro de campaña bajo esta tarea.",
		"traits": "Tarea. Incompleto."
    },
	{
        "code": "11755b",
        "name": "Cumplir las normas",
		"subname": "Reintegrado y resuelto",
        "text": "Permanente. A menos que esta tarea se haya completado, entra en juego con su lado de Debilidad boca arriba.\nRecibes +1 [combat] y +2 a tu salud máxima.",
		"traits": "Tarea. Completado."
    },
	{
        "code": "11756a",
        "name": "Un buen dinero",
		"subname": "La parte del \"quid\"",
        "text": "Permanente.\n[reaction] Cuando obtengas 1 o más recursos: Coloca 1 de esos recursos en Un buen dinero.\n<b>Obligado</b> - Cuando acabe la partida, si hay 5 o más recursos en Un buen dinero: Anota 1 progreso en el registro de campaña bajo esta tarea.",
		"traits": "Tarea. Incompleto."
    },
	{
        "code": "11756b",
        "name": "Un buen dinero",
		"subname": "La parte del \"quo\"",
        "text": "Permanente. A menos que esta tarea se haya completado, entra en juego con su lado de Debilidad boca arriba.\nComienzas la partida con 5 recursos adicionales.",
		"traits": "Tarea. Completado."
    },
	{
        "code": "11757a",
        "name": "Demostrar tu valía",
		"subname": "¿Eres un lastre?",
        "text": "Permanente. (4 oportunidades).\n<b>Obligado</b> - Después de que fracases en una prueba de habilidad por 2 o más: Retira 1 oportunidad de Demostrar tu valía.\n<b>Obligado</b> - Cuando acabe la partida, si hay 1 o más oportunidades de Demostrar tu valía: Anota 1 progreso en el registro de campaña bajo esta tarea.",
		"traits": "Tarea. Incompleto."
    },
	{
        "code": "11757b",
        "name": "Demostrar tu valía",
		"subname": "Valerte por ti mismo",
        "text": "Permanente. A menos que esta tarea se haya completado, entra en juego con su lado de Debilidad boca arriba.\nUsos (3 oportunidades).\n[reaction] Cuando se revele una ficha que no sea [auto_fail] durante una prueba de habilidad en tu Lugar, gasta 1 oportunidad: Cancela esa ficha.",
		"traits": "Tarea. Completado."
    },
	{
        "code": "11758a",
        "name": "No hacer daño",
		"subname": "¿Puedes salvarlos?",
        "text": "Permanente. (5 obligaciones).\n[reaction] Después de que cures daño/horror de un investigador o Apoyo [[Aliado]]: Retira 1 obligación de No hacer daño.\n<b>Obligado</b> - Cuando acabe la partida, si no hay obligaciones en No hacer daño: Anota 1 progreso en el registro de campaña bajo esta tarea.",
		"traits": "Tarea. Incompleto."
    },
	{
        "code": "11758b",
        "name": "No hacer daño",
		"subname": "Apoyo fiable",
        "text": "Permanente. A menos que esta tarea se haya completado, entra en juego con su lado de Debilidad boca arriba.\nRecibes +1 [agility].\n[reaction] Después de que cures daño/horror de un investigador o Apoyo [[Aliado]], agota No hacer daño: Obtén 1 recurso.",
		"traits": "Tarea. Completado."
    },
	{
        "code": "11759a",
        "name": "Sueños de destrucción",
		"subname": "Visiones de un futuro siniestro",
        "text": "Permanente.\n<b>Obligado</b> - Cuando recibas 1 o más puntos de horror: Coloca también 1 punto de horror en Sueños de destrucción.\n<b>Obligado</b> - Cuando acabe la partida, si la cantidad de horror que hay en esta carta es igual o menor que tu cordura máxima: Anota 1 progreso en el registro de campaña bajo esta tarea.",
		"traits": "Tarea. Incompleto."
    },
	{
        "code": "11759b",
        "name": "Sueños de destrucción",
		"subname": "El futuro no es inmutable",
        "text": "Permanente. A menos que esta tarea se haya completado, entra en juego con su lado de Debilidad boca arriba.\nTienes 1 espacio arcano adicional y recibes +2 a tu cordura máxima.",
		"traits": "Tarea. Completado."
    },
	{
        "code": "11760a",
        "name": "Sondear las profundidades",
		"subname": "Investigación compulsiva",
        "text": "Permanente. Usos (5 obsesiones).\n<b>Obligado</b> - Después de que descubras la última pista restante en tu Lugar: Retira 1 obsesión de Sondear las profundidades.\n<b>Obligado</b> - Cuando acabe la partida, si no hay obsesiones en Sondear las profundidades: Anota 1 progreso en el registro de campaña bajo esta tarea.",
		"traits": "Tarea. Incompleto."
    },
	{
        "code": "11760b",
        "name": "Sondear las profundidades",
		"subname": "Conocimiento dominado",
        "text": "Permanente. A menos que esta tarea se haya completado, entra en juego con su lado de Debilidad boca arriba.\nRecibes +1 [intellect].\n[reation] Después de que descubras la última pista en tu Lugar, agota Sondear las profundidades: Roba 1 carta.",
		"traits": "Tarea. Completado."
    },
	{
        "code": "11761",
        "name": "Equipo de expedición",
		"subname": "Duro pero fiable",
        "text": "Usos (3 suministros).\n[action] Gasta 1 suministro: Cura 1 punto de daño de un investigador que esté en tu Lugar.\n[fast] Retira el Equipo de expedición de la partida: Mueve un Enemigo que no sea [[Élite]] y que esté en tu Lugar o en un Lugar conectado una vez en cualquier dirección.",
		"traits": "Objeto. Suministros."
    },
	{
        "code": "11762",
        "name": "Láudano",
		"subname": "Medidas desesperadas",
        "text": "Usos (3 suministros).\n[action] Gasta 1 suministro: Cura 1 punto de horror de un investigador que esté en tu Lugar.\n[reaction] Cuando robes una Traición [[Poder]] o [[Terror]] que no sea Debilidad, retira el Láudano de la partida: Cancela el efecto de revelación de esa Traición y descártala.",
		"traits": "Objeto. Suministros."
    },
	{
        "code": "11763",
        "name": "Tablilla alienígena",
		"subname": "Escritos prehistóricos",
        "text": "Usos (4 secretos).\n[fast] Durante una prueba de habilidad de una carta [[Símbolo]] o [[R'lyeh]], agota la Tablilla alienígena y gasta 1 secreto: El investigador que la realiza recibe +2 a su valor de habilidad para esta prueba de habilidad.",
		"traits": "Objeto. Suministros. R'lyeh."
    },
	{
        "code": "11764",
        "name": "Traje de buzo",
        "text": "Si tu Lugar está totalmente inundado, puedes tratarlo como si estuviera parcialmente inundado en lo relativo a efectos de cartas.\n<b>Obligado</b> - Cuando fuese a ser colocada cualquier cantidad de daño en ti: Coloca 1 punto de ese daño en el Traje de buzo.",
		"traits": "Objeto. Protección."
    },
	{
        "code": "11765",
        "name": "Ruby Standish",
        "subname": "Ladrona maestra",
        "text": "Recibes +1 [agility].\n[fast] Si no hay Enemigos preparados en tu Lugar, agota a Ruby Standish: Muévete a un Lugar conectado.",
		"flavor": "\"La vida es un gran golpe en el que tengo planeado llevármelo todo.\"",
		"traits": "Aliado. Criminal."
    },
	{
        "code": "11766",
        "name": "Andy Van Nortwick",
        "subname": "Periodista ambicioso",
        "text": "Recibes +1 [intellect].\nSi tu Lugar no tiene pistas, ignora el primer ataque de oportunidad realizado contra ti en cada ronda.",
		"flavor": "\"Pensaba que esta historia se desarrollaría de un modo muy distinto.\"",
		"traits": "Aliado. Criminal."
    }
]


