[
    {
        "code": "08001",
        "flavor": "\"Розслабся крутелику. Я із цим впораюся. А ти постій збоку, весь такий красивий.\"",
        "name": "Данієла Реєс",
        "subname": "Механікиня",
        "text": "[reaction] Після атаки ворога (за винятком спровокованої вами атаки), навіть якщо вона була скасована: завдайте цьому ворогу 1 рану або автоматично втечіть від нього.\nЕфект [elder_sign]: +1. Якщо в цьому раунді на вас нападав ворог, натомість ви автоматично здобуваєте успіх.",
        "traits": "Підприємець.",
        "back_flavor": "Данієла вважала своє життя налагодженим: любляча галаслива сім'я; постійна робота, де вона залучала і розум, і руки; достатньо грошей, які вона витрачала на швидкісні машини, гарних дівчат і мотоцикл Габрієль. А потім її брат Рамон втрапив у халепу. Мати просила її бути обережною, попереджала, що попереду темрява. Через це Данієла поставила перед дверима склянку з водою, щоб ловити злих духів, як її вчили в дитинстві. Коли Данієла прокинулася й побачила, що склянка розбита, вона сповнилась рішучості зрозуміти, що відбувається, і виправити це. Як робила завжди.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Допустимі карти</b>: карти вартового ([guardian]) 0 рівня, карти вцілілого ([survivor]) 1-5 рівня, нейтральні карти 0-5 рівня, до п'яти інших карт вцілілого ([survivor]) 0 рівня.\n<b>Обов'язкові карти</b> (не враховуються до розміру колоди): \"Гайковий ключ\", \"Бандити\", 1 випадкова базова слабкість."
    },
    {
        "code": "08002",
        "name": "Гайковий ключ",
        "text": "Тільки для колоди Данієли Реєс.\n[fast] Виснажте \"Гайковий ключ\": виберіть ворога у вашій локації. Цей ворог атакує вас.\n[action]: <b>атака.</b> Використовуйте цю властивість лише проти ворога, який атакував вас після завершення вашого останнього ходу. Ви отримуєте +2 [combat] для цієї атаки, вона завдає +1 рану.",
        "traits": "Предмет. Інструмент. Ближній бій.",
        "slot": "Рука"
    },
    {
        "code": "08003",
        "flavor": "Борг - справа сімейна.",
        "name": "Бандити",
        "text": "Переслідувач.\n<b>Жертва</b> - лише Данієла Реєс.\nАтаки цього ворога не можна скасувати.\nРани / потрясіння, завдані атаками цього ворога, розцінюються як прямі.",
        "traits": "Гуманоїд. Злочинець."
    },
    {
        "code": "08004",
        "name": "Норман Візерс",
        "subname": "Астроном",
        "text": "Тримайте верхню карту вашої колоди розкритою.\nОдин раз за раунд можете розіграти верхню карту своєї колоди так, ніби вона в руці, за вартість у ресурсах, зменшену на 1.\n<b>Примусово</b> - після появи слабкості зверху вашої колоди: витягніть її.\nЕфект [elder_sign]: +X. Ви можете поміняти верхню карту своєї колоди на карту в руці. X - вартість верхньої карти вашої колоди в ресурсах.",
        "traits": "Міскатонік.",
        "back_flavor": "Зірки приховують багато таємниць, і Норман ніколи не знецінював загадки. Тож коли шість зірок зникли з неба, він просто не міг цим знехтувати - навіть коли колеги казали, що це маячня і він усе вигадав. Йому знадобилися роки, і це майже коштувало йому його кар'єри, але зрештою він знайшов відповіді в старовинній книзі. Вона описувала зорі й послідовність, у якій вони зникатимуть, аж до певної дати й часу. Це знак, зазначалося в книзі, знак кінця світу. Це передвісник великого звіра, який розірве все, що створила людина. Норман не був певен, чи може щось зробити, щоб зупинити звіра від знищення світу, але якщо відповідь ховається в зірках, він знайде її.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Допустимі карти</b>: карти шукача ([seeker]) 0 рівня, карти містика ([mystic]) 1-5 рівня, нейтральні карти 0-5 рівня, до п'яти інших карт містика ([mystic]) 0 рівня.\n<b>Обов'язкові карти</b> (не враховуються до розміру колоди): \"Книга Ейбона\", \"Провісник\", 1 випадкова базова слабкість."
    },
    {
        "code": "08005",
        "name": "Книга Ейбона",
        "subname": "Гіперборейський гримуар",
        "text": "Тільки для колоди Нормана Візерса.\n[fast] Виснажте \"Книгу Ейбона\": поміняйте верхню карту вашої колоди на карту в руці.\n[fast] Виснажте \"Книгу Ейбона\": залучіть верхню карту вашої колоди до підхожої перевірки навички, яку виконує дослідник у вашій локації.",
        "traits": "Предмет. Реліквія. Том.",
        "slot": "Рука"
    },
    {
        "code": "08006",
        "name": "Провісник",
        "text": "<b>Розкриття</b> - розмістіть цю карту зверху вашої колоди.\nПоки \"Провісник\" лежить так, карти в колоді не можна шукати, витягати чи робити з ними будь-що, окрім властивості нижче.\n[action] [action]: скиньте \"Провісника\". Цю властивість можна активувати, поки він зверху колоди, ніби він у вашій зоні небезпеки.",
        "traits": "Передвістя. Кінець часів."
    },
    {
        "code": "08007",
        "name": "Монтерей Джек",
        "subname": "Археолог",
        "text": "[reaction] Наприкінці вашого ходу, якщо ви почали цей раунд на відстані 1 локації від вашої поточної локації: отримайте 1 ресурс або витягніть 1 карту (якщо ви почали цей раунд на відстані 2 чи більше локацій від вашої поточної локації, виконайте обидві дії).\nЕфект [elder_sign]: +1. Якщо ви почали цей раунд на відстані 1 чи більше локацій від вашої поточної локації, отримайте 1 ресурс або витягніть 1 карту.",
        "traits": "Мандрівник.",
        "back_flavor": "Замолоду Джек подорожував світом з археологічними експедиціями батька, а тепер і сам став мисливцем на скарби й досвідченим археологом. Монтерей ішов слідами батька й знайшов чимало скарбів стародавніх цивілізацій й загублених культур. Якось він натрапив на срібний кулон зі знайомим символом і тепер має дослідити власне минуле: багато років тому його батька вбили й вирізали йому на лобі той самий знак. З того часу зображення переслідувало Монтерея в кошмарах. Але він наближається до розгадки й не зупиниться, доки не розкриє таємницю вбивства батька... хай що для цього потрібно.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Допустимі карти</b>: карти спритника ([rogue]) 0 рівня, карти шукача ([seeker]) 1-5 рівня, нейтральні карти 0-5 рівня, до п'яти інших карт шукача ([seeker]) 0 рівня.\n<b>Обов'язкові карти</b> (не враховуються до розміру колоди): \"Надійний батіг\", \"Поховані таємниці\", 1 випадкова базова слабкість."
    },
    {
        "code": "08008",
        "name": "Надійний батіг",
        "text": "Миттєва. Тільки для колоди Монтерея Джека.\n[action]: <b>атака.</b> Ця атака використовує [agility] замість [combat]. У разі успішної атаки можете виснажити \"Надійний батіг\", щоб автоматично втекти від ворога, якого атакуєте, чи завдати +1 рану цією атакою.",
        "traits": "Предмет. Зброя. Ближній бій.",
        "slot": "Рука"
    },
    {
        "code": "08009",
        "name": "Поховані таємниці",
        "text": "<b>Розкриття</b> - покладіть \"Поховані таємниці\" у вашу зону небезпеки.\nЯкщо вашу локацію можна досліджувати, ви не можете переміщуватись, окрім як за ефектами карт сценарію.\n[action]: <b>дослідження.</b> У разі успіху замість пошуку зачіпок скиньте \"Поховані таємниці\". У разі провалу можете взяти 2 потрясіння, щоб затасувати \"Поховані таємниці\" у вашу колоду.",
        "traits": "Містика."
    },
    {
        "code": "08010",
        "flavor": "\"Я готувалася протистояти цьому злу все життя. Моя зосередженість має бути абсолютною.\"",
        "name": "Лілі Чен",
        "subname": "Майстриня бойових мистецтв",
        "text": "Ви починаєте гру з усіма картами \"Дисципліна\" у вашій колоді [[цілісним]] боком догори.\nЕфект [elder_sign]: +2. Після цієї перевірки переверніть карту \"Дисципліна\" під вашим контролем з [[пошкодженого]] боку на [[цілісний]].",
        "traits": "Обраний. Страж.",
        "back_flavor": "Чен Лі мало говорить, проте коли говорить, її слова помірковані й мудрі. Її життя було сповнене дисциплінованих тренувань, тож кожен її жест став граційним і впевненим. Монахи, які її виховували, казали, що їй призначена особлива місія - протистояти великому злу. Тепер вони вважають, що це зло прийшло, і саме вона - єдина, хто може його здолати.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Допустимі карти</b>: карти містика ([mystic]) 0 рівня, карти вартового ([guardian]) 1-5 рівня, нейтральні карти 0-5 рівня, до п'яти інших карт вартового ([guardian]) 0 рівня.\n<b>Обов'язкові карти</b> (не враховуються до розміру колоди): 1 \"Тягар долі\" для кожного активу \"Дисципліна\" (див. нижче), 1 випадкова базова слабкість.\n<b>Заборонені карти</b>: жодного активу \"[[Вогнепальний]]\".\n<b>Додаткові вимоги</b>: під час створення колоди виберіть і додайте до неї актив \"Дисципліна\". Він вважається частиною ваших обов'язкових карт. За кожні 15 здобутих вами в сумі одиниць досвіду можете вибрати й додати до колоди інший актив \"Дисципліна\"."
    },
    {
        "code": "08011a",
        "name": "Дисципліна",
        "subname": "Згуртованість духу",
        "text": "Лише для колоди Лілі Чен. Незмінна.\nВи отримуєте +1 [willpower].\n[action]: отримайте 1 пряму рану, щоб вилікувати 3 потрясіння, або отримайте 1 пряме потрясіння, щоб вилікувати 3 рани. Переверніть цей актив.",
        "traits": "Цілісний."
    },
    {
        "code": "08011b",
        "name": "Дисципліна",
        "subname": "Згуртованість духу",
        "text": "Лише для колоди Лілі Чен. Незмінна.\n[reaction] Після закінчення раунду, якщо ви не отримали жодної рани чи потрясіння в цьому раунді: переверніть цей актив на його [[цілісний]] бік.",
        "traits": "Пошкоджений."
    },
    {
        "code": "08012a",
        "name": "Дисципліна",
        "subname": "Заспокоєння думок",
        "text": "Лише для колоди Лілі Чен. Незмінна.\nВи отримуєте +1 [intellect].\n[action] Якщо у вашій руці менше ніж 5 карт: витягайте карти, доки їх не стане 5. Переверніть цей актив.",
        "traits": "Цілісний."
    },
    {
        "code": "08012b",
        "name": "Дисципліна",
        "subname": "Заспокоєння думок",
        "text": "Лише для колоди Лілі Чен. Незмінна.\n[reaction] Після закінчення раунду, якщо під час нього у вашій руці жодної миті не було більше за 1 карту: переверніть цей актив на його [[цілісний]] бік.",
        "traits": "Пошкоджений."
    },
    {
        "code": "08013a",
        "name": "Дисципліна",
        "subname": "Призначення долі",
        "text": "Лише для колоди Лілі Чен. Незмінна.\nВи отримуєте +1 [combat].\n[action]: ви отримуєте +5 до значення навички для наступної перевірки навички, яку виконаєте в цей хід. Після того як перевірка навички закінчиться, переверніть цей актив. Ця дія не провокує атак.",
        "traits": "Цілісний."
    },
    {
        "code": "08013b",
        "name": "Дисципліна",
        "subname": "Призначення долі",
        "text": "Лише для колоди Лілі Чен. Незмінна.\n[reaction] Після закінчення раунду, якщо ви не проходили перевірок навички у цьому раунді: переверніть цей актив на його [[цілісний]] бік.",
        "traits": "Пошкоджений."
    },
    {
        "code": "08014a",
        "name": "Дисципліна",
        "subname": "Баланс тіла",
        "text": "Лише для колоди Лілі Чен. Незмінна.\nВи отримуєте +1 [agility].\n[action]: одну за одною виконайте до 3 різних дій атаки або втечі. Переверніть цей актив. Ця дія не провокує атак.",
        "traits": "Цілісний."
    },
    {
        "code": "08014b",
        "name": "Дисципліна",
        "subname": "Баланс тіла",
        "text": "Лише для колоди Лілі Чен. Незмінна.\n[reaction] Після закінчення раунду, якщо в цьому раунді жодного разу ви не були в одній локації з ворогом: переверніть цей актив на його [[цілісний]] бік.",
        "traits": "Пошкоджений."
    },
    {
        "code": "08015",
        "flavor": "\"Як я врятую їх, якщо не можу врятувати навіть себе?\"",
        "name": "Тягар долі",
        "text": "<b>Розкриття</b> - ви повинні обрати одне:\n- Переверніть \"Дисципліну\", яку ви контролюєте, на [[пошкоджений]] бік. Її не можна перевернути назад в цьому раунді.\n- Отримайте 1 рану й 1 потрясіння.",
        "traits": "Недолік."
    },
    {
        "code": "08016",
        "name": "Боб Дженкінс",
        "subname": "Комівояжер",
        "text": "Будь-якої миті дослідник у вашій локації може показати вам активи \"[[Предмет]]\" у своїй руці.\nВи можете виконати додаткову дію під час свого ходу, а саме розіграти актив \"[[Предмет]]\" з руки дослідника у вашій локації під його контролем. (Обидва дослідники можуть витрачати ресурси, щоб сплатити його вартість.)\nЕфект [elder_sign]: +1 за кожен актив \"[[Предмет]]\" під вашим контролем.",
        "traits": "Підприємець.",
        "back_flavor": "За словами Боба, секрет успіху продавця полягає в настирливості. Людям просто потрібно казати, чого вони хочуть. Постійно. Недавно Боб заволодів кількома \"проклятими\" золотими монетами й тепер сподівається, що настирливість, яку він так часто рекламує, допоможе йому розкрити їхнє походження та призначення. Якщо він правильно розіграє карти, можливо, досягне великого успіху, нарешті зможе вийти на пенсію, купити човен, про який мріяв, і провести решту своїх днів за риболовством десь у тропічному райському місці. Або, можливо, Боб нарешті побачить, що не все те золото, що блищить.",
        "back_text": "<b>Розмір колоди</b>: 30.\n<b>Допустимі карти</b>: карти вцілілого ([survivor]) 0 рівня, карти спритника ([rogue]) 1-5 рівня, нейтральні карти 0-5 рівня, до п'яти інших карт спритника ([rogue]) 0 рівня.\n<b>Обов'язкові карти</b> (не враховуються до розміру колоди): \"Розважливі угоди\", \"Жадібність\", 1 випадкова базова слабкість."
    },
    {
        "code": "08017",
        "flavor": "\"Ви говорите \"кінець світу\". Я чую: \"чудова можливість для угоди\"\".",
        "name": "Розважливі угоди",
        "text": "Лише для колоди Боба Дженкінса.\nЗменште на 1 вартість кожного активу \"[[Предмет]]\", який ви розігруєте.\n[reaction] Коли розігруєте актив \"[[Предмет]]\": зіграйте його під контролем будь-якого дослідника у вашій локації.",
        "traits": "Вміння."
    },
    {
        "code": "08018",
        "flavor": "Можна сказати, вшановує культ власної особи.",
        "name": "Жадібність",
        "text": "<b>Розкриття</b> - отримайте 1 потрясіння. Якщо у вас...\n- ...10 або менше ресурсів, отримайте 1 додаткове потрясіння.\n- ...5 або менше ресурсів, отримайте 1 додаткове потрясіння.\n- ...0 ресурсів, отримайте 1 додаткове потрясіння.",
        "traits": "Недолік."
    },
    {
        "code": "08019",
        "name": "Готовий до всього",
        "text": "Незмінна. Ліміт: 1 на колоду. Придбайте під час створення колоди.\n<b>Примусово</b> - коли починається ваш перший хід у грі: один за одним розіграйте будь-яку кількість активів \"[[Предмет]]\" із вашої руки, зменшивши вартість кожного на 1. Під час цього ходу у вас на 3 дії менше.",
        "traits": "Вміння."
    },
    {
        "code": "08020",
        "flavor": "Іноді єдиний вихід - пройти через це.",
        "name": "Запекла боротьба",
        "text": "<b>Атака.</b> Ця атака завдає +1 рану і є автоматично успішною. Як додаткову вартість для виконання цієї атаки вибраний ворог атакує вас.",
        "traits": "Дух. Тактика."
    },
    {
        "code": "08021",
        "name": "\"Ховайся за мною!\"",
        "text": "Миттєва. Грати під час будь-якого вікна нагоди [fast].\nДо кінця цієї фази, коли ворог атакуватиме іншого дослідника у вашій локації, він натомість атакує вас і вступає з вами в бій. Скасуйте 1 потрясіння, завдане кожною атакою, проведеною таким способом.",
        "traits": "Дух. Тактика."
    },
    {
        "code": "08022",
        "flavor": "\"Зв'язався з одним із нас? Вважай, що зв'язався з усіма!\"",
        "name": "Накинутись",
        "text": "<b>Атака.</b> За кожен унікальний клас карт під вашим контролем ви отримуєте +1 [combat] і завдаєте +1 рану цією атакою.",
        "traits": "Дух. Синергія."
    },
    {
        "code": "08023",
        "flavor": "\"Дуже добре, Лі. А тепер ще раз.\"",
        "name": "Підсічка",
        "text": "<b>Атака.</b> Додайте вашу [agility] до значення навички для цієї атаки. Ця атака завдає додатково +1 рану. Якщо атака успішна, автоматично втечіть від атакованого ворога.",
        "traits": "Дух. Тактика. Хитрість."
    },
    {
        "code": "08024",
        "flavor": "Ви стаєте в потрібну позицію, глибоко вдихаєте й концентруєтеся. Їх багато, але ви готові.",
        "name": "Захисна позиція",
        "text": "Поки \"Захисна позиція\" у вашій руці або залучена до перевірки навички, вона отримує позначки [combat] за кількістю вашої [agility], та позначки [agility] за кількістю вашого [combat].",
        "traits": "Вправність. Експерт."
    },
    {
        "code": "08025",
        "flavor": "У майстра вони стають продовженням руки.",
        "name": "Мечі-метелики",
        "text": "[action]: <b>атака.</b> Ви отримуєте +1 [combat] для цієї атаки. Після цієї атака ви можете виснажити \"Мечі-метелики\", щоб атакувати ще раз, додаючи вашу [agility] до навички для цієї атаки. Ця атака завдає +1 рану.",
        "traits": "Предмет. Зброя. Ближній бій.",
        "slot": "Рука x2"
    },
    {
        "code": "08026",
        "name": "Ухилення",
        "text": "Миттєва. Розіграйте, коли ворог атакує дослідника у вашій локації.\nСкасуйте цю атаку. Тоді перевірте [agility] (1). У разі успіху завдайте 1 рану цьому ворогу.",
        "traits": "Тактика."
    },
    {
        "code": "08027",
        "name": "Бойова підготовка",
        "text": "Миттєва. Ліміт: 1 \"[[Самовладання]]\" в грі.\nВи отримуєте +1 [combat] і +1 [agility].\nНепрямі рани / потрясіння розподіліть спершу \"Бойовій підготовці\", тоді - карті вашого дослідника.\n[fast] Витратьте 1 ресурс: ви отримуєте +1 [combat] або +1 [agility] для цієї перевірки навички.",
        "traits": "Вміння. Самовладання."
    },
    {
        "code": "08028",
        "name": "На полюванні",
        "text": "Миттєва. Розігруйте, коли маєте витягти карту контактів під час фази міфів.\nЗамість цього відшукайте ворога в колоді контактів - відбувається його поява в бою з вами <i>(замість його звичайного місця появи)</i>, приєднайте \"На полюванні\" до нього й перетасуйте колоду контактів.\n[reaction] Коли ви перемогли приєднаного ворога: отримайте 3 ресурси.",
        "traits": "Тактика."
    },
    {
        "code": "08029",
        "flavor": "Ікла Тіндалоса здатні вполювати будь-яку здобич.",
        "name": "Ікло Тиртрхи",
        "text": "<b>Атака.</b> Виберіть ворога в будь-якій відкритій локації як ціль цієї атаки. Перед розігруванням атаки ви можете переміститися до локації цього ворога. Додайте ваші [agility] до [combat] для цієї атаки. Ця атака завдає +3 рани.",
        "traits": "Закляття."
    },
    {
        "code": "08030",
        "name": "Мечі-метелики",
        "text": "[action]: <b>атака.</b> Ви отримуєте +2 [combat] для цієї атаки. Після цієї атаки ви можете атакувати ще раз, додаючи вашу [agility] до навички для цієї атаки. Якщо обидві атаки успішні, ви можете виснажити \"Мечі-метелики\", щоб друга атака завдала +1 рану.",
        "traits": "Предмет. Зброя. Ближній бій.",
        "slot": "Рука x2"
    },
    {
        "code": "08031",
        "name": "Примусове навчання",
        "text": "Незмінна. Ліміт: 1 на колоду. Придбайте під час створення колоди.\nЗбільште розмір вашої колоди на 15 карт.\nПід час кожної фази відновлення замість 1 карти витягніть 2 й скиньте одну з них.",
        "traits": "Вміння. Обряд."
    },
    {
        "code": "08032",
        "name": "Єремія Кірбі",
        "subname": "Арктичний археолог",
        "text": "Ви отримуєте +1 [intellect].\n[reaction] Після того як Єремія Кірбі вступить у гру, виберіть \"парний\" або \"непарний\": відкрийте 5 верхніх карт вашої колоди. Витягніть кожну карту з вартістю, що відповідає вашому вибору. Затасуйте карти, що залишились, у вашу колоду.",
        "traits": "Союзник. Міскатонік. Мандрівник.",
        "slot": "Союзник"
    },
    {
        "code": "08033",
        "name": "Архів провідників",
        "subname": "Нерозпізнаний",
        "text": "Ліміт: 1 на колоду. Як додаткову вартість розігрування цього активу розмістіть по 1 ресурсу на 4 різних локаціях: це лінії сили.\n[reaction] Після успішного дослідження на локації з лінією сили виснажте цей актив: перемістіть на нього цю лінію сили. Якщо на активі є 4 лінії сили, скиньте його, візьміть ці лінії сили як ресурси й запишіть в журнал кампанії, що \"ви знайшли ворота в інші виміри\".",
        "traits": "Предмет. Том. Окультизм.",
        "slot": "Рука"
    },
    {
        "code": "08034",
        "name": "Вирішено на небесах",
        "text": "Миттєва. Грайте лише під час свого ходу.\nСкиньте верхню карту своєї колоди. Якщо ця карта - слабкість, затасуйте її назад до колоди.\nВ іншому разі до кінця вашого ходу, поки ця карта у вашому скиді, залучайте її до кожної перевірки навички, яку виконуєте.",
        "traits": "Інтуїція."
    },
    {
        "code": "08035",
        "name": "Туристичні чоботи",
        "text": "Ліміт: 1 \"[[Взуття]]\" на дослідника.\nВи отримуєте +1 [agility].\n[reaction] Після того як була знайдена остання зачіпка на вашій локації, виснажте \"Туристичні чоботи\": перемістіться до суміжної локації зі щонайменше 1 зачіпкою або до закритої суміжної локації.",
        "traits": "Предмет. Одяг. Взуття."
    },
    {
        "code": "08036",
        "flavor": "Справжня подорож - це та, у яку ми вирушаємо подумки.",
        "name": "Приєднатися до каравану",
        "text": "Миттєва. Грайте лише під час свого ходу. Зменште вартість цієї карти на 1 за кожен унікальний клас карт під вашим контролем.\nПеремістіться в будь-яку відкриту локацію.",
        "traits": "Інтуїція. Синергія."
    },
    {
        "code": "08037",
        "flavor": "Вони не повірять вам, якщо ви не знімете це на плівку. Чорт забирай, вони, мабуть все одно вам не повірять.",
        "name": "Огляд території",
        "text": "Поки \"Огляд території\" у вашій руці або залучена до перевірки навички, вона отримує позначки [intellect] за кількістю вашої [agility] та позначки [agility] за кількістю вашого [intellect].",
        "traits": "Вправність. Експерт."
    },
    {
        "code": "08038",
        "name": "Медичні тексти",
        "text": "[action]: виберіть дослідника у вашій локації та пройдіть перевірку [intellect] (2). У разі успіху вилікуйте 1 рану цього дослідника (натомість 2 рани, якщо ви перевищили складність перевірки на 2 або більше). У разі провалу ви повинні або виснажити \"Медичні тексти\", або завдати 1 рану цьому досліднику.",
        "traits": "Предмет. Том.",
        "slot": "Рука"
    },
    {
        "code": "08039",
        "name": "Доісторичні розкопки",
        "text": "<b>Дослідження.</b> Виберіть до 2 активів [seeker] у вашій руці. Складність цієї перевірки навички дорівнює сукупній вартості вибраних активів. У разі успіху, введіть вибрані активи в гру один за одним. За кожен актив \"[[Реліквія]]\", введений у гру цією властивістю, витягніть 1 карту.",
        "traits": "Інтуїція."
    },
    {
        "code": "08040",
        "name": "Наукова теорія",
        "text": "Миттєва. Ліміт: 1 \"[[Самовладання]]\" в грі.\nВи отримуєте +1 [intellect] і +1 [combat].\nНепрямі рани / потрясіння розподіліть спершу \"Науковій теорії\", тоді - карті вашого дослідника.\n[fast] Витратьте 1 ресурс: ви отримуєте +1 [intellect] або +1 [combat] для цієї перевірки навички.",
        "traits": "Вміння. Самовладання."
    },
    {
        "code": "08041",
        "name": "Архів провідників",
        "subname": "Ворота в Тіндалос",
        "text": "Досліджена. Використання (4 лінії сили). Ліміт: 1 на колоду.\n[fast]: перемістіть 1 лінію сили із цього активу на не[[елітного]] ворога.\n[action]: виберіть ворога з лінією сили у відкритій локації та дослідника. Дослідник переміщується на цю локацію. Ви можете прибрати лінію сили, щоб завдати 1 рану цьому ворогу.",
        "traits": "Обряд.",
        "slot": "Магічний"
    },
    {
        "code": "08042",
        "name": "Архів провідників",
        "subname": "Ворота в Ахерон",
        "text": "Досліджена. Використання (4 лінії сили). Ліміт: 1 на колоду.\n[fast]: перемістіть 1 лінію сили із цього активу на відкриту локацію.\n[action]: виберіть дослідника й відкриту локацію з лінією сили. Дослідник переміщується на цю локацію. Ви можете прибрати лінію сили, щоб дати йому змогу провести дію дослідження.",
        "traits": "Обряд.",
        "slot": "Магічний"
    },
    {
        "code": "08043",
        "name": "Архів провідників",
        "subname": "Ворота в Альдебаран",
        "text": "Досліджена. Використання (4 лінії сили). Ліміт: 1 на колоду.\n[fast]: перемістіть 1 лінію сили із цього активу на не[[елітного]] ворога.\n[action]: виберіть дослідника в бою з ворогом з лінією сили. Цей дослідник виходить з бою із цим ворогом і переміщується на суміжну локацію. Можна прибрати лінію сили, щоб автоматично втекти від цього ворога. Ця дія не провокує атак.",
        "traits": "Обряд.",
        "slot": "Магічний"
    },
    {
        "code": "08044",
        "name": "Архів провідників",
        "subname": "Ворота в Парадайз",
        "text": "Досліджена. Використання (4 лінії сили). Ліміт: 1 на колоду.\n[fast]: перемістіть 1 лінію сили із цього активу на дослідника.\n[action]: виберіть дослідника з лінією сили. Дослідник витягає 1 карту й виліковує 1 рану або 1 потрясіння. Ви можете прибрати лінію сили, щоб натомість він витягнув 2 карти й вилікував 2 рани або потрясіння.",
        "traits": "Обряд.",
        "slot": "Магічний"
    },
    {
        "code": "08045",
        "name": "Prophesiae Profana",
        "subname": "Атлас непізнаваного",
        "text": "Поки ви не в локусі, ви отримуєте +1 [intellect], +1 [agility], і можете ігнорувати спровоковані атаки.\n[reaction] Після того як \"Prophesiae Profana\" увійде в гру: виберіть відкриту локацію. Ця локація є \"локусом\", доки \"Prophesiae Profana\" не покине гру.\n[action]: перемістіть будь-якого дослідника в локус.",
        "traits": "Предмет. Реліквія. Том.",
        "slot": "Рука"
    },
    {
        "code": "08046",
        "name": "Підтримка з іншого світу",
        "text": "Незмінна. Ліміт: 1 на колоду. Придбайте під час створення колоди.\nВаша колода не може містити більше ніж 1 копію (за назвою) кожної з карт, окрім слабкостей та персональних карт дослідників.\nЗменште розмір вашої колоди на 5.",
        "traits": "Послуга. Незаконний."
    },
    {
        "code": "08047",
        "flavor": "\"... невидима аура відштовхувала мене, наказала мені відступити від стародавніх і зловісних таїн, яких ніхто з людей не повинен бачити і яких більше ніхто не наважився побачити.\" - Говард Лавкрафт \"Безіменне місто\"",
        "name": "Попередня розвідка",
        "text": "<b>Переміщення.</b> Перемістіться до 3 разів. Вороги не вступають із вами в бій під час цього переміщення.",
        "traits": "Інтуїція. Хитрість."
    },
    {
        "code": "08048",
        "name": "Пан або пропав",
        "text": "По одному навмання діставайте жетони з торби хаосу, доки не вирішите зупинитися.\nВважайте кожен [skull], [cultist], [tablet], або [elder_thing] за 5; [auto_fail] - за 10; а [elder_sign] - за 1 або 11. Якщо сума значень цих жетонів (ігноруючи +/-)...\n- ...18 або менше, отримайте 4 ресурси.\n- ...19, отримайте 5 ресурсів.\n- ...20, отримайте 6 ресурсів.\n- ...21, отримайте 9 ресурсів.",
        "traits": "Удача. Ризик."
    },
    {
        "code": "08049",
        "name": "Контррозвідка",
        "text": "Миттєва. Розігруйте, коли витягуєте напасть, що не є слабкістю.\nСкасуйте ефект розкриття цієї карти й витягніть верхню карту з колоди контактів.\n[reaction] Коли розігруєте цю карту, збільште її вартість на 2: замініть \"з колоди контактів\" на \"з вашої колоди\".\n[reaction] Коли розігруєте цю карту, збільште її вартість на 2: замініть \"ви витягуєте\" на \"будь-який дослідник витягує\".",
        "traits": "Послуга. Служба."
    },
    {
        "code": "08050",
        "flavor": "Якби так не можна було робити, це було б незаконно.",
        "name": "Обійти систему",
        "text": "Миттєва. Грайте під час будь-якого вікна нагоди [fast].\nОтримайте 1 ресурс за кожен унікальний клас карт під вашим контролем.",
        "traits": "Хитрість. Синергія."
    },
    {
        "code": "08051",
        "flavor": "\"Серйозно? Ти будеш торгуватися зі мною зараз?\"",
        "name": "Невчасна угода",
        "text": "Покажіть актив \"[[Предмет]]\" у вашій руці. Інший дослідник у вашій локації може розіграти цей актив так, ніби він у нього в руці. У такому разі отримайте ресурси, рівні вартості, надрукованій на цьому активі, і витягніть 1 карту.",
        "traits": "Послуга."
    },
    {
        "code": "08052",
        "flavor": "П'ятдесят відсотків удачі, сто відсотків уміння.",
        "name": "Савант",
        "text": "Перевірте, яка ваша навичка, окрім тієї, що перевіряється, має найнижче значення. Савант отримує позначки [wild] за значенням цієї навички.",
        "traits": "Вроджена. Розвинена."
    },
    {
        "code": "08053",
        "name": "Червоний годинник",
        "subname": "Зламаний, але надійний",
        "text": "Виняткова. Використання (0 зарядів).\n<b>Примусово</b> - після початку вашого ходу: розмістіть 1 заряд тут або візьміть усі заряди звідси як ресурси. Тоді, якщо тут рівно...\n- 1 заряд, отримайте +3 для наступної перевірки.\n- 2 заряди, можете здійснити до 2 переміщень.\n- 3 заряди, можете виконати  додаткову дію в цей хід.",
        "traits": "Предмет. Реліквія.",
        "slot": "Аксесуар"
    },
    {
        "code": "08054",
        "name": "Гроші вирішують усе",
        "text": "Миттєва. Грайте, коли дослідник у будь-якій локації починає перевірку навички.\nЗамість типу навички, вказаної для цієї перевірки ([willpower], [intellect], [combat], або [agility]), це перевірка навички ресурсів. Базове значення навички виконавця цієї перевірки дорівнює половині кількості ресурсів у вашому запасі (з округленням униз). Витягніть 1 карту.",
        "traits": "Послуга. Ризик."
    },
    {
        "code": "08055",
        "name": "Чорний ринок",
        "text": "Миттєва. Грайте на початку фази дослідження.\nПо одній за раз розкривайте карти зверху будь-якої колоди (колод) дослідника, доки не буде розкрито рівно 5 карт. Відкладіть ці карти вбік, у зону поза грою. Поки вони відкладені, будь-який дослідник може розіграти будь-яку із цих карт так, ніби вони в його руці. На початку наступної фази дослідження затасуйте кожну з карт, які все ще відкладені, у колоди їхніх власників.",
        "traits": "Послуга."
    },
    {
        "code": "08056",
        "name": "Рішучість",
        "text": "Миттєва. Ліміт: 1 \"[[Самовладання]]\" в грі.\nВи отримуєте +1 [willpower] та +1 [agility].\nНепрямі рани / потрясіння розподіліть спершу \"Рішучості\", тоді - карті вашого дослідника.\n[fast] Витратьте 1 ресурс: ви отримуєте +1 [willpower] або +1 [agility] для цієї перевірки навички.",
        "traits": "Вміння. Самовладання."
    },
    {
        "code": "08057",
        "name": "Чорне віяло",
        "subname": "Символ влади",
        "text": "Винятковий.\nПоки у вас є...\n- ...10+ ресурсів, ви отримуєте +1 здоров'я та +1 розсудку.\n- ...15+ ресурсів, ви можете виконати одну додаткову дію під час свого ходу.\n- ...20+ ресурсів, ви отримуєте +1 до кожної з ваших навичок.",
        "traits": "Предмет. Реліквія.",
        "slot": "Рука"
    },
    {
        "code": "08058",
        "name": "Червоний годинник",
        "subname": "Зламаний, але надійний",
        "text": "Виняткова. Використання (0 зарядів).\n<b>Примусово</b> - після початку вашого ходу: можете взяти всі заряди із цього активу як ресурси. Розмістіть тут 1 заряд. Якщо тут рівно...\n- 1 заряд, ви отримуєте +4 до значення навички для наступної перевірки навички.\n- 2 заряди, ви можете здійснити переміщення до 3 разів.\n- 3 заряди, ви можете виконати 2 додаткові дії під час цього ходу.",
        "traits": "Предмет. Реліквія.",
        "slot": "Аксесуар"
    },
    {
        "code": "08059",
        "name": "Пірнути в кролячу нору",
        "text": "Незмінна. Ліміт: 1 на колоду. Придбайте під час створення колоди.\nПісля кожного сценарію кампанії зменште на 1 вартість досвіду перших 2 карт, які покращуєте перед наступним сценарієм.\nЗбільште на 1 вартість досвіду для придбання вами нових карт.",
        "traits": "Вміння."
    },
    {
        "code": "08060",
        "name": "Жердина дракона",
        "text": "У вас є 1 додаткове місце для заклять.\n[action]: <b>атака.</b> Ви отримуєте +1 [combat] для цієї атаки за кожне з ваших заповнених місць для заклять. Якщо щонайменше 2 ваші місця для заклять заповнені, ця атака завдає +1 рану.",
        "traits": "Предмет. Зброя. Ближній бій.",
        "slot": "Рука x2"
    },
    {
        "code": "08061",
        "flavor": "Ви дозволяєте своєму розуму зануритись у холодне, беззмістовне забуття. У цій порожнечі ви ніби вдома.",
        "name": "Медитативний транс",
        "text": "За кожне з ваших заповнених місць для заклять вилікуйте 1 рану або 1 потрясіння.",
        "traits": "Інтуїція. Дух."
    },
    {
        "code": "08062",
        "name": "Замкнути коло",
        "text": "Використання (1 заряд за кожен унікальний клас карт під вашим контролем, разом із цією).\n[fast] Витратьте 1 заряд і виснажте \"Замкнути коло\": виконайте базову дію. Для кожної перевірки навички, здійсненої під час цієї дії, ви можете використовувати вашу [willpower] замість навички, вказаної для цієї дії.",
        "traits": "Обряд. Синергія.",
        "slot": "Магічний"
    },
    {
        "code": "08063",
        "flavor": "Нехай дихання Ої веде нас.",
        "name": "Шквал сили",
        "text": "Покладіть 2 заряди на актив під вашим контролем.\n[reaction] Після того як витягнете \"Шквал сили\" під час свого ходу: розіграйте його.",
        "traits": "Дух."
    },
    {
        "code": "08064",
        "name": "Передбачення",
        "text": "Миттєва. Розіграйте, коли дослідник у вашій локації має витягнути карту зі своєї колоди або з колоди контактів.\nНазвіть карту. Якщо витягнули названу вами карту, дослідник, що це зробив, може (виберіть одне):\n- Скасувати ефекти цієї карти та скинути її.\n- Негайно розіграти цю карту за її вартість -2.",
        "traits": "Пророцтво."
    },
    {
        "code": "08065",
        "flavor": "Коли не вистачає знань, вам зарадить віра.",
        "name": "Окультна теорія",
        "text": "Поки \"Окультна теорія\" у вашій руці або залучена до перевірки навички, вона отримує позначки [willpower] за кількістю вашого [intellect], та позначки [intellect] за кількістю вашої [willpower].",
        "traits": "Вправність. Експерт."
    },
    {
        "code": "08066",
        "flavor": "\"Якщо я скажу, що знаю, коли ти помреш, ти б хотів дізнатися про це?\"",
        "name": "Паралельні долі",
        "text": "Перегляньте верхні 6 карт колоди дослідника або колоди контактів. Ви можете повернути їх на верх цієї колоди в будь-якому порядку або затасувати в цю колоду. Якщо ви переглядали колоду дослідника, цей дослідник може витягнути 1 карту.",
        "traits": "Пророцтво."
    },
    {
        "code": "08067",
        "name": "Астрономічний атлас",
        "text": "[fast] Виснажте \"Астрономічний атлас\": подивіться верхню карту вашої колоди. Якщо це не слабкість, приєднайте її долілиць до \"Астрономічного атласу\" (максимум 5 приєднаних карт).\n[fast]: залучіть карту, приєднану до \"Астрономічного атласу\", до підхожої перевірки навички. Якщо ця перевірка успішна, не скидайте цю карту, а візьміть її в руку. (Ліміт: один раз на перевірку.)",
        "traits": "Предмет. Том.",
        "slot": "Рука"
    },
    {
        "code": "08068",
        "flavor": "Не варто довіряти окультним словам, але іншого вибору немає.",
        "name": "Цілющі слова",
        "text": "Використання (4 заряди).\n[action] Витратьте 1 заряд: вилікуйте 2 рани в дослідників на вашій локації.",
        "traits": "Закляття.",
        "slot": "Магічний"
    },
    {
        "code": "08069",
        "name": "Приземленість",
        "text": "Миттєва. Ліміт: 1 \"[[Самовладання]]\" в грі.\nОтримайте +1 до навички під час перевірок на картах \"[[Закляття]]\".\nНепрямі рани / потрясіння розподіліть спершу \"Приземленості\", тоді - карті вашого дослідника.\n[fast] Під час перевірок навички на картах \"[[Закляття]]\" витратьте 1 ресурс: ви отримуєте +1 до значення навички для цієї перевірки.",
        "traits": "Вміння. Самовладання."
    },
    {
        "code": "08070",
        "name": "Істинна магія",
        "subname": "Переосмислення реальності",
        "text": "Використання (1 заряд). Відновіть цей заряд на початку кожного раунду.\nВи можете застосовувати властивості на активах \"[[Закляття]]\" у вашій руці: відкрийте карту закляття з руки та вважайте \"Істинну магію\" цим відкритим активом <i>(для сплати його вартості, витрачання зарядів, виконання його ефекту тощо)</i>.",
        "traits": "Предмет. Реліквія. Том.",
        "slot": "Рука. Магічний"
    },
    {
        "code": "08071",
        "flavor": "Моліться, щоб цього вистачило.",
        "name": "Обмежені ресурси",
        "text": "Незмінна. Ліміт: 1 на колоду. Придбайте під час створення колоди.\n<b>Примусово</b> - коли починається ваш перший хід у грі: скиньте верхні 10 карт вашої колоди.",
        "traits": "Вміння."
    },
    {
        "code": "08072",
        "name": "Каталог Шоффнера",
        "text": "Використання (5 секретів). Якщо на \"Каталозі Шоффнера\" немає секретів, скиньте його.\nВи можете витрачати секрети з \"Каталогу Шоффнера\" як ресурси, щоб сплатити за активи \"[[Предмет]]\", розіграні будь-яким дослідником на вашій локації.",
        "traits": "Предмет. Том."
    },
    {
        "code": "08073",
        "name": "Бинти",
        "text": "Використання (3 запаси). Якщо на \"Бинтах\" немає запасів, скиньте їх.\n[reaction] Після того як дослідник або актив \"[[Союзник]]\" на вашій локації отримує 1 чи більше ран, витратьте 1 запас: вилікуйте 1 рану в того, хто її отримав.",
        "traits": "Предмет."
    },
    {
        "code": "08074",
        "flavor": "Якщо щось працює, його можна покращити.",
        "name": "Нашвидкуруч",
        "text": "Використання (3 міцності).\nПриєднайте до активу \"[[Предмет]]\", який контролює дослідник на вашій локації.\n[fast] Під час перевірки навички на приєднаному активі витратьте 1 міцність: ви отримуєте +2 до значення навички для цієї перевірки.",
        "traits": "Покращення."
    },
    {
        "code": "08075",
        "name": "Проклятий браслет",
        "text": "Використання (1 заряд).\n[fast] Витратьте 1 заряд: ви отримуєте +2 до значення навички для цієї перевірки. (Ліміт: один раз на перевірку.)\n[reaction] Після того як ворог атакує вас: покладіть 1 заряд на \"Проклятий браслет\".",
        "traits": "Предмет. Оберіг. Проклятий.",
        "slot": "Аксесуар"
    },
    {
        "code": "08076",
        "name": "Спалити після прочитання",
        "text": "Позбудьтеся карти 0-5 рівня з вашої руки. Знайдіть 2 зачіпки на вашій локації. Якщо карта, якої позбулися, була рівня 2 або вище, приберіть 1 приреченість із поточної загрози. Позбудьтеся \"Спалити після прочитання\".\n<b>Дизайн карти розробила Рада у Вигнанні на Генконі 2020</b>",
        "traits": "Інтуїція."
    },
    {
        "code": "08077",
        "flavor": "\"Прикрий мене зі спини, гаразд? Хоча спереду теж прикрий.\"",
        "name": "Сила в кількості",
        "text": "\"Сила в кількості\" отримує позначку [wild] за кожен унікальний клас карт під вашим контролем.",
        "traits": "Вроджена. Синергія."
    },
    {
        "code": "08078",
        "flavor": "Цей день стає все кращим і кращим.",
        "name": "Непохитний дух",
        "text": "Поки \"Непохитний дух\" у вашій руці або залучений до перевірки навички, він отримує позначки [willpower] за кількістю вашого [combat], та [combat] за кількістю вашої [willpower].",
        "traits": "Вроджена. Розвинена."
    },
    {
        "code": "08079",
        "name": "Насилля породжує насилля",
        "text": "Миттєва. Грайте після того, як ворог атакує вас. Максимум 1 за атаку.\nРани / потрясіння від цієї атаки не можуть бути розподілені активам \"[[Союзник]]\". За кожну рану та/або потрясіння, які ви отримали під час цієї атаки, витягніть 1 карту.",
        "traits": "Пакт. Проклятий."
    },
    {
        "code": "08080",
        "name": "Вогнегасник",
        "text": "[action]: <b>атака.</b> Ви отримуєте +1 [combat] та завдаєте +1 рану під час цієї атаки.\n[action] Скиньте \"Вогнегасник\": <b>втеча.</b> Автоматично втечіть від усіх ворогів, що перебувають із вами в бою. Ви можете позбутися \"Вогнегасника\" замість скидання, щоб скинути кожного не[[елітного]] ворога, від якого втекли таким способом.",
        "traits": "Предмет. Інструмент. Ближній бій.",
        "slot": "Рука"
    },
    {
        "code": "08081",
        "name": "Відвага",
        "text": "Миттєва. Ліміт: 1 \"[[Самовладання]]\" в грі.\nВи отримуєте +1 [willpower] та +1 [intellect].\nНепрямі рани / потрясіння розподіліть спершу \"Відвазі\", тоді - карті вашого дослідника.\n[fast] Витратьте 1 ресурс: Ви отримуєте +1 [willpower] або +1 [intellect] для цієї перевірки навички.",
        "traits": "Вміння. Самовладання."
    },
    {
        "code": "08082",
        "name": "Відсіч",
        "text": "Миттєва. Розігруйте цю карту, коли на вашій локації відбувається поява не[[елітного]] ворога.\nВорог атакує вас. Тоді автоматично втечіть від цього ворога й приєднайте до нього карту \"Відсіч\".\nПриєднаний ворог не може бути напоготові.",
        "traits": "Ризик. Хитрість."
    },
    {
        "code": "08083",
        "flavor": "\"Я отримаю за це залік?\"",
        "name": "Студентка-медикиня",
        "text": "[reaction] Після того як \"Студентка-медикиня\" увійде в гру: вилікуйте 1 рану й 1 потрясіння дослідника або активу \"[[Союзник]]\" на вашій локації.",
        "traits": "Союзник. Міскатонік. Наука.",
        "slot": "Союзник"
    },
    {
        "code": "08084",
        "flavor": "\"Гра почалася!\"",
        "name": "По слідах",
        "text": "Виберіть ворога на будь-якій локації, окрім вашої. Виконайте два переміщення назустріч цьому ворогу або знайдіть 1 зачіпку на будь-якій порожній локації на найкоротшому шляху до цього ворога.",
        "traits": "Інтуїція. Тактика."
    },
    {
        "code": "08085",
        "flavor": "\"Гра почалася!\"",
        "name": "По слідах",
        "text": "Виберіть ворога на будь-якій локації, окрім вашої. Виконайте два переміщення назустріч цьому ворогу. Знайдіть по 1 зачіпці на кожній локації, у яку ви потрапили таким способом.",
        "traits": "Інтуїція. Тактика."
    },
    {
        "code": "08086",
        "name": "Майкл Лі",
        "subname": "Досвідчений мисливець",
        "text": "Ви отримуєте +1 [intellect] та +1 [combat].\n[reaction] Після успішного дослідження: покладіть 1 ресурс <i>(із загального запасу)</i> на \"Майкла Лі\" як доказ (максимум 3 докази).\n[reaction] Коли ви розпочинаєте атаку, виснажте \"Майкла Лі\" й витратьте 1 доказ: ви завдаєте +1 рану цією атакою.",
        "traits": "Союзник. Детектив.",
        "slot": "Союзник"
    },
    {
        "code": "08087",
        "name": "Снайпер",
        "text": "Під час наступної дії атаки, яку ви виконуєте на цьому ходу з активом \"[[Вогнепальний]]\" або \"[[Дальній бій]]\", кожний жетон [skull], [cultist], [tablet], [elder_thing] або [auto_fail], який ви витягаєте, вважається жетоном \"0\". Ця дія не провокує атак.",
        "traits": "Тактика."
    },
    {
        "code": "08088",
        "name": "Стара рушниця",
        "text": "Використання (0 набоїв). Під час розігрування події значення використань \"Старої рушниці\" дорівнює 2.\n[action] Витратьте 1 набій: <b>атака.</b> Отримайте +3 [combat] для цієї атаки. У разі успіху замість звичних ран завдайте 1 рану за кожну одиницю успіху, що перевищила складність перевірки (мін. 1, макс. 3); у разі провалу, якщо маєте завдати ран іншому досліднику, завдайте 1 рану за кожну одиницю провалу (мін. 1, макс. 3).",
        "traits": "Предмет. Зброя. Вогнепальний.",
        "slot": "Рука x2"
    },
    {
        "code": "08089",
        "name": "Кобура зі швидким доступом",
        "text": "[fast]: виберіть актив \"[[Вогнепальний]]\" у вашій ігровій зоні, який займає лише 1 місце. Приєднайте його до \"Кобури зі швидким доступом\" або поміняйте його місцями з приєднаним активом. Приєднаний актив не займає місця у вас у руках. (Ліміт: 1 приєднаний актив.)\n[fast] Виснажте \"Кобуру зі швидким доступом\": виконайте дію атаки на приєднаному активі без сплати його вартості [action].",
        "traits": "Предмет. Інструмент. Незаконний.",
        "slot": "Одяг"
    },
    {
        "code": "08090",
        "name": "Тавро Ктуги",
        "text": "Використання (6 зарядів).\n[action]: <b>атака.</b> Для цієї атаки ви можете використовувати [willpower] замість [combat] і отримуєте +1 до навички. У разі успішної атаки витратьте 1 або 2 заряди. Замість звичних ран ця атака завдає 1 рану за кожний витрачений заряд. Якщо ви перевищили складність перевірки на 0, втратьте 1 дію.",
        "traits": "Закляття.",
        "slot": "Магічний"
    },
    {
        "code": "08091",
        "name": "Нкосі Мабаті",
        "subname": "Загадковий чародій",
        "text": "[reaction] Після того як \"Нкосі Мабаті\" входить у гру: назвіть не-[elder_sign] жетон хаосу із символом. Поки ця карта не вийде з гри, названий символ стає вашою \"емблемою.\"\n[reaction] Коли дослідник на вашій локації витягає символ [cultist], [tablet] або [elder_thing], виснажте \"Нкосі Мабаті\": відшукайте в торбі хаосу вашу емблему й витягніть її натомість <i>(поверніть інший жетон у торбу хаосу)</i>.",
        "traits": "Союзник. Чаклун.",
        "slot": "Союзник"
    },
    {
        "code": "08092",
        "name": "Тавро Ктуги",
        "text": "Використання (9 зарядів).\n[action]: <b>атака.</b> У цій атаці ви можете використовувати [willpower] замість [combat] і отримуєте +2 до навички. У разі успішної атаки витратьте 1, 2 або 3 заряди. Замість звичних ран ця атака завдає 1 рану за кожний витрачений заряд. Якщо ви перевищили складність перевірки на 0, втратьте 2 дії.",
        "traits": "Закляття.",
        "slot": "Магічний"
    },
    {
        "code": "08093",
        "name": "Циклопічний молот",
        "text": "[action]: <b>атака.</b> Додайте вашу [willpower] до вашого значення навички для цієї атаки. Ця атака завдає +1 рану. У разі успіху, якщо ворон не[[елітний]], ви можете перемістити його на одну локацію далі від вас. (Якщо ви перевищили складність перевірки на 3 або більше, замість цього ви завдаєте +2 рани й можете перемістити ворога до двох локацій далі від вас.)",
        "traits": "Предмет. Реліквія. Зброя. Ближній бій.",
        "slot": "Рука x2"
    },
    {
        "code": "08094",
        "flavor": "Дев'ять кілограмів сталевої помсти.",
        "name": "Кувалда",
        "text": "[action]: <b>атака.</b> Ви отримуєте -1 [combat], і ця атака завдає +1 рану.\n[action] [action]: <b>атака.</b> Ви отримуєте +2 [combat], і ця атака завдає +2 рани.",
        "traits": "Предмет. Інструмент. Зброя. Ближній бій.",
        "slot": "Рука x2"
    },
    {
        "code": "08095",
        "flavor": "Після того, що ви бачили, ви готові хоч спати в цьому.",
        "name": "Захисне спорядження",
        "text": "[reaction] Коли ви витягаєте напасть \"[[Лихо]]\", завдайте 1 рану й 1 потрясіння \"Захисному спорядженню\": скасуйте ефект розкриття цієї карти.",
        "traits": "Предмет. Убрання.",
        "slot": "Одяг"
    },
    {
        "code": "08096",
        "flavor": "Дванадцять кілограмів сталевої помсти.",
        "name": "Кувалда",
        "text": "[action]: <b>атака.</b> Ви отримуєте +1 [combat], і ця атака завдає +1 рану.\n[action] [action] [action]: <b>атака.</b> Ви отримуєте +5 [combat], і ця атака завдає +5 ран.",
        "traits": "Предмет. Інструмент. Зброя. Ближній бій.",
        "slot": "Рука x2"
    },
    {
        "code": "08097",
        "name": "Кишеньковий телескоп",
        "text": "[fast] Виснажте \"Кишеньковий телескоп\": подивіться на відкритий бік суміжної невідкритої локації.\n[action]: <b>дослідження.</b> Дослідіть відкриту суміжну локацію так, ніби ви там перебуваєте.",
        "traits": "Предмет. Інструмент.",
        "slot": "Рука"
    },
    {
        "code": "08098",
        "name": "Еонійська мапа",
        "text": "Використання (3 секрети).\n[fast] Під час вашого ходу виснажте \"Еонійську мапу\" й витратьте 1 секрет: виберіть і виконайте одну з дій (переміщення, втеча або дослідження).",
        "traits": "Предмет. Реліквія.",
        "slot": "Аксесуар"
    },
    {
        "code": "08099",
        "name": "Жене Борегар",
        "subname": "Непохитний дослідник",
        "text": "Ви отримуєте +1 [intellect] і +1 [agility].\n[reaction] Під час вашого ходу після переміщення на локацію виснажте \"Жене Борегар\": перемістіть зачіпку або не[[елітного]] ворога із суміжної локації на вашу або навпаки.",
        "traits": "Союзник. Мандрівник.",
        "slot": "Союзник"
    },
    {
        "code": "08100",
        "name": "Еонійська мапа",
        "text": "Використання (3 секрети).\n[fast] Під час вашого ходу виснажте \"Еонійську мапу\" й витратьте 1 секрет: виберіть і виконайте дві різні дії з перелічених у будь-якому порядку (переміщення, втеча або дослідження).",
        "traits": "Предмет. Реліквія.",
        "slot": "Аксесуар"
    },
    {
        "code": "08101",
        "name": "Віщування",
        "text": "Використання (4 заряди).\n[action]: <b>дослідження.</b> Під час цього дослідження ви можете використовувати [willpower] замість [intellect] і отримуєте +1 до навички. У разі успіху витратьте 1 або 2 заряди. Замість того щоб знайти 1 зачіпку на вашій локації, знайдіть 1 зачіпку на вашій локації за кожний витрачений заряд. Якщо ви перевищили складність перевірки на 0, виберіть і скиньте карту з руки.",
        "traits": "Закляття. Пророцтво.",
        "slot": "Магічний"
    },
    {
        "code": "08102",
        "flavor": "Усе живе дихає.\nБудьте обережні, їхнє дихання може проклясти.",
        "name": "Захист Анірніка",
        "text": "Миттєва. Розігруйте після того, як актив \"[[Союзник]]\" у вашій локації буде скинуто ефектом карти або здолано.\nАбо поверніть цей актив у руку власника, або його власник бере 3 карти.",
        "traits": "Обряд."
    },
    {
        "code": "08103",
        "name": "Віщування",
        "text": "Використання (6 зарядів).\n[action]: <b>дослідження.</b> Під час цього дослідження ви можете використовувати [willpower] замість [intellect] і отримуєте +2 до навички. У разі успіху витратьте 1, 2, або 3 заряди. Замість того щоб знайти 1 зачіпку на вашій локації, знайдіть 1 зачіпку на вашій локації за кожний витрачений заряд. Якщо ви перевищили складність перевірки на 0, виберіть і скиньте 2 карти з руки.",
        "traits": "Закляття. Пророцтво.",
        "slot": "Магічний"
    },
    {
        "code": "08104",
        "name": "Професор Вільям Вебб",
        "subname": "Шукач прихованих зв'язків",
        "text": "Використання (3 секрети).\n[reaction] Коли ви успішно виконуєте дослідження, виснажте \"Професора Вільяма Вебба\" й витратьте 1 секрет: замість того щоб знайти зачіпку на вашій локації, виберіть одну карту \"[[Предмет]]\" у вашому скиді й візьміть собі в руку або знайдіть зачіпку на суміжній локації.",
        "traits": "Союзник. Міскатонік.",
        "slot": "Союзник"
    },
    {
        "code": "08105",
        "name": "Ніж для льоду",
        "text": "Миттєва.\n[fast] Перевіряючи навички під час атаки або дослідження, виснажте \"Ніж для льоду\": ви отримуєте +1 значення навички для цієї перевірки.",
        "traits": "Предмет. Інструмент. Ближній бій.",
        "slot": "Рука"
    },
    {
        "code": "08106",
        "name": "Професор Вільям Вебб",
        "subname": "Шукач прихованих зв'язків",
        "text": "Використання (3 секрети).\n[reaction] Коли ви успішно виконуєте дослідження, виснажте \"Професора Вільяма Вебба\" й витратьте 1 секрет: виберіть одну карту \"[[Предмет]]\" у вашому скиді й візьміть собі в руку. Замість того щоб знайти зачіпку на вашій локації ви можете знайти зачіпку на суміжній локації.",
        "traits": "Союзник. Міскатонік.",
        "slot": "Союзник"
    },
    {
        "code": "08107",
        "name": "Ніж для льоду",
        "text": "Миттєва.\n[fast] Перевіряючи навички під час атаки або дослідження, виснажте \"Ніж для льоду\": ви отримуєте +1 значення навички для цієї перевірки. У разі успіху можете скинути \"Ніж для льоду\", щоб ця атака завдала +1 рану <i>(якщо ви атакуєте)</i> або щоб знайти 1 додаткову зачіпку на вашій локації <i>(якщо ви досліджуєте)</i>.",
        "traits": "Предмет. Інструмент. Ближній бій.",
        "slot": "Рука"
    },
    {
        "code": "08108",
        "flavor": "\"А тепер мій наступний трюк...\"",
        "name": "Просковзнути крізь етер",
        "text": "Виберіть не\"[[елітного]]\" ворога на відкритій локації на відстані до 2 сполучень від вас. Поміняйтеся місцями із цим ворогом.",
        "traits": "Закляття. Хитрість."
    },
    {
        "code": "08109",
        "name": "Мерехтіння",
        "text": "Використання (3 заряди).\n[action] Якщо заряди \"Мерехтіння\" ще залишилися: <b>втеча.</b> Для цієї спроби втечі ви можете використовувати [willpower] замість [agility] і отримуєте +1 до навички. Якщо ви успішно втекли, витратьте 1 заряд і можете виконати додаткову дію під час цього ходу. Якщо ви перевищили складність перевірки на 0, отримайте 1 рану.",
        "traits": "Закляття.",
        "slot": "Магічний"
    },
    {
        "code": "08110",
        "flavor": "\"А тепер мій наступний трюк...\"",
        "name": "Просковзнути крізь етер",
        "text": "Виберіть не\"[[елітного]]\" ворога на будь-якій відкритій локації. Поміняйтеся місцями із цим ворогом.",
        "traits": "Закляття. Хитрість."
    },
    {
        "code": "08111",
        "name": "Мерехтіння",
        "text": "Використання (4 заряди).\n[action] Якщо заряди \"Мерехтіння\" ще залишилися: <b>втеча.</b> Для цієї спроби втечі ви можете використовувати [willpower] замість [agility] і отримуєте +2 до навички. Якщо ви успішно втекли, витратьте 1 або 2 заряди й можете виконати стільки ж додаткових дій під час цього ходу. Якщо ви перевищили складність перевірки на 0, отримайте 2 рани.",
        "traits": "Закляття.",
        "slot": "Магічний"
    },
    {
        "code": "08112",
        "name": "\"Ще одну!\"",
        "text": "Миттєва. Розігруйте після того, як витягли жетон хаосу під час перевірки навички.\nВитягніть додатковий жетон хаосу, змінюючи його \"-\" на \"+\". Якщо це жетон [skull], ви автоматично зазнаєте провалу.",
        "traits": "Удача. Ризик."
    },
    {
        "code": "08113",
        "name": "Недобросовісна позика",
        "text": "Ліміт: 1 на дослідника. Не може покинути гру.\n[reaction] Після того як ви розіграли \"Недобросовісну позику\": отримайте 10 ресурсів.\n<b>Примусово</b> - коли гра закінчується чи ви вибули зі сценарію, якщо у вашому запасі менше ніж 10 ресурсів: позбудьтеся \"Недобросовісної позики\" з гри.",
        "traits": "Пакт."
    },
    {
        "code": "08114",
        "name": "Дорогоцінна згадка",
        "subname": "З попереднього життя",
        "text": "Ліміт: 1 \"Дорогоцінна згадка\" <i>(З попереднього життя)</i> на колоду.\n[reaction] Після того як ви провалили перевірку навички на 2 чи більше, виснажте  \"Дорогоцінну згадку\": вилікуйте на ній 1 рану.\n[reaction] Після того як ви перевищили складність перевірки навички на 2 чи більше, виснажте  \"Дорогоцінну згадку\": вилікуйте на ній 1 потрясіння.",
        "traits": "Предмет. Оберіг. Благословення.",
        "slot": "Аксесуар"
    },
    {
        "code": "08115",
        "name": "Дорогоцінна згадка",
        "subname": "З майбутнього життя",
        "text": "Ліміт: 1 \"Дорогоцінна згадка\" <i>(З майбутнього життя)</i> на колоду.\n[reaction] Після того як ви провалили перевірку навички на 2 чи більше, виснажте  \"Дорогоцінну згадку\": вилікуйте на ній 1 потрясіння.\n[reaction] Після того як ви перевищили складність перевірки навички на 2 чи більше, виснажте  \"Дорогоцінну згадку\": вилікуйте на ній 1 рану.",
        "traits": "Предмет. Оберіг. Проклятий.",
        "slot": "Аксесуар"
    },
    {
        "code": "08116",
        "name": "Захисний талісман",
        "text": "Миттєва. Розігруйте тільки під час свого ходу.\nРозіграйте \"Захисний талісман\" під контролем будь-якого дослідника на вашій локації.\n[reaction] Коли вам розподіляють рани і/або потрясіння, що мають вас здолати, скиньте \"Захисний талісман\": скасуйте до 2 цих ран та/або потрясінь.",
        "traits": "Предмет. Оберіг.",
        "slot": "Магічний"
    },
    {
        "code": "08117",
        "name": "Земний спокій",
        "text": "Використання (4 заряди).\n[action]: перевірте [willpower] (1). За кожну одиницю успіху, що перевищила складність перевірки, ви можете витратити 1 заряд, щоб вилікувати 1 рану або 1 потрясіння в дослідника на вашій локації. Якщо ви перевищили складність перевірки на 0, втратьте 1 ресурс.",
        "traits": "Закляття.",
        "slot": "Магічний"
    },
    {
        "code": "08118",
        "name": "Зачарований лук",
        "text": "Використання (3 заряди).\n[action] Виснажте \"Зачарований лук\": <b>атака.</b> Ви повинні використовувати [willpower] або [agility] замість [combat] і отримуєте +1 до значення навички для цієї атаки. Ця атака завдає +1 рану. Як додаткову вартість для задіювання цієї властивості ви можете витратити 1 заряд, щоб спрямувати цю атаку на не[[елітного]] ворога на суміжній локації; під час атаки ігноруйте ключові слова \"байдужий\" і \"мстивий\".",
        "traits": "Закляття. Благословення. Зброя. Дальній бій.",
        "slot": "Рука x2. Магічний"
    },
    {
        "code": "08119",
        "name": "Земний спокій",
        "text": "Використання (6 зарядів).\n[action]: перевірте [willpower] (0). За кожну одиницю успіху, що перевищила складність перевірки, ви можете витратити 1 заряд, щоб вилікувати 1 рану або 1 потрясіння в дослідника на вашій локації. Якщо ви перевищили складність перевірки на 0, втратьте 2 ресурси.",
        "traits": "Закляття.",
        "slot": "Магічний"
    },
    {
        "code": "08120",
        "name": "Пророк",
        "text": "Використання (2 ресурси). Відновлюйте ці ресурси на початку кожного раунду.\nРесурси на \"Пророку\" можна витрачати на сплату вартості карт \"[[Удача]]\", \"[[Закляття]]\" або \"[[Дух]]\".\n[fast] Під час перевірок навички на картах \"[[Удача]]\", \"[[Закляття]]\" або \"[[Дух]]\" витратьте 1 ресурс із \"Пророка\": ви отримуєте +1 до навички для цієї перевірки.",
        "traits": "Вміння."
    },
    {
        "code": "08121",
        "name": "Слідчий",
        "text": "Використання (2 ресурси). Відновлюйте ці ресурси на початку кожного раунду.\nРесурси на \"Слідчому\" можна витрачати на сплату вартості карт \"[[Оберіг]]\", \"[[Тактика]]\" або \"[[Том]]\".\n[fast] Під час перевірок навички на картах \"[[Оберіг]]\", \"[[Тактика]]\" або \"[[Том]]\" витратьте 1 ресурс зі \"Слідчого\": ви отримуєте +1 до навички для цієї перевірки.",
        "traits": "Вміння."
    },
    {
        "code": "08122",
        "name": "Рубака",
        "text": "Використання (2 ресурси). Відновлюйте ці ресурси на початку кожного раунду.\nРесурси на \"Рубаці\" можна витрачати на сплату вартості карт \"[[Убрання]]\", \"[[Вогнепальний]]\" або \"[[Ближній бій]]\".\n[fast] Під час перевірок навички на картах \"[[Убрання]]\", \"[[Вогнепальний]]\" або \"[[Ближній бій]]\" витратьте 1 ресурс із \"Рубаки\": ви отримуєте +1 до навички для цієї перевірки.",
        "traits": "Вміння."
    },
    {
        "code": "08123",
        "name": "Мастак",
        "text": "Використання (2 ресурси). Відновлюйте ці ресурси на початку кожного раунду.\nРесурси на \"Мастаку\" можна витрачати на сплату вартості карт \"[[Інтуїція]]\", \"[[Інструмент]]\" або \"[[Хитрість]]\".\n[fast] Під час перевірок навички на картах \"[[Інтуїція]]\", \"[[Інструмент]]\" або \"[[Хитрість]]\" витратьте 1 ресурс із \"Мастака\": ви отримуєте +1 до навички для цієї перевірки.",
        "traits": "Вміння."
    },
    {
        "code": "08124",
        "name": "Антиквар",
        "text": "Використання (2 ресурси). Відновлюйте ці ресурси на початку кожного раунду.\nРесурси на \"Антикварі\" можна витрачати на сплату вартості карт \"[[Послуга]]\", \"[[Реліквія]]\" або \"[[Обряд]]\".\n[fast] Під час перевірок навички на картах \"[[Послуга]]\", \"[[Реліквія]]\" або \"[[Обряд]]\" витратьте 1 ресурс з \"Антиквара\": ви отримуєте +1 до навички для цієї перевірки.",
        "traits": "Вміння."
    },
    {
        "code": "08125",
        "name": "У вирі подій",
        "text": "Незмінна. Ліміт: 1 на колоду. Придбайте під час створення колоди.\nКоли придбаєте \"У вирі подій\" отримайте в сумі 2 фізичні і/або психічні травми. Тоді отримайте 3 досвіду",
        "traits": "Прокляття."
    },
    {
        "code": "08126",
        "name": "Важкі хутра",
        "text": "[reaction] Після того як ви витягли жетон хаосу з не-[auto_fail] символом під час виконання перевірки навички, завдайте 1 рану \"Важким хутрам\": скасуйте цей жетон хаосу й поверніть його до торби. Витягніть новий жетон хаосу.",
        "traits": "Предмет. Убрання.",
        "slot": "Одяг"
    },
    {
        "code": "08127",
        "name": "Їздовий собака",
        "text": "Ви можете мати до 4 \"Їздових собак\" у вашій колоді. До 2 \"Їздових собак\" можуть розділяти одне місце для союзника.\n[action] Виснажте X \"Їздових собак\": <b>переміщення.</b> Перемістіться X разів.\n[action] Виснажте X \"Їздових собак\": <b>атака.</b> Ви отримуєте +X [combat] для цієї атаки. Замість звичних ран, ця атака завдає X ран.",
        "traits": "Союзник. Створіння.",
        "slot": "Союзник"
    },
    {
        "code": "08128",
        "name": "Жезл анімаліста",
        "text": "У вас є 2 додаткові місця для союзників, які можна використовувати лише для активів \"[[Створіння]]\".\n[reaction] Коли ви граєте актив \"[[Створіння]]\" під час свого ходу: зменште вартість цього активу на 1.",
        "traits": "Предмет. Реліквія.",
        "slot": "Аксесуар"
    },
    {
        "code": "08129",
        "name": "Викликати підмогу",
        "text": "По одному в будь-якому порядку: якщо під вашим контролем є...\n- карта [rogue], ви можете переміститися на суміжну локацію.\n- карта [guardian], завдайте 1 рану ворогу у вашій локації.\n- карта [seeker], знайдіть 1 зачіпку у вашій локації.\n- карта [mystic], вилікуйте 1 потрясіння будь-де.\n- карта [survivor], вилікуйте 1 рану будь-де.",
        "traits": "Послуга. Синергія."
    },
    {
        "code": "08130",
        "name": "Травма руки",
        "text": "<b>Розкриття</b> - покладіть \"Травму руки\" у вашу зону небезпеки.\n\"Травму руки\" можна вилікувати, ніби це ваша 1 рана <i>(якщо її вилікувано, скиньте цю карту)</i>.\n<b>Примусово</b> - після того як ви виконаєте дію атаки або активації: ви не можете виконувати жоден із цих типів дії до кінця ходу.",
        "traits": "Травма."
    },
    {
        "code": "08131",
        "name": "Травма ноги",
        "text": "<b>Розкриття</b> - покладіть \"Травму ноги\" у вашу зону небезпеки.\n\"Травму ноги\" можна вилікувати, ніби це ваша 1 рана <i>(якщо її вилікувано, скиньте цю карту)</i>.\n<b>Примусово</b> - після того як ви виконаєте дію переміщення, відступу або втечі: ви не можете виконувати жоден із цих типів дії до кінця ходу.",
        "traits": "Травма."
    },
    {
        "code": "08132",
        "name": "Паніка",
        "text": "<b>Розкриття</b> - покладіть \"Паніку\" у вашу зону небезпеки.\n\"Паніку\" можна вилікувати, ніби це ваше 1 потрясіння <i>(якщо її вилікувано, скиньте цю карту)</i>.\n<b>Примусово</b> - після того як ви виконаєте дію розігрування карти, вступання в бій або отримання ресурсу: ви не можете виконувати жоден із цих типів дії до кінця ходу.",
        "traits": "Божевілля."
    },
    {
        "code": "08133",
        "name": "Ступор",
        "text": "<b>Розкриття</b> - покладіть \"Ступор\" у вашу зону небезпеки.\n\"Ступор\" можна вилікувати, ніби це ваше 1 потрясіння <i>(якщо його вилікувано, скиньте цю карту)</i>.\n<b>Примусово</b> - після того як ви виконаєте дію перемовин, витягнення карти або дослідження: ви не можете виконувати жоден із цих типів дії до кінця ходу.",
        "traits": "Божевілля."
    }
]
