[
    {
        "code": "06195",
        "name": "Winchester .35",
        "text": "Zużywalny (5 nabojów).\n[action]: <b>Walka.</b> Do tego ataku dostajesz +2 [combat]. Jeśli podczas tego ataku zostaną odsłonięte żetony +1, 0 lub [elder_sign], ten atak zadaje +2 obrażenia.",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ręka x2"
    },
    {
        "code": "06196",
        "flavor": "Powiedziała mi, żebym wypatrywał potencjalnych kłopotów.\nPrzewróciłem oczami. Przecież zawsze były jakieś kłopoty.",
        "name": "Ochroniarz",
        "text": "[reaction] Wyczerp Ochroniarza podczas tury innego badacza: do końca tury danego badacza , kiedy będzie poruszał się z twojej lokalizacji do połączonej lokalizacji, możesz również poruszyć się do danej lokalizacji.",
        "traits": "Talent."
    },
    {
        "code": "06197",
        "name": "Praktyka czyni mistrza",
        "text": "Szybka. Zagraj podczas testu umiejętności w twojej lokalizacji. \nPrzeszukaj 9 wierzchnich kart twojej talii w poszukiwaniu karty umiejętności z cechą [[Nabyta]] i przeznacz ją do tego testu umiejętności, jeśli to możliwe. Wtasuj pozostałe karty z powrotem do twojej talii. Jeśli test zakończył się sukcesem, po jego zakończeniu dodaj daną kartę umiejętności na twoją rękę zamiast ją odrzucać.",
        "traits": "Gambit. Taktyka."
    },
    {
        "code": "06198",
        "flavor": "\"Tu też nic Ile nam jeszcze zostało?\"\n\"... Widzisz tę ścianę za tobą?\"",
        "name": "Rozległe badania",
        "text": "Obniż koszt zagrania Rozległych badań o 1 za każdą inną kartę na twojej ręce.\nOdkryj 2 żetony wskazówek w twojej lokalizacji.",
        "traits": "Informacja."
    },
    {
        "code": "06199",
        "name": "Trójka asów",
        "text": "Niezliczone.\nJeśli przeznaczysz 3 kopie Trójki asów do testu umiejętności, dany test automatycznie kończy się sukcesem <i>(nie odkrywaj żetonów z worka chaosu)</i>. Następnie dobierz 3 karty i zyskaj 3 żetony zasobów (maksymalnie raz na test)",
        "traits": "Los. Nabyta."
    },
    {
        "code": "06200",
        "name": "Włamanie",
        "text": "[action] Wyczerp Włamanie: <b>Badanie.</b> Jeśli test zakończy się sukcesem, zamiast odkrywać żetony wskazówek zyskaj 2 żetony zasobów i +1 dodatkowy żeton zasobu za każdy punkt, o który test zakończył się sukcesem (do maksymalnie +3 zasobów).",
        "traits": "Talent. Nielegalny."
    },
    {
        "code": "06201",
        "name": "Widmowa brzytwa",
        "text": "<b>Walka.</b> Dodaj twoją wartość [willpower] do twojej wartości umiejętności do tego ataku. Natychmiast przed tym atakiem możesz wejść w zwarcie z atakowanym wrogiem. Ten atak zadaje +1 obrażenie (+2 obrażenia, jeśli dany wróg jest nie-[[Elitarny]]).",
        "traits": "Zaklęcie."
    },
    {
        "code": "06202",
        "flavor": "Światło, aby ochronić nasze oczy.\nCiepło, aby ochronić naszą skórę.\nIskra, aby ochronić nasze dusze.",
        "name": "Słowa rozkazu",
        "text": "Wymień nazwę karty z cechą [[Zaklęcie]]. Przeszukaj twoją talię w poszukiwaniu 1 kopii wymienionej karty i dobierz ją. Potasuj twoją talię.",
        "traits": "Zaklęcie."
    },
    {
        "code": "06203",
        "name": "Kamień księżycowy",
        "text": "Dostajesz +1 [willpower] i +1 [agility].\nNie możesz zagrywać ani przeznaczać Kamienia księżycowego z twojej ręki.\n[reaction] Po tym, jak odrzucisz Kamień księżycowy z twojej ręki: zagraj go <i>(płacąc jego koszt)</i>.",
        "traits": "Przedmiot. Relikwia. Krainy Snów.",
        "slot": "Drobiazg"
    },
    {
        "code": "06204",
        "name": "Niezwykła spostrzegawczość",
        "text": "Nie każdy test umiejętność można przeznaczyć maksymalnie 1 taką kartę.\nDopóki Niezwykła spostrzegawczość jest przeznaczona podczas podstawowej akcji badania, zyskuje [intellect] [intellect] i tekst: \"Jeśli ten test zakończy się sukcesem o 2 lub więcej, odkryj 1 dodatkowy żeton wskazówki w tej lokalizacji.\"",
        "traits": "Wrodzona. Rozwinięta."
    },
    {
        "code": "06205",
        "flavor": "„...całe życie jest jedynie zestawem obrazów w mózgu, wśród których nie ma rozróżnienia pomiędzy zrodzonymi z rzeczywistości, a tymi, które rodzą się ze snów”. - H. P. Lovecraft, Srebrny klucz",
        "name": "Świadome śnienie",
        "text": "Wybierz kartę w twoim obszarze gry lub odkryj kartę z twojej ręki. Przeszukaj twoją talię w poszukiwaniu innej kopii danej karty i dobierz ją. Potasuj twoją talię.",
        "traits": "Zaklęcie."
    }
]
