[
    {
        "code": "06110",
        "name": "Pierwsza warta",
        "text": "Szybka. Zagraj, kiedy miałby się zacząć krok “dobranie karty \"dobranie karty talii spotkań\" fazy Mitów. \nZamiast rozpatrywać dany krok, podejrzyj X wierzchnich kart z talii spotkań, gdzie X to liczba badaczy. Rozdaj dane karty pomiędzy badaczy wedle własnego uznania, przydzielając nie więcej niż 1 kartę każdemu badaczowi innemu niż ty. Następnie każdy badacz dobiera przydzielone mu karty po jednej na raz.",
        "traits": "Taktyka."
    },
    {
        "code": "06111",
        "name": "Brawura",
        "text": "Przeznacz tylko do testu umiejętności podczas próby ataku lub wymknięcia się przeciwko wrogowi. Na czas tego testu umiejętności dany wróg zyskuje słowa kluczowe Mściwy I Czujny. Po zakończeniu tego testu dobierz 1 kartę.",
        "traits": "Wrodzona."
    },
    {
        "code": "06112",
        "name": "Dream Diary",
        "subname": "Untranslated",
        "text": "[action]: Search your bonded cards for Essence of the Dream and add it to your hand.\n[reaction] After you succeed by 3 or more during a skill test to which Essence of the Dream is committed: Record in your Campaign Log that \"you have interpreted the dreams.\"",
        "traits": "Item. Tome. Charm.",
        "slot": "Hand"
    },
    {
        "code": "06113",
        "name": "Essence of the Dream",
        "text": "Bonded (Dream Diary).\nWhen Essence of the Dream would enter your discard pile or be shuffled into your deck, instead set Essence of the Dream aside, out of play (with your bonded cards).",
        "traits": "Practiced. Expert."
    },
    {
        "code": "06114",
        "name": "Śledzony",
        "text": "<b>Badanie.</b> Wybierz wroga w twojej lokalizacji. Do tego badania dostajesz +1 [intellect] za każde obrażenie na wybranym wrogu (do maksymalnie +5 [intellect]). Jeśli test zakończy się sukcesem, odkryj w tej lokalizacji 1 dodatkowy żeton wskazówki. Ta akcja nie wywołuje ataków towarzyszących wybranego wroga.",
        "traits": "Taktyka."
    },
    {
        "code": "06115",
        "flavor": "You've never been content with the safe route.",
        "name": "Momentum",
        "text": "If this skill test is successful, reduce the difficulty of the next skill test you perform this phase by X, where X is the amount this skill test succeeded by (to a maximum of 3).",
        "traits": "Practiced."
    },
    {
        "code": "06116",
        "flavor": "...so it was, and so shall it ever be.",
        "name": "Scroll of Prophecies",
        "text": "Uses (4 secrets).\n[action] Spend 1 secret: Choose an investigator at your location. That investigator draws 3 cards, then discards 1 card from their hand.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "06117",
        "flavor": "A grisly future is laid before you.\nDo you turn away? Or do you embrace it?",
        "name": "Read the Signs",
        "text": "<b>Investigate.</b> Add your [willpower] value to your skill value for this investigation. You may ignore any effect or keyword on your location which would trigger during this investigation. If you succeed, discover 1 additional clue at this location.",
        "traits": "Spell."
   },
    {
        "code": "06118",
        "flavor": "Ostrzegałam cię, żebyś trzymał się ode mnie z daleka. Teraz tkwimy w tym razem.",
        "name": "Jessica Hyde",
        "subname": "W złym miejscu o złej porze",
        "text": "Dostajesz +1 [combat].\nJessica Hyde wchodzi do gry z 2 obrażeniami.\n[reaction] Po tym, jak twoja tura się zakończy: wylecz 1 obrażenie z Jessiki Hyde.",
        "traits": "Sprzymierzeniec. Podróżnik. Przeklęty.",
        "slot": "Sprzymierzeniec"
    }
]

