[
    {
        "code": "06110",
        "name": "Pierwsza warta",
        "text": "Szybka. Zagraj, kiedy miałby się zacząć krok “dobranie karty \"dobranie karty talii spotkań\" fazy Mitów. \nZamiast rozpatrywać dany krok, podejrzyj X wierzchnich kart z talii spotkań, gdzie X to liczba badaczy. Rozdaj dane karty pomiędzy badaczy wedle własnego uznania, przydzielając nie więcej niż 1 kartę każdemu badaczowi innemu niż ty. Następnie każdy badacz dobiera przydzielone mu karty po jednej na raz.",
        "traits": "Taktyka."
    },
    {
        "code": "06111",
        "name": "Brawura",
        "text": "Przeznacz tylko do testu umiejętności podczas próby ataku lub wymknięcia się przeciwko wrogowi. Na czas tego testu umiejętności dany wróg zyskuje słowa kluczowe Mściwy I Czujny. Po zakończeniu tego testu dobierz 1 kartę.",
        "traits": "Wrodzona."
    },
    {
        "code": "06112",
        "name": "Dziennik snów",
        "subname": "Nieprzetłumaczony",
        "text": "[action]: Przeszukaj twoje powiązane karty w poszukiwaniu Istoty snu I dodaj ją na twoją rękę.\n[reaction] Po tym, jak twoj test umiejętności, do którego została przeznaczona Istota snu, zakończy się sukcesem o 3 lub więcej: zanotuj w Dzienniku kampanii, że \"zinterpretowałeś sny.\"",
        "traits": "Przemiot. Księga. Amulet.",
        "slot": "Ręka"
    },
    {
        "code": "06113",
        "name": "Istota snu",
        "text": "Powiązana (Dziennik snów).\nKiedy Istota snu miałaby wejśc na twój stos kart odrzuconych albo zostać wtasowana do twojej talii, zamiast tego odłóż Istotę snu na bok, poza grę (do twoich powiązanych kart).",
        "traits": "Nabyta. Ekspercka."
    },
    {
        "code": "06114",
        "name": "Śledzony",
        "text": "<b>Badanie.</b> Wybierz wroga w twojej lokalizacji. Do tego badania dostajesz +1 [intellect] za każde obrażenie na wybranym wrogu (do maksymalnie +5 [intellect]). Jeśli test zakończy się sukcesem, odkryj w tej lokalizacji 1 dodatkowy żeton wskazówki. Ta akcja nie wywołuje ataków towarzyszących wybranego wroga.",
        "traits": "Taktyka."
    },
    {
        "code": "06115",
        "flavor": "Nigdy nie odpowiadało ci bezpieczne wyjście.",
        "name": "Tempo",
        "text": "Jeśli ten test umiejętności zakończy się sukcesem, obniż poziom trudności kolejnego testu, który wykonasz w tej fazie o X, gdzie X to wartość o jaką ten test umiejętności zakończył się sukcesem (do maksimum 3).",
        "traits": "Nabyta."
    },
    {
        "code": "06116",
        "flavor": "...so it was, and so shall it ever be.",
        "name": "Zwój z proroctwami",
        "text": "Zużywalny (4 sekrety).\n[action] Wydaj 1 sekret: wybierz badacza w twojej lokalizacji. Dany badacz dobiera 3 karty, następnie odrzuca 1 kartę ze swojej ręki.",
        "traits": "Przedmiot. Księga.",
        "slot": "Ręka"
    },
    {
        "code": "06117",
        "flavor": "Przed tobą roztacza się makabryczna wizja przyszłości.\nOdwrócisz się czy ją przyjmiesz?",
        "name": "Odczytywanie znaków",
        "text": "<b>Badanie.</b> Dodaj wartość twojej [willpower] do wartości twojej umiejętności do tego badania. Możesz zignorować dowolne efekty lub słowa kluczowe twojej lokalizacji, które aktywowałyby się podczas tego badania. Jeśli test zakończy się sukcesem, odkryj w tej lokalizacji 1 dodatkowy żeton wskazówki.",
        "traits": "Zaklęcie."
    },
    {
        "code": "06118",
        "flavor": "Ostrzegałam cię, żebyś trzymał się ode mnie z daleka. Teraz tkwimy w tym razem.",
        "name": "Jessica Hyde",
        "subname": "W złym miejscu o złej porze",
        "text": "Dostajesz +1 [combat].\nJessica Hyde wchodzi do gry z 2 obrażeniami.\n[reaction] Po tym, jak twoja tura się zakończy: wylecz 1 obrażenie z Jessiki Hyde.",
        "traits": "Sprzymierzeniec. Podróżnik. Przeklęty.",
        "slot": "Sprzymierzeniec"
    }
]
