[
    {
        "code": "06001",
        "flavor": "\"Oczy dookoła głowy, Tommy.\"",
        "name": "Tommy Muldoon",
        "subname": "Początkujący gliniarz",
        "text": "[reaction] Kiedy atut, który kontrolujesz zostanie pokonany: zyskujesz X żetonów zasobów, gdzie X to łączna liczba obrażeń I punktów przerażenia na danym atucie. Wtasuj dany atut do twojej talii.\nEfekt [elder_sign]: +2. Możesz poruszyc do 2 obrażeń i/lub punktór przerażenia z Tommy’ego Muldoona na kontrolowany przez ciebie atut lub z kontrolowaneo przez ciebie atutu na Tommy’ego Muldoona.",
        "traits": "Policja. Stróż.",
        "back_flavor": "Większość Muldoonów jest w jakiś sposób związana z policją. Nie tak dawno swoją odznakę otrzymał najmłodszy z braci, Tommy. Bystrooki, szaleńczo odważny I uzbrojony w niezawodną strzelbę Becky. Tommy chce się poświęcić egzekwowaniu prawa…Jednak gdy został wydelegowany do Biura Szeryfa w Arkham, odkrył, że nie jest wystarczająco przygotowany na przedziwne przestępstwa mające miejsce w tym zagadkowym mieście. Jednak niezaleźnie od tego czy miejscem zbrodni jest zadymiony nielegalny bard czy splamiony krwią ołtarz, Tommy nie spocznie, dopóki nie doprowadzi winowajcy przed oblicze sprawiedliwości.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty Strażnika([guardian]) o poziomie 0-5, karty neutralne o poziomie 0-5, karty Ocalalego([survivor]) o poziomie 0-2.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Becky, Błąd żółtodzioba, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "06002",
        "name": "Mandy Thompson",
        "subname": "The Researcher",
        "text": "[reaction] When an investigator at your location would search their deck or the encounter deck: They may either search 3 additional cards or resolve 1 additional target of the search. (Limit once per round.)\n[elder_sign] effect: +0. Search the top 3 cards of your deck for a card and either draw it or commit it to this test, if able. Shuffle your deck.",
        "traits": "Assistant. Scholar.",
        "back_flavor": "Ever since she was a child, Mandy would read whenever she could not sleep. Such has been the case on many nights. Her remarkable memory and ability to correlate facts have landed her a highly valued job as a researcher for Miskatonic University. She has spent hours poring over the profane pages of ancient, forbidden texts. In doing so, she has discovered a pattern indicating an impending catacylsm. Has paranoia finally caught up to her? Or is a disaster of truly epic proportions on the horizon?",
        "back_text": "<b>Deck Size</b>: At deck creation, choose 30, 40, or 50.\n<b>Secondary Class Choice</b>: At deck creation, choose Mystic ([mystic]), Rogue ([rogue]), or Survivor ([survivor]).\n<b>Deckbuilding Options</b>: Seeker cards ([seeker]) level 0-5, Neutral cards level 0-5, up to 10 level 0-1 events and/or skills of your chosen secondary class.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): 1 copy of Occult Evidence (2 copies instead if your deck size is 40; 3 copies instead if your deck size is 50), Shocking Discovery, 1 random basic weakness."
    },
    {
        "code": "06003",
        "flavor": "\"When I find that beast, I'll put it down for good.\"",
        "name": "Tony Morgan",
        "subname": "The Bounty Hunter",
        "text": "You may take an additional action during your turn, which can only be used to engage or fight an enemy with 1 or more bounties on it.\n[elder_sign] effect: +2. Place 1 bounty on Bounty Contracts.",
        "traits": "Criminal. Hunter.",
        "back_flavor": "Tony's tracked down low-life scum in every lousy corner of the world, but nothing could have prepared him for the thing he killed in Innsmouth. It had the form of a man, more or less, but it was covered in loathsome scales and slime, like some horrid creature of the deep. It stank of salt water, rotten fish, and blood. He should've let it go when it dove into the river, but he'd never let a bounty escape before, and he wasn't about to start then. Ever since, he's found a new kind of dirtbag to hunt. Ordinary mobster or otherworldly monster, Tony will take it down… if someone is willing to pay him for it.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Secondary Class Choice</b>: At deck creation, choose Guardian ([guardian]), Seeker ([seeker]), or Survivor ([survivor]).\n<b>Deckbuilding Options</b>: Rogue cards ([rogue]) level 0-5, Neutral cards level 0-5, up to 10 level 0-1 events and/or skills of your chosen secondary class.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Bounty Contracts, 2 copies of Tony's .38 Long Colt, Tony's Quarry, 1 random basic weakness."
    },
    {
        "code": "06004",
        "flavor": "\"The key to the Dreamlands lies within us all.\"",
        "name": "Luke Robinson",
        "subname": "The Dreamer",
        "text": "You begin the game with Gate Box in play.\nYou may play one event each turn as if you were at a connecting location and engaged with each enemy at that location.\n[elder_sign] effect: +1. Place 1 charge on Gate Box.",
        "traits": "Dreamer. Drifter. Wayfarer.",
        "back_flavor": "It was many years ago when Luke discovered the entrance to the Dreamlands. Through the gift of an unusual box his uncle had left him, he learned of a way to travel to and from the Gates of Sleep. He has since spent his the majority of his days wandering the land of dreams in search of adventure. From the streets of Celephaïs to the Enchanted Wood with its endless mysteries he wanders, unraveling the secrets of the land and of the myriad dreamers who reside there. Now an ancient chaos threatens to annihilate not only the waking world but the world of his dreams as well. This is something Luke cannot allow.",
        "back_text": "<b>Deck Size</b>: 30.\n<b>Deckbuilding Options</b>: Mystic cards ([mystic]) level 0-5, Seeker cards ([seeker]) level 0-2, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Gate Box, Detached from Reality, 1 random basic weakness."
    },
    {
        "code": "06005",
        "name": "Patrice Hathaway",
        "subname": "Sprzypaczka",
        "text": "Maksymalna liczba kart na twojej ręce jest zmniejszona o 3.\nPodczas fazy utrzymania, zamiast dobierać 1 kartę, odrzuć z twojej ręki wszystkie karty niebędące osłabieniami I dobieraj karty, dopóki nie będziesz miał ich 5 na ręce.\nEfekt [elder_sign]: +1. Po zakończeniu tego testu możesz wtasować do twojej talii wszystkie karty z twojego stosu kart odrzuconych poza jedną.",
        "traits": "Artysta. Przeklęty.",
        "back_flavor": "Patrice całe życie poświęciła muzyce. Podnoszące na duchu sonaty, pełne gracji arie I gromkie marsze zawsze były jej najbliższymi towarzyszami. Jednak czasem, gdy gra, wyczuwa jakąś obcą obecność gdzieś na krańcach jej świadomości. Coś ją obserwuje I czeka. Coś, co łaknie. W ciągu ostatniego miesiąca dziwna obecność nieustannie rosła, a wynikające z tego zdenerwowanie nie pozwala Patrice grać na swych skrzypcach. Nie może na to dłużej pozwalać. Po ostatnim koncercie w Teatrze Warda w Arkham postanowiła, że pora wreszcie zacząć działać.",
        "back_text": "<b>Rozmiar talii</b>: 42.\n<b>Opcje tworzenia talii</b>: karty Ocalałego([survivor]) o poziomie 0-5, karty Mistyka([mystic]) o poziomie 0-2, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Skrzypce Patrice, Obserwator z innego wymiaru, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "06006",
        "name": "Becky",
        "subname": "Zmodyfikowany Marlin Model 1894",
        "text": "Tylko talia Tommy’ego Muldoona. Zużywalny (2 naboje).\nKażdy żeton zasobów zyskany w wyniku zdolności [reaction] Tommy’ego Muldoona może zostać zamiast tego umieszczony na Becky jako nabój.\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataktu dostajesz +2 [combat] i zadajesz +1 obrażenie.",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ręka x2"
    },
    {
        "code": "06007",
        "name": "Błąd żółtodzioba",
        "text": "<b>Odkrycie</b> - Odrzuć każdy kontrolowany przez ciebie atut, na którym znajdują się obrażenia lub punkty przerażenia. Jeśli w wyniku tego efektu nie zostaną odrzucone żadne atuty, wtasuj Błąd żółtodzioba z powrotem do twojej talii.",
        "traits": "Wpadka. Skaza."
    },
    {
        "code": "06008",
        "name": "Dowód okultyzmu",
        "text": "Tylko talia Mandy Thompson.\nWtasuj dowód okultyzmu do twojej talii.\n[reaction]Kiedy przeszukujesz twoją talię I Dowód okultyzmu znajduje się pośród przeszukiwanych kart, odkryj go: dobierz go I odkryj 1 żeton wskazówki w twojej lokalizacji (Masksymalnie 1 zdolność z karty z cechą [[Rozeznanie]] na przeszukiwanie.)",
        "traits": "Informacja. Rozeznanie."
    },
    {
        "code": "06009",
        "name": "Shocking Discovery",
        "text": "<b>Revelation</b> - Shuffle Shocking Discovery back into your deck. (If you cannot, discard it and draw the top card of the encounter deck, instead.)\n<b>Forced</b> - When you search your deck and this card is among the searched cards: Discard it. Cancel the search and all of its effects. Shuffle the searched deck. Draw the top card of the encounter deck.",
        "traits": "Blunder. Mystery."
    },
    {
        "code": "06010",
        "name": "Bounty Contracts",
        "text": "Permanent. Tony Morgan deck only. Uses (6 bounties).\n[reaction]: After an enemy enters play: Move 1-3 bounties from Bounty Contracts to that enemy, to a maximum of that enemy's health.\n<b>Forced</b> - After you defeat an enemy with 1 or more bounties on it: Move its bounties to your resource pool, as resources.",
        "traits": "Job."
    },
    {
        "code": "06011",
        "name": "Tony's .38 Long Colt",
        "text": "Tony Morgan deck only. Uses (3 ammo).\n[reaction]: After you play Tony's .38 Long Colt: Play another Tony's .38 Long Colt from your hand, at no cost.\n[action] Spend 1 ammo: <b>Fight.</b>. You get +1 [combat] for each bounty on the attacked enemy. This attack deals +1 damage. If this attack defeats an enemy with 1 or more bounties on it, place 1 bounty on Bounty Contracts.",
        "traits": "Item. Weapon. Firearm.",
        "slot": "Hand"
    },
    {
        "code": "06012",
        "name": "Tony's Quarry",
        "text": "<b>Spawn</b> - Location farthest from Tony Morgan.\nAloof.\n<b>Forced</b> - After Tony's Quarry enters play: Place 1 doom on it. Then, place 1 resource on it <i>(from the token pool),</i> as a bounty.",
        "traits": "Humanoid. Monster. Deep One."
    },
    {
        "code": "06013",
        "name": "Gate Box",
        "subname": "Worlds within Worlds",
        "text": "Luke Robinson deck only. Uses (3 charges).\n[fast] Exhaust Gate Box and spend 1 charge: Disengage from each enemy engaged with you, search your bonded cards for Dream-Gate <i>(Wondrous Journey)</i>, put it into play, and move to it.",
        "traits": "Item. Relic."
    },
    {
        "code": "06014",
        "name": "Detached from Reality",
        "text": "<b>Revelation</b> - If Dream-Gate <i>(Wondrous Journey)</i> is already in play, flip it over. Otherwise, search your bonded cards for Dream-Gate <i>(Pointless Reality)</i> and put it into play. In either case, disengage from each enemy engaged with you and move to Dream-Gate.",
        "traits": "Madness."
    },
    {
        "code": "06015a",
        "name": "Dream-Gate",
        "subname": "Wondrous Journey",
        "text": "Bonded (Gate Box).\nDream-Gate is connected to each other revealed location, and vice versa. Enemies and investigators other than Luke Robinson cannot enter Dream-Gate.\n<b>Forced</b> - At the end of the investigation phase: Set Dream-Gate aside, out of play. (If Luke Robinson is here, move him to any revealed location.)",
        "traits": "Dreamlands."
    },
    {
        "code": "06015b",
        "name": "Dream-Gate",
        "subname": "Pointless Reality",
        "text": "Bonded (Detached from Reality).\nEnemies and investigators other than Luke Robinson cannot enter Dream-Gate.\n[reaction] After you successfully investigate Dream-Gate: Flip it.\n<b>Forced</b> - At the end of the investigation phase: Set Dream-Gate aside, out of play. (If Luke Robinson is here, move him to any revealed location, and he takes 2 horror.)",
        "traits": "Dreamlands."
    },
    {
        "code": "06016",
        "name": "Skrzypce Patrice",
        "subname": "Moja muza",
        "text": "Tylko talia Patrice Hathaway.\n[fast] Wybierz I odrzuć 1 kartę z twojej ręki I wyczerp Skrzyce Patrice: wybierz dowolnego badacza w twojej lokalizacji, aby zyskał 1 żeton zasobu albo dobrał 1 kartę..",
        "traits": "Przedmiot. Instrument.",
        "slot": "Ręka"
    },
    {
        "code": "06017",
        "name": "Obserwator z innego wymiaru",
        "text": "Zagrożenie. Ukryta. Łowca.\n<b>Odkrycie</b> - Dodaj tego wroga w tajemnicy do twojej ręki.\nDopóki ten wróg znajduje się na twojej ręce, możesz z nim walczyć lub się mu wymykać (tak jakby znajdował się w twojej lokalizacji). Jeśli test zakończy się sukcesem, odrzuć go z twojej ręki. Jeśli test zakończy się porażką, rozstaw tego wroga w zwarciu z tobą.\n<b>Wymuszony</b> - Kiedy twoja talia się wyczerpie, jeśli ten wróg znajduje się na twojej ręce: atakuje cię <i>(z twojej ręki)</i>.",
        "traits": "Potwór. Ponadwymiarowa."
    },
    {
        "code": "06018",
        "name": "Ostrze żądzy",
        "subname": "Zgubne ostrze z Celephaïs",
        "text": "Limit 1 na talię. Jako dodatkowy koszt umieszczenia tej karty w grze, musisz przeszukać twoje powiązane karty w poszukiwaniu 3 kopii Żądzy krwi I wtasować je do twojej talii.\n[action]: <b>Walka.</b> Do tego ataku dostajesz +1 [combat] za każdą dołączoną kopię Żądzy krwi. Ten atak zadaje +1 obrażenie. Jeśli ten atak pokona wroga, umieść na tej karcie 1 żeton zasobu <i>(z puli żetonów)</i> jako ofiarę.",
        "traits": "Przedmiot. Broń. Biała. Relikwia. Przeklęty.",
        "slot": "Ręka"
    },
    {
        "code": "06019",
        "name": "Żądza krwi",
        "text": "Powiązany (Ostrze żądzy).\n<b>Odkrycie</b> - Usuń 2 ofiary z Ostrza żądzy by dołączyć Żądzę krwi do Ostrza. Jeśli nie możesz tego zrobić, weź 1 przerażenie i wtasuj Żądzę krwi do twojej talii.\n[free] Kiedy atakujesz za pomocą Ostrza żądzy, wtasuj Żądzę krwi do twojej talii: zadajesz +1 obrażenie podczas tego ataku. (Maksimum raz na atak.)",
        "traits": "Szaleństwo."
    },
    {
        "code": "06020",
        "name": "Uroczysta przysięga",
        "text": "Niezliczone. Szybka.\nZagraj Uroczystą przysięgę pod kontrolę innego gracza w twojej lokalizacji.\n[fast] Jeśli właściciel Uroczystej przysięgi znajduje się w twojej lokalizacji, wyczerp Uroczystą przysięgę: porusz 1 obrażenie lub punkt przerażenia z dowolnej karty, którą kontrolujesz, na dowolną kartę, którą kontroluje dany badacz.",
        "traits": "Duch."
    },
    {
        "code": "06021",
        "name": "Cząstka onyksu",
        "text": "Niezliczone. Szybka.\n[free] Jeśli posiadasz w grze 3 kopie Cząski onyksu: odłóż je na bok, poza grę. Przeszukaj twoje powiązane karty w poszukiwaniu Wisiora królowej i umieść go w grze.",
        "traits": "Przedmiot. Relikwia. Okultyzm."
    },
    {
        "code": "06022",
        "name": "Wisior królowej",
        "subname": "Absolutnie niczego",
        "text": "Powiązana (Cząstka onyksu). Zużywalny (3 ładunki). Jeśli na tej karcie nia ma żadnych ładunków, odłóż ją na bok, poza grę I wtasuj do twojej talii 3 odłożone na bok kopie Cząstek onyksu.\n[free] Wyczerp Wisior królowej I wydaj 1 ładunek: wybierz dowolną odkrytą lokalizację I wybierz jedno – porusz się do danej lokalizacji, odkryj 1 żeton wskazówki w danej lokalizacji albo automatycznie wymknij się wrogowi w danej lokalizacji.",
        "traits": "Przedmiot. Relikwia.",
        "slot": "Drobiazg"
    },
    {
        "code": "06023",
        "name": "Zdumiewające odkrycie",
        "text": "Niezliczone.\nZdumiewającego odkyrcia nie można zagrać.\n[reaction] Kiedy przeszukujesz twoją talię I pośród przeszukiwanych kart znajduje się Zdumiewające odkrycie, odrzuć je: zyskaj 2 żetony zasobów albo umieść 1 sekret na dowolnym atucie, który kontrolujesz. (Maksymalnie 1 zdolność z karty z cechą [[Rozeznanie]] na przeszukiwanie.)",
        "traits": "Rozeznanie."
    },
    {
        "code": "06024",
        "name": "Krystalizator snów",
        "text": "Jako dodatkowy koszt umieszczenia tej karty w grze, musisz przeszukać twoje powiązane karty w poszukiwaniu 1 kopii Strażnika krystalizatora I wtasować ją do twojej talii.\n[reaction] Po tym, jak zagrasz dowolne wydarzenie: zamiast je odrzucć, dołącz je zakryte do Krystalizatora snów (do maksimum 5 dołączonych wydarzeń). Dołączone wydarzenia mogą być przeznaczane do testów umiejętności tak, jakby znajdowały się na twojej ręce.",
        "traits": "Przedmiot. Relikwia.",
        "slot": "Drobiazg"
    },
    {
        "code": "06025",
        "name": "Strażnik krystalizatora",
        "text": "Powiązana (Krystalizator snów). Łowca.\n<b>Polowanie</b> - Tylko badacz z Krystalizatorem snów.\nStrażnik krystalizatora wchodzi do gry wyczerpany.\n<b>Wymuszony</b> - Jeśli w grze nie znajduje się Krystalizator snow: odłóż Strażnika krystalizatora nab ok, poza grę.",
        "traits": "Potwór."
    },
    {
        "code": "06026",
        "name": "Łatwy cel",
        "text": "Niezliczone.\nZyskujesz 2 żetony zasobów I dobierasz 1 kartę.\n[reaction] Po tym, jak zagrasz Łatwy cel: zagraj z twojej ręki kolejny Łatwy cel, nie płacąc jego kosztu.",
        "traits": "Sztuczka."
    },
    {
        "code": "06027",
        "name": "Obserwacja gwiazd",
        "text": "Maksymalnie 2 razy na grę.\nZagraj tylko, jeśli w talii spotkań znajduje się 10 lub więcej kart.\nPrzeszukaj twoje powiązane karty w poszukiwaniu 1 kopii karty Gwiazdy są w porządku I wtasuj ją do 10 wierzchnich kart talii spotkań.",
        "traits": "Informacja. Zapowiedź."
    },
    {
        "code": "06028",
        "name": "Gwiazdy są w porządku",
        "text": "Powiązany (Obserwacja gwiazd).\n<b>Odkrycie</b> - Usuń z gry Gwiazdy są w porządku. Wybierz badacza. Dany badacz dobiera 1 kartę, zyskuje 1 żeton zasobu i może wykonać natychmiastową akcję tak, jakby trwała jego tura (ta akcja nie wlicza się do liczby akcji, które dany badacz może wykonać w każdej turze).",
        "traits": "Zapowiedź."
    },
    {
        "code": "06029",
        "name": "Otwarta brama",
        "text": "Niezliczone. Szybka.\nZagraj tylko podczas twojej tury.\nDołącz do twojej lokalizacji. Limit grupowy 3 w grze.\nBadacze mogą poruszać się między dowolnymi 2 lokalizacjami, do których dołączono Otwartą bramę, jakby te lokalizacje były połączone.",
        "traits": "Zaklęcie."
    },
    {
        "code": "06030",
        "name": "Panna Doyle",
        "subname": "Kotka generał z Ultharu",
        "text": "Limit 1 na talię.\n<b>Wymuszony</b> - Po tym jak Panna Doyle wejdzie do gry: przeszukaj twoje powiązane karty w poszukiwaniu Nadziei, Odwagi i Wyroczni. Losowo wybierz 1 by umieścić w grze I wtasuj pozostałe 2 do twojej talii. Kiedy Panna Doyle opuszcza grę, znajdz każdy z tych atutów (nawet jeśli są poza grą) I usuń je z gry.",
        "traits": "Sprzymierzeniec. Stworzenie. Krainy snów.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "06031",
        "name": "Nadzieja",
        "text": "Powiązany (Panna Doyle). Szybka.\n<b>Wymuszony</b> - Po tym jak Nadzieja wejdzie do gry: odrzuć Odwagę i Wyrocznię.\n[action] Jeśli Nadzieja jest przygotowana, wyczerp lub odrzuć tę kartę: <b>Wymykanie się.</b> Rozpocznij próbę wymykania się z bazową wartością [agility] w wysokości 5. (Jeśli odrzuciłeś Nadzieję, ten test automatycznie kończy się sukcesem. Następnie, możesz wtasować Nadzieję do swojej talii by umieścić Odwagę lub Wyrocznię w grze z puli kart odrzuconych.)",
        "traits": "Sprzymierzeniec. Stworzenie. Krainy snów."
    },
    {
        "code": "06032",
        "name": "Odwaga",
        "text": "Powiązany (Panna Doyle). Szybka.\n<b>Wymuszony</b> - Po tym jak Odwaga wejdzie do gry: odrzuć Nadzieję i Wyrocznię.\n[action] Jeśli Odwaga jest przygotowana, wyczerp lub odrzuć tę kartę: <b>Walka.</b> Zaatakuj wroga z bazową wartością [strenght] w wysokości 5. (Jeśli odrzuciłeś Odwagę, ten test automatycznie kończy się sukcesem. Następnie, możesz wtasować Odwagę do swojej talii by umieścić Nadzieję lub Wyrocznię w grze z puli kart odrzuconych.)",
        "traits": "Sprzymierzeniec. Stworzenie. Krainy snów."
    },
    {
        "code": "06033",
        "name": "Wyrocznia",
        "text": "Powiązany (Panna Doyle). Szybka.\n<b>Wymuszony</b> - Po tym jak Wyrocznia wejdzie do gry: odrzuć Nadzieję i Odwagę.\n[action] Jeśli Wyrocznia jest przygotowana, wyczerp lub odrzuć tę kartę: <b>Wymykanie się.</b> Podejmij próbę wymykania się z bazową wartością [agility] w wysokości 5. (Jeśli odrzuciłeś Wyrocznię, ten test automatycznie kończy się sukcesem. Następnie, możesz wtasować Wyrocznię do swojej talii by umieścić Nadzieję lub Odwagę w grze z puli kart odrzuconych.)",
        "traits": "Sprzymierzeniec. Stworzenie. Krainy snów."
    },
    {
        "code": "06034",
        "name": "Fortuitous Discovery",
        "text": "Myriad.\nX is the number of other copies of Fortuitous Discovery in your discard pile.\n<b>Investigate.</b> You get +X [intellect] for this investigation. If you succeed, discover X additional clues at your location.",
        "traits": "Fortune. Insight."
    },
    {
        "code": "06035",
        "name": "Self-Centered",
        "text": "Multiplayer only.\n<b>Revelation</b> - Put Self-Centered into play in your threat area.\nYou cannot commit cards to other investigators' skill tests or affect other investigators with player card effects (except aspects that cause damage or horror).\n[action] [action]: Discard Self-Centered.",
        "traits": "Flaw."
    },
    {
        "code": "06036",
        "name": "Kleptomania",
        "text": "Multiplayer only.\n<b>Revelation</b> - Put Kleptomania into play in your play area.\n[action]: Take control of an [[Item]] asset or 2 resources from another investigator at your location. Then, shuffle Kleptomania into your deck.\n<b>Forced</b> - At the end of your turn: Take 1 horror.",
        "traits": "Madness. Talent."
    },
    {
        "code": "06037",
        "name": "Narcolepsy",
        "text": "Multiplayer only.\n<b>Revelation</b> - Put Narcolepsy into play in your threat area.\nYou cannot take actions, trigger abilities, or play cards.\n[action]: \"Wake up!\" Discard Narcolepsy.\n<b>Forced</b> - After you take damage or horror: Discard Narcolepsy.",
        "traits": "Madness."
    },
    {
        "code": "06038",
        "name": "Your Worst Nightmare",
        "text": "Multiplayer only.\nHunter.\n<b>Prey</b> - Bearer only.\nThe bearer of Your Worst Nightmare cannot attack, damage, or defeat it.",
        "traits": "Monster."
    }
]
