[
    {
        "code": "06001",
        "flavor": "\"Oczy dookoła głowy, Tommy.\"",
        "name": "Tommy Muldoon",
        "subname": "Początkujący gliniarz",
        "text": "[reaction] Kiedy atut, który kontrolujesz zostanie pokonany: zyskujesz X żetonów zasobów, gdzie X to łączna liczba obrażeń i punktów przerażenia na danym atucie. Wtasuj dany atut do twojej talii.\nEfekt [elder_sign]: +2. Możesz poruszyć do 2 obrażeń i/lub punktów przerażenia z Tommy’ego Muldoona na kontrolowany przez ciebie atut lub z kontrolowanego przez ciebie atutu na Tommy’ego Muldoona.",
        "traits": "Policja. Stróż.",
        "back_flavor": "Większość Muldoonów jest w jakiś sposób związana z policją. Nie tak dawno swoją odznakę otrzymał najmłodszy z braci, Tommy. Bystrooki, szaleńczo odważny i uzbrojony w niezawodną strzelbę Becky. Tommy chce się poświęcić egzekwowaniu prawa…Jednak gdy został wydelegowany do Biura Szeryfa w Arkham, odkrył, że nie jest wystarczająco przygotowany na przedziwne przestępstwa mające miejsce w tym zagadkowym mieście. Jednak niezależnie od tego czy miejscem zbrodni jest zadymiony nielegalny bard czy splamiony krwią ołtarz, Tommy nie spocznie, dopóki nie doprowadzi winowajcy przed oblicze sprawiedliwości.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty Strażnika([guardian]) o poziomie 0-5, karty neutralne o poziomie 0-5, karty Ocalałego([survivor]) o poziomie 0-2.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Becky, Błąd żółtodzioba, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "06002",
        "name": "Mandy Thompson",
        "subname": "Pracownik naukowy",
        "text": "[reaction] Kiedy dowolny badacz w twojej lokalizacji miałby przeszukać swoją talię lub talię spotkań: może przeszukać 3 dodatkowe karty albo rozpatrzyć 1 dodatkowy cel danego przeszukiwania. (Limit raz na rundę).\nEfekt [elder_sign]: +0. Przeszukaj 3 wierzchnie karty twojej talii w poszukiwaniu dowolnej karty i dobierz ją albo przeznacz do tego testu, jeśli to możliwe. Potasuj twoją talię.",
        "traits": "Asystent. Uczony.",
        "back_flavor": "Już od dziecka Mandy lubiła czytać, gdy nie mogła zasnąć. Czyli prawie co noc. Niesamowita pamięć i zdolność kojarzenia faktów pozwoliły jej stać się cenionym pracownikiem naukowym Uniwersytetu Miskatonic. Spędziła wiele godzin nad bluźnierczymi stronicami starożytnych, zakazanych pism, co pozwoliło jej odkryć pewien wzór mówiący o nadciągającym kataklizmie. Czy w końcu i ona zaczęła popadać w paranoję? A może ludzkości naprawdę grozi katastrofa na niewyobrażalną skalę?",
        "back_text": "<b>Rozmiar talii</b>: podczas tworzenia talii wybierz 30, 40 lub 50.\n<b>Wybór drugorzędnej klasy</b>: podczas tworzenia talii wybierz Mistyka ([mystic]), Łotra ([rogue]) lub Ocalałego ([survivor]).\n<b>Opcje tworzenia talii</b>: karty Poszukiwacza ([seeker]) o poziomie 0-5, karty neutralne o poziomie 0-5, do 10 kart wydarzeń i/lub umiejętności twojej wybranej drugorzędnej klasy o poziomie 0-1.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): 1 kopia Dowodu okultyzmu (zamiast tego 2 kopie, jeśli rozmiar twojej talii to 40; zamiast tego 3 kopie, jeśli rozmiar twojej talii to 50), Szokujące odkrycie, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "06003",
        "flavor": "„Kiedy dopadnę tę bestię, pozbędę się jej na dobre”.",
        "name": "Tony Morgan",
        "subname": "Łowca nagród",
        "text": "Podczas twojej tury możesz wykonać dodatkową akcję, która może być użyta tylko na wejście w zwarcie lub walkę z wrogiem, na którym znajduje się 1 lub więcej nagród.\nEfekt [elder_sign]: +2. Umieść 1 nagrodę na Wyznaczonych nagrodach.",
        "traits": "Przestępca. Łowca.",
        "back_flavor": "Tony tropił różne szumowiny w najbardziej zapyziałych zakątkach świata, jednak żadne miejsce nie przygotowało go na spotkanie z istotą, którą zabił w Innsmouth. Choć wyglądała mniej więcej jak człowiek, pokryta była odrażającymi łuskami i śluzem, niczym jakaś okropna istota z głębin. Śmierdziała morską wodą, zgniłymi rybami i krwią. Powinien był odpuścić, gdy skoczyła w nurt rzeki, ale nigdy wcześniej nie pozwolił uciec obiektowi zlecenia i wtedy też nie miał zamiaru. Wtedy właśnie odkrył nowy rodzaj bydlaków, na których może polować. Zwykły gangster czy nieziemski potwór - to bez znaczenia. Tony go załatwi... jeśli ktoś zechce mu za to zapłacić.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Wybór drugorzędnej klasy</b>: podczas tworzeni talii wybierz Strażnika ([guardian]), Poszukiwacza ([seeker]) lub Ocalałego ([survivor]).\n<b>Opcje tworzenia talii</b>: karty Łotra ([rogue]) o poziomie 0-5, karty neutralne o poziomie 0-5, do 10 kart wydarzeń i/lub umiejętności twojej wybranej drugorzędnej klasy o poziomie 0-1.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Wyznaczone nagrody, 2 kopie Long Colta .38 Tony'ego, Obiekt łowów Tony'ego, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "06004",
        "flavor": "„W każdym z nas kryje się klucz do Krain snów”.",
        "name": "Luke Robinson",
        "subname": "Śniący",
        "text": "Rozpoczynasz grę z Pudełkiem z bramą w grze.\nW każdej turze możesz zagrać jedno wydarzenie tak, jakbyś znajdował się w połączonej lokalizacji i był w zwarciu z każdym wrogiem w danej lokalizacji.\nEfekt [elder_sign]: +1. Umieść 1 ładunek na Pudełku z bramą.",
        "traits": "Śniący. Tułacz. Podróżnik.",
        "back_flavor": "Wiele lat temu Luke odkrył wejście do Krain snów. Otrzymał od swojego wuja niezwykle pudełko, dzięki któremu poznał sposób na podróżowanie do Bramy snu i z powrotem. Od tamtej pory większość swych dni spędzał na wędrowaniu i poszukiwaniu przygód w wyśnionym świecie. Przemierzał ulice Celephais i oglądał niezliczone cuda Zaczarowanego Lasu, odkrywając tajemnice tych ziem i niezliczonych śniących, którzy tam mieszkali. Teraz pradawny chaos próbuje zniszczyć nie tylko świat jawy, ale również świat z jego snów, a na to Luke nie może pozwolić.",
        "back_text": "<b>Rozmiar talii</b>: 30.\n<b>Opcje tworzenia talii</b>: karty Mistyka ([mystic]) o poziomie 0-5, karty Poszukiwacza ([seeker]) o poziomie 0-2, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Pudełko z bramą, Oderwany od rzeczywistości, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "06005",
        "name": "Patrice Hathaway",
        "subname": "Sprzypaczka",
        "text": "Maksymalna liczba kart na twojej ręce jest zmniejszona o 3.\nPodczas fazy utrzymania, zamiast dobierać 1 kartę, odrzuć z twojej ręki wszystkie karty niebędące osłabieniami i dobieraj karty, dopóki nie będziesz miał ich 5 na ręce.\nEfekt [elder_sign]: +1. Po zakończeniu tego testu możesz wtasować do twojej talii wszystkie karty z twojego stosu kart odrzuconych poza jedną.",
        "traits": "Artysta. Przeklęty.",
        "back_flavor": "Patrice całe życie poświęciła muzyce. Podnoszące na duchu sonaty, pełne gracji arie i gromkie marsze zawsze były jej najbliższymi towarzyszami. Jednak czasem, gdy gra, wyczuwa jakąś obcą obecność gdzieś na krańcach jej świadomości. Coś ją obserwuje i czeka. Coś, co łaknie. W ciągu ostatniego miesiąca dziwna obecność nieustannie rosła, a wynikające z tego zdenerwowanie nie pozwala Patrice grać na swych skrzypcach. Nie może na to dłużej pozwalać. Po ostatnim koncercie w Teatrze Warda w Arkham postanowiła, że pora wreszcie zacząć działać.",
        "back_text": "<b>Rozmiar talii</b>: 42.\n<b>Opcje tworzenia talii</b>: karty Ocalałego([survivor]) o poziomie 0-5, karty Mistyka([mystic]) o poziomie 0-2, karty neutralne o poziomie 0-5.\n<b>Wymogi tworzenia talii</b> (nie wliczane do wielkości talii): Skrzypce Patrice, Obserwator z innego wymiaru, 1 losowe podstawowe osłabienie."
    },
    {
        "code": "06006",
        "name": "Becky",
        "subname": "Zmodyfikowany Marlin Model 1894",
        "text": "Tylko talia Tommy’ego Muldoona. Zużywalny (2 naboje).\nKażdy żeton zasobów zyskany w wyniku zdolności [reaction] Tommy’ego Muldoona może zostać zamiast tego umieszczony na Becky jako nabój.\n[action] Wydaj 1 nabój: <b>Walka.</b> Do tego ataku dostajesz +2 [combat] i zadajesz +1 obrażenie.",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ręka x2"
    },
    {
        "code": "06007",
        "name": "Błąd żółtodzioba",
        "text": "<b>Odkrycie</b> - Odrzuć każdy kontrolowany przez ciebie atut, na którym znajdują się obrażenia lub punkty przerażenia. Jeśli w wyniku tego efektu nie zostaną odrzucone żadne atuty, wtasuj Błąd żółtodzioba z powrotem do twojej talii.",
        "traits": "Wpadka. Skaza."
    },
    {
        "code": "06008",
        "name": "Dowód okultyzmu",
        "text": "Tylko talia Mandy Thompson.\nWtasuj dowód okultyzmu do twojej talii.\n[reaction]Kiedy przeszukujesz twoją talię i Dowód okultyzmu znajduje się pośród przeszukiwanych kart, odkryj go: dobierz go i odkryj 1 żeton wskazówki w twojej lokalizacji (Maksymalnie 1 zdolność z karty z cechą [[Rozeznanie]] na przeszukiwanie.)",
        "traits": "Informacja. Rozeznanie."
    },
    {
        "code": "06009",
        "name": "Szokujące odkrycie",
        "text": "<b>Odkrycie</b> - Wtasuj Szokujące odkrycie z powrotem do twojej talii. (Jeśli nie możesz tego zrobić, zamiast tego odrzuć je i dobierz wierzchnią kartę talii spotkań).\n<b>Wymuszony</b> - Kiedy przeszukujesz twoją talię i ta karta znajduje się pośród przeszukiwanych kart: odrzuć ją. Anuluj to przeszukiwanie i wszystkie jego efekty. Potasuj przeszukaną talię. Dobierz wierzchnią kartę z talii spotkań.",
        "traits": "Wpadka. Tajemnica."
    },
    {
        "code": "06010",
        "name": "Wyznaczone nagrody",
        "text": "Trwała. Tylko talia Tony'ego Morgana. Zużywalny (6 nagród).\n[reaction]: Po tym, jak dowolny wróg wejdzie do gry: porusz 1-3 nagród z Wyznaczonych nagród na danego wroga, do maksymalnej wartości wytrzymałości danego wroga.\n<b>Wymuszony</b> - Po tym, jak pokonasz dowolnego wroga, na którym znajduje się 1 lub więcej nagród: porusz znajdujące się na nim nagrody do twojej puli żetonów jako żetony zasobów.",
        "traits": "Praca."
    },
    {
        "code": "06011",
        "name": "Long Colt .38 Tony'ego",
        "text": "Tylko talia Tony'ego Morgana. Zużywalny (3 naboje).\n[reaction]: Po tym, jak zagrasz Long Colt .38 Tony'ego: zagraj z twojej ręki kolejny Long Colt .38 Tony'ego, nie płacąc jego kosztu.\n[action] Wydaj 1 nabój: <b>Walka.</b>. Dostajesz +1 [combat] za każdą nagrodę znajdującą się na atakowanym wrogu. Ten atak zadaje + 1 obrażenie. Jeśli ten atak pokona wroga, na którym znajduje się 1 lub więcej nagród, umieść 1 nagrodę na Wyznaczonych nagrodach.",
        "traits": "Przedmiot. Broń. Palna.",
        "slot": "Ręka"
    },
    {
        "code": "06012",
        "name": "Obiekt łowów Tony'ego",
        "text": "<b>Rozstawienie</b> - Lokalizacja najdalsza od Tony'ego Morgana.\nPowściągliwy.\n<b>Wymuszony</b> - Po tym, jak Obiekt łowów Tony'ego wejdzie do gry: umieść na nim 1 żeton zagłady. Następnie umieść na nim 1 żeton zasobu <i>(z puli żetonów)</i> jako nagrodę.",
        "traits": "Humanoid. Potwór. Istota z Głębin."
    },
    {
        "code": "06013",
        "name": "Pudełko z bramą",
        "subname": "Świat wewnątrz światów",
        "text": "Tylko talia Luke'a Robinsona. Zużywalny (3 ładunki).\n[fast] Wyczerp Pudełko z bramą i wydaj 1 ładunek: uwolnij się ze zwarcia z każdym wrogiem będącym z tobą w zwarciu, przeszukaj twoje powiązane karty w poszukiwaniu Bramy snów <i>(Niezwykła podróż)</i>, umieść ją w grze i porusz się na nią.",
        "traits": "Przedmiot. Relikwia."
    },
    {
        "code": "06014",
        "name": "Oderwany od rzeczywistości",
        "text": "<b>Odkrycie</b> - Jeśli Brama snów <i>(Niezwykła podróż)</i> znajduje się już w grze, odwróć ją. W przeciwnym razie przeszukaj twoje powiązane karty w poszukiwaniu Bramy snów <i>(Bezsensowna rzeczywistość)</i> i umieść ją w grze. W obu przypadkach uwolnij się ze zwarcia z każdym wrogiem, z którym znajdujesz się w zwarciu, i porusz się na Bramę snów.",
        "traits": "Szaleństwo."
    },
    {
        "code": "06015a",
        "name": "Brama snów",
        "subname": "Niezwykła podróż",
        "text": "Powiązana (Pudełko z bramą).\nBrama snów jest połączona z każdą inną odkrytą lokalizacją i na odwrót. Wrogowie i badacze inni niż Luke Robinson nie mogą wejść do Bramy snów.\n<b>Wymuszony</b> - Koniec fazy badaczy: odłóż Bramę snów na bok, poza grę. (Jeśli znajduje się tu Luke Robinson, porusz go do dowolnej odkrytej lokalizacji).",
        "traits": "Krainy Snów."
    },
    {
        "code": "06015b",
        "name": "Brama snów",
        "subname": "Bezsensowna rzeczywistość",
        "text": "Powiązana (Oderwany od rzeczywistości).\nWrogowie i badacze inni niż Luke Robinson nie mogą wejść do Bramy snów.\n[reaction] Po tym, jak uda ci się z sukcesem zbadać Bramę snów: odwróć ją.\n<b>Wymuszony</b> - Koniec fazy badaczy: odłóż Bramę snów na bok, poza grę. (Jeśli znajduje się tu Luke Robinson, porusz go do dowolnej odkrytej lokalizacji i otrzymuje on 2 punkty przerażenia).",
        "traits": "Krainy Snów."
    },
    {
        "code": "06016",
        "name": "Skrzypce Patrice",
        "subname": "Moja muza",
        "text": "Tylko talia Patrice Hathaway.\n[fast] Wybierz i odrzuć 1 kartę z twojej ręki i wyczerp Skrzypce Patrice: wybierz dowolnego badacza w twojej lokalizacji, aby zyskał 1 żeton zasobu albo dobrał 1 kartę..",
        "traits": "Przedmiot. Instrument.",
        "slot": "Ręka"
    },
    {
        "code": "06017",
        "name": "Obserwator z innego wymiaru",
        "text": "Zagrożenie. Ukryta. Łowca.\n<b>Odkrycie</b> - Dodaj tego wroga w tajemnicy do twojej ręki.\nDopóki ten wróg znajduje się na twojej ręce, możesz z nim walczyć lub się mu wymykać (tak jakby znajdował się w twojej lokalizacji). Jeśli test zakończy się sukcesem, odrzuć go z twojej ręki. Jeśli test zakończy się porażką, rozstaw tego wroga w zwarciu z tobą.\n<b>Wymuszony</b> - Kiedy twoja talia się wyczerpie, jeśli ten wróg znajduje się na twojej ręce: atakuje cię <i>(z twojej ręki)</i>.",
        "traits": "Potwór. Ponadwymiarowa."
    },
    {
        "code": "06018",
        "name": "Ostrze żądzy",
        "subname": "Zgubne ostrze z Celephaïs",
        "text": "Limit 1 na talię. Jako dodatkowy koszt umieszczenia tej karty w grze, musisz przeszukać twoje powiązane karty w poszukiwaniu 3 kopii Żądzy krwi i wtasować je do twojej talii.\n[action]: <b>Walka.</b> Do tego ataku dostajesz +1 [combat] za każdą dołączoną kopię Żądzy krwi. Ten atak zadaje +1 obrażenie. Jeśli ten atak pokona wroga, umieść na tej karcie 1 żeton zasobu <i>(z puli żetonów)</i> jako ofiarę.",
        "traits": "Przedmiot. Broń. Biała. Relikwia. Przeklęty.",
        "slot": "Ręka"
    },
    {
        "code": "06019",
        "name": "Żądza krwi",
        "text": "Powiązany (Ostrze żądzy).\n<b>Odkrycie</b> - Usuń 2 ofiary z Ostrza żądzy by dołączyć Żądzę krwi do Ostrza. Jeśli nie możesz tego zrobić, weź 1 przerażenie i wtasuj Żądzę krwi do twojej talii.\n[free] Kiedy atakujesz za pomocą Ostrza żądzy, wtasuj Żądzę krwi do twojej talii: zadajesz +1 obrażenie podczas tego ataku. (Maksimum raz na atak.)",
        "traits": "Szaleństwo."
    },
    {
        "code": "06020",
        "name": "Uroczysta przysięga",
        "text": "Niezliczone. Szybka.\nZagraj Uroczystą przysięgę pod kontrolę innego gracza w twojej lokalizacji.\n[fast] Jeśli właściciel Uroczystej przysięgi znajduje się w twojej lokalizacji, wyczerp Uroczystą przysięgę: porusz 1 obrażenie lub punkt przerażenia z dowolnej karty, którą kontrolujesz, na dowolną kartę, którą kontroluje dany badacz.",
        "traits": "Duch."
    },
    {
        "code": "06021",
        "name": "Cząstka onyksu",
        "text": "Niezliczone. Szybka.\n[free] Jeśli posiadasz w grze 3 kopie Cząstki onyksu: odłóż je na bok, poza grę. Przeszukaj twoje powiązane karty w poszukiwaniu Wisiora królowej i umieść go w grze.",
        "traits": "Przedmiot. Relikwia. Okultyzm."
    },
    {
        "code": "06022",
        "name": "Wisior królowej",
        "subname": "Absolutnie niczego",
        "text": "Powiązana (Cząstka onyksu). Zużywalny (3 ładunki). Jeśli na tej karcie nia ma żadnych ładunków, odłóż ją na bok, poza grę i wtasuj do twojej talii 3 odłożone na bok kopie Cząstek onyksu.\n[free] Wyczerp Wisior królowej i wydaj 1 ładunek: wybierz dowolną odkrytą lokalizację i wybierz jedno – porusz się do danej lokalizacji, odkryj 1 żeton wskazówki w danej lokalizacji albo automatycznie wymknij się wrogowi w danej lokalizacji.",
        "traits": "Przedmiot. Relikwia.",
        "slot": "Drobiazg"
    },
    {
        "code": "06023",
        "name": "Zdumiewające odkrycie",
        "text": "Niezliczone.\nZdumiewającego odkrycia nie można zagrać.\n[reaction] Kiedy przeszukujesz twoją talię i pośród przeszukiwanych kart znajduje się Zdumiewające odkrycie, odrzuć je: zyskaj 2 żetony zasobów albo umieść 1 sekret na dowolnym atucie, który kontrolujesz. (Maksymalnie 1 zdolność z karty z cechą [[Rozeznanie]] na przeszukiwanie.)",
        "traits": "Rozeznanie."
    },
    {
        "code": "06024",
        "name": "Krystalizator snów",
        "text": "Jako dodatkowy koszt umieszczenia tej karty w grze, musisz przeszukać twoje powiązane karty w poszukiwaniu 1 kopii Strażnika krystalizatora i wtasować ją do twojej talii.\n[reaction] Po tym, jak zagrasz dowolne wydarzenie: zamiast je odrzucić, dołącz je zakryte do Krystalizatora snów (do maksimum 5 dołączonych wydarzeń). Dołączone wydarzenia mogą być przeznaczane do testów umiejętności tak, jakby znajdowały się na twojej ręce.",
        "traits": "Przedmiot. Relikwia.",
        "slot": "Drobiazg"
    },
    {
        "code": "06025",
        "name": "Strażnik krystalizatora",
        "text": "Powiązana (Krystalizator snów). Łowca.\n<b>Polowanie</b> - Tylko badacz z Krystalizatorem snów.\nStrażnik krystalizatora wchodzi do gry wyczerpany.\n<b>Wymuszony</b> - Jeśli w grze nie znajduje się Krystalizator snow: odłóż Strażnika krystalizatora nab ok, poza grę.",
        "traits": "Potwór."
    },
    {
        "code": "06026",
        "name": "Łatwy cel",
        "text": "Niezliczone.\nZyskujesz 2 żetony zasobów i dobierasz 1 kartę.\n[reaction] Po tym, jak zagrasz Łatwy cel: zagraj z twojej ręki kolejny Łatwy cel, nie płacąc jego kosztu.",
        "traits": "Sztuczka."
    },
    {
        "code": "06027",
        "name": "Obserwacja gwiazd",
        "text": "Maksymalnie 2 razy na grę.\nZagraj tylko, jeśli w talii spotkań znajduje się 10 lub więcej kart.\nPrzeszukaj twoje powiązane karty w poszukiwaniu 1 kopii karty Gwiazdy są w porządku i wtasuj ją do 10 wierzchnich kart talii spotkań.",
        "traits": "Informacja. Zapowiedź."
    },
    {
        "code": "06028",
        "name": "Gwiazdy są w porządku",
        "text": "Powiązany (Obserwacja gwiazd).\n<b>Odkrycie</b> - Usuń z gry Gwiazdy są w porządku. Wybierz badacza. Dany badacz dobiera 1 kartę, zyskuje 1 żeton zasobu i może wykonać natychmiastową akcję tak, jakby trwała jego tura (ta akcja nie wlicza się do liczby akcji, które dany badacz może wykonać w każdej turze).",
        "traits": "Zapowiedź."
    },
    {
        "code": "06029",
        "name": "Otwarta brama",
        "text": "Niezliczone. Szybka.\nZagraj tylko podczas twojej tury.\nDołącz do twojej lokalizacji. Limit grupowy 3 w grze.\nBadacze mogą poruszać się między dowolnymi 2 lokalizacjami, do których dołączono Otwartą bramę, jakby te lokalizacje były połączone.",
        "traits": "Zaklęcie."
    },
    {
        "code": "06030",
        "name": "Panna Doyle",
        "subname": "Kotka generał z Ultharu",
        "text": "Limit 1 na talię.\n<b>Wymuszony</b> - Po tym jak Panna Doyle wejdzie do gry: przeszukaj twoje powiązane karty w poszukiwaniu Nadziei, Odwagi i Wyroczni. Losowo wybierz 1 by umieścić w grze i wtasuj pozostałe 2 do twojej talii. Kiedy Panna Doyle opuszcza grę, znajdz każdy z tych atutów (nawet jeśli są poza grą) i usuń je z gry.",
        "traits": "Sprzymierzeniec. Stworzenie. Krainy snów.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "06031",
        "name": "Nadzieja",
        "text": "Powiązany (Panna Doyle). Szybka.\n<b>Wymuszony</b> - Po tym jak Nadzieja wejdzie do gry: odrzuć Odwagę i Wyrocznię.\n[action] Jeśli Nadzieja jest przygotowana, wyczerp lub odrzuć tę kartę: <b>Wymykanie się.</b> Rozpocznij próbę wymykania się z bazową wartością [agility] w wysokości 5. (Jeśli odrzuciłeś Nadzieję, ten test automatycznie kończy się sukcesem. Następnie, możesz wtasować Nadzieję do swojej talii by umieścić Odwagę lub Wyrocznię w grze z puli kart odrzuconych.)",
        "traits": "Sprzymierzeniec. Stworzenie. Krainy snów."
    },
    {
        "code": "06032",
        "name": "Odwaga",
        "text": "Powiązany (Panna Doyle). Szybka.\n<b>Wymuszony</b> - Po tym jak Odwaga wejdzie do gry: odrzuć Nadzieję i Wyrocznię.\n[action] Jeśli Odwaga jest przygotowana, wyczerp lub odrzuć tę kartę: <b>Walka.</b> Zaatakuj wroga z bazową wartością [strenght] w wysokości 5. (Jeśli odrzuciłeś Odwagę, ten test automatycznie kończy się sukcesem. Następnie, możesz wtasować Odwagę do swojej talii by umieścić Nadzieję lub Wyrocznię w grze z puli kart odrzuconych.)",
        "traits": "Sprzymierzeniec. Stworzenie. Krainy snów."
    },
    {
        "code": "06033",
        "name": "Wyrocznia",
        "text": "Powiązany (Panna Doyle). Szybka.\n<b>Wymuszony</b> - Po tym jak Wyrocznia wejdzie do gry: odrzuć Nadzieję i Odwagę.\n[action] Jeśli Wyrocznia jest przygotowana, wyczerp lub odrzuć tę kartę: <b>Wymykanie się.</b> Podejmij próbę wymykania się z bazową wartością [agility] w wysokości 5. (Jeśli odrzuciłeś Wyrocznię, ten test automatycznie kończy się sukcesem. Następnie, możesz wtasować Wyrocznię do swojej talii by umieścić Nadzieję lub Odwagę w grze z puli kart odrzuconych.)",
        "traits": "Sprzymierzeniec. Stworzenie. Krainy snów."
    },
    {
        "code": "06034",
        "name": "Przypadkowe odkrycie",
        "text": "Niezliczone.\nX to liczba innych kopii Przypadkowego odkrycia znajdujących się w twoim stosie kart odrzuconych.\n<b>Badanie.</b> Do tego badania dostajesz +X [intellect]. Jeśli test zakończy się sukcesem, odkryj w twojej lokalizacji X dodatkowych żetonów wskazówek.",
        "traits": "Los. Informacja."
    },
    {
        "code": "06035",
        "name": "Egocentryzm",
        "text": "Tylko tryb wieloosobowy.\n<b>Odkrycie</b> - Umieść Egocentryzm w grze, w twoim obszarze zagrożenia.\nNie możesz przeznaczać kart do testów umiejętności innych badaczy ani wpływać na innych badaczy efektami kart graczy (z wyjątkiem aspektów, które powodują obrażenia lub punkty przerażenia).\n[action] [action]: Odrzuć Egocentryzm.",
        "traits": "Skaza."
    },
    {
        "code": "06036",
        "name": "Kleptomania",
        "text": "Tylko tryb wieloosobowy.\n<b>Odkrycie</b> - Umieść Kleptomanię w grze, w twoim obszarze zagrożenia.\n[action]: Przejmij kontrolę nad dowolnym atutem z cechą [[Przedmiot ]] lub 2 żetonami zasobów innego badacza w twojej lokalizacji. Następnie wtasuj Kleptopanię do twojej talii.\n<b>Wymuszony</b> - Koniec twojej tury: otrzymujesz 1 punkt przerażenia.",
        "traits": "Szaleństwo. Talent."
    },
    {
        "code": "06037",
        "name": "Narkolepsja",
        "text": "Tylko tryb wieloosobowy.\n<b>Odkrycie</b> - Umieść Nerkolepsję w grze, w twoim obszarze zagrożenia.\nNie możesz wykonywać akcji, aktywować zdolności ani zagrywać kart.\n[action]: „Pobudka!” Odrzuć Narkolepsję.\n<b>Wymuszony</b> - Po tym, jak otrzymasz obrażenia lub przerażenia: odrzuć Narkolepsję.",
        "traits": "Szaleństwo."
    },
    {
        "code": "06038",
        "name": "Twój najgorszy koszmar",
        "text": "Tylko tryb wieloosobowy.\nŁowca.\n<b>Polowanie</b> - Tylko posiadacz.\nPosiadacz Twojego najgorszego koszmaru nie może go atakować, zadawać mu obrażeń ani go pokonać.",
        "traits": "Potwór."
    }
]
