[
    {
        "code": "06155",
        "name": "Tetsuo Mori",
        "subname": "Zbyt szlachetny, by dbać tylko o siebie",
        "text": "Tetsuo Mori może otrzymać obrażenia i/lub punkty przerażenia zadawane innym badaczom w twojej lokalizacji.\n[reaction] Kiedy Tetsuo Mori zostanie pokonany: wybierz badacza w twojej lokalizacji. Dany badacz przeszukuje albo swój stos kart odrzuconych, albo 9 wierzchnich kart swojej talii w poszukiwaniu atutu z cechą [[Przedmiot]] I dodaje go do swojej ręki. Potasuj jego talię, jeśli została przeszukana.",
        "traits": "Sprzymierzeniec. Policja.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "06156",
        "name": "\"Drugi raz nie dam się nabrać...\"",
        "text": "Szybka. Zagraj, kiedy miałbyś odrzucić kartę podstępu po rozpatrzeniu jakiegokolwiek jej efektu.\nUmieść \"Drugi raz nie dam się nabrać...\" w grze, w twoim obszarze gry I dołącz do niego dany podstęp.\n[reaction] Kiedy dowolny badacz dobierze kopię karty podstępu, którą dołączono do tej karty, odrzuć \"Drugi raz nie dam się nabrać...\": anuluj efekt odkrycia danej karty.",
        "traits": "Informacja. Taktyka."
    },
    {
        "code": "06157",
        "name": "Pełne poświęcenie",
        "text": "Przeznacz tylko do testu umiejętności (dowolnego typu) wykonywanego przez innego badacza w twojej lokalizacji.\nJeśli ten test zakończy się porażką, musisz rozpatrzyć wszystkie efekty danego testu zamiast badacza, który go wykonywał. Następnie dobierz 2 karty albo badacz wykonujący test dobiera 2 karty.",
        "traits": "Duch."
    },
    {
        "code": "06158",
        "name": "Otherworld Codex",
        "text": "Uses (3 secrets).\n[action] Exhaust Otherworld Codex and spend 1 secret: Search the top 9 cards of the encounter deck and choose a non-[[Elite]] card among them. Discard a copy of the chosen card from play. Shuffle all of the searched cards back into the encounter deck.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "06159",
        "name": "Dream-Enhancing Serum",
        "text": "Only the first copy of each card in your hand counts toward your maximum hand size.\n[reaction] After you draw a copy of a card that is already in your hand, reveal both copies and exhaust Dream-Enhancing Serum: Draw 1 card.",
        "traits": "Item. Science.",
        "slot": "Arcane"
    },
    {
        "code": "06160",
        "name": "\"Let God sort them out...\"",
        "text": "Play only during one of your turns in which you defeated enemies with a total of 6 or more health.\nAdd \"Let God sort them out...\" to the victory display and immediately end your turn. When earning experience during the resolution of this scenario, you earn 1 additional experience.",
        "traits": "Tactic. Fated."
    },
    {
        "code": "06161",
        "name": "Błyskawiczne przeładowanie",
        "text": "Szybka. Zagraj tylko podczas swojej tury.\nWybierz kontrolowany przez ciebie atut z cechą [[Palna]], na którym znajduje się mniej żetonów naboi niż wynosi jego wartość (X) słowa kluczowego Zużywalny. Umieszaj na danym atucie żetony naboi, dopóki nie będzie się na nim znajdować liczba żetonów równa jego wartości (x) słowa kluczowego Zużywalny.",
        "traits": "Taktyka. Sztuczka."
    },
    {
        "code": "06162",
        "flavor": "Long before he was ever dealt his first hand, the boy was able to stare a man down and discern the meaning behind his bets.",
        "name": "Gregory Gry",
        "subname": "Muckraker",
        "text": "Uses (9 resources).\n[reaction] When you initiate a skill test, spend up to 3 resources from Gregory Gry: If this skill test succeeds by at least that amount, gain that many resources.",
        "traits": "Ally. Criminal. Dreamer.",
        "slot": "Ally"
    },
    {
        "code": "06163",
        "flavor": "You don't necessarily trust the occult words, but you have no other choice.",
        "name": "Healing Words",
        "text": "Uses (3 charges).\n[action] Spend 1 charge: Heal 1 damage from an investigator at your location.",
        "traits": "Spell.",
        "slot": "Arcane"
    },
    {
        "code": "06164",
        "name": "Ethereal Form",
        "text": "<b>Evade.</b> Add your [willpower] value to your skill value for this evasion attempt. If you succeed, disengage from each other enemy engaged with you, and for the remainder of the round, you are ethereal (enemies cannot engage or be engaged with you, and you cannot attack or deal damage to enemies).",
        "traits": "Spell."
    },
    {
        "code": "06165",
        "flavor": "Wyrywasz to z dłoni zwłok.\nRaczej nie będą miały nic przeciwko.",
        "name": "Polowanie na zapasy",
        "text": "Wybierz kartę o poziomie 0 z twojego stosu kart odrzuconych. Dodaj wybraną kartę do twojej ręki.",
        "traits": "Los."
    },
    {
        "code": "06166",
        "name": "Zwierzęca siła",
        "text": "Na każdy test umiejętności można przeznaczyć maksymalnie 1 taką kartę.\nDopóki Zwierzęca siła jest przeznaczana podczas podstawowej akcji walki, zyskuje [combat][combat] oraz tekst: \"Jeśli ten test zakończy się sukcesem o 2 lub więcej, ten atak zadaje +2 obrażenia.\"",
        "traits": "Wrodzona. Rozwinięta."
    },
    {
        "code": "06167",
        "flavor": "\"Unassuming\" doesn't mean you're unprepared.",
        "name": "Versatile",
        "text": "Permanent.\nYou get +5 Deck Size.\nYour investigator's Deckbuilding Options gain: \"one other level 0 card from any class ([guardian], [seeker], [rogue], [mystic], or [survivor]).\"",
        "traits": "Talent."
    }
]
