[
    {
        "code": "06155",
        "name": "Tetsuo Mori",
        "subname": "Zbyt szlachetny, by dbać tylko o siebie",
        "text": "Tetsuo Mori może otrzymać obrażenia i/lub punkty przerażenia zadawane innym badaczom w twojej lokalizacji.\n[reaction] Kiedy Tetsuo Mori zostanie pokonany: wybierz badacza w twojej lokalizacji. Dany badacz przeszukuje albo swój stos kart odrzuconych, albo 9 wierzchnich kart swojej talii w poszukiwaniu atutu z cechą [[Przedmiot]] I dodaje go do swojej ręki. Potasuj jego talię, jeśli została przeszukana.",
        "traits": "Sprzymierzeniec. Policja.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "06156",
        "name": "\"Drugi raz nie dam się nabrać...\"",
        "text": "Szybka. Zagraj, kiedy miałbyś odrzucić kartę podstępu po rozpatrzeniu jakiegokolwiek jej efektu.\nUmieść \"Drugi raz nie dam się nabrać...\" w grze, w twoim obszarze gry I dołącz do niego dany podstęp.\n[reaction] Kiedy dowolny badacz dobierze kopię karty podstępu, którą dołączono do tej karty, odrzuć \"Drugi raz nie dam się nabrać...\": anuluj efekt odkrycia danej karty.",
        "traits": "Informacja. Taktyka."
    },
    {
        "code": "06157",
        "name": "Pełne poświęcenie",
        "text": "Przeznacz tylko do testu umiejętności (dowolnego typu) wykonywanego przez innego badacza w twojej lokalizacji.\nJeśli ten test zakończy się porażką, musisz rozpatrzyć wszystkie efekty danego testu zamiast badacza, który go wykonywał. Następnie dobierz 2 karty albo badacz wykonujący test dobiera 2 karty.",
        "traits": "Duch."
    },
    {
        "code": "06158",
        "name": "Kodeks z innego świata",
        "text": "Zużywalny (3 sekrety).\n[action] Wyczerp Kodeks z innego świata i wydaj 1 sekret: przeszukaj 9 wierzchnich kart talii spotkań i wybierz spośród nich kartę nie-[[Elitarną]]. Odrzuć z gry kopię wybranej karty. Wtasuj wszystkie przeszukane karty do talii spotkań.",
        "traits": "Przedmiot. Księga.",
        "slot": "Ręka"
    },
    {
        "code": "06159",
        "name": "Serum wzmacniające sny",
        "text": "Tylko pierwsza kopia każdej karty na twojej ręce wlicza się do twojego limitu kart na ręce.\n[reaction] Po tym jak dobierzesz kopię karty, która znajduje się już na twojej ręce, odkryj obie kopie i wyczerp Serum wzmacniające sny: dobierz 1 kartę.",
        "traits": "Przedmiot. Nauka.",
        "slot": "Mistyczna"
    },
    {
        "code": "06160",
        "name": "\"Niech Bóg ich rozdzieli...\"",
        "text": "Zagraj tylko podczas twojej tury podczas której pokonałeś wrogów o sumarycznej liczbie zdrowia wynoszącej 6 lub więcej.\nDodaj \"Niech Bóg ich rozdzieli...\" do puli zwycięstwa i skończ twoją turę. Kiedy zyskujesz doświadczenie podczas rozpatrywania tego scenariusza, dostajesz 1 dodatkowy punkt doświadczenia.",
        "traits": "Taktyka. Policzony."
    },
    {
        "code": "06161",
        "name": "Błyskawiczne przeładowanie",
        "text": "Szybka. Zagraj tylko podczas swojej tury.\nWybierz kontrolowany przez ciebie atut z cechą [[Palna]], na którym znajduje się mniej żetonów naboi niż wynosi jego wartość (X) słowa kluczowego Zużywalny. Umieszaj na danym atucie żetony naboi, dopóki nie będzie się na nim znajdować liczba żetonów równa jego wartości (x) słowa kluczowego Zużywalny.",
        "traits": "Taktyka. Sztuczka."
    },
    {
        "code": "06162",
        "flavor": "Na długo zanim dostał pierwszą rękę kart, chłopak był w stanie przeszyć mężczyznę wzrokiem I oszacować w co gra.",
        "name": "Gregory Gry",
        "subname": "Demaskator",
        "text": "Zużywalny (9 zasobów).\n[reaction] Kiedy zaczynasz test umiejętności, wydaj do 3 zasobów z Gregory’ego Gry: jeśli test zakończy się sukcesem co najmniej o wydaną liczbę zasobów, zyskaj tyle zasobów.",
        "traits": "Sprzymierzeniec. Przestępca. Śniący.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "06163",
        "flavor": "Niekoniecznie ufasz okultystycznej inkantacji, ale nie masz innego wyjścia.",
        "name": "Leczące słowa",
        "text": "Zużywalny (3 ładunki).\n[action] Wydaj 1 ładunek: wylecz 1 punkt obrażeń z badacza w twojej lokalizacji.",
        "traits": "Zaklęcie.",
        "slot": "Mistyczna"
    },
    {
        "code": "06164",
        "name": "Eteryczna forma",
        "text": "<b>Wymykanie się.</b> Do tej próby wymykania się dodaj twoją wartość [willpower] do twojej wartości umiejętności. Jeśli test zakończył się sukcesem, uwolnij się ze zwarcia z każdym innym wrogiem będącym z tobą w zwarciu i do końca rundy jesteś eteryczny (wrogowie nie mogą wchodzić z tobą w zwarcie ani być z tobą w zwarciu, a ty nie możesz atakować wrogów ani zadawać im obrażeń).",
        "traits": "Zaklęcie."
    },
    {
        "code": "06165",
        "flavor": "Wyrywasz to z dłoni zwłok.\nRaczej nie będą miały nic przeciwko.",
        "name": "Polowanie na zapasy",
        "text": "Wybierz kartę o poziomie 0 z twojego stosu kart odrzuconych. Dodaj wybraną kartę do twojej ręki.",
        "traits": "Los."
    },
    {
        "code": "06166",
        "name": "Zwierzęca siła",
        "text": "Na każdy test umiejętności można przeznaczyć maksymalnie 1 taką kartę.\nDopóki Zwierzęca siła jest przeznaczana podczas podstawowej akcji walki, zyskuje [combat][combat] oraz tekst: \"Jeśli ten test zakończy się sukcesem o 2 lub więcej, ten atak zadaje +2 obrażenia.\"",
        "traits": "Wrodzona. Rozwinięta."
    },
    {
        "code": "06167",
        "flavor": "\"Unassuming\" doesn't mean you're unprepared.",
        "name": "Versatile",
        "text": "Permanent.\nYou get +5 Deck Size.\nYour investigator's Deckbuilding Options gain: \"one other level 0 card from any class ([guardian], [seeker], [rogue], [mystic], or [survivor]).\"",
        "traits": "Talent."
    }
]
