[
    {
        "code": "06276",
        "name": "Puste naczynie",
        "subname": "Porzucone przez Bogów",
        "text": "Limit 1 na talię. Zużywalny (0 ładunków).\n[reaction] Po tym, jak pokonasz wroga: umieść 1 ładunek na Pustym naczyniu.\n[fast] Jeśli na Pustym naczyniu znajdują się przynajmniej 3 ładunki: przeszukaj twoje powiązane karty w poszukiwaniu Pożeracza pragnień i zamień go miejscami z Pustym naczyniem, poruszając wszystkie ładunki z Pustego naczynia na Pożeracza pragnień.",
        "traits": "Przedmiot. Relikwia. Błogosławiony.",
        "slot": "Drobiazg "
    },
    {
        "code": "06277",
        "name": "Pożeracz pragnień",
        "subname": "Klejnot Bogów",
        "text": "Powiązana (Puste naczyni).\n[reaction] Kiedy podczas testu umiejętności odkryjesz żeton chaosu [skull], [cultist], [tablet] lub [elder_thing], wydaj 1 ładunek: anuluj dany żeton chaosu. Wylecz 1 obrażenie i 1 punkt przerażenia.\n<b>Wymuszony</b> - Jeśli na Pożeraczu pragnień nie ma żadnych ładunków: przeszukaj twoje powiązane karty w poszukiwaniu Pustego naczynia i zamień go miejscami z Pożeraczem pragnień.",
        "traits": "Przedmiot. Relikwia. Błogosławiony.",
        "slot": "Drobiazg"
    },
    {
        "code": "06278",
        "name": "Surprising Find",
        "text": "Myriad.\n[reaction] When you search your deck and Surprising Find is among the searched cards: Put it into play in your play area. You must commit it to the next eligible skill test you perform. If that test is successful, draw 1 card. (Max one [[Research]] ability per search.)",
        "traits": "Fortune. Research."
    },
    {
        "code": "06279",
        "name": "Old Book of Lore",
        "text": "Uses (2 secrets).\n[action] Exhaust Old Book of Lore: Choose an investigator at your location. That investigator searches the top 3 cards of their deck for a card, draws it, and shuffles their deck. Then, you may spend 1 secret to have that investigator immediately play that card, reducing its cost by 2.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "06280",
        "name": "Garrote Wire",
        "text": "[fast] During your turn, exhaust Garrote Wire: <b>Fight.</b> You get +2 [combat] for this attack. Use only on an enemy with exactly 1 remaining health.",
        "traits": "Item. Weapon.",
        "slot": "Accessory"
    },
    {
        "code": "06281",
        "flavor": "\"Sheldon? O'Bannion? Don't care. Just as long as I get paid.\"",
        "name": "Delilah O'Rourke",
        "subname": "Syndicate Assassin",
        "text": "You get +1 [combat] and +1 [agility].\n[fast] Exhaust Delilah O'Rourke and spend X resources: Choose an enemy at your location. Deal 1 damage to the chosen enemy (2 damage instead if that enemy is exhausted). X is the chosen enemy's evade value.",
        "traits": "Ally. Criminal. Syndicate.",
        "slot": "Ally"
    },
    {
        "code": "06282",
        "name": "Summoned Hound",
        "text": "As an additional cost to play Summoned Hound, you must search your bonded cards for 1 copy of Unbound Beast and shuffle it into your deck.\n[free] During your turn, except during an action, exhaust Summoned Hound: <b>Fight/Investigate.</b> Either attack with a base [combat] skill of 5, or investigate with a base [intellect] skill of 5.",
        "traits": "Ally. Summon.",
        "slot": "Ally. Arcane"
    },
    {
        "code": "06283",
        "name": "Unbound Beast",
        "text": "Bonded (Summoned Hound).\n<b>Prey</b> - Bearer.\nHunter. Retaliate.\n<b>Revelation</b> - If there is no copy of Summoned Hound in play, set Unbound Beast aside, out of play. Otherwise, set an investigator's Summoned Hound aside, out of play, and spawn Unbound Beast engaged with the same investigator.",
        "traits": "Monster. Extradimensional. Tindalos."
    },
    {
        "code": "06284",
        "name": "Nic do stracenia",
        "text": "Jeśli posiadasz mniej niż 5 żetonów zasobów, zyskuj żetony zasobów, dopóki nie będziesz miał 5 żetonów zasobów.\nJeśli masz mniej niż 5 kart na twojej ręce, dobieraj karty, dopóki nie będziesz miał na ręce 5 kart.\nUsuń Nic do stracenia z gry.",
        "traits": "Duch."
    },
    {
        "code": "06285",
        "name": "The Black Cat",
        "subname": "A Liar, or a Prophet, or Both",
        "text": "Anytime you reveal a [tablet], [elder_thing], or [elder_sign] symbol during a skill test, you may choose to use the following effects instead of that symbol's normal effects:\n[tablet]: -1. The Black Cat takes 1 direct damage.\n[elder_thing]: -1. The Black Cat takes 1 direct horror.\n[elder_sign]: +5. Heal all damage and horror from The Black Cat.",
        "traits": "Ally. Avatar. Dreamlands.",
        "slot": "Ally"
    }
]
