[
    {
        "code": "06276",
        "name": "Puste naczynie",
        "subname": "Porzucone przez Bogów",
        "text": "Limit 1 na talię. Zużywalny (0 ładunków).\n[reaction] Po tym, jak pokonasz wroga: umieść 1 ładunek na Pustym naczyniu.\n[fast] Jeśli na Pustym naczyniu znajdują się przynajmniej 3 ładunki: przeszukaj twoje powiązane karty w poszukiwaniu Pożeracza pragnień i zamień go miejscami z Pustym naczyniem, poruszając wszystkie ładunki z Pustego naczynia na Pożeracza pragnień.",
        "traits": "Przedmiot. Relikwia. Błogosławiony.",
        "slot": "Drobiazg "
    },
    {
        "code": "06277",
        "name": "Pożeracz pragnień",
        "subname": "Klejnot Bogów",
        "text": "Powiązana (Puste naczyni).\n[reaction] Kiedy podczas testu umiejętności odkryjesz żeton chaosu [skull], [cultist], [tablet] lub [elder_thing], wydaj 1 ładunek: anuluj dany żeton chaosu. Wylecz 1 obrażenie i 1 punkt przerażenia.\n<b>Wymuszony</b> - Jeśli na Pożeraczu pragnień nie ma żadnych ładunków: przeszukaj twoje powiązane karty w poszukiwaniu Pustego naczynia i zamień go miejscami z Pożeraczem pragnień.",
        "traits": "Przedmiot. Relikwia. Błogosławiony.",
        "slot": "Drobiazg"
    },
    {
        "code": "06278",
        "name": "Zaskakujące znalezisko",
        "text": "Niezliczone.\n[reaction] Kiedy przeszukujesz twoją talię i pośród przeszukiwanych kart znajduje się Zaskakujące znalezisko: umieść je w grze,w twoim obszarze gry. Musisz przeznaczyć je do następnego dozwolonego testu umiejętności, który będziesz wykonywał. Jeśli dany test zakończy się sukcesem, dobierz 1 kartę. (Maksymalnie 1 zdolność z karty z cechą [[Badanie]] na przeszukiwanie.)",
        "traits": "Fortune. Research."
    },
    {
        "code": "06279",
        "name": "Stara księga wiedzy tajemnej",
        "text": "Zużywalny (2 sekrety).\n[action] Wyczerp Starą księgę wiedzy tajemnej: wybierz badacza w twojej lokalizacji. Dany badacz przeszukuje 3 wierzchnie karty swojej talii w poszukiwaniu dowolnej karty, dobiera ją i tasuje swoją talię. Następnie możesz wydać 1 sekret, aby dany badacz natychmiast zagrał daną kartę, obniżając jej koszt o 2.",
        "traits": "Przedmiot. Księga.",
        "slot": "Ręka"
    },
    {
        "code": "06280",
        "name": "Garrote Wire",
        "text": "[fast] During your turn, exhaust Garrote Wire: <b>Fight.</b> You get +2 [combat] for this attack. Use only on an enemy with exactly 1 remaining health.",
        "traits": "Item. Weapon.",
        "slot": "Accessory"
    },
    {
        "code": "06281",
        "flavor": "\"Sheldon? O'Bannion? Bez znaczenia. Przynajmniej dopóki dostaję zapłatę.\"",
        "name": "Delilah O'Rourke",
        "subname": "Zabójczyni Syndykatu",
        "text": "Dostajesz +1 [combat] i +1 [agility].\n[fast] Wyczerp Delilah O'Rourke i wydaj X żetonów zasobów: wybierz wroga w twojej lokalizacji. Zadaj 1 obrażenie wybranemu wrogowi (zamiast tego 2 obrażenia, jeśli dany wróg jest wyczerpany). X to wartość wymykania się wybranego wroga.",
        "traits": "Sprzymierzeniec. Przestępca. Syndykat.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "06282",
        "name": "Summoned Hound",
        "text": "As an additional cost to play Summoned Hound, you must search your bonded cards for 1 copy of Unbound Beast and shuffle it into your deck.\n[free] During your turn, except during an action, exhaust Summoned Hound: <b>Fight/Investigate.</b> Either attack with a base [combat] skill of 5, or investigate with a base [intellect] skill of 5.",
        "traits": "Ally. Summon.",
        "slot": "Ally. Arcane"
    },
    {
        "code": "06283",
        "name": "Unbound Beast",
        "text": "Bonded (Summoned Hound).\n<b>Prey</b> - Bearer.\nHunter. Retaliate.\n<b>Revelation</b> - If there is no copy of Summoned Hound in play, set Unbound Beast aside, out of play. Otherwise, set an investigator's Summoned Hound aside, out of play, and spawn Unbound Beast engaged with the same investigator.",
        "traits": "Monster. Extradimensional. Tindalos."
    },
    {
        "code": "06284",
        "name": "Nic do stracenia",
        "text": "Jeśli posiadasz mniej niż 5 żetonów zasobów, zyskuj żetony zasobów, dopóki nie będziesz miał 5 żetonów zasobów.\nJeśli masz mniej niż 5 kart na twojej ręce, dobieraj karty, dopóki nie będziesz miał na ręce 5 kart.\nUsuń Nic do stracenia z gry.",
        "traits": "Duch."
    },
    {
        "code": "06285",
        "name": "The Black Cat",
        "subname": "A Liar, or a Prophet, or Both",
        "text": "Anytime you reveal a [tablet], [elder_thing], or [elder_sign] symbol during a skill test, you may choose to use the following effects instead of that symbol's normal effects:\n[tablet]: -1. The Black Cat takes 1 direct damage.\n[elder_thing]: -1. The Black Cat takes 1 direct horror.\n[elder_sign]: +5. Heal all damage and horror from The Black Cat.",
        "traits": "Ally. Avatar. Dreamlands.",
        "slot": "Ally"
    }
]
