[
    {
        "code": "06276",
        "name": "Puste naczynie",
        "subname": "Porzucone przez Bogów",
        "text": "Limit 1 na talię. Zużywalny (0 ładunków).\n[reaction] Po tym, jak pokonasz wroga: umieść 1 ładunek na Pustym naczyniu.\n[fast] Jeśli na Pustym naczyniu znajdują się przynajmniej 3 ładunki: przeszukaj twoje powiązane karty w poszukiwaniu Pożeracza pragnień i zamień go miejscami z Pustym naczyniem, poruszając wszystkie ładunki z Pustego naczynia na Pożeracza pragnień.",
        "traits": "Przedmiot. Relikwia. Błogosławiony.",
        "slot": "Drobiazg "
    },
    {
        "code": "06277",
        "name": "Pożeracz pragnień",
        "subname": "Klejnot Bogów",
        "text": "Powiązana (Puste naczyni).\n[reaction] Kiedy podczas testu umiejętności odkryjesz żeton chaosu [skull], [cultist], [tablet] lub [elder_thing], wydaj 1 ładunek: anuluj dany żeton chaosu. Wylecz 1 obrażenie i 1 punkt przerażenia.\n<b>Wymuszony</b> - Jeśli na Pożeraczu pragnień nie ma żadnych ładunków: przeszukaj twoje powiązane karty w poszukiwaniu Pustego naczynia i zamień go miejscami z Pożeraczem pragnień.",
        "traits": "Przedmiot. Relikwia. Błogosławiony.",
        "slot": "Drobiazg"
    },
    {
        "code": "06278",
        "name": "Zaskakujące znalezisko",
        "text": "Niezliczone.\n[reaction] Kiedy przeszukujesz twoją talię i pośród przeszukiwanych kart znajduje się Zaskakujące znalezisko: umieść je w grze,w twoim obszarze gry. Musisz przeznaczyć je do następnego dozwolonego testu umiejętności, który będziesz wykonywał. Jeśli dany test zakończy się sukcesem, dobierz 1 kartę. (Maksymalnie 1 zdolność z karty z cechą [[Badanie]] na przeszukiwanie.)",
        "traits": "Fortune. Research."
    },
    {
        "code": "06279",
        "name": "Stara księga wiedzy tajemnej",
        "text": "Zużywalny (2 sekrety).\n[action] Wyczerp Starą księgę wiedzy tajemnej: wybierz badacza w twojej lokalizacji. Dany badacz przeszukuje 3 wierzchnie karty swojej talii w poszukiwaniu dowolnej karty, dobiera ją i tasuje swoją talię. Następnie możesz wydać 1 sekret, aby dany badacz natychmiast zagrał daną kartę, obniżając jej koszt o 2.",
        "traits": "Przedmiot. Księga.",
        "slot": "Ręka"
    },
    {
        "code": "06280",
        "name": "Garota",
        "text": "[fast] Podczas twojej tury wyczerp Garotę: <b>Walka.</b> Do tego ataku dostajesz +2 [combat]. Użyj tylko na wrogu z dokładnie 1 pozostałym punktem życia.",
        "traits": "Przedmiot. Broń.",
        "slot": "Drobiazg"
    },
    {
        "code": "06281",
        "flavor": "\"Sheldon? O'Bannion? Bez znaczenia. Przynajmniej dopóki dostaję zapłatę.\"",
        "name": "Delilah O'Rourke",
        "subname": "Zabójczyni Syndykatu",
        "text": "Dostajesz +1 [combat] i +1 [agility].\n[fast] Wyczerp Delilah O'Rourke i wydaj X żetonów zasobów: wybierz wroga w twojej lokalizacji. Zadaj 1 obrażenie wybranemu wrogowi (zamiast tego 2 obrażenia, jeśli dany wróg jest wyczerpany). X to wartość wymykania się wybranego wroga.",
        "traits": "Sprzymierzeniec. Przestępca. Syndykat.",
        "slot": "Sprzymierzeniec"
    },
    {
        "code": "06282",
        "name": "Przyzwany ogar",
        "text": "Jako dodatkowy koszt zagrania Przyzwanego ogara musisz przeszukać twoje powiązane karty w poszukiwaniu 1 kopii Uwolnionej bestii i wtasować ją do twojej talii.\n[free] Podczas twojej tury, ale nie podczas akcji, wyczerp Przyzwanego ogara: <b>Walka/Badanie.</b> Atakuj z podstawową wartością umiejętności [combat] równą 5 lub badaj z podstawową wartością umiejętności [intellect] równą 5.",
        "traits": "Sprzymierzeniec. Przyzwanie.",
        "slot": "Sprzymierzeniec. Mistyczna"
    },
    {
        "code": "06283",
        "name": "Uwolniona bestia",
        "text": "Powiązana (Przyzwany ogar).\n<b>Ofiara</b> - Posiadacz.\nŁowca. Mściwy.\n<b>Odkrycie</b> - Jeśli w grze nie znajduje się żadna kopia Przyzwanego ogara, odłóż Uwolnioną bestie nab ok, poza grę. W przeciwnym razie odłóż na bok, poza grę Przyzwanego ogara badacza i rozstaw Uwolnioną bestie w zwarciu z tym samym badaczem.",
        "traits": "Potwór. Ponadwymiarowa. Tindalos."
    },
    {
        "code": "06284",
        "name": "Nic do stracenia",
        "text": "Jeśli posiadasz mniej niż 5 żetonów zasobów, zyskuj żetony zasobów, dopóki nie będziesz miał 5 żetonów zasobów.\nJeśli masz mniej niż 5 kart na twojej ręce, dobieraj karty, dopóki nie będziesz miał na ręce 5 kart.\nUsuń Nic do stracenia z gry.",
        "traits": "Duch."
    },
    {
        "code": "06285",
        "name": "Czarny kot",
        "subname": "Kłamca lub prorok... albo to i to",
        "text": "Za każdym razem, gdy podczas testu umiejętności odkryjesz symbol [tablet], [elder_thing] lub [elder_sign], zamiast rozpatrzyć normalne efekty danego symbolu, możesz wybrać i użyć następujących efektów:\n[tablet]: -1. Czarny kot otrzymuje 1 bezpośrednie obrażenie.\n[elder_thing]: -1. Czarny kot otrzymuje 1 bezpośredni punkt przerażenia.\n[elder_sign]: +5. Wylecz wszystkie obrażenia i punkty przerażenia z Czarnego kota.",
        "traits": "Sprzymierzeniec. Wcielenie. Krainy Snów.",
        "slot": "Sprzymierzeniec"
    }
]
