[
	{
		"code": "06323",
		"name": "Hart ducha",
		"slot": "Mistyczna",
		"text": "Niezliczone.\n[fast] Odrzuć z twojej ręki kopię Hartu ducha: wylecz wszystkie obrażenia I punkty przerażenia z tej kopi Hartu ducha.",
		"traits": "Rituał."
	},
	{
		"code": "06324",
		"name": "Abigail Foreman",
		"slot": "Sprzymierzeniec",
		"subname": "Stażystka w bibliotece",
		"text": "[fast]: Dołącz do Abigail Foreman znajdujący się w twoim obszarze gry atut z cechą [[Księga]] albo zamień mejscami znajdujący się w twoim obszerze gry atut z cechą [[Księga]] z atutem, który dołączono do tej karty. Atut dołączony do Abigail Foreman nie zajmuje żadnej strefy ręki. (Limit 1 dołączony atut.)\n[reaction] Po tym, jak rozpatrzysz zdolność [action] z dołączonego atutu z cechą [[Księga]], wyczerp Abigail Foreman: rozpatrz ponownie jej efekt.",
		"traits": "Sprzymierzeniec. Miskatonic."
	},
	{
		"code": "06325",
		"flavor": "Zawsze cię obserwuje.",
		"name": "Oko Prawdy",
		"text": "Jeśli jest to test umiejętności z karty podstępu i zakończy się sukcesem, dodaj daną kartę podstępu do puli zwyciestwa i dołącz do niej Oko Prawdy.\nDopóki Oko Prawdy jest dołączone, zapewnia swoje symbole umiejętności do wszystkich testów z kopii karty podstępu, do której jest dołączone.",
		"traits": "Zaklęcie. Nabyta."
	},
	{
		"code": "06326",
		"flavor": "",
		"name": "Joey \"Szczur\" Vigil",
		"slot": "Sprzymierzeniec",
		"subname": "Dba tylko o siebie",
		"text": "[free] Wydaj 1 żeton zasobu: wybierz znajdujący się na twojej ręce atut z cechą [[Przedmiot]] I zagraj go (płacąc jego koszt).\n[free] Odrzuć z gry atut z cechą [[Przedmiot]]: zyskaj 2 żetony zasobów.",
		"traits": "Sprzymierzeniec. Przestępca."
	},
	{
		"code": "06327",
		"name": "Obrzyn",
		"slot": "Ręka",
		"text": "Zużywalny (2 naboje).\n[action] Wydaj 1 nabój: <b>Walka.</b> Zamiast swoich normalnych obrażeń ten atak zadaje 1 obrażenie za każdy punkt, o który test zakończył się sukcesem (minimalnie 1, maksymalnie 6). Jeśli test zakończył się porażką I miałby zadać obrażenia innemu badaczowi, ten atak zadaje 1 obrażenie za każdy punkt, o który test zakończył się porażką (minimalnie 1, maksymalnie 6).",
		"traits": "Przedmiot. Broń. Palna. Nielegalny."
	},
	{
		"code": "06328",
		"name": "Wewnętrzne oko",
		"slot": "Mistyczna x2",
		"text": "Niezliczone. Zużywalny (3 sekrety).\n[reaction] Kiedy miałbyś wykonać test twojej [intellect], [combat] albo [agility], wydaj 1 sekret: zamiast tego wykonaj test [willpower].\n[fast] Odrzuć z ręki kopię Wewnętrznego oka: umieść 2 sekrety na tej kopi Wewnętrznego oka.",
		"traits": "Rytuał."
	},
	{
		"code": "06329",
		"name": "Lśniący trapezohedron",
		"slot": "Drobiazg",
		"text": "[reaction] Kiedy miałbyś zapłacić koszt karty z cechą [[Zaklęcie]], wyczerp Lśniący trapezohedron: zamiast tego wykonaj test [willpower] (X), gdzie X to koszt w zasobach danej karty. Jeśli test zakończy się sukcesem, koszt w zasobach danej karty uznaje się za zapłacony. Jeśli test zakończy się porażką, anuluj zagranie danej karty bez płacenia żadnych jej kosztów (<i>w tym kosztu w akcji</i>). Do końca rundy nie możesz zagrywać kopi danej karty.",
		"traits": "Przedmiot. Relikwia."
	},
	{
		"code": "06330",
		"name": "Koszmarna bańka",
		"slot": "Drobiazg",
		"text": "Limit 1 na talię.\n<b>Wymuszony</b> - Po tym, jak Koszmarna bańka wejdzie do gry: przeszukaj twoje powiązane karty w poszukiwaniu 3 kopii Pasożyta snów I dołącz je do Koszmarnej bańki. Kiedy Koszmarna bańka opuszcza grę, odłóż nab ok, poza grę, wszystkie dołączone do niej Pasożyty snów.\n[reaction] Kiedy odkryjesz żeton chaosu [auto_fail], wtasuj dołączonego do tej karty Pasożyta snów do twojej talii: anuluj dany żeton.",
		"traits": "Przedmiot. Amulet. Przeklęty."
	},
	{
		"code": "06331",
		"name": "Pasożyt snów",
		"text": "Powiązany (Koszmarna bańka).\nKiedy Pasożyt snów znajduje się na twojej ręce, musisz przeznaczyć go do następnego testu umiejętności, który będziesz wykonywał, jeśli to możliwe.\nTe symbole umiejętności należy odjąć od twojej wartości umiejętności, zamiast je dodawać.\nJeśli ten test umiejętności zakończy się porażką, otrzymujesz 1 obrażenie i 1 przerażenie.",
		"traits": "Klątwa."
	},
	{
		"code": "06332",
		"name": "Zbieractwo",
		"text": "[reaction] Wyczerp Zbieractwo po tym, jak twoje badanie zakończy się sukcesem o 2 lub więcej: wybierz znajdująca się na twoim stosie kart odrzuconych kartę z cechą [[Przedmiot]] i dodaj ją na twoją rękę albo zagraj ją <i>(płacąc jej koszt)</i>.",
		"traits": "Talent."
	}
]
