[
    {
        "code": "06323",
        "name": "Hart ducha",
        "text": "Niezliczone.\n[fast] Odrzuć z twojej ręki kopię Hartu ducha: wylecz wszystkie obrażenia I punkty przerażenia z tej kopi Hartu ducha.",
        "traits": "Rituał.",
        "slot": "Mistyczna"
    },
    {
        "code": "06324",
        "name": "Abigail Foreman",
        "subname": "Library Intern",
        "text": "[fast]: Attach a [[Tome]] asset in your play area to Abigail Foreman, or switch a [[Tome]] asset in your play area with an attached asset. The asset attached to her takes up no hand slots. (Limit 1 attached asset.)\n[reaction] After you resolve an [action] ability on the attached [[Tome]] asset, exhaust Abigail Foreman: Resolve its effects again.",
        "traits": "Ally. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "06325",
        "flavor": "It's always watching you.",
        "name": "The Eye of Truth",
        "text": "If this skill test is on a treachery and the test is successful, add that treachery to the victory display and attach The Eye of Truth to it.\nWhile attached, The Eye of Truth contributes its skill icons to all tests on copies of the attached treachery.",
        "traits": "Spell. Practiced."
    },
    {
        "code": "06326",
        "flavor": "\"Murph, you know full well that The Rat would snitch on anyone, at any time, for anything, truth be damned if the price was right.\"\n–Jason Marker, Investigators of Arkham Horror",
        "name": "Joey \"The Rat\" Vigil",
        "subname": "Lookin' Out for #1",
        "text": "[free] Spend 1 resource: Choose an [[Item]] asset from your hand and play it (paying its cost).\n[free] Discard an [[Item]] asset from play: Gain 2 resources.",
        "traits": "Ally. Criminal.",
        "slot": "Ally"
    },
    {
        "code": "06327",
        "name": "Sawed-Off Shotgun",
        "text": "Uses (2 ammo).\n[action] Spend 1 ammo: <b>Fight.</b> Instead of its standard damage, this attack deals 1 damage for each point you succeed by (to a minimum of 1, to a maximum of 6). If you fail and would damage another investigator, this attack deals 1 damage for each point you fail by (to a minimum of 1, to a maximum of 6).",
        "traits": "Item. Weapon. Firearm. Illicit.",
        "slot": "Hand"
    },
    {
        "code": "06328",
        "name": "Mind's Eye",
        "text": "Myriad. Uses (3 secrets).\n[reaction] When you would test your [intellect], [combat], or [agility], spend 1 secret: Test your [willpower] instead.\n[fast] Discard a copy of Mind's Eye from your hand: Place 2 secrets on this copy of Mind's Eye.",
        "traits": "Ritual.",
        "slot": "Arcane x2"
    },
    {
        "code": "06329",
        "name": "Shining Trapezohedron",
        "text": "[reaction] When you would pay the cost of a [[Spell]] card, exhaust Shining Trapezohedron: Instead, test [willpower] (X), where X is the card's resource cost. If you succeed, its resource cost is considered paid. If you fail, cancel the playing of that card without paying any of its costs (<i>including its action cost</i>). For the remainder of the round, you cannot play copies of that card.",
        "traits": "Item. Relic.",
        "slot": "Accessory"
    },
    {
        "code": "06330",
        "name": "Koszmarna bańka",
        "text": "Limit 1 na talię.\n<b>Wymuszony</b> - Po tym, jak Koszmarna bańka wejdzie do gry: przeszukaj twoje powiązane karty w poszukiwaniu 3 kopii Pasożyta snów I dołącz je do Koszmarnej bańki. Kiedy Koszmarna bańka opuszcza grę, odłóż nab ok, poza grę, wszystkie dołączone do niej Pasożyty snów.\n[reaction] Kiedy odkryjesz żeton chaosu [auto_fail], wtasuj dołączonego do tej karty Pasożyta snów do twojej talii: anuluj dany żeton.",
        "traits": "Przedmiot. Amulet. Przeklęty.",
        "slot": "Drobiazg"
    },
    {
        "code": "06331",
        "name": "Pasożyt snów",
        "text": "Powiązany (Koszmarna bańka).\nKiedy Pasożyt snów znajduje się na twojej ręce, musisz przeznaczyć go do następnego testu umiejętności, który będziesz wykonywał, jeśli to możliwe.\nTe symbole umiejętności należy odjąć od twojej wartości umiejętności, zamiast je dodawać.\nJeśli ten test umiejętności zakończy się porażką, otrzymujesz 1 obrażenie i 1 przerażenie.",
        "traits": "Klątwa."
    },
    {
        "code": "06332",
        "name": "Zbieractwo",
        "text": "[reaction] Wyczerp Zbieractwo po tym, jak twoje badanie zakończy się sukcesem o 2 lub więcej: wybierz znajdująca się na twoim stosie kart odrzuconych kartę z cechą [[Przedmiot]] i dodaj ją na twoją rękę albo zagraj ją <i>(płacąc jej koszt)</i>.",
        "traits": "Talent."
    }
]
