[
    {
        "code": "60201",
        "flavor": "\"I have experience dealing with these sorts of horrors.\"",
        "name": "Harvey Walters",
        "subname": "The Professor",
        "text": "[reaction] After an investigator at your location draws 1 or more cards from their deck during the investigation phase: That investigator draws 1 card. (Limit once per round.)\n[elder_sign] effect: +1. Draw 1 card.",
        "traits": "Miskatonic.",
        "back_flavor": "Professor Walters began as a devotee of the archaic and obscure, but over the years he has discovered that his knowledge of ancient languages, profane relics, and strange rituals is vital to addressing dangers in the modern day. He is both an avid collector of prehistoric ephemera and a fount of knowledge regarding the bizarre primordial religions that worshipped nightmarish gods eons ago. There is perhaps no sane person alive who knows more about the occult than Harvey. When a supernatural event occurs, Professor Walters brings his considerable resources and experience to bear.",
        "back_text": "<b>Deck size</b>: 30.\n<b>Deckbuilding Options</b>: Seeker cards ([seeker]) level 0-5, Neutral cards level 0-5.\n<b>Deckbuilding Requirements</b> (do not count toward deck size): Vault of Knowledge, Thrice-Damned Curiosity, 1 random basic weakness."
    },
    {
        "code": "60202",
        "name": "Vault of Knowledge",
        "text": "Harvey Walters deck only.\nYour maximum hand size is increased by 2.\n[reaction] After you successfully investigate, exhaust Vault of Knowledge and choose an investigator at your location: That investigator draws 1 card.",
        "traits": "Talent."
    },
    {
        "code": "60203",
        "name": "Thrice-Damned Curiosity",
        "text": "<b>This card has not yet been announced and is a placeholder.</b>",
        "traits": "Flaw."
    },
    {
        "code": "60205",
        "flavor": "An augmented mind can memorize entire volumes of books.",
        "name": "Arcane Enlightenment",
        "text": "Your maximum hand size is increased by 1.\nYou have 1 additional hand slot, which can only be used to hold a [[Tome]] asset.",
        "traits": "Ritual.",
        "slot": "Arcane"
    },
    {
        "code": "60206",
        "name": "Celaeno Fragments",
        "subname": "Book of Books",
        "text": "While you have...\n- ...5 or more cards in hand, you get +1 [intellect].\n- ...10 or more cards in hand, you get +1 [willpower].\n- ...15 or more cards in hand, you get +1 [intellect].",
        "traits": "Item. Tome.",
        "slot": "Hand"
    },
    {
        "code": "60213",
        "name": "Whitton Greene",
        "subname": "Hunter of Rare Books",
        "text": "While you control a [[Tome]] or [[Relic]] asset, you get +1 [intellect].\n[reaction] After you reveal a location or put a new location into play, exhaust Whitton Greene: Search the top 6 cards of your deck for a [[Tome]] or [[Relic]] asset and draw it. Shuffle your deck.",
        "traits": "Ally. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "60224",
        "flavor": "\"...these are few as compared with those in the languages I cannot understand.\" - H. P. Lovecraft, \"The Statement of Randolph Carter\"",
        "name": "Cryptic Writings",
        "text": "Gain 3 resources (4 resources instead if you have 10 or more other cards in hand).\n[reaction] After you draw Cryptic Writings during your turn: Play it.",
        "traits": "Insight."
    },
    {
        "code": "60226",
        "name": "Mind Over Matter",
        "text": "Fast. Play during your turn.\nUntil the end of the round, add your [intellect] to your [combat] and [agility]. Draw 1 card.",
        "traits": "Insight."
    },
    {
        "code": "60233",
        "name": "The Necronomicon",
        "subname": "Petrus de Dacia Translation",
        "text": "Uses (6 secrets). Limit 1 per deck.\n[free] Spend 1 secret: You get +2 skill value for this skill test.\n[free] Spend 2 secrets: Draw 2 cards.\n[free] Spend 3 secrets: Discover 1 clue at any location.\n[free] Spend 4 secrets: Deal 3 damage to an enemy engaged with you.",
        "traits": "Item. Tome.",
        "slot": "Hand"
    }
]
