[
    {
        "code": "08046",
        "name": "Underworld Support",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nYour deck cannot include more than 1 copy of each non-weakness, non-signature card (by title).\nReduce your Tamaño de mazo by 5.",
        "traits": "Favor. Ilegal."
    },
    {
        "code": "08047",
        "flavor": "\"... a viewless aura repelled me and bade me retreat from antique and sinister secretos that no man should see, and no man else had ever dared to see.\" - H. P. Lovecraft, \"The Nameless City\"",
        "name": "Scout Ahead",
        "text": "<b>Move.</b> Move up to 3 times. Enemies do not engage you during this movement.",
        "traits": "Inspiración. Truco."
    },
    {
        "code": "08048",
        "name": "21 or Bust",
        "text": "One at a time, reveal random tokens from the chaos bag until you choose to stop. Treat each [skull], [cultist], [tablet], or [elder_thing] as a 5; the [auto_fail] as a 10; and the [elder_sign] as either a 1 or an 11. If the combined value of those tokens (ignoring +/-) is...\n- ...18 or less, gain 4 recursos.\n- ...19, gain 5 recursos.\n- ...20, gain 6 recursos.\n- ...21, gain 9 recursos.",
        "traits": "Fortuna. Gambito."
    },
    {
        "code": "08049",
        "name": "Counterespionage",
        "text": "Rápido. Play when you draw a non-weakness treachery.\nCancel that card's Revelación effect and draw the top card of the encounter deck.\n[reaction] When you play Counterespionage, increase its cost by 2. Change \"the encounter deck\" to \"your deck\".\n[reaction] When you play Counterespionage, increase its cost by 2: Change \"you\" to \"any investigator\".",
        "traits": "Favor. Servicio."
    },
    {
        "code": "08050",
        "flavor": "If you weren't supposed to do it, it wouldn't be legal.",
        "name": "Cheat the System",
        "text": "Rápido. Play during any [fast] window.\nGain 1 resource for each different class among cards you control.",
        "traits": "Truco. Sinergia."
    },
    {
        "code": "08051",
        "flavor": "\"ReAliado? You're going to haggle with me now?\"",
        "name": "Untimely Transaction",
        "text": "Reveal an [[Objeto]] asset in your hand. Another investigator at your location may play that asset as if it were in their hand. If they do, draw 1 card and gain recursos equal to that asset's printed cost.",
        "traits": "Favor."
    },
    {
        "code": "08052",
        "flavor": "Fifty percent luck, a hundred percent skill.",
        "name": "Savant",
        "text": "Savant gains [wild] icons equal to your lowest skill other than the skill being tested.",
        "traits": "Innato. Desarrollado."
    },
    {
        "code": "08053",
        "name": "The Red Clock",
        "subname": "Roto but Reliable",
        "text": "Exceptional. Usos (0 cargas).\n<b>Obligado</b> - After your turn begins: Either place 1 charge here, or take all cargas here, as recursos. Then, if it has exactly...\n- 1 charge, Recibes+3 skill value for your next skill test.\n- 2 cargas, you may move up to 2 times.\n- 3 cargas, you may take an additional action this turn.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accessory"
    },
    {
        "code": "08054",
        "name": "Money Talks",
        "text": "Rápido. Play when an investigator at any location initiates a skill test.\nInstead of the skill type indicated for this test ([willpower], [intellect], [combat], or [agility]), this is a resource skill test. The performing investigator's base skill value for this test is equal to half the number of recursos in your resource pool (rounded down). Draw 1 card.",
        "traits": "Favor. Gambito."
    },
    {
        "code": "08055",
        "name": "Black Market",
        "text": "Rápido. Play at the start of the investigation phase.\nOne at a time, reveal cards from the top of any investigator deck(s) until exactly 5 cards have been revealed. Set those cards aside, out of play. While set aside, any investigator may play any of those cards as if they were in their hand. At the start of the next investigation phase, shuffle each of those cards still set aside into its owner's deck.",
        "traits": "Favor."
    },
    {
        "code": "08056",
        "name": "Moxie",
        "text": "Rápido. Limit 1 [[Compostura]] in play.\nRecibes+1 [willpower] and +1 [agility].\nNon-direct damage/horror must be assigned to Moxie before it can be assigned to your investigator card.\n[fast] Spend 1 resource: Recibes+1 [willpower] or +1 [agility] for this skill test.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08057",
        "name": "The Black Fan",
        "subname": "Symbol of Power",
        "text": "Exceptional.\nWhile you have...\n- ...10+ recursos, Recibes+1 health and +1 sanity.\n- ...15+ recursos, you may take one additional action during your turn.\n- ...20+ recursos, Recibes+1 to each of your skills.",
        "traits": "Objeto. Reliquia.",
        "slot": "Mano"
    },
    {
        "code": "08058",
        "name": "The Red Clock",
        "subname": "Roto but Reliable",
        "text": "Exceptional. Usos (0 cargas).\n<b>Obligado</b> - After your turn begins: You may take all cargas here, as recursos. Place 1 charge here. If it has exactly...\n- 1 charge, Recibes+4 skill value for your next skill test.\n- 2 cargas, you may move up to 3 times.\n- 3 cargas, you may take 2 additional actions this turn.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accessory"
    }
]
