[
    {
        "code": "08031",
        "name": "Obligado Learning",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nIncrease your Tamaño de mazo by 15.\nDuring each upkeep phase, instead of drawing 1 card, draw 2 cards and discard 1 of them.",
        "traits": "Talento. Ritual."
    },
    {
        "code": "08032",
        "name": "Jeremiah Kirby",
        "subname": "Arctic Archaeologist",
        "text": "Recibes+1 [intellect].\n[reaction] After Jeremiah Kirby enters play, choose \"even\" or \"odd:\" Reveal the top 5 cards of your deck. Draw each card with a cost that matches the chosen option. Shuffle the remaining cards into your deck.",
        "traits": "Aliado. Miskatonic. Viajero.",
        "slot": "Ally"
    },
    {
        "code": "08033",
        "name": "Archive of Conduits",
        "subname": "Sin identificar",
        "text": "Límite de 1 por mazo. As an additional cost to play this asset, place 1 resource on 4 different locations, as leylines.\n[reaction] After you successfully investigate a location with a leyline, exhaust this asset: Move that leyline onto this asset. Then, if there are 4 leylines on it, discard it, take its leylines as recursos, and record in your Campaign Log that \"you have identified the gateway.\"",
        "traits": "Objeto. Tomo. Ocultismo.",
        "slot": "Mano"
    },
    {
        "code": "08034",
        "name": "Written in the Stars",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nDiscard the top card of your deck. If that card is a weakness, shuffle it back into your deck. Otherwise, for the remainder of your turn, while that card is in your discard pile, commit it to each eligible skill test you perform.",
        "traits": "Inspiración."
    },
    {
        "code": "08035",
        "name": "Botas de senderismo",
        "text": "Límite de 1 [[Calzado]] por investigador.\nRecibes +1 [agility].\n[reaction] Después de que se descubra la última pista de tu Lugar, agota las Botas de senderismo: Muévete a un Lugar conectado que tenga al menos 1 pista, o bien a un Lugar sin revelar conectado.",
        "traits": "Objeto. Ropa. Calzado."
    },
    {
        "code": "08036",
        "flavor": "El verdadero viaje es el que realizamos en nuestras mentes.",
        "name": "Unirse a la caravana",
        "text": "Rápido. Juega esta carta sólo durante tu turno. Reduce el coste de esta carta en 1 por cada clase distinta que haya entre las cartas que controlas.\nMuévete a cualquier Lugar revelado.",
        "traits": "Inspiración. Sinergia."
    },
    {
        "code": "08037",
        "flavor": "They won't believe you if you don't capture it on film. Hell, they probably still won't believe you.",
        "name": "Survey the Area",
        "text": "While Survey the Area is in your hand or committed to a skill test, it gains [intellect] icons equal to your [agility], and [agility] icons equal to your [intellect].",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "08038",
        "name": "Medical Texts",
        "text": "[action]: Choose an investigator at your location and test [intellect] (2). If you succeed, heal 1 damage from that investigator (2 damage instead if you succeed by 2 or more). If you fail, either exhaust Medical Texts or deal 1 damage to that investigator.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "08039",
        "name": "Unearth the Ancients",
        "text": "<b>Investigar.</b> Choose up to 2 [seeker] assets in your hand. The difficulty of this skill test is equal to the combined cost of the chosen assets. If you succeed, put the chosen assets into play, one at a time. For each [[Reliquia]] asset put into play by this ability, draw 1 card.",
        "traits": "Inspiración."
    },
    {
        "code": "08040",
        "name": "Scientific Theory",
        "text": "Rápido. Limit 1 [[Compostura]] in play.\nRecibes+1 [intellect] and +1 [combat].\nNon-direct damage/horror must be assigned to Scientific Theory before it can be assigned to your investigator card.\n[fast] Spend 1 resource: Recibes+1 [intellect] or +1 [combat] for this skill test.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08041",
        "name": "Archive of Conduits",
        "subname": "Gateway to Tindalos",
        "text": "Researched. Usos (4 leylines). Límite de 1 por mazo.\n[fast]: Move 1 leyline from this asset to a non-[[Elite]] enemy.\n[action]: Choose an investigator, and an enemy with a leyline at a revealed location. That investigator moves to that location. You may remove the leyline to deal 1 damage to that enemy.",
        "traits": "Ritual.",
        "slot": "Arcane"
    },
    {
        "code": "08042",
        "name": "Archive of Conduits",
        "subname": "Gateway to Acheron",
        "text": "Researched. Usos (4 leylines). Límite de 1 por mazo.\n[fast]: Move 1 leyline from this asset to a revealed location.\n[action]: Choose an investigator and a revealed location with a leyline. That investigator moves to that location. You may remove the leyline to have them take an investigate action.",
        "traits": "Ritual.",
        "slot": "Arcane"
    },
    {
        "code": "08043",
        "name": "Archive of Conduits",
        "subname": "Gateway to Aldebaran",
        "text": "Researched. Usos (4 leylines). Límite de 1 por mazo.\n[fast]: Move 1 leyline from this asset to a non-[[Elite]] enemy.\n[action]: Choose an investigator engaged with an enemy with a leyline. That investigator disengages from that enemy and moves to a connecting location. You may remove the leyline to automatically evade that enemy. Esta acción no provoca ataques de oportunidad.",
        "traits": "Ritual.",
        "slot": "Arcane"
    },
    {
        "code": "08044",
        "name": "Archive of Conduits",
        "subname": "Gateway to Paradise",
        "text": "Researched. Usos (4 leylines). Límite de 1 por mazo.\n[fast]: Move 1 leyline from this asset to an investigator.\n[action]: Choose an investigator with a leyline. That investigator draws 1 card and heals 1 damage or 1 horror. You may remove the leyline to have them instead draw 2 cards and heal 2 damage or 2 horror.",
        "traits": "Ritual.",
        "slot": "Arcane"
    },
    {
        "code": "08045",
        "name": "Prophesiae Profana",
        "subname": "Atlas of the Unknowable",
        "text": "While you are not at the locus, Recibes+1 [intellect], +1 [agility], and you may ignore attacks of opportunity.\n[reaction] After Prophesiae Profana enters play: Choose a revealed location. That location is \"the locus\" until Prophesiae Profana leaves play.\n[action]: Move any investigator to the locus.",
        "traits": "Objeto. Reliquia. Tomo.",
        "slot": "Mano"
    }
]
