[
    {
        "code": "08059",
        "name": "Por la madriguera de conejo",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nDespués de cada escenario de una campaña, reduce en 1 el coste de experiencia de las 2 primeras cartas que mejores antes del siguiente escenario.\nAumenta en 1 el coste de experiencia de las nuevas cartas que compres.",
        "traits": "Talento."
    },
    {
        "code": "08060",
        "name": "Vara de dragón",
        "text": "Tienes 1 espacio arcano adicional.\n[action]: <b>Combatir.</b> Recibes +1 [combat] para este ataque por cada uno de tus espacios arcanos que esté ocupado. Si al menos 2 de tus espacios arcanos están ocupados, este ataque inflige +1 de daño.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Dos manos"
    },
    {
        "code": "08061",
        "flavor": "Dejas vagar la mente hacia un frío olvido carente de significado. El vacío resulta acogedor.",
        "name": "Trance de meditación",
        "text": "Por cada uno de tus espacios arcanos que esté ocupado, cúrate 1 punto de daño o 1 punto de horror.",
        "traits": "Inspiración. Espíritu."
    },
    {
        "code": "08062",
        "name": "Cerrar el círculo",
        "text": "Usos (1 carga por cada clase que haya entre las cartas que controlas, incluida ésta).\n[fast] Gasta 1 carga y agota Cerrar el círculo: Realiza una acción básica. Para cada prueba de habilidad realizada durante esta acción, puedes usar tu [willpower] en lugar de la habilidad indicada para esa acción.",
        "traits": "Ritual. Sinergia.",
        "slot": "Arcano"
    },
    {
        "code": "08063",
        "flavor": "Que el aliento de Oya nos guíe a todos.",
        "name": "Vientos de poder",
        "text": "Coloca 2 cargas sobre un Apoyo que controles.\n[reaction] Después de que robes los Vientos de poder durante tu turno: Juégalos.",
        "traits": "Espíritu."
    },
    {
        "code": "08064",
        "name": "Vaticinio",
        "text": "Rápido. Juega esta carta cuando un investigador que esté en tu Lugar fuese a robar una carta de su mazo o del mazo de Encuentros.\nNombra una carta. Si la carta robada es la carta nombrada, ese investigador puede (elige una opción):\n- Cancelar los efectos de esa carta y descartarla.\n- Jugar inmediatamente esa carta con -2 a su coste.",
        "traits": "Presagio."
    },
    {
        "code": "08065",
        "flavor": "Cuando falta conocimiento, debe bastar con la creencia.",
        "name": "Teoría ocultista",
        "text": "Mientras la Teoría ocultista esté en tu mano o asignada a una prueba de habilidad, obtiene una cantidad de iconos [willpower] igual a tu [intellect] y una cantidad de iconos [intellect] igual a tu [willpower].",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "08066",
        "flavor": "Si te dijera que podría contarte cuándo vas a morir, ¿querrías saberlo?",
        "name": "Destinos paralelos",
        "text": "Mira las 6 primeras cartas del mazo de un investigador o del mazo de Encuentros. Puedes devolverlas a la parte superior de ese mazo en cualquier orden o bien devolverlas a ese mazo y barajarlo. Si miraste el mazo de un investigador, ese investigador puede robar 1 carta.",
        "traits": "Presagio."
    },
    {
        "code": "08067",
        "name": "Atlas astronómico",
        "text": "[fast] Agota el Atlas astronómico: Mira la primera carta de tu mazo. Si no es una Debilidad, vincúlasela boca abajo al Atlas astronómico (máximo 5 cartas vinculadas).\n[fast]: Asigna una carta vinculada al Atlas astronómico a una prueba de habilidad válida. Si esa prueba tiene éxito, añade esa carta a tu mano en lugar de descartarla. Límite de una vez por prueba.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "08068",
        "flavor": "No es que confíes necesariamente en las palabras de ocultismo, pero no tienes elección.",
        "name": "Palabras curativas",
        "text": "Usos (4 cargas).\n[action] Gasta 1 carga: Cura 2 puntos de daño de entre investigadores que estén en tu Lugar.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "08069",
        "name": "Con los pies en la tierra",
        "text": "Rápido. Límite de 1 [[Compostura]] en juego.\nRecibes +1 a tu valor de habilidad durante las pruebas de habilidad de cartas [[Hechizo]].\nEl daño/horror que no sea directo debe ser asignado a Con los pies en la tierra antes de que pueda ser asignado a tu carta de Investigador.\n[fast] Durante una prueba de habilidad de una carta [[Hechizo]], gasta 1 recurso: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08070",
        "name": "Magia auténtica",
        "subname": "Rehaciendo la realidad",
        "text": "Usos (1 carga). Repón esta carga al comienzo de cada ronda.\nPuedes resolver capacidades de Apoyos [[Hechizo]] de tu mano revelándolos de tu mano. Trata Magia auténtica como si fuera el Apoyo revelado <i>(para pagar sus costes, gastar cargas, realizar su efecto, etc)</i>.",
        "traits": "Objeto. Reliquia. Tomo.",
        "slot": "Mano. Arcano"
    }
]
