[
    {
        "code": "08019",
        "name": "Pertrechado",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\n<b>Obligado</b> - When your first turn of the game begins: Play any number of [[Objeto]] assets from your hand, reducing the cost of each by 1. During this turn, you have 3 fewer actions to take.",
        "traits": "Talento."
    },
    {
        "code": "08020",
        "flavor": "Sometimes, the only way out is through.",
        "name": "Toe to Toe",
        "text": "<b>Combatir.</b> This attack deals +1 damage and is automatically successful. As an additional cost to perform this attack, the chosen enemy makes an attack against you.",
        "traits": "Espíritu. Táctica."
    },
    {
        "code": "08021",
        "name": "\"Get behind me!\"",
        "text": "Rápido. Play during any [fast] window.\nUntil the end of the phase, whenever an enemy would attack another investigator at your location, it attacks you instead, then engages you. Cancel 1 horror dealt by each attack made in this way.",
        "traits": "Espíritu. Táctica."
    },
    {
        "code": "08022",
        "flavor": "\"You mess wit' one of us, you mess wit' all of us!\"",
        "name": "Gang Up",
        "text": "<b>Combatir.</b> For each different class among cards you control, Recibes+1 [combat] and deal +1 de daño para este ataque.",
        "traits": "Espíritu. Sinergia."
    },
    {
        "code": "08023",
        "flavor": "\"Very good, Li. Now, again.\"",
        "name": "Sweeping Kick",
        "text": "<b>Combatir.</b> Add your [agility] to your skill value for this attack. This attack deals +1 damage. If you succeed, automatically evade the attacked enemy.",
        "traits": "Espíritu. Táctica. Truco."
    },
    {
        "code": "08024",
        "flavor": "You slide your feet into position, take a deep breath, and center yourself. They are many, but you are one.",
        "name": "Defensive Stance",
        "text": "While Defensive Stance is in your hand or committed to a skill test, it gains [combat] icons equal to your [agility], and [agility] icons equal to your [combat].",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "08025",
        "flavor": "In a practiced grip, they are an extension of the empty hand.",
        "name": "Butterfly Swords",
        "text": "[action]: <b>Combatir.</b> Recibes+1 [combat] for this attack. After this attack, you may exhaust Butterfly Swords to fight again, adding your [agility] to your skill value for that attack. That attack deals +1 damage.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Hand x2"
    },
    {
        "code": "08026",
        "name": "Dodge",
        "text": "Rápido. Play when an enemy attacks an investigator at your location.\nCancel that attack. Then, test [agility] (1). If you succeed, deal 1 damage to that enemy.",
        "traits": "Táctica."
    },
    {
        "code": "08027",
        "name": "Combat Training",
        "text": "Rápido. Limit 1 [[Compostura]] in play.\nRecibes+1 [combat] and +1 [agility].\nNon-direct damage/horror must be assigned to Combat Training before it can be assigned to your investigator card.\n[fast] Spend 1 resource: Recibes+1 [combat] or +1 [agility] for this skill test.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08028",
        "name": "On the Hunt",
        "text": "Rápido. Play when you would draw an encounter card during the mythos phase.\nInstead, search the  encounter deck for an enemy, spawn it engaged with you <i>(instead of its normal spawn location)</i>, attach On the Hunt to it, and shuffle the encounter deck.\n[reaction] When you defeat attached enemy: Gain 3 recursos.",
        "traits": "Táctica."
    },
    {
        "code": "08029",
        "flavor": "The fangs of Tindalos reach any Presa.",
        "name": "Fang of Tyr'thrha",
        "text": "<b>Combatir.</b> Choose an enemy at any revealed location as the target for this attack. Before resolving this attack, you may move to that enemy's location. Add your [agility] to your [combat] for this attack. This attack deals +3 damage.",
        "traits": "Hechizo."
    },
    {
        "code": "08030",
        "name": "Butterfly Swords",
        "text": "[action]: <b>Combatir.</b> Recibes+2 [combat] for this attack. After this attack, you may fight again, adding your [agility] to your skill value for that attack. If both attacks are successful, you may exhaust Butterfly Swords to have the second attack deal +1 damage.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Hand x2"
    }
]
