[
    {
        "code": "08046",
        "name": "Apoyo de los bajos fondos",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nTu mazo no puede incluir más de 1 copia de cada carta que no sea Debilidad ni característica (por nombre).\nReduce en 5 tu tamaño de mazo.",
        "traits": "Favor. Ilegal."
    },
    {
        "code": "08047",
        "flavor": "\"…un aura imperceptible me repelía y me comminaba a retroceder ante antiguos y siniestros secretos que ningún hombre debía ver, ni nade se habría atrevido a examinar.\" —H. P. Lovecraft, \"La ciudad sin nombre\"",
        "name": "Exploración avanzada",
        "text": "<b>Movimiento.</b> Muévete hasta 3 veces. Los Enemigos no se enfrentan a ti durante este movimiento.",
        "traits": "Inspiración. Truco."
    },
    {
        "code": "08048",
        "name": "21 o nada",
        "text": "Revela fichas al azar de la bolsa de caos, de una en una, hasta que decidas parar. Considera cada [skull], [cultist], [tablet] o [elder_thing] como 5, el [auto_fail] como 10 y el [elder_sign] como 1 u 11. Si el valor combinado de esas fichas (ignorando +/-) es…\n- …18 o menos, obtén 4 recursos.\n- …19, obtén 5 recursos.\n- …20, obtén 6 recursos.\n- …21, obtén 9 recursos.",
        "traits": "Fortuna. Gambito."
    },
    {
        "code": "08049",
        "name": "Contraespionaje",
        "text": "Rápido. Juega esta carta cuando robes una Traición que no sea Debilidad.\nCancela el efecto de revelación de esa carta y roba la primera carta del mazo de Encuentros.\n[reaction] Cuando jueges Contraespionaje, aumenta su coste en 2: Cambia \"el mazo de Encuentros\" por \"tu mazo\".\n[reaction] Cuando juegues Contraespionaje, aumenta su coste en 2: Cambia \"robes\" por \"cualquier investigador robe\".",
        "traits": "Favor. Servicio."
    },
    {
        "code": "08050",
        "flavor": "Si no quisieran que lo hicieras, no sería legal.",
        "name": "Burlar el sistema",
        "text": "Rápido. Juega esta carta durante cualquier oportunidad [free].\nObtén 1 recurso por cada clase distinta que haya entre las cartas que controlas.",
        "traits": "Truco. Sinergia."
    },
    {
        "code": "08051",
        "flavor": "¿En serio? ¿Te vas a poner a regatear ahora?",
        "name": "Transacción inoportuna",
        "text": "Revela un Apoyo [[Objeto]] de tu mano. Otro investigador que esté en tu Lugar puede jugar ese Apoyo como si estuviera en su mano. Si lo hace, roba 1 carta y obtén una cantidad de recursos igual al coste impreso de ese Apoyo.",
        "traits": "Favor."
    },
    {
        "code": "08052",
        "flavor": "Cincuenta por ciento suerte, cien por cien habilidad.",
        "name": "Savant",
        "text": "Savant obtiene una cantidad de iconos [wild] igual a tu habilidad más baja que no sea la que esté realizando la prueba.",
        "traits": "Innato. Desarrollado."
    },
    {
        "code": "08053",
        "name": "El reloj rojo.",
        "subname": "Roto, pero fiable",
        "text": "Excepcional. Usos (0 cargas).\n<b>Obligado</b> — Después de que comience tu turno: Coloca 1 carga sobre esta carta o bien coge todas las cargas que haya sobre ella como recursos. A continuación, si tiene exactamente…\n- 1 carga, recibes +3 al valor de habilidad de tu siguiente prueba de habilidad.\n- 2 cargas, puedes moverte hasta 2 veces.\n- 3 cargas, puedes realizar una acción adicional este turno.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "08054",
        "name": "El dinero habla",
        "text": "Rápido. Juega esta carta cuando un investigador que esté en tu Lugar inicie una prueba de habilidad.\nEn lugar del tipo de habilidad indicado para esta prueba ([willpower], [intellect], [combat] o [agility]), esta prueba de habilidad es de recursos. El valor básico de la habilidad para esta prueba del investigador que la realiza es igual a la mitad de la cantidad de recursos que haya en tu reserva de recursos (redondeando hacia abajo). Roba 1 carta.",
        "traits": "Favor. Gambito."
    },
    {
        "code": "08055",
        "name": "Mercado negro",
        "text": "Rápido. Juega esta carta al comienzo de la fase de Investigación.\nDe una en una, revela cartas de la parte superior del mazo o los mazos de cualesquiera investigadores hasta que se hayan revelado exactamente 5 cartas. Pon aparte esas cartas, fuera del juego. Mientras estén puestas aparte, cualquier investigador puede jugar cualquiera de esas cartas como si estuvieran en su mano. Al comienzo de la siguiente fase de Investigación, devuelve al mazo de su propietario cada una de esas cartas que siga puesta aparte y después baraja esos mazos.",
        "traits": "Favor."
    },
    {
        "code": "08056",
        "name": "Arrojo",
        "text": "Rápido. Límite de 1 [[Compostura]] en juego.\nRecibes +1 [willpower] y +1 [agility].\nEl daño y/u horror que no sea directo debe ser asignado a Arrojo antes de que pueda ser asignado a tu carta de Investigador.[free] Gasta 1 recurso: Recibes +1 [willpower] o +1 [agility] para esta prueba de habilidad.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08057",
        "name": "El abanico negro",
        "subname": "Símbolo de poder",
        "text": "Excepcional.\nMientras tengas…\n- …10+ recursos, recibes +1 de salud y +1 de cordura.\n- …15+ recursos, puedes realizar una acción adicional durante tu turno.\n- …20+ recursos, recibes +1 a cada una de tus habilidades.",
        "traits": "Objeto. Reliquia.",
        "slot": "Mano"
    },
    {
        "code": "08058",
        "name": "El reloj rojo",
        "subname": "Roto, pero fiable",
        "text": "Excepcional. Usos (0 cargas).\n<b>Obligado</b> — Después de que comience tu turno: Puedes coger todas las cargas que haya sobre esta carta como recursos. Coloca 1 carga sobre esta carta. Si tiene exactamente…\n- 1 carga, recibes +4 al valor de habilidad de tu siguiente prueba de habilidad.\n- 2 cargas, puedes moverte hasta 3 veces.\n- 3 cargas, puedes realizar 2 acciones adicionales este turno.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    }
]
