[
    {
        "code": "08001",
        "flavor": "Tranquilo, tipo duro. Yo me encargo de esto. Tú quédate ahí luciendo palmito.",
        "name": "Daniela Reyes",
        "subname": "La mecánica",
        "text": "[reaction] Después de que un Enemigo te ataque (excepto por un ataque de oportunidad que hayas provocado tú), incluso si ese ataque fue cancelado: Inflige 1 punto de daño a ese Enemigo o evítalo automáticamente.\nEfecto [elder_sign]: +1. Si has sido atacado por un Enemigo en esta ronda, en lugar de eso tienes éxito automáticamente.",
        "traits": "Emprendedor.",
        "back_flavor": "Daniela siempre pensó que tenía una buena vida. Contaba con una familia cariñosa y bulliciosa. Tenía un trabajo estable que le permitía emplear tanto el cerebro como las manos. Tenía suficiente dinero como para poder gastarlo en coches rápidos. chicas guapas y en su motocicleta, Gabriel. Pero su hermano Ramón se metió en problemas. Su madre le advirtió que tuviera cuidado, que llegaba una oscuridad. Daniela colocó un vaso de agua detrás de la puerta por complacer a su madre, para atrapar espíritus malignos como le había enseñado de niña. Cuando despertó y vio que estaba hecho añicos, se decidió a averiguar qué había ocurrido y solucionarlo. Como hacía siempre.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Guardián ([guardian]) de nivel 0, cartas Superviviente ([survivor]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Superviviente ([survivor]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Llave inglesa de mecánico, Matones mafiosos, 1 Debilidad básica aleatoria."
    },
    {
        "code": "08002",
        "name": "Llave inglesa de mecánico",
        "text": "Sólo para el mazo de Daniela Reyes.\n[fast] Agota la Llave inglesa de mecánico: Elige un Enemigo que esté en tu Lugar. Ese Enemigo te ataca.\n[action]: <b>Combatir.</b> Usa esta capacidad únicamente contra un Enemigo que te haya atacado desde el final de tu último turno. Recibes +2 [combat] para este ataque e infliges +1 de daño para este ataque.",
        "traits": "Objeto. Herramienta. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "08003",
        "flavor": "Las deudas son un asunto familiar.",
        "name": "Matones mafiosos",
        "text": "Cazador.\n<b>Presa</b> - Sólo Daniela Reyes.\nLos ataques de este Enemigo no pueden ser cancelados.\nEl daño/horror infligido por los ataques de este Enemigo se considera directo.",
        "traits": "Humanoide. Criminal."
    },
    {
        "code": "08004",
        "name": "Norman Withers",
        "subname": "El astrónomo",
        "text": "Juega con la primera carta de tu mazo revelada.\nUna vez por ronda, puedes jugar la primera carta de tu mazo como si estuviera en tu mano, con -1 a su coste de recursos.\n<b>Obligado</b> - Después de que sea revelada una Debilidad mientras está en la parte superior de tu mazo: Róbala.\nEfecto [elder_sign]: +X. Puedes cambiar la primera carta de tu mazo por una carta de tu mano. X es el coste de recursos de la primera carta de tu mazo.",
        "traits": "Miskatonic.",
        "back_flavor": "Las estrellas esconden muchos secretos, y Norman nunca fue dado a ignorar los misterios. Así que cuando desaparecieron seis estrellas del cielo, no podía dejarlo pasar sin más, ni siquiera cuando sus colegas le dijeron que se estaba imaginando cosas. Le llevó años, y la casi destrucción de su carrera, pero acabó por encontrar respuestas en un tomo antiguo. Éste describía las estrellas y la secuencia en la que desaparecerían, con la fecha y hora exactas. El libro decía que era una señal del fin de todo. Era el heraldo de una gran bestia que aniquilaría todo lo que había creado el hombre. Norman no está seguro de lo que puede hacer para evitar que la bestia destruya el mundo, pero si las estrellas contienen la respuesta, la encontrará.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Buscador ([seeker]) de nivel 0, cartas Místico ([mystic]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Místico ([mystic]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Livre d'Eibon, El heraldo, 1 Debilidad básica aleatoria."
    },
    {
        "code": "08005",
        "name": "Livre d'Eibon",
        "subname": "Grimorio hiperbóreo",
        "text": "Sólo para el mazo de Norman Withers.\n[fast] Agota el Livre d'Eibon: Cambia la primera carta de tu mazo por una carta de tu mano.\n[fast] Agota el Livre d'Eibon: Asigna la primera carta de tu mazo a una prueba de habilidad válida que esté realizando un investigador que esté en tu Lugar.",
        "traits": "Objeto. Reliquia. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "08006",
        "name": "El heraldo",
        "text": "<b>Revelación</b> - Coloca esta carta en la parte superior de tu mazo.\nMientras El heraldo esté revelado y en la parte superior de tu mazo, no se pueden buscar, robar o manipular cartas de tu mazo de ningún modo excepto mediante la capacidad siguiente.\n[action] [action]: Descarta El heraldo. Esta capacidad se puede activar mientras El heraldo esté en la parte superior de tu mazo, como si estuviera en tu zona de amenaza.",
        "traits": "Augurio. Fin de los tiempos."
    },
    {
        "code": "08007",
        "name": "Monterrey Jack",
        "subname": "El arqueólogo",
        "text": "[reaction] Al final de tu turno, si empezaste esta ronda a 1 Lugar de distancia de tu Lugar actual: Obtén 1 recurso o roba 1 carta (si empezaste esta ronda a 2 o más Lugares de distancia, haz ambas cosas en su lugar).\nEfecto [elder_sign]: +1. Si empezaste esta ronda a 1 o más Lugares de distancia de tu Lugar actual, obtén 1 recurso o roba 1 carta.",
        "traits": "Viajero.",
        "back_flavor": "El joven Jack recorrió el mundo con las expediciones arqueológicas de su padre. Ahora es un cazatesoros que viaja por todo el planeta y un consumado aqueólogo de pleno derecho. \"Monterrey\" sigue los pasos de su padre, recuperando los tesoros de civilizaciones antiguas y culturas perdidas. Pero, tras descubrir un colgante de plata que tiene un simbolo familiar, Monterrey debe explorar su propio pasado. Hace años, encontraron a su padre asesinado con ese mismo símbolo grabado en la frente. La imagen ha perseguido a Monterrey en sus sueños desde entonces. Pero se está acercando y no parará hasta resolver el misterio del asesinato de su padre... Cueste lo que cueste.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Rebelde ([rogue]) de nivel 0, cartas Buscador ([seeker]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Buscador ([seeker]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Látigo fiable, Secretos enterrados, 1 Debilidad básica aleatoria."
    },
    {
        "code": "08008",
        "name": "Látigo fiable",
        "text": "Rápido. Sólo para el mazo de Monterey Jack.\n[action]: <b>Combatir.</b> Este ataque usa [agility] en lugar de [combat]. Si este ataque tiene éxito, puedes agotar el Látigo fiable para evitar automáticamente al Enemigo atacado o bien infligir +1 de daño para este ataque.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "08009",
        "name": "Secretos enterrados",
        "text": "<b>Revelación</b> - Pon Secretos enterrados en juego en tu zona de amenaza.\nSi tu Lugar puede ser investigado, no puedes moverte excepto mediante efectos de cartas de escenario.\n[action]: Investigar. Si tienes éxito, en lugar de descubrir pistas, descarta Secretos enterrados. Si fracasas, puedes recibir 2 puntos de horror para devolverlos a tu mazo y barajar éste.",
        "traits": "Misterio."
    },
    {
        "code": "08010",
        "flavor": "Llevo toda la vida preparándome para enfrentarme a este mal. Mi concentración debe ser absoluta",
        "name": "Lily Chen",
        "subname": "La artista marcial",
        "text": "Comienzas la partida con todas las cartas Disciplina de tu mazo en juego, con el lado [[Firme]] boca arriba.\nEfecto [elder_sign]: +2. Después de que acabe esta prueba, dale la vuelta a una Disciplina [[Roto]] que controles para mostrar su lado [[Firme]].",
        "traits": "Elegido. Protector.",
        "back_flavor": "Es poco frecuente que Lily Chen hable. Cuando lo hace, sus palabras son medidas y sabias. Tras una vida de entrenamiento disciplinado, todos sus gestos son gráciles y desprovisto de duda. Los monjes que la criaron dijeron que nació para alcanzar un propósito especial, para enfrentarse a un gran mal. Ahora creen que ese mal ha llegado, y que ella es la única que puede detenerlo.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Místico ([mystic]) de nivel 0, cartas Guardián ([guardian]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Guardián ([guardian]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): 1 Carga del destino por cada Apoyo Disciplina (ver a continuación), 1 Debilidad básica aleatoria.\n<b>Restricciones de creación de mazos</b>: Sin Apoyos [[Arma de fuego]].\n<b>Requisitos adicionales</b>: Al crear el mazo, elige un Apoyo Disciplina para añadirlo a tu mazo. Se considera parte de tus requisitos de creación de mazos. Por cada 15 puntos de experiencia que hayas ganado en total, pudes elegir y añadir un Apoyo Disciplina distinto a tu mazo."
    },
    {
        "code": "08011a",
        "name": "Disciplina",
        "subname": "Alineación del espíritu",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\nRecibes +1 [willpower].\n[action]: Recibe 1 punto de daño directo para curarte 3 puntos de horror, o bien recibe 1 punto de horror directo para curarte 3 puntos de daño. Dale la vuelta a este Apoyo.",
        "traits": "Firme."
    },
    {
        "code": "08011b",
        "name": "Disciplina",
        "subname": "Alineación del espíritu",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\n[reaction] Después de que acabe la ronda, si no has recibido daño ni horror en esta ronda: Dale la vuelta a este Apoyo para mostrar su lado [[Firme]].",
        "traits": "Roto."
    },
    {
        "code": "08012a",
        "name": "Disciplina",
        "subname": "Quiescencia del pensamiento",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\nRecibes +1 [intellect].\n[action]: Si tienes menos de 5 cartas en la mano: Roba cartas hasta que haya 5 en tu mano. Dale la vuelta a este Apoyo.",
        "traits": "Firme."
    },
    {
        "code": "08012b",
        "name": "Disciplina",
        "subname": "Quiescencia del pensamiento",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\n[reaction] Después de que acabe la ronda, si tu mano no ha tenido 2 o más cartas en ningún momento de esta ronda: Dale la vuelta a este Apoyo para mostrar su lado [[Firme]].",
        "traits": "Roto."
    },
    {
        "code": "08013a",
        "name": "Disciplina",
        "subname": "Presciencia del destino",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\nRecibes +1 [combat].\n[action]: Recibes +5 a tu valor de habilidad para la siguiente prueba de habilidad que realices este turno. Despúes de que esa prueba de habilidad acabe, dale la vuelta a este Apoyo. Esta acción no provoca ataques de oportunidad.",
        "traits": "Firme."
    },
    {
        "code": "08013b",
        "name": "Disciplina",
        "subname": "Presciencia del destino",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\n[reaction] Después de que acabe la ronda, si no has realizado pruebas de habilidad en esta ronda: Dale la vuelta a este Apoyo para mostrar su lado [[Firme]].",
        "traits": "Roto."
    },
    {
        "code": "08014a",
        "name": "Disciplina",
        "subname": "Equilibrio del cuerpo",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\nRecibes +1 [agility].\n[action]: De una en una, realiza hasta 3 acciones de combatir y/o evitar distintas. Dale la vuelta a este Apoyo. Esta acción no provoca ataques de oportunidad.",
        "traits": "Firme."
    },
    {
        "code": "08014b",
        "name": "Disciplina",
        "subname": "Equilibrio del cuerpo",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\n[reaction] Después de que acabe la ronda, si no ha habido ningún Enemigo en el mismo Lugar que tú en ningún momento de esta ronda: Dale la vuelta a este Apoyo para mostrar su lado [[Firme]].",
        "traits": "Roto."
    },
    {
        "code": "08015",
        "flavor": "¿Cómo puedo salvarlos si ni siquiera puedo salvarme a mí misma?",
        "name": "Carga del destino",
        "text": "<b>Revelación</b> - Debes (elige una opción):\n- Darle la vuelta a una Disciplina que controles para mostrar su lado [[Roto]]. No puede volver a darse la vuelta en esta ronda.\n- Recibir 1 punto de daño y 1 punto de horror.",
        "traits": "Defecto."
    },
    {
        "code": "08016",
        "name": "Bob Jenkins",
        "subname": "El vendedor",
        "text": "En cualquier momento, un investigador que esté en tu Lugar puede revelarte los Apoyos [[Objeto]] de su mano.\nPuedes realizar una acción adicional durante tu turno, que sólo se puede usar para jugar un Apoyo [[Objeto]] de la mano de un investigador que esté en tu Lugar, bajo su control (ambos investigadores pueden gastar recursos para pagar su coste).\nEfecto [elder_sign]: +1 por cada Apoyo [[Objeto]] que controles.",
        "traits": "Emprendedor.",
        "back_flavor": "Según Bob, el secreto del éxito de un vendedor es la persistencia. Hay que decirle a la gente lo que quieren. Repetidamente. Hace poco, Bob se hizo con un puñado de monedas de oro \"malditas\" y espera que la misma persistencia por la que aboga lo ayude a descubrir cuál es su origen y a qué propósito sirven. Si juega bien sus cartas, tal vez sea el mayor negocio de su vida. Quizás pueda jubilarse por fin, comprar el barco al que le tiene echado el ojo y pasar el resto de sus días pescando en un paraíso tropical. O a lo mejor Bob acabe por ver finalmente que no es oro todo lo que reluce.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Superviviente ([survivor]) de nivel 0, cartas Rebelde ([rogue]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Rebelde ([rogue]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Transacciones astutas, Codicia, 1 Debilidad básica aleatoria."
    },
    {
        "code": "08017",
        "flavor": "Tú dices \"fin del mundo\", pero yo oigo \"oportunidad de negocio\".",
        "name": "Transacciones astutas",
        "text": "Sólo para el mazo de Bob Jenkins.\nReduce en 1 el coste de cada Apoyo [[Objeto]] que juegues.\n[reaction]: Cuando juegues un Apoyo [[Objeto]]: Juégalo bajo el control de cualquier investigador que esté en tu Lugar.",
        "traits": "Talento."
    },
    {
        "code": "08018",
        "flavor": "Podría decirse que lo adora su propia secta.",
        "name": "Codicia",
        "text": "<b>Revelación</b> - Recibe 1 punto de horror. Si tienes...\n- ...10 o menos recursos, recibe 1 punto de horror adicional.\n- ...5 o menos recursos, recibe 1 punto de horror adicional.\n- ...0 recursos, recibe 1 punto de horror adicional",
        "traits": "Defecto."
    },
    {
        "code": "08019",
        "name": "Pertrechado",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\n<b>Obligado</b> - Cuando comience tu primer turno de la partida: Juega cualquier cantidad de Apoyos [[Objeto]] de tu mano, reduciendo en 1 el coste de cada uno. Durante este turno, tienes 3 acciones menos para realizar.",
        "traits": "Talento."
    },
    {
        "code": "08020",
        "flavor": "A veces, la única forma de salir es por todo el medio.",
        "name": "Mano a mano",
        "text": "<b>Combatir.</b> Este ataque inflige +1 de daño y tiene éxito automáticamente. Como coste adicional para realizar este ataque, el Enemigo elegido realiza un ataque contra ti.",
        "traits": "Espíritu. Táctica."
    },
    {
        "code": "08021",
        "name": "\"¡Ponte detrás de mi!\"",
        "text": "Rápido. Juega esta carta durante cualquier oportunidad [fast].\nHasta el final de la fase, siempre que un Enemigo fuese a atacar a otro investigador en tu Lugar, te ataca a ti en su lugar y luego se enfrenta a ti. Cancela 1 punto de horror infligido por cada ataque realizado de este modo.",
        "traits": "Espíritu. Táctica."
    },
    {
        "code": "08022",
        "flavor": "\"¡Si te metes con uno de nosotros, te metes con todos!\"",
        "name": "Ataque en grupo",
        "text": "<b>Combatir.</b> Por cada clase distinta que haya entre las cartas que controlas, recibes +1 [combat] e infliges +1 de daño para este ataque.",
        "traits": "Espíritu. Sinergia."
    },
    {
        "code": "08023",
        "flavor": "\"Muy bien, Li. Ahora, hazlo otra vez.\"",
        "name": "Patada de barrido",
        "text": "<b>Combatir.</b> Añade tu [agility] a tu valor de habilidad para este ataque. Este ataque inflige +1 de daño. Si tienes éxito, evita automáticamente al Enemigo atacado.",
        "traits": "Espíritu. Táctica. Truco."
    },
    {
        "code": "08024",
        "flavor": "Desliza los pies para adoptar la posición, respira hondo y céntrate. Son muchos, pero tú eres una.",
        "name": "Postura defensiva",
        "text": "Mientras la Postura defensiva esté en tu mano o asignada a una prueba de habilidad, obtiene una cantidad de iconos [combat] igual a tu [agility], y una cantidad de iconos [agility] igual a tu [combat].",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "08025",
        "flavor": "Con un agarre practicado, son como una extensión de la mano vacía.",
        "name": "Cuchillos mariposa",
        "text": "[action]: <b>Combatir.</b> Recibes +1 [combat] para este ataque. Después de este ataque, puedes agotar los Cuchillos mariposa para volver a combatir, añadiento tu [agility] a tu valor de habilidad para ese ataque. Ese ataque inflige +1 de daño.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Dos manos"
    },
    {
        "code": "08026",
        "name": "Esquivar",
        "text": "Rápido. Juega esta carta cuando un Enemigo ataque a un investigador que este en tu Lugar.\nCancela este ataque. A continuación, realiza una prueba de [agility] (1). Si tienes éxito, inflige 1 punto de daño a ese Enemigo.",
        "traits": "Táctica."
    },
    {
        "code": "08027",
        "name": "Entrenamiento de combate",
        "text": "Rápido. Límite de 1 [[Compostura]] en juego.\nRecibes +1 [combat] y +1 [agility].\nEl daño/horror que no sea directo debe ser asignado a Entrenamiento de combate antes de que pueda ser asignado a tu carta de Investigador.\n[fast] Gasta 1 recurso: Recibes +1 [combat] o +1 [agility] para esta prueba de habilidad.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08028",
        "name": "De caza",
        "text": "Rápido. Juega esta carta cuando fueses a robar una carta de Encuentros durante la fase de Mitos.\nEn lugar de eso, busca un Enemigo en el mazo de Encuentros, hazlo aparecer enfrentado a ti <i>(en vez de su Lugar de aparición normal)</i>, vincúlale De caza y baraja el mazo de Encuentros.\n[reaction] Cuando derrotes al Enemigo vinculado: Obtén 3 recursos.",
        "traits": "Táctica."
    },
    {
        "code": "08029",
        "flavor": "Los colmillos de Tíndalos alcanzan a cualquier presa.",
        "name": "Colmillo de Tyr'thrha",
        "text": "<b>Combatir.</b> Elige un Enemigo que esté en cualquier Lugar revelado como objetivo de este ataque. Antes de resolver este ataque, puedes moverte al Lugar de ese Enemigo. Añade tu [agility] a tu [combat] para este ataque. Este ataque inflige +3 de daño.",
        "traits": "Hechizo."
    },
    {
        "code": "08030",
        "name": "Cuchillos mariposa",
        "text": "[action]: <b>Combatir.</b> Recibes +2 [combat] para este ataque. Después de este ataque, puedes volver a combatir, añadiento tu [agility] a tu valor de habilidad para ese ataque. Si ambos ataques tienen éxito, pudes agotar los Cuchillos mariposa para que el segundo ataque inflija +1 de daño.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Dos manos"
    },
    {
        "code": "08031",
        "name": "Aprendizaje obligado",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nAumenta en 15 tu tamaño de mazo.\nDurante cada fase de Mantenimiento, en lugar de robar 1 carta, roba 2 cartas y descarta 1 de ellas.",
        "traits": "Talento. Ritual."
    },
    {
        "code": "08032",
        "name": "Jeremiah Kirby",
        "subname": "Arqueólogo ártico",
        "text": "Recibes +1 [intellect].\n[reaction] Después de que Jeremiah Kirby entre en juego, elige \"par\" o \"impar\": Revela las primeras 5 cartas de tu mazo. Roba cada carta cuyo coste coincida con la opción elegida. Devuelve las cartas restantes a tu mazo y barájalo.",
        "traits": "Aliado. Miskatonic. Viajero.",
        "slot": "Aliado"
    },
    {
        "code": "08033",
        "name": "Archivo de conductos",
        "subname": "Sin identificar",
        "text": "Límite de 1 por mazo. Como coste adicional para jugar este Apoyo, coloca 1 recurso sobre 4 Lugares distintos, como líneas ley. \n[reaction] Después de que investigues con éxito un Lugar que tenga una línea ley, agota este Apoyo: Mueve esa línea ley sobre este Apoyo. A continuación, si hay 4 líneas ley sobre él, descártalo, coge sus líneas ley como recursos y anota en el registro de campaña que \"los investigadores han identificado el portal\".",
        "traits": "Objeto. Tomo. Ocultismo.",
        "slot": "Mano"
    },
    {
        "code": "08034",
        "name": "Escrito en las estrellas",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nDescarta la primera carta de tu mazo. Si esa carta es una Debilidad, devúelvela a tu mazo y baraja éste. Si no es así, durante el resto de tu turno, mientras esa carta esté en tu pila de descartes asígnala a todas las pruebas de habilidad válidas que realices.",
        "traits": "Inspiración."
    },
    {
        "code": "08035",
        "name": "Botas de senderismo",
        "text": "Límite de 1 [[Calzado]] por investigador.\nRecibes +1 [agility].\n[reaction] Después de que se descubra la última pista de tu Lugar, agota las Botas de senderismo: Muévete a un Lugar conectado que tenga al menos 1 pista, o bien a un Lugar sin revelar conectado.",
        "traits": "Objeto. Ropa. Calzado."
    },
    {
        "code": "08036",
        "flavor": "El verdadero viaje es el que realizamos en nuestras mentes.",
        "name": "Unirse a la caravana",
        "text": "Rápido. Juega esta carta sólo durante tu turno. Reduce el coste de esta carta en 1 por cada clase distinta que haya entre las cartas que controlas.\nMuévete a cualquier Lugar revelado.",
        "traits": "Inspiración. Sinergia."
    },
    {
        "code": "08037",
        "flavor": "No te creerán si no lo grabas. Y lo mismo siguen sin creerte incluso así.",
        "name": "Inspeccionar la zona",
        "text": "Mientras Inspeccionar la zona esté en tu mano o asignada a una prueba de habilidad, obtiene una cantidad de iconos [intellect] igual a tu [agility] y una cantidad de iconos [agility] igual a tu [intellect].",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "08038",
        "name": "Textos médicos",
        "text": "[action]: Elige a un investigador que esté en tu lugar y realiza una prueba de [intellect] (2). Si tienes éxito, cúrale 1 punto de daño a ese investigador, o bien 2 puntos de daño si tienes éxito por 2 o más. Si fracasas, debes agotar los Textos médicos o infligir 1 punto de daño a ese investigador.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "08039",
        "name": "Desenterrar a los antiguos",
        "text": "<b>Investigar.</b> Elige hasta 2 Apoyos [seeker] de tu mano. La dificultad de esta prueba es igual al coste combinado de los Apoyos elegidos. Si tienes éxito, pon los Apoyos elegidos en juego, de uno en uno. Por cada Apoyo [[Reliquia]] puesto en juego por esta capacidad, roba 1 carta.",
        "traits": "Inspiración."
    },
    {
        "code": "08040",
        "name": "Teoría científica",
        "text": "Rápido. Límite 1 [[Compostura]] en juego.\nRecibes+1 [intellect] and +1 [combat].\nEl daño/horror que no sea directo debe ser asignado a Teoría científica antes de que pueda ser asignado a tu carta de Investigador.\n[fast] Gasta 1 recurso: Recibes +1 [intellect] o +1 [combat] para esta prueba de habilidad.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08041",
        "name": "Archivo de conductos",
        "subname": "Portal a Tíndalos",
        "text": "Investigado. Usos (4 líneas ley). Límite de 1 por mazo.\n[fast]: Mueve una línea ley de este Apoyo a un enemigo que no sea [[Élite]].\n[action]: Elige a un investigador y un Enemigo que tenga una línea ley y que esté en un Lugar revelado. Ese investigador se mueve a ese lugar. Puedes retirar la línea ley para infligir 1 punto de daño a ese enemigo.",
        "traits": "Ritual.",
        "slot": "Arcano"
    },
    {
        "code": "08042",
        "name": "Archivo de conductos",
        "subname": "Portal a Aqueronte",
        "text": "Investigado. Usos (4 líneas ley). Límite de 1 por mazo.\n[fast]: Mueve 1 línea ley de este Apoyo a un Lugar revelado.\n[action]: Elige un investigador y un Lugar revelado que tenga una línea ley. Ese investigador se mueve a ese Lugar. Puedes retirar la línea ley para que el investigador realice una acción de investigar.",
        "traits": "Ritual.",
        "slot": "Arcano"
    },
    {
        "code": "08043",
        "name": "Archivo de conductos",
        "subname": "Portal a Aldebarán",
        "text": "Investigado. Usos (4 líneas ley). Límite de 1 por mazo.\n[fast]: Mueve 1 línea ley de este Apoyo a un Enemigo que no sea [[Élite]].\n[action]: Elige a un investigador enfrentado a un Enemigo que tenga una línea ley. Ese investigador deja de estar enfrentado a ese Enemigo y se mueve a un Lugar conectado. Puedes retirar la línea ley para evitar automáticamente a ese Enemigo. Esta acción no provoca ataques de oportunidad.",
        "traits": "Ritual.",
        "slot": "Arcano"
    },
    {
        "code": "08044",
        "name": "Archivo de conductos",
        "subname": "Portal al paraíso",
        "text": "Investigado. Usos (4 líneas ley). Límite de 1 por mazo.\n[fast]: Mueve 1 línea ley de este Apoyo a un investigador.\n[action]: Elige a un investigador que tenga una línea ley. Ese investigador roba 1 carta y se cura 1 punto de daño o 1 punto de horror. En lugar de eso, puedes retirar la línea ley para que robe 2 cartas y se cure 2 puntos de daño o 2 puntos de horror.",
        "traits": "Ritual.",
        "slot": "Arcano"
    },
    {
        "code": "08045",
        "name": "Prophesiae Profana",
        "subname": "Atlas de lo incognoscible",
        "text": "Mientras no estés en el centro neurálgico, recibes +1 [intellect] y +1 [agility] y puedes ignorar ataques de oportunidad.\n[reaction] Después de que la Prophesiae Profana entre en juego: Elige un Lugar revelado. Ese Lugar es \"el centro neurálgico\" hasta que la Prophesiae Profana abandone el juego.\n[action]: Mueve cualquier investigador al centro neurálgico.",
        "traits": "Objeto. Reliquia. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "08046",
        "name": "Apoyo de los bajos fondos",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nTu mazo no puede incluir más de 1 copia de cada carta que no sea Debilidad ni característica (por nombre).\nReduce en 5 tu tamaño de mazo.",
        "traits": "Favor. Ilegal."
    },
    {
        "code": "08047",
        "flavor": "\"…un aura imperceptible me repelía y me comminaba a retroceder ante antiguos y siniestros secretos que ningún hombre debía ver, ni nade se habría atrevido a examinar.\" —H. P. Lovecraft, \"La ciudad sin nombre\"",
        "name": "Exploración avanzada",
        "text": "<b>Movimiento.</b> Muévete hasta 3 veces. Los Enemigos no se enfrentan a ti durante este movimiento.",
        "traits": "Inspiración. Truco."
    },
    {
        "code": "08048",
        "name": "21 o nada",
        "text": "Revela fichas al azar de la bolsa de caos, de una en una, hasta que decidas parar. Considera cada [skull], [cultist], [tablet] o [elder_thing] como 5, el [auto_fail] como 10 y el [elder_sign] como 1 u 11. Si el valor combinado de esas fichas (ignorando +/-) es…\n- …18 o menos, obtén 4 recursos.\n- …19, obtén 5 recursos.\n- …20, obtén 6 recursos.\n- …21, obtén 9 recursos.",
        "traits": "Fortuna. Gambito."
    },
    {
        "code": "08049",
        "name": "Contraespionaje",
        "text": "Rápido. Juega esta carta cuando robes una Traición que no sea Debilidad.\nCancela el efecto de revelación de esa carta y roba la primera carta del mazo de Encuentros.\n[reaction] Cuando jueges Contraespionaje, aumenta su coste en 2: Cambia \"el mazo de Encuentros\" por \"tu mazo\".\n[reaction] Cuando juegues Contraespionaje, aumenta su coste en 2: Cambia \"robes\" por \"cualquier investigador robe\".",
        "traits": "Favor. Servicio."
    },
    {
        "code": "08050",
        "flavor": "Si no quisieran que lo hicieras, no sería legal.",
        "name": "Burlar el sistema",
        "text": "Rápido. Juega esta carta durante cualquier oportunidad [free].\nObtén 1 recurso por cada clase distinta que haya entre las cartas que controlas.",
        "traits": "Truco. Sinergia."
    },
    {
        "code": "08051",
        "flavor": "¿En serio? ¿Te vas a poner a regatear ahora?",
        "name": "Transacción inoportuna",
        "text": "Revela un Apoyo [[Objeto]] de tu mano. Otro investigador que esté en tu Lugar puede jugar ese Apoyo como si estuviera en su mano. Si lo hace, roba 1 carta y obtén una cantidad de recursos igual al coste impreso de ese Apoyo.",
        "traits": "Favor."
    },
    {
        "code": "08052",
        "flavor": "Cincuenta por ciento suerte, cien por cien habilidad.",
        "name": "Savant",
        "text": "Savant obtiene una cantidad de iconos [wild] igual a tu habilidad más baja que no sea la que esté realizando la prueba.",
        "traits": "Innato. Desarrollado."
    },
    {
        "code": "08053",
        "name": "El reloj rojo",
        "subname": "Roto, pero fiable",
        "text": "Excepcional. Usos (0 cargas).\n<b>Obligado</b> — Después de que comience tu turno: Coloca 1 carga sobre esta carta o bien coge todas las cargas que haya sobre ella como recursos. A continuación, si tiene exactamente…\n- 1 carga, recibes +3 al valor de habilidad de tu siguiente prueba de habilidad.\n- 2 cargas, puedes moverte hasta 2 veces.\n- 3 cargas, puedes realizar una acción adicional este turno.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "08054",
        "name": "El dinero habla",
        "text": "Rápido. Juega esta carta cuando un investigador que esté en tu Lugar inicie una prueba de habilidad.\nEn lugar del tipo de habilidad indicado para esta prueba ([willpower], [intellect], [combat] o [agility]), esta prueba de habilidad es de recursos. El valor básico de la habilidad para esta prueba del investigador que la realiza es igual a la mitad de la cantidad de recursos que haya en tu reserva de recursos (redondeando hacia abajo). Roba 1 carta.",
        "traits": "Favor. Gambito."
    },
    {
        "code": "08055",
        "name": "Mercado negro",
        "text": "Rápido. Juega esta carta al comienzo de la fase de Investigación.\nDe una en una, revela cartas de la parte superior del mazo o los mazos de cualesquiera investigadores hasta que se hayan revelado exactamente 5 cartas. Pon aparte esas cartas, fuera del juego. Mientras estén puestas aparte, cualquier investigador puede jugar cualquiera de esas cartas como si estuvieran en su mano. Al comienzo de la siguiente fase de Investigación, devuelve al mazo de su propietario cada una de esas cartas que siga puesta aparte y después baraja esos mazos.",
        "traits": "Favor."
    },
    {
        "code": "08056",
        "name": "Arrojo",
        "text": "Rápido. Límite de 1 [[Compostura]] en juego.\nRecibes +1 [willpower] y +1 [agility].\nEl daño y/u horror que no sea directo debe ser asignado a Arrojo antes de que pueda ser asignado a tu carta de Investigador.\n[free] Gasta 1 recurso: Recibes +1 [willpower] o +1 [agility] para esta prueba de habilidad.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08057",
        "name": "El abanico negro",
        "subname": "Símbolo de poder",
        "text": "Excepcional.\nMientras tengas…\n- …10+ recursos, recibes +1 de salud y +1 de cordura.\n- …15+ recursos, puedes realizar una acción adicional durante tu turno.\n- …20+ recursos, recibes +1 a cada una de tus habilidades.",
        "traits": "Objeto. Reliquia.",
        "slot": "Mano"
    },
    {
        "code": "08058",
        "name": "El reloj rojo",
        "subname": "Roto, pero fiable",
        "text": "Excepcional. Usos (0 cargas).\n<b>Obligado</b> — Después de que comience tu turno: Puedes coger todas las cargas que haya sobre esta carta como recursos. Coloca 1 carga sobre esta carta. Si tiene exactamente…\n- 1 carga, recibes +4 al valor de habilidad de tu siguiente prueba de habilidad.\n- 2 cargas, puedes moverte hasta 3 veces.\n- 3 cargas, puedes realizar 2 acciones adicionales este turno.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "08059",
        "name": "Por la madriguera de conejo",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nDespués de cada escenario de una campaña, reduce en 1 el coste de experiencia de las 2 primeras cartas que mejores antes del siguiente escenario.\nAumenta en 1 el coste de experiencia de las nuevas cartas que compres.",
        "traits": "Talento."
    },
    {
        "code": "08060",
        "name": "Vara de dragón",
        "text": "Tienes 1 espacio arcano adicional.\n[action]: <b>Combatir.</b> Recibes +1 [combat] para este ataque por cada uno de tus espacios arcanos que esté ocupado. Si al menos 2 de tus espacios arcanos están ocupados, este ataque inflige +1 de daño.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Dos manos"
    },
    {
        "code": "08061",
        "flavor": "Dejas vagar la mente hacia un frío olvido carente de significado. El vacío resulta acogedor.",
        "name": "Trance de meditación",
        "text": "Por cada uno de tus espacios arcanos que esté ocupado, cúrate 1 punto de daño o 1 punto de horror.",
        "traits": "Inspiración. Espíritu."
    },
    {
        "code": "08062",
        "name": "Cerrar el círculo",
        "text": "Usos (1 carga por cada clase que haya entre las cartas que controlas, incluida ésta).\n[fast] Gasta 1 carga y agota Cerrar el círculo: Realiza una acción básica. Para cada prueba de habilidad realizada durante esta acción, puedes usar tu [willpower] en lugar de la habilidad indicada para esa acción.",
        "traits": "Ritual. Sinergia.",
        "slot": "Arcano"
    },
    {
        "code": "08063",
        "flavor": "Que el aliento de Oya nos guíe a todos.",
        "name": "Vientos de poder",
        "text": "Coloca 2 cargas sobre un Apoyo que controles.\n[reaction] Después de que robes los Vientos de poder durante tu turno: Juégalos.",
        "traits": "Espíritu."
    },
    {
        "code": "08064",
        "name": "Vaticinio",
        "text": "Rápido. Juega esta carta cuando un investigador que esté en tu Lugar fuese a robar una carta de su mazo o del mazo de Encuentros.\nNombra una carta. Si la carta robada es la carta nombrada, ese investigador puede (elige una opción):\n- Cancelar los efectos de esa carta y descartarla.\n- Jugar inmediatamente esa carta con -2 a su coste.",
        "traits": "Presagio."
    },
    {
        "code": "08065",
        "flavor": "Cuando falta conocimiento, debe bastar con la creencia.",
        "name": "Teoría ocultista",
        "text": "Mientras la Teoría ocultista esté en tu mano o asignada a una prueba de habilidad, obtiene una cantidad de iconos [willpower] igual a tu [intellect] y una cantidad de iconos [intellect] igual a tu [willpower].",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "08066",
        "flavor": "Si te dijera que podría contarte cuándo vas a morir, ¿querrías saberlo?",
        "name": "Destinos paralelos",
        "text": "Mira las 6 primeras cartas del mazo de un investigador o del mazo de Encuentros. Puedes devolverlas a la parte superior de ese mazo en cualquier orden o bien devolverlas a ese mazo y barajarlo. Si miraste el mazo de un investigador, ese investigador puede robar 1 carta.",
        "traits": "Presagio."
    },
    {
        "code": "08067",
        "name": "Atlas astronómico",
        "text": "[fast] Agota el Atlas astronómico: Mira la primera carta de tu mazo. Si no es una Debilidad, vincúlasela boca abajo al Atlas astronómico (máximo 5 cartas vinculadas).\n[fast]: Asigna una carta vinculada al Atlas astronómico a una prueba de habilidad válida. Si esa prueba tiene éxito, añade esa carta a tu mano en lugar de descartarla. Límite de una vez por prueba.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "08068",
        "flavor": "No es que confíes necesariamente en las palabras de ocultismo, pero no tienes elección.",
        "name": "Palabras curativas",
        "text": "Usos (4 cargas).\n[action] Gasta 1 carga: Cura 2 puntos de daño de entre investigadores que estén en tu Lugar.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "08069",
        "name": "Con los pies en la tierra",
        "text": "Rápido. Límite de 1 [[Compostura]] en juego.\nRecibes +1 a tu valor de habilidad durante las pruebas de habilidad de cartas [[Hechizo]].\nEl daño/horror que no sea directo debe ser asignado a Con los pies en la tierra antes de que pueda ser asignado a tu carta de Investigador.\n[fast] Durante una prueba de habilidad de una carta [[Hechizo]], gasta 1 recurso: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08070",
        "name": "Magia auténtica",
        "subname": "Rehaciendo la realidad",
        "text": "Usos (1 carga). Repón esta carga al comienzo de cada ronda.\nPuedes resolver capacidades de Apoyos [[Hechizo]] de tu mano revelándolos de tu mano. Trata Magia auténtica como si fuera el Apoyo revelado <i>(para pagar sus costes, gastar cargas, realizar su efecto, etc)</i>.",
        "traits": "Objeto. Reliquia. Tomo.",
        "slot": "Mano. Arcano"
    },
    {
        "code": "08071",
        "flavor": "Sólo puedes rezar para que sea suficiente.",
        "name": "Suministros escasos",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\n<b>Obligado</b> - Cuando comience tu primer turno de la partida: Descarta las 10 primeras cartas de tu mazo.",
        "traits": "Talento."
    },
    {
        "code": "08072",
        "name": "Catálogo de Schoffner",
        "text": "Usos (5 secretos). Si el Catálogo de Schoffner no tiene secretos, descártalo.\nPuedes gastar secretos del Catálogo de Schoffner como recursos para pagar Apoyos [[Objeto]] jugados por cualquier investigador que esté en tu Lugar.",
        "traits": "Objeto. Tomo."
    },
    {
        "code": "08073",
        "name": "Vendas",
        "text": "Usos (3 suministros). Si las Vendas no tienen suministros, descártalas.\n[reaction] Después de que un investigador o Apoyo [[Aliado]] que esté en tu Lugar reciba 1 o más puntos de daño, gasta 1 suministro: Cura 1 punto de daño de esa carta.",
        "traits": "Objeto."
    },
    {
        "code": "08074",
        "flavor": "Si no está roto, mejóralo",
        "name": "Apaño improvisado",
        "text": "Usos (3 de durabilidad).\nVincula esta carta a un Apoyo [[Objeto]] controlado por un investigador que esté en tu Lugar.\n[fast] Durante una prueba de habilidad del Apoyo vinculado, gasta 1 de durabilidad: Recibes +2 a tu valor de habilidad para esta prueba.",
        "traits": "Mejora."
    },
    {
        "code": "08075",
        "name": "Pulsera de maleficios",
        "text": "Usos (1 carga).\n[fast] Gasta 1 carga: Recibes +2 a la habilidad para esta prueba. Límite de una vez por prueba.\n[reaction] Después de que un enemigo te ataque: Coloca 1 carga sobre la Pulsera de maleficios.",
        "traits": "Objeto. Amuleto. Maldito.",
        "slot": "Accesorio"
    },
    {
        "code": "08076",
        "name": "Quemar después de leer",
        "text": "Exilia una carta de nivel 0-5 de tu mano.\nDescubre 2 pistas en tu Lugar. Si la carta exiliada era de nivel 2 o mayor, retira 1 ficha de Perdición del plan en curso. Exilia Quemar después de leer.\n<b>Carta diseñada por El consejo en el exilio en la Gen Con 2020</b>",
        "traits": "Inspiración."
    },
    {
        "code": "08077",
        "flavor": "\"Cubridme las espaldas, ¿de acuerdo?\nYa que estamos, cubridme también la delantera.\"",
        "name": "La unión hace la fuerza",
        "text": "La unión hace la fuerza obtiene un icono [wild] por cada clase distinta que haya entre las cartas que controlas.",
        "traits": "Innato. Sinergia."
    },
    {
        "code": "08078",
        "flavor": "Este día no deja de mejorar.",
        "name": "Espíritu intrépido",
        "text": "Mientras Espíritu intrépido esté en tu mano o asignado a una prueba de habilidad, obtiene una cantidad de iconos [willpower] igual a tu [combat] y una cantidad de iconos [combat] igual a tu [willpower].",
        "traits": "Innato. Desarrollado."
    },
    {
        "code": "08079",
        "name": "La sangre trae sangre",
        "text": "Rápido. Juega esta carta después de que un Enemigo te ataque. Máximo 1 por ataque.\nEl daño/horror de este ataque no se puede asignar a Apoyos [[Aliado]]. Roba 1 carta por cada punto de daño y/u horror que recibieras de este ataque.",
        "traits": "Pacto. Maldito."
    },
    {
        "code": "08080",
        "name": "Extintor",
        "text": "[action]: <b>Combatir.</b> Recibes +1 [combat] e infliges +1 de daño para este ataque.\n[action] Descarta el Extintor: <b>Evitar.</b> Evita automáticamente a todos los Enemigos enfrentados a ti. Puedes exiliar el Extintor en lugar de descartarlo para descartar todos los Enemigos que no sean [[Élite]] evitados por este efecto.",
        "traits": "Objeto. Herramienta. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "08081",
        "name": "Intrepidez",
        "text": "Rápido. Límite de 1 [[Compostura]] en juego.\nRecibes +1 [willpower] y +1 [intellect].\nEl daño/horror que no sea directo debe ser asignado a Intrepidez antes de que pueda ser asignado a tu carta de Investigador.\n[fast] Gasta 1 recurso: Recibes +1 [willpower] o +1 [intellect] para esta prueba de habilidad.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08082",
        "name": "Repeler",
        "text": "Rápido. Juega esta carta cuando un Enemigo que no sea [[Élite]] aparezca en tu lugar.\nEse Enemigo te ataca. A continuación, evita automáticamente a ese Enemigo y vincúlale Repeler.\nEl Enemigo vinculado no se puede preparar.",
        "traits": "Gambito. Truco."
    },
    {
        "code": "08083",
        "flavor": "¿Me dan créditos por esto?",
        "name": "Estudiante de Medicina",
        "text": "[reaction] Después de que la Estudiante de Medicina entre en juego: Cura 1 punto de daño y 1 punto de horror a un investigador o Apoyo [[Aliado]] que esté en tu Lugar.",
        "traits": "Aliado. Miskatonic. Ciencia.",
        "slot": "Aliado"
    },
    {
        "code": "08084",
        "flavor": "¡La partida ha comenzado!",
        "name": "Tras el rastro",
        "text": "Elige un enemigo que esté en cualquier Lugar que no sea el tuyo. Muévete dos veces hacia ese Enemigo o bien descubre 1 pista en cualquier Lugar vacío que haya entre el Enemigo elegido y tú, siguiendo el camino más corto para alcanzar ese Enemigo.",
        "traits": "Inspiración. Táctica."
    },
    {
        "code": "08085",
        "flavor": "¡La partida ha comenzado!",
        "name": "Tras el rastro",
        "text": "Elige un enemigo que esté en cualquier Lugar que no sea el tuyo. Muévete dos veces hacia ese Enemigo. Descubre 1 pista en cada Lugar en el que hayas entrado por este efecto.",
        "traits": "Inspiración. Táctica."
    },
    {
        "code": "08086",
        "name": "Michael Leigh",
        "subname": "Cazador experimentado",
        "text": "Recibes +1 [intellect] y +1 [combat].\n[reaction] Después de que investigues con éxito: Coloca 1 recurso de la reserva sobre Michael Leigh como prueba (hasta un máximo de 3 pruebas).\n[reaction] Cuando inicies un ataque, agota a Michael Leigh y gasta 1 prueba: Infliges +1 de daño para este ataque.",
        "traits": "Aliado. Detective.",
        "slot": "Aliado"
    },
    {
        "code": "08087",
        "name": "Apuntado preciso",
        "text": "Durante la próxima acción de combatir que realices en este turno usando un Apoyo [[A distancia]] o [[Arma de fuego]], trata cada ficha [skull], [cultist], [tablet], [elder_thing] o [auto_fail] que reveles como una ficha \"0\". Esta acción no provoca ataques de oportunidad.",
        "traits": "Táctica."
    },
    {
        "code": "08088",
        "name": "Escopeta vieja",
        "text": "Usos (0 municiones). Al jugar un Evento, trata el valor de usos de la Escopeta vieja como 2.\n[action] Gasta 1 munición: <b>Combatir.</b> Recibes +3 [combat] para este ataque. En lugar de su daño estándar, el daño de este ataque es igual a la cantidad de puntos por encima del valor mínimo de éxito, o la cantidad de puntos que te falte para tener éxito si fracasas y fueses a hacer daño a otro investigador (hasta un mínimo de 1 y un máximo de 3).",
        "traits": "Objeto. Arma. Arma de fuego.",
        "slot": "Dos manos"
    },
    {
        "code": "08089",
        "name": "Pistolera de desenfundado rápido",
        "text": "[fast]: Elige un Apoyo [[Arma de fuego]] que sólo ocupe 1 espacio de mano en tu zona de juego. Vincúlaselo a la Pistolera de desenfundado rápido o intercámbialo con el Apoyo vinculado. El Apoyo vinculado no ocupa espacios de mano. Límite de 1 Apoyo vinculado.\n[fast] Agota la Pistolera de desenfundado rápido: Realiza una acción de combatir del Apoyo vinculado sin pagar su coste [action].",
        "traits": "Objeto. Herramienta. Ilegal.",
        "slot": "Cuerpo"
    },
    {
        "code": "08090",
        "name": "Marca de Cthugha",
        "text": "Usos (6 cargas).\n[action]: <b>Combatir.</b> Puedes usar [willpower] en lugar de [combat] además de recibir +1 a tu valor de habilidad para este ataque. Si tienes éxito, gasta 1 o 2 cargas. En lugar de su daño estándar, este ataque inflige 1 punto de daño por cada carga gastada. Si tienes éxito por 0, pierde 1 acción.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "08091",
        "name": "Nkosi Mabati",
        "subname": "Brujo enigmático",
        "text": "[reaction] Después de que Nkosi Mabati entre en juego: Nombra una ficha de Caos que no sea [elder_sign] y que tenga un símbolo. Hasta que esta carta abandone el juego, el símbolo nombrado es tu \"sello\".\n[reaction] Cuando un investigador que esté en tu Lugar revele un símbolo [cultist], [tablet] o [elder_thing], agota a Nkosi Mabati: En lugar de eso, busca tu sello en la bolsa de caos y revélalo <i>(devolviendo la otra ficha a la bolsa del caos)</i>.",
        "traits": "Aliado. Hechicero.",
        "slot": "Aliado"
    },
    {
        "code": "08092",
        "name": "Marca de Cthugha",
        "text": "Usos (9 cargas).\n[action]: <b>Combatir.</b> Puedes usar [willpower] en lugar de [combat] además de recibir +2 a tu valor de habilidad para este ataque. Si tienes éxito, gasta 1, 2 o 3 cargas. En lugar de su daño estándar, este ataque inflige 1 punto de daño por cada carga gastada. Si tienes éxito por 0, pierde 2 acciones.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "08093",
        "name": "Martillo ciclópeo",
        "text": "[action]: <b>Combatir.</b> Añade tu [willpower] a tu valor de habilidad para este ataque. Inflige +1 de daño para este ataque. Si tienes éxito y el Enemigo no es [[Élite]], puedes moverlo un Lugar alejándose de ti, o bien infliges +2 de daño y puedes mover el Enemigo hasta dos Lugares alejándose de ti si tienes éxito por 3 o más.",
        "traits": "Objeto. Reliquia. Arma. Cuerpo a cuerpo.",
        "slot": "Dos manos"
    },
    {
        "code": "08094",
        "flavor": "Nueve kilos de venganza de acero.",
        "name": "Almádena",
        "text": "[action]: <b>Combatir.</b> Recibes -1 [combat] e infliges +1 de daño para este ataque.\n[action][action]: <b>Combatir.</b> Recibes +2 [combat] e infliges +2 de daño para este ataque.",
        "traits": "Objeto. Herramienta. Arma. Cuerpo a cuerpo.",
        "slot": "Dos manos"
    },
    {
        "code": "08095",
        "flavor": "Después de lo que has visto, vas a dormir con el equipo puesto.",
        "name": "Equipo de protección",
        "text": "[reaction] Cuando robes una Traición [[Riesgo]], inflige 1 punto de daño y 1 punto de horror al Equipo de protección: Cancela el efecto de revelación de esa carta.",
        "traits": "Objeto. Protección.",
        "slot": "Cuerpo"
    },
    {
        "code": "08096",
        "flavor": "Nueve kilos de venganza de acero.",
        "name": "Almádena",
        "text": "[action]: <b>Combatir.</b> Recibes +1 [combat] e infliges +1 de daño para este ataque.\n[action][action][action]: <b>Combatir.</b> Recibes +5 [combat] e infliges +5 de daño para este ataque.",
        "traits": "Objeto. Herramienta. Arma. Cuerpo a cuerpo.",
        "slot": "Dos manos"
    },
    {
        "code": "08097",
        "name": "Telescopio de bolsillo",
        "text": "[fast] Agota el Telescopio de bolsillo: Mira el lado revelado de un Lugar sin revelar conectado.\n[action]: <b>Investigar.</b> Investiga un Lugar revelado conectado como si estuvieras allí.",
        "traits": "Objeto. Herramienta.",
        "slot": "Mano"
    },
    {
        "code": "08098",
        "name": "Carta de los evos",
        "text": "Usos (3 secretos).\n[fast] Durante tu turno, agota la Carta de los evos y gasta 1 secreto: Elige y realiza una de las siguientes acciones (movimiento, evitar o investigar).",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "08099",
        "name": "Gené Beauregard",
        "subname": "Exploradora intrépida",
        "text": "Recibes +1 [intellect] y +1 [agility].\n[reaction] Durante tu turno, después de que te muevas a un Lugar, agota a Gené Beauregard: Mueve una pista o un Enemigo que no sea [[Élite]] de un Lugar conectado a tu Lugar o viceversa.",
        "traits": "Aliado. Viajero.",
        "slot": "Aliado"
    },
    {
        "code": "08100",
        "name": "Carta de los evos",
        "text": "Usos (3 secretos).\n[fast] Durante tu turno, agota la Carta de los evos y gasta 1 secreto: Elige y realiza dos de las siguientes acciones, en cualquier orden (movimiento, evitar o investigar).",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "08101",
        "name": "Adivinación",
        "text": "Usos (4 cargas).\n[action]: <b>Investigar.</b> Puedes usar tu [willpower] en lugar de [intellect] además de recibir +1 a tu valor de habilidad para esta investigación. Si tienes éxito, gasta 1 o 2 cargas. En lugar de descubrir una pista en tu Lugar, descubre 1 pista en tu Lugar por cada carga gastada. Si tienes éxito por 0, elige y descarta una carta de tu mano.",
        "traits": "Hechizo. Presagio.",
        "slot": "Arcano"
    },
    {
        "code": "08102",
        "flavor": "Todos los seres vivientes tienes aliento. Ten cuidado de que no te maldigan con el suyo.",
        "name": "Proteger el anirniq",
        "text": "Rápido. Juega esta carta después de que un Apoyo [[Aliado]] que esté en tu Lugar sea derrotado o descartado por el efecto de una carta.\nDevuelve ese Apoyo a la mano de su propietario o bien su propietario roba 3 cartas.",
        "traits": "Ritual."
    },
    {
        "code": "08103",
        "name": "Adivinación",
        "text": "Usos (6 cargas).\n[action]: <b>Investigar.</b> Puedes usar tu [willpower] en lugar de [intellect] además de recibir +2 a tu valor de habilidad para esta investigación. Si tienes éxito, gasta 1, 2 o 3 cargas. En lugar de descubrir una pista en tu Lugar, descubre 1 pista en tu Lugar por cada carga gastada. Si tienes éxito por 0, elige y descarta 2 cartas de tu mano.",
        "traits": "Hechizo. Presagio.",
        "slot": "Arcano"
    },
    {
        "code": "08104",
        "name": "Profesor William Webb",
        "subname": "Descubridor de conexiones ocultas",
        "text": "Usos (3 secretos).\n[reaction] Cuando investigues con éxito, agota el Profesor William Webb y gasta 1 secreto: En lugar de descubrir una pista en tu Lugar, elige una carta [[Objeto]] de tu pila de descartes y añádela a tu mano o bien descubre una pista en un Lugar conectado.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Aliado"
    },
    {
        "code": "08105",
        "name": "Picahielos",
        "text": "Rápido.\n[fast] Durante una prueba de habilidad al combatir o investigar, agota el Picahielos: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Objeto. Herramienta. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "08106",
        "name": "Profesor William Webb",
        "subname": "Descubridor de conexiones ocultas",
        "text": "Usos (3 secretos).\n[reaction] Cuando investigues con éxito, agota el Profesor William Webb y gasta 1 secreto: Elige una carta [[Objeto]] de tu pila de descartes y añádela a tu mano. En lugar de descubrir una pista en tu Lugar, puedes descubrir una pista en un Lugar conectado.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Aliado"
    },
    {
        "code": "08107",
        "name": "Picahielos",
        "text": "Rápido.\n[fast] Durante una prueba de habilidad al combatir o investigar, agota el Picahielos: Recibes +1 a tu valor de habilidad para esta prueba. Si tienes éxito, puedes descartar el Picahielos para que este ataque inflija +1 de daño <i>(si estás combatiendo)</i> o para descubrir 1 pista adicional en tu Lugar <i>(si estás investigando)</i>.",
        "traits": "Objeto. Herramienta. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "08108",
        "flavor": "Y ahora, para mi siguiente truco…",
        "name": "Deslizamiento etéreo",
        "text": "Elige un Enemigo que no sea [[Élite]] y que esté en un Lugar revelado a un máximo de 2 conexiones de distancia. Intercambia lugares con ese Enemigo.",
        "traits": "Hechizo. Truco."
    },
    {
        "code": "08109",
        "name": "Desdibujar",
        "text": "Usos (3 cargas).\n[action] Si a Desdibujar le quedan cargas: <b>Evitar.</b> Puedes usar [willpower] en lugar de [agility] además de recibir +1 a tu valor de habilidad para este intento de evitar. Si tienes éxito, gasta 1 carga y puedes realizar una acción adicional en este turno. Si tienes éxito por 0, recibe 1 punto de daño.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "08110",
        "flavor": "Y ahora, para mi siguiente truco…",
        "name": "Deslizamiento etéreo",
        "text": "Elige un Enemigo que no sea [[Élite]] y que esté en cualquier Lugar revelado. Intercambia lugares con ese Enemigo.",
        "traits": "Hechizo. Truco."
    },
    {
        "code": "08111",
        "name": "Desdibujar",
        "text": "Usos (4 cargas).\n[action] Si a Desdibujar le quedan cargas: <b>Evitar.</b> Puedes usar [willpower] en lugar de [agility] y recibir +2 a tu valor de habilidad para este intento de evitar. Si tienes éxito, gasta 1 o 2 cargas y puedes realizar esa misma cantidad de acciones adicionales en este turno. Si tienes éxito por 0, recibe 2 puntos de daño.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "08112",
        "name": "\"¡Una más!\"",
        "text": "Rápido. Juega esta carta después de que reveles una ficha de Caos durante una prueba de habilidad.\nRevela una ficha de Caos adicional, cambiando su \"-\" a \"+\". Si esa ficha es una ficha [skull], fracasas automáticamente.",
        "traits": "Fortuna. Gambito."
    },
    {
        "code": "08113",
        "name": "Préstamo sin escrúpulos",
        "text": "Límite de 1 por investigador. No puede abandonar el juego.\n[reaction] Después de que juegues el Préstamo sin escrúpulos: Obtén 10 recursos.\n<b>Obligado</b> — Cuando acabe la partida o seas eliminado, si tienes menos de 10 recursos en tu reserva de recursos: Exilia el Préstamo sin escrúpulos.",
        "traits": "Pacto."
    },
    {
        "code": "08114",
        "name": "Recuerdo preciado",
        "subname": "De una vida anterior",
        "text": "Límite de 1 Recuerdo preciado <i>(De una vida anterior)</i> por mazo.\n[reaction] Después de que fracases en una prueba de habilidad por 2 o más, agota el Recuerdo preciado: Cúrale 1 punto de daño.\n[reaction] Después de que tengas éxito en una prueba de habilidad por 2 o más, agota el Recuerdo preciado: Cúrale 1 punto de horror.",
        "traits": "Objeto. Amuleto. Bendecido.",
        "slot": "Accesorio"
    },
    {
        "code": "08115",
        "name": "Recuerdo preciado",
        "subname": "De una vida futura",
        "text": "Límite de 1 Recuerdo preciado <i>(De una vida futura)</i> por mazo.\n[reaction] Después de que fracases en una prueba de habilidad por 2 o más, agota el Recuerdo preciado: Cúrale 1 punto de horror.\n[reaction] Después de que tengas éxito en una prueba de habilidad por 2 o más, agota el Recuerdo preciado: Cúrale 1 punto de daño.",
        "traits": "Objeto. Amuleto. Maldito.",
        "slot": "Accesorio"
    },
    {
        "code": "08116",
        "name": "Talismán de protección",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nJuega el Talismán de protección bajo el control de cualquier investigador que esté en tu Lugar.\n[reaction] Cuando se te asigne daño y/u horror que fuese a derrotarte, descarta el Talismán de protección: Cancela hasta 2 puntos de ese daño y/u horror.",
        "traits": "Objeto. Amuleto.",
        "slot": "Arcano"
    },
    {
        "code": "08117",
        "name": "Serenidad terrenal",
        "text": "Usos (4 cargas).\n[action]: Realiza una prueba de [willpower] (1). Por cada punto que tengas por encima del valor mínimo de éxito, puedes gastar 1 carga para curar 1 punto de daño o 1 punto de horror de un investigador que esté en tu Lugar. Si tienes éxito por 0, pierde 1 recurso.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "08118",
        "name": "Arco encantado",
        "text": "Usos (3 cargas).\n[action] Agota el Arco encantado: <b>Combatir.</b> Debes usar [willpower] o [agility] en lugar de [combat] y recibes +1 a tu valor de habilidad para este ataque. Este ataque inflige +1 de daño. Como coste adicional para iniciar esta capacidad, puedes gastar 1 carga para que este ataque tome como objetivo a un Enemigo que no sea [[Élite]] y que esté en un Lugar conectado; si lo haces, ignora las palabras clave Indiferente y Represalia para este ataque.",
        "traits": "Hechizo. Bendecido. Arma. A distancia.",
        "slot": "Dos manos. Arcano"
    },
    {
        "code": "08119",
        "name": "Serenidad terrenal",
        "text": "Usos (6 cargas).\n[action]: Realiza una prueba de [willpower] (0). Por cada punto que tengas por encima del valor mínimo de éxito, puedes gastar 1 carga para curar 1 punto de daño o 1 punto de horror de un investigador que esté en tu Lugar. Si tienes éxito por 0, pierde 2 recursos.",
        "traits": "Hechizo.",
        "slot": "Arcano"
    },
    {
        "code": "08120",
        "name": "Profético",
        "text": "Usos (2 recursos). Repón estos recursos al comienzo de cada ronda.\nLos recursos que haya sobre Profético se pueden gastar para pagar cartas [[Fortuna]], [[Hechizo]], o [[Espíritu]].\n[fast] Durante una prueba de habilidad de una carta [[Fortuna]], [[Hechizo]], o [[Espíritu]], gasta 1 recurso de Profético: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Talento."
    },
    {
        "code": "08121",
        "name": "Indagador",
        "text": "Usos (2 recursos). Repón estos recursos al comienzo de cada ronda.\nLos recursos que haya sobre Indagador se pueden gastar para pagar cartas [[Amuleto]], [[Táctica]], o [[Tomo]].\n[fast] Durante una prueba de habilidad de una carta [[Amuleto]], [[Táctica]], o [[Tomo]], gasta 1 recurso de Indagador: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Talento."
    },
    {
        "code": "08122",
        "name": "Combatiente",
        "text": "Usos (2 recursos). Repón estos recursos al comienzo de cada ronda.\nLos recursos que haya sobre Combatiente se pueden gastar para pagar cartas [[Protección]], [[Arma de fuego]], o [[Cuerpo a cuerpo]].\n[fast] Durante una prueba de habilidad de una carta [[Protección]], [[Arma de fuego]], o [[Cuerpo a cuerpo]], gasta 1 recurso de Combatiente: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Talento."
    },
    {
        "code": "08123",
        "name": "Manitas",
        "text": "Usos (2 recursos). Repón estos recursos al comienzo de cada ronda.\nLos recursos que haya sobre Manitas se pueden gastar para pagar cartas [[Inspiración]], [[Herramienta]], o [[Truco]].\n[fast] Durante una prueba de habilidad de una carta [[Inspiración]], [[Herramienta]], o [[Truco]], gasta 1 recurso de Manitas: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Talento."
    },
    {
        "code": "08124",
        "name": "Anticuario",
        "text": "Usos (2 recursos). Repón estos recursos al comienzo de cada ronda.\nLos recursos que haya sobre Anticuario se pueden gastar para pagar cartas [[Favor]], [[Reliquia]] o [[Ritual]].\n[fast] Durante una prueba de habilidad de una carta [[Favor]], [[Reliquia]] o [[Ritual]], gasta 1 recurso de Anticuario: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Talento."
    },
    {
        "code": "08125",
        "name": "En la brecha",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nCuando compres En la brecha, sufre 2 traumas físicos y/o mentales en total. A continuación, gana 3 puntos de experiencia.",
        "traits": "Maldición."
    },
    {
        "code": "08126",
        "name": "Pieles pesadas",
        "text": "[reaction] Después de que reveles un símbolo que no sea [auto_fail] en una ficha de Caos durante una prueba de habilidad que estés realizando, inflige 1 punto de daño a las  Pieles pesadas: Cancela esa ficha de Caos y devuélvela a la bolsa. Revela una nueva ficha de Caos.",
        "traits": "Objeto. Protección.",
        "slot": "Cuerpo"
    },
    {
        "code": "08127",
        "name": "Perro de trineo",
        "text": "Puedes incluir hasta 4 copias del Perro de trineo en tu mazo. Hasta 2 cartas de Perro de trineo ocupan un solo espacio de aliado.\n[action] Agota X Perros de trineo: <b>Movimiento.</b> Muévete X veces.\n[action] Agota X Perros de trineo: <b>Combatir.</b> Recibes +X [combat] para este ataque. En lugar de su daño estándar, este ataque inflige X de daño.",
        "traits": "Aliado. Criatura.",
        "slot": "Aliado"
    },
    {
        "code": "08128",
        "name": "Vara de animalismo",
        "text": "Tienes 2 espacios de aliado adicionales que sólo pueden usarse para Apoyos [[Criatura]].\n[reaction] Cuando juegues un Apoyo [[Criatura]] durante tu turno: Reduce en 1 el coste de ese Apoyo.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accesorio"
    },
    {
        "code": "08129",
        "name": "Petición de apoyo",
        "text": "De uno en uno, en cualquier orden, si controlas una...\n- carta [rogue], puedes moverte a un Lugar conectado.\n- carta [guardian], inflige 1 punto de daño a un Enemigo que esté en tu Lugar.\n- carta [seeker], descubre 1 pista en tu Lugar.\n- carta [mystic], cura 1 punto de horror de cualquier carta.\n- carta [survivor], cura 1 punto de daño de cualquier carta.",
        "traits": "Favor. Sinergia."
    },
    {
        "code": "08130",
        "name": "Lesión de brazo",
        "text": "<b>Revelación</b> - Pon Lesión de brazo en juego en tu zona de amenaza.\nLesión de brazo se puede curar como si fuera un único punto de daño que tuvieras <i>(si se cura, descártala).</i>\n<b>Obligado</b> - Después de que realices una acción de combatir o activar: No puedes realizar ninguno de esos tipos de acciones durante el resto del turno.",
        "traits": "Lesión."
    },
    {
        "code": "08131",
        "name": "Lesión de pierna",
        "text": "<b>Revelación</b> - Pon Lesión de pierna en juego en tu zona de amenaza.\nLesión de pierna se puede curar como si fuera un único punto de daño que tuvieras <i>(si se cura, descártala).</i>\n<b>Obligado</b> - Después de que realices una acción de movimiento, desistir o evitar: No puedes realizar ninguno de esos tipos de acciones durante el resto del turno.",
        "traits": "Lesión."
    },
    {
        "code": "08132",
        "name": "Pánico",
        "text": "<b>Revelación</b> - Pon Pánico en juego en tu zona de amenaza.\nPánico se puede curar como si fuera un único punto de horror que tuvieras <i>(si se cura, descártalo).</i>\n<b>Obligado</b> - Después de que realices una acción de jugar, enfrentarse o recursos: No puedes realizar ninguno de esos tipos de acciones durante el resto del turno.",
        "traits": "Locura."
    },
    {
        "code": "08133",
        "name": "Estupor",
        "text": "<b>Revelación</b> - Pon Estupor en juego en tu zona de amenaza.\nEstupor se puede curar como si fuera un único punto de horror que tuvieras <i>(si se cura, descártalo).</i>\n<b>Obligado</b> - Después de que realices una acción de negociar, robar o investigar: No puedes realizar ninguno de esos tipos de acciones durante el resto del turno.",
        "traits": "Locura."
    }
]
