[
    {
        "code": "08071",
        "flavor": "Sólo puedes rezar para que sea suficiente.",
        "name": "Suministros escasos",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\n<b>Obligado</b> - Cuando comience tu primer turno de la partida: Descarta las 10 primeras cartas de tu mazo.",
        "traits": "Talento."
    },
    {
        "code": "08072",
        "name": "Catálogo de Schoffner",
        "text": "Usos (5 secretos). Si el Catálogo de Schoffner no tiene secretos, descártalo.\nPuedes gastar secretos del Catálogo de Schoffner como recursos para pagar Apoyos [[Objeto]] jugados por cualquier investigador que esté en tu Lugar.",
        "traits": "Objeto. Tomo."
    },
    {
        "code": "08073",
        "name": "Vendas",
        "text": "Usos (3 suministros). Si las Vendas no tienen suministros, descártalas.\n[reaction] Después de que un investigador o Apoyo [[Aliado]] que esté en tu Lugar reciba 1 o más puntos de daño, gasta 1 suministro: Cura 1 punto de daño de esa carta.",
        "traits": "Objeto."
    },
    {
        "code": "08074",
        "flavor": "Si no está roto, mejóralo",
        "name": "Apaño improvisado",
        "text": "Usos (3 de durabilidad).\nVincula esta carta a un Apoyo [[Objeto]] controlado por un investigador que esté en tu Lugar.\n[fast] Durante una prueba de habilidad del Apoyo vinculado, gasta 1 de durabilidad: Recibes +2 a tu valor de habilidad para esta prueba.",
        "traits": "Mejora."
    },
    {
        "code": "08075",
        "name": "Pulsera de maleficios",
        "text": "Usos (1 carga).\n[fast] Gasta 1 carga: Recibes +2 a la habilidad para esta prueba. Límite de una vez por prueba.\n[reaction] Después de que un enemigo te ataque: Coloca 1 carga sobre la Pulsera de maleficios.",
        "traits": "Objeto. Amuleto. Maldito.",
        "slot": "Accesorio"
    },
    {
        "code": "08076",
        "name": "Quemar después de leer",
        "text": "Exilia una carta de nivel 0-5 de tu mano.\nDescubre 2 pistas en tu Lugar. Si la carta exiliada era de nivel 2 o mayor, retira 1 ficha de Perdición del plan en curso. Exilia Quemar después de leer.\n<b>Carta diseñada por El consejo en el exilia en la Gen Con 2020</b>",
        "traits": "Inspiración."
    },
    {
        "code": "08077",
        "flavor": "\"Cubridme las espaldas, ¿de acuerdo?\nYa que estamos, cubridme también la delantera.\"",
        "name": "La unión hace la fuerza",
        "text": "La unión hace la fuerza obtiene un icono [wild] por cada clase distinta que haya entre las cartas que controlas.",
        "traits": "Innato. Sinergia."
    },
    {
        "code": "08078",
        "flavor": "Este día no deja de mejorar.",
        "name": "Espíritu intrépido",
        "text": "Mientras Espíritu intrépido esté en tu mano o asignado a una prueba de habilidad, obtiene una cantidad de iconos [willpower] igual a tu [combat] y una cantidad de iconos [combat] igual a tu [willpower].",
        "traits": "Innato. Desarrollado."
    },
    {
        "code": "08079",
        "name": "La sangre trae sangre",
        "text": "Rápido. Juega esta carta después de que un Enemigo te ataque. Máximo 1 por ataque.\nEl daño/horror de este ataque no se puede asignar a Apoyos [[Aliado]]. Roba 1 carta por cada punto de daño y/u horror que recibieras de este ataque.",
        "traits": "Pacto. Maldito."
    },
    {
        "code": "08080",
        "name": "Extintor",
        "text": "[action]: <b>Combatir.</b> Recibes +1 [combat] e infliges +1 de daño para este ataque.\n[action] Descarta el Extintor: <b>Evitar.</b> Evita automáticamente a todos los Enemigos enfrentados a ti. Puedes exiliar el Extintor en lugar de descartarlo para descartar todos los Enemigos que no sean [[Élite]] evitados por este efecto.",
        "traits": "Objeto. Herramienta. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "08081",
        "name": "Intrepidez",
        "text": "Rápido. Límite de 1 [[Compostura]] en juego.\nRecibes +1 [willpower] y +1 [intellect].\nEl daño/horror que no sea directo debe ser asignado a Intrepidez antes de que pueda ser asignado a tu carta de Investigador.\n[fast] Gasta 1 recurso: Recibes +1 [willpower] o +1 [intellect] para esta prueba de habilidad.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08082",
        "name": "Repeler",
        "text": "Rápido. Juega esta carta cuando un Enemigo que no sea [[Élite]] aparezca en tu lugar.\nEse Enemigo te ataca. A continuación, evita automáticamente a ese Enemigo y vincúlale Repeler.\nEl Enemigo vinculado no se puede preparar.",
        "traits": "Gambito. Truco."
    }
]
