[
    {
        "code": "08001",
        "flavor": "Tranquilo, tipo duro. Yo me encargo de esto. Tú quédate ahí luciendo palmito.",
        "name": "Daniela Reyes",
        "subname": "La mecánica",
        "text": "[reaction] Después de que un Enemigo te ataque (excepto por un ataque de oportunidad que hayas provocado tú), incluso si ese ataque fue cancelado: Inflige 1 punto de daño a ese Enemigo o evítalo automáticamente.\nEfecto [elder_sign]: +1. Si has sido atacado por un Enemigo en esta ronda, en lugar de eso tienes éxito automáticamente.",
        "traits": "Emprendedor.",
        "back_flavor": "Daniela siempre pensó que tenía una buena vida. Contaba con una familia cariñosa y bulliciosa. Tenía un trabajo estable que le permitía emplear tanto el cerebro como las manos. Tenía suficiente dinero como para poder gastarlo en coches rápidos. chicas guapas y en su motocicleta, Gabriel. Pero su hermano Ramón se metió en problemas. Su madre le advirtió que tuviera cuidado, que llegaba una oscuridad. Daniela colocó un vaso de agua detrás de la puerta por complacer a su madre, para atrapar espíritus malignos como le había enseñado de niña. Cuando despertó y vio que estaba hecho añicos, se decidió a averiguar qué había ocurrido y solucionarlo. Como hacía siempre.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Guardián ([guardian]) de nivel 0, cartas Superviviente ([survivor]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Superviviente ([survivor]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Llave inglesa de mecánico, Matones mafiosos, 1 Debilidad básica aleatoria."
    },
    {
        "code": "08002",
        "name": "Llave inglesa de mecánico",
        "text": "Sólo para el mazo de Daniela Reyes.\n[fast] Agota la Llave inglesa de mecánico: Elige un Enemigo que esté en tu Lugar. Ese Enemigo te ataca.\n[action]: <b>Combatir.</b> Usa esta capacidad únicamente contra un Enemigo que te haya atacado desde el final de tu último turno. Recibes +2 [combat] para este ataque e infliges +1 de daño para este ataque.",
        "traits": "Objeto. Herramienta. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "08003",
        "flavor": "Las deudas son un asunto familiar.",
        "name": "Matones mafiosos",
        "text": "Cazador.\n<b>Presa</b> - Sólo Daniela Reyes.\nLos ataques de este Enemigo no pueden ser cancelados.\nEl daño/horror infligido por los ataques de este Enemigo se considera directo.",
        "traits": "Humanoide. Criminal."
    },
    {
        "code": "08004",
        "name": "Norman Withers",
        "subname": "El astrónomo",
        "text": "Juega con la primera carta de tu mazo revelada.\nUna vez por ronda, puedes jugar la primera carta de tu mazo como si estuviera en tu mano, con -1 a su coste de recursos.\n<b>Obligado</b> - Después de que sea revelada una Debilidad mientras está en la parte superior de tu mazo: Róbala.\nEfecto [elder_sign]: +X. Puedes cambiar la primera carta de tu mazo por una carta de tu mano. X es el coste de recursos de la primera carta de tu mazo.",
        "traits": "Miskatonic.",
        "back_flavor": "Las estrellas esconden muchos secretos, y Norman nunca fue dado a ignorar los misterios. Así que cuando desaparecieron seis estrellas del cielo, no podía dejarlo pasar sin más, ni siquiera cuando sus colegas le dijeron que se estaba imaginando cosas. Le llevó años, y la casi destrucción de su carrera, pero acabó por encontrar respuestas en un tomo antiguo. Éste describía las estrellas y la secuencia en la que desaparecerían, con la fecha y hora exactas. El libro decía que era una señal del fin de todo. Era el heraldo de una gran bestia que aniquilaría todo lo que había creado el hombre. Norman no está seguro de lo que puede hacer para evitar que la bestia destruya el mundo, pero si las estrellas contienen la respuesta, la encontrará.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Buscador ([seeker]) de nivel 0, cartas Místico ([mystic]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Místico ([mystic]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Livre d'Eibon, El heraldo, 1 Debilidad básica aleatoria."
    },
    {
        "code": "08005",
        "name": "Livre d'Eibon",
        "subname": "Grimorio hiperbóreo",
        "text": "Sólo para el mazo de Norman Withers.\n[fast] Agota el Livre d'Eibon: Cambia la primera carta de tu mazo por una carta de tu mano.\n[fast] Agota el Livre d'Eibon: Asigna la primera carta de tu mazo a una prueba de habilidad válida que esté realizando un investigador que esté en tu Lugar.",
        "traits": "Objeto. Reliquia. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "08006",
        "name": "El heraldo",
        "text": "<b>Revelación</b> - Coloca esta carta en la parte superior de tu mazo.\nMientras El heraldo esté revelado y en la parte superior de tu mazo, no se pueden buscar, robar o manipular cartas de tu mazo de ningún modo excepto mediante la capacidad siguiente.\n[action] [action]: Descarta El heraldo. Esta capacidad se puede activar mientras El heraldo esté en la parte superior de tu mazo, como si estuviera en tu zona de amenaza.",
        "traits": "Augurio. Fin de los tiempos."
    },
    {
        "code": "08007",
        "name": "Monterrey Jack",
        "subname": "El arqueólogo",
        "text": "[reaction] Al final de tu turno, si empezaste esta ronda a 1 Lugar de distancia de tu Lugar actual: Obtén 1 recurso o roba 1 carta (si empezaste esta ronda a 2 o más Lugares de distancia, haz ambas cosas en su lugar).\nEfecto [elder_sign]: +1. Si empezaste esta ronda a 1 o más Lugares de distancia de tu Lugar actual, obtén 1 recurso o roba 1 carta.",
        "traits": "Viajero.",
        "back_flavor": "El joven Jack recorrió el mundo con las expediciones arqueológicas de su padre. Ahora es un cazatesoros que viaja por todo el planeta y un consumado aqueólogo de pleno derecho. \"Monterrey\" sigue los pasos de su padre, recuperando los tesoros de civilizaciones antiguas y culturas perdidas. Pero, tras descubrir un colgante de plata que tiene un simbolo familiar, Monterrey debe explorar su propio pasado. Hace años, encontraron a su padre asesinado con ese mismo símbolo grabado en la frente. La imagen ha perseguido a Monterrey en sus sueños desde entonces. Pero se está acercando y no parará hasta resolver el misterio del asesinato de su padre... Cueste lo que cueste.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Rebelde ([rogue]) de nivel 0, cartas Buscador ([seeker]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Buscador ([seeker]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Látigo fiable, Secretos enterrados, 1 Debilidad básica aleatoria."
    },
    {
        "code": "08008",
        "name": "Látigo fiable",
        "text": "Rápido. Sólo para el mazo de Monterey Jack.\n[action]: <b>Combatir.</b> Este ataque usa [agility] en lugar de [combat]. Si este ataque tiene éxito, puedes agotar el Látigo fiable para evitar automáticamente al Enemigo atacado o bien infligir +1 de daño para este ataque.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "08009",
        "name": "Secretos enterrados",
        "text": "<b>Revelación</b> - Pon Secretos enterrados en juego en tu zona de amenaza.\nSi tu Lugar puede ser investigado, no puedes moverte excepto mediante efectos de cartas de escenario.\n[action]: Investigar. Si tienes éxito, en lugar de descubrir pistas, descarta Secretos enterrados. Si fracasas, puedes recibir 2 puntos de horror para devolverlos a tu mazo y barajar éste.",
        "traits": "Misterio."
    },
    {
        "code": "08010",
        "flavor": "Llevo toda la vida preparándome para enfrentarme a este mal. Mi concentración debe ser absoluta",
        "name": "Lily Chen",
        "subname": "La artista marcial",
        "text": "Comienzas la partida con todas las cartas Disciplina de tu mazo en juego, con el lado [[Firme]] boca arriba.\nEfecto [elder_sign]: +2. Después de que acabe esta prueba, dale la vuelta a una Disciplina [[Roto]] que controles para mostrar su lado [[Firme]].",
        "traits": "Elegido. Protector.",
        "back_flavor": "Es poco frecuente que Lily Chen hable. Cuando lo hace, sus palabras son medidas y sabias. Tras una vida de entrenamiento disciplinado, todos sus gestos son gráciles y desprovisto de duda. Los monjes que la criaron dijeron que nació para alcanzar un propósito especial, para enfrentarse a un gran mal. Ahora creen que ese mal ha llegado, y que ella es la única que puede detenerlo.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Místico ([mystic]) de nivel 0, cartas Guardián ([guardian]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Guardián ([guardian]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): 1 Carga del destino por cada Apoyo Disciplina (ver a continuación), 1 Debilidad básica aleatoria.\n<b>Restricciones de creación de mazos</b>: Sin Apoyos [[Arma de fuego]].\n<b>Requisitos adicionales</b>: Al crear el mazo, elige un Apoyo Disciplina para añadirlo a tu mazo. Se considera parte de tus requisitos de creación de mazos. Por cada 15 puntos de experiencia que hayas ganado en total, pudes elegir y añadir un Apoyo Disciplina distinto a tu mazo."
    },
    {
        "code": "08011a",
        "name": "Disciplina",
        "subname": "Alineación del espíritu",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\nRecibes +1 [willpower].\n[action]: Recibe 1 punto de daño directo para curarte 3 puntos de horror, o bien recibe 1 punto de horror directo para curarte 3 puntos de daño. Dale la vuelta a este Apoyo.",
        "traits": "Firme."
    },
    {
        "code": "08011b",
        "name": "Disciplina",
        "subname": "Alineación del espíritu",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\n[reaction] Después de que acabe la ronda, si no has recibido daño ni horror en esta ronda: Dale la vuelta a este Apoyo para mostrar su lado [[Firme]].",
        "traits": "Roto."
    },
    {
        "code": "08012a",
        "name": "Disciplina",
        "subname": "Quiescencia del pensamiento",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\nRecibes +1 [intellect].\n[action]: Si tienes menos de 5 cartas en la mano: Roba cartas hasta que haya 5 en tu mano. Dale la vuelta a este Apoyo.",
        "traits": "Firme."
    },
    {
        "code": "08012b",
        "name": "Disciplina",
        "subname": "Quiescencia del pensamiento",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\n[reaction] Después de que acabe la ronda, si tu mano no ha tenido 2 o más cartas en ningún momento de esta ronda: Dale la vuelta a este Apoyo para mostrar su lado [[Firme]].",
        "traits": "Roto."
    },
    {
        "code": "08013a",
        "name": "Disciplina",
        "subname": "Presciencia del destino",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\nRecibes +1 [combat].\n[action]: Recibes +5 a tu valor de habilidad para la siguiente prueba de habilidad que realices este turno. Despúes de que esa prueba de habilidad acabe, dale la vuelta a este Apoyo. Esta acción no provoca ataques de oportunidad.",
        "traits": "Firme."
    },
    {
        "code": "08013b",
        "name": "Disciplina",
        "subname": "Presciencia del destino",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\n[reaction] Después de que acabe la ronda, si no has realizado pruebas de habilidad en esta ronda: Dale la vuelta a este Apoyo para mostrar su lado [[Firme]].",
        "traits": "Roto."
    },
    {
        "code": "08014a",
        "name": "Disciplina",
        "subname": "Equilibrio del cuerpo",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\nRecibes +1 [agility].\n[action]: De una en una, realiza hasta 3 acciones de combatir y/o evitar distintas. Dale la vuelta a este Apoyo. Esta acción no provoca ataques de oportunidad.",
        "traits": "Firme."
    },
    {
        "code": "08014b",
        "name": "Disciplina",
        "subname": "Equilibrio del cuerpo",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\n[reaction] Después de que acabe la ronda, si no ha habido ningún Enemigo en el mismo Lugar que tú en ningún momento de esta ronda: Dale la vuelta a este Apoyo para mostrar su lado [[Firme]].",
        "traits": "Roto."
    },
    {
        "code": "08015",
        "flavor": "¿Cómo puedo salvarlos si ni siquiera puedo salvarme a mí misma?",
        "name": "Carga del destino",
        "text": "<b>Revelación</b> - Debes (elige una opción):\n- Darle la vuelta a una Disciplina que controles para mostrar su lado [[Roto]]. No puede volver a darse la vuelta en esta ronda.\n- Recibir 1 punto de daño y 1 punto de horror.",
        "traits": "Defecto."
    },
    {
        "code": "08016",
        "name": "Bob Jenkins",
        "subname": "El vendedor",
        "text": "En cualquier momento, un investigador que esté en tu Lugar puede revelarte los Apoyos [[Objeto]] de su mano.\nPuedes realizar una acción adicional durante tu turno, que sólo se puede usar para jugar un Apoyo [[Objeto]] de la mano de un investigador que esté en tu Lugar, bajo su control (ambos investigadores pueden gastar recursos para pagar su coste).\nEfecto [elder_sign]: +1 por cara Apoyo [[Objeto]] que controles.",
        "traits": "Emprendedor.",
        "back_flavor": "Según Bob, el secreto del éxito de un vendedor es la persistencia. Hay que decirle a la gente lo que quieren. Repetidamente. Hace poco, Bob se hizo con un puñado de monedas de oro \"malditas\" y espera que la misma persistencia por la que aboga lo ayude a descubrir cuál es su origen y a qué propósito sirven. Si juega bien sus cartas, tal vez sea el mayor negocio de su vida. Quizás pueda jubilarse por fin, comprar el barco al que le tiene echado el ojo y pasar el resto de sus días pescando en un paraíso tropical. O a lo mejor Bob acabe por ver finalmente que no es oro todo lo que reluce.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Superviviente ([survivor]) de nivel 0, cartas Rebelde ([rogue]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Rebelde ([rogue]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Transacciones astutas, Codicia, 1 Debilidad básica aleatoria."
    },
    {
        "code": "08017",
        "flavor": "Tú dices \"fin del mundo\", pero yo oigo \"oportunidad de negocio\".",
        "name": "Transacciones astutas",
        "text": "Sólo para el mazo de Bob Jenkins.\nReduce en 1 el coste de cada Apoyo [[Objeto]] que juegues.\n[reaction]: Cuando juegues un Apoyo [[Objeto]]: Juégalo bajo el control de cualquier investigador que esté en tu Lugar.",
        "traits": "Talento."
    },
    {
        "code": "08018",
        "flavor": "Podría decirse que lo adora su propia secta.",
        "name": "Codicia",
        "text": "<b>Revelación</b> - Recibe 1 punto de horror. Si tienes...\n- ...10 o menos recursos, recibe 1 punto de horror adicional.\n- ...5 o menos recursos, recibe 1 punto de horror adicional.\n- ...0 recursos, recibe 1 punto de horror adicional",
        "traits": "Defecto."
    },
    {
        "code": "08019",
        "name": "Geared Up",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\n<b>Obligado</b> - When your first turn of the game begins: Play any number of [[Objeto]] assets from your hand, reducing the cost of each by 1. During this turn, you have 3 fewer actions to take.",
        "traits": "Talento."
    },
    {
        "code": "08020",
        "flavor": "Sometimes, the only way out is through.",
        "name": "Toe to Toe",
        "text": "<b>Combatir.</b> This attack deals +1 damage and is automatically successful. As an additional cost to perform this attack, the chosen enemy makes an attack against you.",
        "traits": "Espíritu. Táctica."
    },
    {
        "code": "08021",
        "name": "\"Get behind me!\"",
        "text": "Rápido. Play during any [fast] window.\nUntil the end of the phase, whenever an enemy would attack another investigator at your location, it attacks you instead, then engages you. Cancel 1 horror dealt by each attack made in this way.",
        "traits": "Espíritu. Táctica."
    },
    {
        "code": "08022",
        "flavor": "\"You mess wit' one of us, you mess wit' all of us!\"",
        "name": "Gang Up",
        "text": "<b>Combatir.</b> For each different class among cards you control, Recibes+1 [combat] and deal +1 de daño para este ataque.",
        "traits": "Espíritu. Sinergia."
    },
    {
        "code": "08023",
        "flavor": "\"Very good, Li. Now, again.\"",
        "name": "Sweeping Kick",
        "text": "<b>Combatir.</b> Add your [agility] to your skill value for this attack. This attack deals +1 damage. If you succeed, automatically evade the attacked enemy.",
        "traits": "Espíritu. Táctica. Truco."
    },
    {
        "code": "08024",
        "flavor": "You slide your feet into position, take a deep breath, and center yourself. They are many, but you are one.",
        "name": "Defensive Stance",
        "text": "While Defensive Stance is in your hand or committed to a skill test, it gains [combat] icons equal to your [agility], and [agility] icons equal to your [combat].",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "08025",
        "flavor": "In a practiced grip, they are an extension of the empty hand.",
        "name": "Butterfly Swords",
        "text": "[action]: <b>Combatir.</b> Recibes+1 [combat] for this attack. After this attack, you may exhaust Butterfly Swords to fight again, adding your [agility] to your skill value for that attack. That attack deals +1 damage.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Hand x2"
    },
    {
        "code": "08026",
        "name": "Dodge",
        "text": "Rápido. Play when an enemy attacks an investigator at your location.\nCancel that attack. Then, test [agility] (1). If you succeed, deal 1 damage to that enemy.",
        "traits": "Táctica."
    },
    {
        "code": "08027",
        "name": "Combat Training",
        "text": "Rápido. Limit 1 [[Compostura]] in play.\nRecibes+1 [combat] and +1 [agility].\nNon-direct damage/horror must be assigned to Combat Training before it can be assigned to your investigator card.\n[fast] Spend 1 resource: Recibes+1 [combat] or +1 [agility] for this skill test.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08028",
        "name": "On the Hunt",
        "text": "Rápido. Play when you would draw an encounter card during the mythos phase.\nInstead, search the  encounter deck for an enemy, spawn it engaged with you <i>(instead of its normal spawn location)</i>, attach On the Hunt to it, and shuffle the encounter deck.\n[reaction] When you defeat attached enemy: Gain 3 recursos.",
        "traits": "Táctica."
    },
    {
        "code": "08029",
        "flavor": "The fangs of Tindalos reach any Presa.",
        "name": "Fang of Tyr'thrha",
        "text": "<b>Combatir.</b> Choose an enemy at any revealed location as the target for this attack. Before resolving this attack, you may move to that enemy's location. Add your [agility] to your [combat] for this attack. This attack deals +3 damage.",
        "traits": "Hechizo."
    },
    {
        "code": "08030",
        "name": "Butterfly Swords",
        "text": "[action]: <b>Combatir.</b> Recibes+2 [combat] for this attack. After this attack, you may fight again, adding your [agility] to your skill value for that attack. If both attacks are successful, you may exhaust Butterfly Swords to have the second attack deal +1 damage.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Hand x2"
    },
    {
        "code": "08031",
        "name": "Obligado Learning",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nIncrease your Tamaño de mazo by 15.\nDuring each upkeep phase, instead of drawing 1 card, draw 2 cards and discard 1 of them.",
        "traits": "Talento. Ritual."
    },
    {
        "code": "08032",
        "name": "Jeremiah Kirby",
        "subname": "Arctic Archaeologist",
        "text": "Recibes+1 [intellect].\n[reaction] After Jeremiah Kirby enters play, choose \"even\" or \"odd:\" Reveal the top 5 cards of your deck. Draw each card with a cost that matches the chosen option. Shuffle the remaining cards into your deck.",
        "traits": "Aliado. Miskatonic. Viajero.",
        "slot": "Ally"
    },
    {
        "code": "08033",
        "name": "Archive of Conduits",
        "subname": "Sin identificar",
        "text": "Límite de 1 por mazo. As an additional cost to play this asset, place 1 resource on 4 different locations, as leylines.\n[reaction] After you successfully investigate a location with a leyline, exhaust this asset: Move that leyline onto this asset. Then, if there are 4 leylines on it, discard it, take its leylines as recursos, and record in your Campaign Log that \"you have identified the gateway.\"",
        "traits": "Objeto. Tomo. Ocultismo.",
        "slot": "Mano"
    },
    {
        "code": "08034",
        "name": "Written in the Stars",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nDiscard the top card of your deck. If that card is a weakness, shuffle it back into your deck. Otherwise, for the remainder of your turn, while that card is in your discard pile, commit it to each eligible skill test you perform.",
        "traits": "Inspiración."
    },
    {
        "code": "08035",
        "name": "Botas de senderismo",
        "text": "Límite de 1 [[Calzado]] por investigador.\nRecibes +1 [agility].\n[reaction] Después de que se descubra la última pista de tu Lugar, agota las Botas de senderismo: Muévete a un Lugar conectado que tenga al menos 1 pista, o bien a un Lugar sin revelar conectado.",
        "traits": "Objeto. Ropa. Calzado."
    },
    {
        "code": "08036",
        "flavor": "El verdadero viaje es el que realizamos en nuestras mentes.",
        "name": "Unirse a la caravana",
        "text": "Rápido. Juega esta carta sólo durante tu turno. Reduce el coste de esta carta en 1 por cada clase distinta que haya entre las cartas que controlas.\nMuévete a cualquier Lugar revelado.",
        "traits": "Inspiración. Sinergia."
    },
    {
        "code": "08037",
        "flavor": "They won't believe you if you don't capture it on film. Hell, they probably still won't believe you.",
        "name": "Survey the Area",
        "text": "While Survey the Area is in your hand or committed to a skill test, it gains [intellect] icons equal to your [agility], and [agility] icons equal to your [intellect].",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "08038",
        "name": "Medical Texts",
        "text": "[action]: Choose an investigator at your location and test [intellect] (2). If you succeed, heal 1 damage from that investigator (2 damage instead if you succeed by 2 or more). If you fail, either exhaust Medical Texts or deal 1 damage to that investigator.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "08039",
        "name": "Unearth the Ancients",
        "text": "<b>Investigar.</b> Choose up to 2 [seeker] assets in your hand. The difficulty of this skill test is equal to the combined cost of the chosen assets. If you succeed, put the chosen assets into play, one at a time. For each [[Reliquia]] asset put into play by this ability, draw 1 card.",
        "traits": "Inspiración."
    },
    {
        "code": "08040",
        "name": "Scientific Theory",
        "text": "Rápido. Limit 1 [[Compostura]] in play.\nRecibes+1 [intellect] and +1 [combat].\nNon-direct damage/horror must be assigned to Scientific Theory before it can be assigned to your investigator card.\n[fast] Spend 1 resource: Recibes+1 [intellect] or +1 [combat] for this skill test.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08041",
        "name": "Archive of Conduits",
        "subname": "Gateway to Tindalos",
        "text": "Researched. Usos (4 leylines). Límite de 1 por mazo.\n[fast]: Move 1 leyline from this asset to a non-[[Elite]] enemy.\n[action]: Choose an investigator, and an enemy with a leyline at a revealed location. That investigator moves to that location. You may remove the leyline to deal 1 damage to that enemy.",
        "traits": "Ritual.",
        "slot": "Arcane"
    },
    {
        "code": "08042",
        "name": "Archive of Conduits",
        "subname": "Gateway to Acheron",
        "text": "Researched. Usos (4 leylines). Límite de 1 por mazo.\n[fast]: Move 1 leyline from this asset to a revealed location.\n[action]: Choose an investigator and a revealed location with a leyline. That investigator moves to that location. You may remove the leyline to have them take an investigate action.",
        "traits": "Ritual.",
        "slot": "Arcane"
    },
    {
        "code": "08043",
        "name": "Archive of Conduits",
        "subname": "Gateway to Aldebaran",
        "text": "Researched. Usos (4 leylines). Límite de 1 por mazo.\n[fast]: Move 1 leyline from this asset to a non-[[Elite]] enemy.\n[action]: Choose an investigator engaged with an enemy with a leyline. That investigator disengages from that enemy and moves to a connecting location. You may remove the leyline to automatically evade that enemy. Esta acción no provoca ataques de oportunidad.",
        "traits": "Ritual.",
        "slot": "Arcane"
    },
    {
        "code": "08044",
        "name": "Archive of Conduits",
        "subname": "Gateway to Paradise",
        "text": "Researched. Usos (4 leylines). Límite de 1 por mazo.\n[fast]: Move 1 leyline from this asset to an investigator.\n[action]: Choose an investigator with a leyline. That investigator draws 1 card and heals 1 damage or 1 horror. You may remove the leyline to have them instead draw 2 cards and heal 2 damage or 2 horror.",
        "traits": "Ritual.",
        "slot": "Arcane"
    },
    {
        "code": "08045",
        "name": "Prophesiae Profana",
        "subname": "Atlas of the Unknowable",
        "text": "While you are not at the locus, Recibes+1 [intellect], +1 [agility], and you may ignore attacks of opportunity.\n[reaction] After Prophesiae Profana enters play: Choose a revealed location. That location is \"the locus\" until Prophesiae Profana leaves play.\n[action]: Move any investigator to the locus.",
        "traits": "Objeto. Reliquia. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "08046",
        "name": "Underworld Support",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nYour deck cannot include more than 1 copy of each non-weakness, non-signature card (by title).\nReduce your Tamaño de mazo by 5.",
        "traits": "Favor. Ilegal."
    },
    {
        "code": "08047",
        "flavor": "\"... a viewless aura repelled me and bade me retreat from antique and sinister secretos that no man should see, and no man else had ever dared to see.\" - H. P. Lovecraft, \"The Nameless City\"",
        "name": "Scout Ahead",
        "text": "<b>Move.</b> Move up to 3 times. Enemies do not engage you during this movement.",
        "traits": "Inspiración. Truco."
    },
    {
        "code": "08048",
        "name": "21 or Bust",
        "text": "One at a time, reveal random tokens from the chaos bag until you choose to stop. Treat each [skull], [cultist], [tablet], or [elder_thing] as a 5; the [auto_fail] as a 10; and the [elder_sign] as either a 1 or an 11. If the combined value of those tokens (ignoring +/-) is...\n- ...18 or less, gain 4 recursos.\n- ...19, gain 5 recursos.\n- ...20, gain 6 recursos.\n- ...21, gain 9 recursos.",
        "traits": "Fortuna. Gambito."
    },
    {
        "code": "08049",
        "name": "Counterespionage",
        "text": "Rápido. Play when you draw a non-weakness treachery.\nCancel that card's Revelación effect and draw the top card of the encounter deck.\n[reaction] When you play Counterespionage, increase its cost by 2. Change \"the encounter deck\" to \"your deck\".\n[reaction] When you play Counterespionage, increase its cost by 2: Change \"you\" to \"any investigator\".",
        "traits": "Favor. Servicio."
    },
    {
        "code": "08050",
        "flavor": "If you weren't supposed to do it, it wouldn't be legal.",
        "name": "Cheat the System",
        "text": "Rápido. Play during any [fast] window.\nGain 1 resource for each different class among cards you control.",
        "traits": "Truco. Sinergia."
    },
    {
        "code": "08051",
        "flavor": "\"ReAliado? You're going to haggle with me now?\"",
        "name": "Untimely Transaction",
        "text": "Reveal an [[Objeto]] asset in your hand. Another investigator at your location may play that asset as if it were in their hand. If they do, draw 1 card and gain recursos equal to that asset's printed cost.",
        "traits": "Favor."
    },
    {
        "code": "08052",
        "flavor": "Fifty percent luck, a hundred percent skill.",
        "name": "Savant",
        "text": "Savant gains [wild] icons equal to your lowest skill other than the skill being tested.",
        "traits": "Innato. Desarrollado."
    },
    {
        "code": "08053",
        "name": "The Red Clock",
        "subname": "Roto but Reliable",
        "text": "Exceptional. Usos (0 cargas).\n<b>Obligado</b> - After your turn begins: Either place 1 charge here, or take all cargas here, as recursos. Then, if it has exactly...\n- 1 charge, Recibes+3 skill value for your next skill test.\n- 2 cargas, you may move up to 2 times.\n- 3 cargas, you may take an additional action this turn.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accessory"
    },
    {
        "code": "08054",
        "name": "Money Talks",
        "text": "Rápido. Play when an investigator at any location initiates a skill test.\nInstead of the skill type indicated for this test ([willpower], [intellect], [combat], or [agility]), this is a resource skill test. The performing investigator's base skill value for this test is equal to half the number of recursos in your resource pool (rounded down). Draw 1 card.",
        "traits": "Favor. Gambito."
    },
    {
        "code": "08055",
        "name": "Black Market",
        "text": "Rápido. Play at the start of the investigation phase.\nOne at a time, reveal cards from the top of any investigator deck(s) until exactly 5 cards have been revealed. Set those cards aside, out of play. While set aside, any investigator may play any of those cards as if they were in their hand. At the start of the next investigation phase, shuffle each of those cards still set aside into its owner's deck.",
        "traits": "Favor."
    },
    {
        "code": "08056",
        "name": "Moxie",
        "text": "Rápido. Limit 1 [[Compostura]] in play.\nRecibes+1 [willpower] and +1 [agility].\nNon-direct damage/horror must be assigned to Moxie before it can be assigned to your investigator card.\n[fast] Spend 1 resource: Recibes+1 [willpower] or +1 [agility] for this skill test.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08057",
        "name": "The Black Fan",
        "subname": "Symbol of Power",
        "text": "Exceptional.\nWhile you have...\n- ...10+ recursos, Recibes+1 health and +1 sanity.\n- ...15+ recursos, you may take one additional action during your turn.\n- ...20+ recursos, Recibes+1 to each of your skills.",
        "traits": "Objeto. Reliquia.",
        "slot": "Mano"
    },
    {
        "code": "08058",
        "name": "The Red Clock",
        "subname": "Roto but Reliable",
        "text": "Exceptional. Usos (0 cargas).\n<b>Obligado</b> - After your turn begins: You may take all cargas here, as recursos. Place 1 charge here. If it has exactly...\n- 1 charge, Recibes+4 skill value for your next skill test.\n- 2 cargas, you may move up to 3 times.\n- 3 cargas, you may take 2 additional actions this turn.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accessory"
    },
    {
        "code": "08059",
        "name": "Down the Rabbit Hole",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nAfter each scenario of a campaign, reduce the experience cost of the first 2 cards you upgrade before the next scenario by 1.\nIncrease the experience cost for you to purchase new cards by 1.",
        "traits": "Talento."
    },
    {
        "code": "08060",
        "name": "Dragon Pole",
        "text": "You have 1 additional arcane slot.\n[action]: <b>Combatir.</b> Recibes+1 [combat] for this attack for each of your arcane slots that is filled. If at least 2 of your arcane slots are filled, this attack deals +1 damage.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Hand x2"
    },
    {
        "code": "08061",
        "flavor": "You let your mind drift into cold, meaningless oblivion. The emptiness feels like home.",
        "name": "Meditative Trance",
        "text": "For each of your arcane slots that is filled, either heal 1 damage or 1 horror.",
        "traits": "Inspiración. Espíritu."
    },
    {
        "code": "08062",
        "name": "Close the Circle",
        "text": "Usos (1 charge for each class among cards you control, including this one).\n[fast] Spend 1 charge and exhaust Close the Circle: Take a basic action. For each skill test performed during that action, you may use your [willpower] instead of the skill indicated for that action.",
        "traits": "Ritual. Sinergia.",
        "slot": "Arcane"
    },
    {
        "code": "08063",
        "flavor": "May Oya's breath guide us all.",
        "name": "Winds of Power",
        "text": "Place 2 cargas on an asset you control.\n[reaction] After you draw Winds of Power during your turn: Play it.",
        "traits": "Espíritu."
    },
    {
        "code": "08064",
        "name": "Foresight",
        "text": "Rápido. Play when an investigator at your location would draw a card from their deck or from the encounter deck.\nName a card. If the drawn card is the named card, that investigator may either (choose one):\n- Cancel that card's effects and discard it.\n- Immediately play that card at -2 cost.",
        "traits": "Presagio."
    },
    {
        "code": "08065",
        "flavor": "When knowledge is lacking, belief must suffice.",
        "name": "Occult Theory",
        "text": "While Occult Theory is in your hand or committed to a skill test, it gains [willpower] icons equal to your [intellect], and [intellect] icons equal to your [willpower].",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "08066",
        "flavor": "\"If I said that I could tell you when you were going to die, would you want to know?\"",
        "name": "Parallel Fates",
        "text": "Look at the top 6 cards of an investigator's deck or the encounter deck. You may either return them to the top of that deck in any order, or shuffle them into that deck. If you looked at an investigator's deck, that investigator may draw 1 card.",
        "traits": "Presagio."
    },
    {
        "code": "08067",
        "name": "Astronomical Atlas",
        "text": "[fast] Exhaust Astronomical Atlas: Look at the top card of your deck. If it is not a weakness, attach it facedown to Astronomical Atlas (max 5 cards attached).\n[fast]: Commit a card attached to Astronomical Atlas to an eligible skill test. If that test succeeds, add that card to your hand instead of discarding it. (Limit once per test.)",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "08068",
        "flavor": "You don't necessarily trust the occult words, but you have no other choice.",
        "name": "Healing Words",
        "text": "Usos (4 cargas).\n[action] Spend 1 charge: Heal 2 damage from among investigators at your location.",
        "traits": "Hechizo.",
        "slot": "Arcane"
    },
    {
        "code": "08069",
        "name": "Grounded",
        "text": "Rápido. Limit 1 [[Compostura]] in play.\nRecibes+1 skill value during skill tests on [[Hechizo]] cards.\nNon-direct damage/horror must be assigned to Grounded before it can be assigned to your investigator card.\n[fast] During a skill test on a [[Hechizo]] card, spend 1 resource: Recibes+1 skill value for this test.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08070",
        "name": "True Magick",
        "subname": "Reworking Reality",
        "text": "Usos (1 charge). Replenish this charge at the start of each round.\nYou may resolve abilities on [[Hechizo]] assets in your hand by revealing them from your hand. Treat True Magick as if it were the revealed asset <i>(to pay its costs, spend cargas, perfom its effect, etc)</i>.",
        "traits": "Objeto. Reliquia. Tomo.",
        "slot": "Hand. Arcane"
    },
    {
        "code": "08071",
        "flavor": "You can only pray that it's enough.",
        "name": "Short Supply",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\n<b>Obligado</b> - When your first turn of the game begins: Discard the top 10 cards of your deck.",
        "traits": "Talento."
    },
    {
        "code": "08072",
        "name": "Schoffner's Catalogue",
        "text": "Usos (5 secretos). If Schoffner's Catalogue has no secretos, discard it.\nYou may spend secretos on Schoffner's Catalogue as recursos to pay for [[Objeto]] assets played by any investigator at your location.",
        "traits": "Objeto. Tomo."
    },
    {
        "code": "08073",
        "name": "Bandages",
        "text": "Usos (3 suministros). If Bandages has no suministros, discard it.\n[reaction] After an investigator or [[Aliado]] asset at your location takes 1 or more damage, spend 1 supply: Heal 1 damage from that card.",
        "traits": "Objeto."
    },
    {
        "code": "08074",
        "flavor": "If it ain't broke, make it better.",
        "name": "Jury-Rig",
        "text": "Usos (3 de durabilidad).\nAttach to an [[Objeto]] asset controlled by an investigator at your location.\n[fast] During a skill test on attached asset, spend 1 durability: Recibes+2 skill value for this test.",
        "traits": "Mejora."
    },
    {
        "code": "08075",
        "name": "Bangle of Jinxes",
        "text": "Usos (1 carga).\n[fast] Spend 1 charge: Recibes+2 skill value for this test. (Limit once per test.)\n[reaction] After an enemy attacks you: Place 1 charge on Bangle of Jinxes.",
        "traits": "Objeto. Amuleto. Maldito.",
        "slot": "Accessory"
    },
    {
        "code": "08076",
        "name": "Burn After Reading",
        "text": "Exile a de nivel 0-5 card in your hand. Discover 2 clues at your location. If the exiled card was level 2 or higher, remove 1 doom from the current agenda. Exile Burn After Reading.\n<b>Card designed by the Council-in-Exile at Gen Con 2020</b>",
        "traits": "Inspiración."
    },
    {
        "code": "08077",
        "flavor": "\"Watch my back, will ya? In fact, watch my front, too.\"",
        "name": "Strength in Numbers",
        "text": "Strength in Numbers gains a [wild] icon for each different class among cards you control.",
        "traits": "Innato. Sinergia."
    },
    {
        "code": "08078",
        "flavor": "This day just keeps getting better and better.",
        "name": "Dauntless Espíritu",
        "text": "While Dauntless Espíritu is in your hand or committed to a skill test, it gains [willpower] icons equal to your [combat], and [combat] icons equal to your [willpower].",
        "traits": "Innato. Desarrollado."
    },
    {
        "code": "08079",
        "name": "Blood Will Have Blood",
        "text": "Rápido. Play after an enemy attacks you. Max 1 per attack.\nDamage/horror from this attack cannot be assigned to [[Aliado]] assets. For each point of damage and/or horror you took from this attack, draw 1 card.",
        "traits": "Pacto. Maldito."
    },
    {
        "code": "08080",
        "name": "Fire Extinguisher",
        "text": "[action]: <b>Combatir.</b> Recibes+1 [combat] and deal +1 de daño para este ataque.\n[action] Discard Fire Extinguisher: <b>Evade.</b> AutomaticAliado evade all enemies engaged with you. You may exile Fire Extinguisher instead of discarding it to discard each non-[[Elite]] enemy evaded by this effect.",
        "traits": "Objeto. Herramienta. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "08081",
        "name": "Plucky",
        "text": "Rápido. Limit 1 [[Compostura]] in play.\nRecibes+1 [willpower] and +1 [intellect].\nNon-direct damage/horror must be assigned to Plucky before it can be assigned to your investigator card.\n[fast] Spend 1 resource: Recibes+1 [willpower] or +1 [intellect] for this skill test.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08082",
        "name": "Fend Off",
        "text": "Rápido. Play when a non-[[Elite]] enemy spawns at your location.\nThat enemy attacks you. Then, automatically evade that enemy and attach Fend Off to it.\nAttached enemy cannot ready.",
        "traits": "Gambito. Truco."
    },
    {
        "code": "08083",
        "flavor": "\"Can I get course credit for this?\"",
        "name": "Medical Student",
        "text": "[reaction] After Medical Student enters play: Heal 1 damage and 1 horror from an investigator or [[Aliado]] asset at your location.",
        "traits": "Aliado. Miskatonic. Ciencia.",
        "slot": "Ally"
    },
    {
        "code": "08084",
        "flavor": "\"The game is afoot!\"",
        "name": "On the Trail",
        "text": "Choose an enemy at any location other than yours. Either move twice toward that enemy, or discover 1 clue at any empty location between you and the chosen enemy, along the shortest path to reach that enemy.",
        "traits": "Inspiración. Táctica."
    },
    {
        "code": "08085",
        "flavor": "\"The game is afoot!\"",
        "name": "On the Trail",
        "text": "Choose an enemy at any location other than yours. Move twice toward that enemy. Discover 1 clue at each location you entered by this effect.",
        "traits": "Inspiración. Táctica."
    },
    {
        "code": "08086",
        "name": "Michael Leigh",
        "subname": "Experienced Hunter",
        "text": "Recibes+1 [intellect] and +1 [combat].\n[reaction] After you successfully investigate: Place 1 resource <i>(from the token pool)</i> on Michael Leigh, as evidence (to a maximum of 3 evidence).\n[reaction] When you initiate an attack, exhaust Michael Leigh and spend 1 evidence: You deal +1 de daño para este ataque.",
        "traits": "Aliado. Detective.",
        "slot": "Ally"
    },
    {
        "code": "08087",
        "name": "Snipe",
        "text": "During the next fight action you perform this turn using a [[Ranged]] or [[Firearm]] asset, treat each [skull], [cultist], [tablet], [elder_thing], or [auto_fail] token you reveal as a \"0\" token. Esta acción no provoca ataques de oportunidad.",
        "traits": "Táctica."
    },
    {
        "code": "08088",
        "name": "Old Shotgun",
        "text": "Usos (0 ammo). While playing an event, treat Old Shotgun's uses value as 2.\n[action] Spend 1 ammo: <b>Combatir.</b> Recibes+3 [combat] for this attack. Instead of its standard damage, this attack's damage is equal to the amount you succeed by, or fail by if you fail and would damage another investigator (to a minimum of 1, to a maximum of 3).",
        "traits": "Objeto. Arma. Arma de fuego.",
        "slot": "Hand x2"
    },
    {
        "code": "08089",
        "name": "Quickdraw Holster",
        "text": "[fast]: Choose a [[Firearm]] asset taking up only 1 hand slot in your play area. Attach it to Quickdraw Holster, or switch it with the attached asset. The attached asset takes up no hand slots. (Limit 1 attached asset.)\n[fast] Exhaust Quickdraw Holster: Perform a fight action on the attached asset without paying its [action] cost.",
        "traits": "Objeto. Herramienta. Ilegal.",
        "slot": "Body"
    },
    {
        "code": "08090",
        "name": "Brand of Cthugha",
        "text": "Usos (6 cargas).\n[action]: <b>Combatir.</b> For this attack, you may use [willpower] instead of [combat], and Recibes+1 skill value. If you succeed, spend 1 or 2 cargas. Instead of its standard damage, this attack deals 1 damage for each charge spent. If you succeed by 0, lose 1 action.",
        "traits": "Hechizo.",
        "slot": "Arcane"
    },
    {
        "code": "08091",
        "name": "Nkosi Mabati",
        "subname": "Brujo enigmático",
        "text": "[reaction] After Nkosi Mabati enters play: Name a non-[elder_sign] chaos token with a symbol. Until this card leaves play, the named symbol is your \"sigil.\"\n[reaction] When an investigator at your location reveals a [cultist], [tablet], or [elder_thing] symbol, exhaust Nkosi Mabati: Search the chaos bag for your sigil and reveal it, instead <i>(returning the other token to the chaos bag)</i>.",
        "traits": "Aliado. Hechicero.",
        "slot": "Ally"
    },
    {
        "code": "08092",
        "name": "Brand of Cthugha",
        "text": "Usos (9 cargas).\n[action]: <b>Combatir.</b> For this attack, you may use [willpower] instead of [combat], and Recibes+2 skill value. If you succeed, spend 1, 2, or 3 cargas. Instead of its standard damage, this attack deals 1 damage for each charge spent. If you succeed by 0, lose 2 actions.",
        "traits": "Hechizo.",
        "slot": "Arcane"
    },
    {
        "code": "08093",
        "name": "Cyclopean Hammer",
        "text": "[action]: <b>Combatir.</b> Add your [willpower] to your skill value for this attack. You deal +1 de daño para este ataque. If you succeed and the enemy is non-[[Elite]], you may move it one location away from you. (If you succeed by 3 or more, you instead deal +2 damage and may move the enemy up to two locations away from you.)",
        "traits": "Objeto. Reliquia. Arma. Cuerpo a cuerpo.",
        "slot": "Hand x2"
    },
    {
        "code": "08094",
        "flavor": "Twenty pounds of steel vengeance.",
        "name": "Sledgehammer",
        "text": "[action]: <b>Combatir.</b> Recibes-1 [combat] and deal +1 de daño para este ataque.\n[action] [action]: <b>Combatir.</b> Recibes+2 [combat] and deal +2 damage for this attack.",
        "traits": "Objeto. Herramienta. Arma. Cuerpo a cuerpo.",
        "slot": "Hand x2"
    },
    {
        "code": "08095",
        "flavor": "After what you've seen, you intend to sleep in it.",
        "name": "Protective Gear",
        "text": "[reaction] When you draw a [[Hazard]] treachery, deal 1 damage and 1 horror to Protective Gear: Cancel that card's Revelación effect.",
        "traits": "Objeto. Protección.",
        "slot": "Body"
    },
    {
        "code": "08096",
        "flavor": "Twenty-five pounds of steel vengeance.",
        "name": "Sledgehammer",
        "text": "[action]: <b>Combatir.</b> Recibes+1 [combat] and deal +1 de daño para este ataque.\n[action] [action] [action]: <b>Combatir.</b> Recibes+5 [combat] and deal +5 damage for this attack.",
        "traits": "Objeto. Herramienta. Arma. Cuerpo a cuerpo.",
        "slot": "Hand x2"
    },
    {
        "code": "08097",
        "name": "Pocket Telescope",
        "text": "[fast] Exhaust Pocket Telescope: Look at the revealed side of a connecting unrevealed location.\n[action]: <b>Investigar.</b> Investigate a revealed connecting location as if you were there.",
        "traits": "Objeto. Herramienta.",
        "slot": "Mano"
    },
    {
        "code": "08098",
        "name": "Eon Chart",
        "text": "Usos (3 secretos).\n[fast] During your turn, exhaust Eon Chart and spend 1 secret: Choose and take one of the following actions (move, evade, or investigate).",
        "traits": "Objeto. Reliquia.",
        "slot": "Accessory"
    },
    {
        "code": "08099",
        "name": "Gené Beauregard",
        "subname": "Intrepid Explorer",
        "text": "Recibes+1 [intellect] and +1 [agility].\n[reaction] During your turn, after you move to a location, exhaust Gené Beauregard: Move a clue or a non-[[Elite]] enemy from a connecting location to your location, or vice versa.",
        "traits": "Aliado. Viajero.",
        "slot": "Ally"
    },
    {
        "code": "08100",
        "name": "Eon Chart",
        "text": "Usos (3 secretos).\n[fast] During your turn, exhaust Eon Chart and spend 1 secret: Choose and take two of the following actions, in any order (move, evade, or investigate).",
        "traits": "Objeto. Reliquia.",
        "slot": "Accessory"
    },
    {
        "code": "08101",
        "name": "Divination",
        "text": "Usos (4 cargas).\n[action]: <b>Investigar.</b> For this investigation, you may use [willpower] instead of [intellect], and Recibes+1 skill value. If you succeed, spend 1 or 2 cargas. Instead of discovering a clue at your location, discover 1 clue at your location for each charge spent. If you succeed by 0, choose and discard a card from your hand.",
        "traits": "Hechizo. Presagio.",
        "slot": "Arcane"
    },
    {
        "code": "08102",
        "flavor": "All living things have breath.\nBe careful they do not curse you with theirs.",
        "name": "Protecting the Anirniq",
        "text": "Rápido. Play after an [[Aliado]] asset at your location is discarded by a card effect or is defeated.\nEither return that asset to its owner's hand, or its owner draws 3 cards.",
        "traits": "Ritual."
    },
    {
        "code": "08103",
        "name": "Divination",
        "text": "Usos (6 cargas).\n[action]: <b>Investigar.</b> For this investigation, you may use [willpower] instead of [intellect], and Recibes+2 skill value. If you succeed, spend 1, 2, or 3 cargas. Instead of discovering a clue at your location, discover 1 clue at your location for each charge spent. If you succeed by 0, choose and discard 2 cards from your hand.",
        "traits": "Hechizo. Presagio.",
        "slot": "Arcane"
    },
    {
        "code": "08104",
        "name": "Professor William Webb",
        "subname": "Finder of Hidden Connections",
        "text": "Usos (3 secretos).\n[reaction] When you successfully investigate, exhaust Professor William Webb and spend 1 secret: Instead of discovering a clue at your location, either choose an [[Objeto]] card in your discard pile and add it to your hand, or discover a clue at a connecting location.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "08105",
        "name": "Ice Pick",
        "text": "Rápido.\n[fast] During a skill test while fighting or investigating, exhaust Ice Pick: Recibes+1 skill value for this test.",
        "traits": "Objeto. Herramienta. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "08106",
        "name": "Professor William Webb",
        "subname": "Finder of Hidden Connections",
        "text": "Usos (3 secretos).\n[reaction] When you successfully investigate, exhaust Professor William Webb and spend 1 secret: Choose an [[Objeto]] card in your discard pile and add it to your hand. Instead of discovering a clue at your location, you may discover a clue at a connecting location.",
        "traits": "Aliado. Miskatonic.",
        "slot": "Ally"
    },
    {
        "code": "08107",
        "name": "Ice Pick",
        "text": "Rápido.\n[fast] During a skill test while fighting or investigating, exhaust Ice Pick: Recibes+1 skill value for this test. If you succeed, you may discard Ice Pick to have this attack deal +1 damage <i>(if you are fighting)</i>, or to discover 1 additional clue at your location <i>(if you are investigating)</i>.",
        "traits": "Objeto. Herramienta. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "08108",
        "flavor": "\"Now, for my next Truco...\"",
        "name": "Ethereal Slip",
        "text": "Choose a non-[[Elite]] enemy at a revealed location up to 2 connections away. Swap places with that enemy.",
        "traits": "Hechizo. Truco."
    },
    {
        "code": "08109",
        "name": "Blur",
        "text": "Usos (3 cargas).\n[action] If Blur has cargas remaining: <b>Evade.</b> For this evasion attempt, you may use [willpower] instead of [agility], and Recibes+1 skill value. If you succeed, spend 1 charge and you may take an additional action this turn. If you succeed by 0, take 1 damage.",
        "traits": "Hechizo.",
        "slot": "Arcane"
    },
    {
        "code": "08110",
        "flavor": "\"Now, for my next Truco...\"",
        "name": "Ethereal Slip",
        "text": "Choose a non-[[Elite]] enemy at any revealed location. Swap places with that enemy.",
        "traits": "Hechizo. Truco."
    },
    {
        "code": "08111",
        "name": "Blur",
        "text": "Usos (4 cargas).\n[action] If Blur has cargas remaining: <b>Evade.</b> For this evasion attempt, you may use [willpower] instead of [agility] and get +2 skill value. If you succeed, spend 1 or 2 cargas and you may take that many additional actions this turn. If you succeed by 0, take 2 damage.",
        "traits": "Hechizo.",
        "slot": "Arcane"
    },
    {
        "code": "08112",
        "name": "\"Hit me!\"",
        "text": "Rápido. Play after you reveal a chaos token during a skill test.\nReveal an additional chaos token, switching its \"-\" to a \"+\". If that chaos token is a [skull] token, you automatically fail.",
        "traits": "Fortuna. Gambito."
    },
    {
        "code": "08113",
        "name": "Unscrupulous Loan",
        "text": "Limit 1 per investigator. Cannot leave play.\n[reaction] After you play Unscrupulous Loan: Gain 10 recursos.\n<b>Obligado</b> - When the game ends or you are eliminated, if you have fewer than 10 recursos in your resource pool: Exile Unscrupulous Loan.",
        "traits": "Pacto."
    },
    {
        "code": "08114",
        "name": "Recuerdo preciado",
        "subname": "From a Former Life",
        "text": "Limit 1 Recuerdo preciado <i>(From a Former Life)</i> per deck.\n[reaction] After you fail a skill test by 2 or more, exhaust Recuerdo preciado: Heal 1 damage from it.\n[reaction] After you succeed at a skill test by 2 or more, exhaust Recuerdo preciado: Heal 1 horror from it.",
        "traits": "Objeto. Amuleto. Bendecido.",
        "slot": "Accessory"
    },
    {
        "code": "08115",
        "name": "Recuerdo preciado",
        "subname": "From a Future Life",
        "text": "Limit 1 Recuerdo preciado <i>(From a Future Life)</i> per deck.\n[reaction] After you fail a skill test by 2 or more, exhaust Recuerdo preciado: Heal 1 horror from it.\n[reaction] After you succeed at a skill test by 2 or more, exhaust Recuerdo preciado: Heal 1 damage from it.",
        "traits": "Objeto. Amuleto. Maldito.",
        "slot": "Accessory"
    },
    {
        "code": "08116",
        "name": "Talisman of Protection",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nPlay Talisman of Protection under the control of any investigator at your location.\n[reaction] When you assign damage and/or horror that would defeat you, discard Talisman of Protection: Cancel up to 2 of that damage and/or horror.",
        "traits": "Objeto. Amuleto.",
        "slot": "Arcane"
    },
    {
        "code": "08117",
        "name": "Earthly Serenity",
        "text": "Usos (4 cargas).\n[action]: Test [willpower] (1). For each point you succeed by, you may spend 1 charge to heal 1 damage or 1 horror from an investigator at your location. If you succeed by 0, lose 1 resource.",
        "traits": "Hechizo.",
        "slot": "Arcane"
    },
    {
        "code": "08118",
        "name": "Enchanted Bow",
        "text": "Usos (3 cargas).\n[action] Exhaust Enchanted Bow: <b>Combatir.</b> You must use either [willpower] or [agility] instead of [combat] and get +1 skill value for this attack. This attack deals +1 damage. As an additional cost to initiate this ability, you may spend 1 charge to have this attack target a non-[[Elite]] enemy at a connecting location; if you do, ignore the aloof and retaliate keywords for this attack.",
        "traits": "Hechizo. Bendecido. Arma. A distancia.",
        "slot": "Hand x2. Arcane"
    },
    {
        "code": "08119",
        "name": "Earthly Serenity",
        "text": "Usos (6 cargas).\n[action]: Test [willpower] (0). For each point you succeed by, you may spend 1 charge to heal 1 damage or 1 horror from an investigator at your location. If you succeed by 0, lose 2 recursos.",
        "traits": "Hechizo.",
        "slot": "Arcane"
    },
    {
        "code": "08120",
        "name": "Profético",
        "text": "Usos (2 recursos). Repón estos recursos al comienzo de cada ronda.\nLos recursos que haya sobre Profético se pueden gastar para pagar cartas [[Fortuna]], [[Hechizo]], o [[Espíritu]].\n[fast] Durante una prueba de habilidad de una carta [[Fortuna]], [[Hechizo]], o [[Espíritu]], gasta 1 recurso de Profético: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Talento."
    },
    {
        "code": "08121",
        "name": "Indagador",
        "text": "Usos (2 recursos). Repón estos recursos al comienzo de cada ronda.\nLos recursos que haya sobre Indagador se pueden gastar para pagar cartas [[Amuleto]], [[Táctica]], o [[Tomo]].\n[fast] Durante una prueba de habilidad de una carta [[Amuleto]], [[Táctica]], o [[Tomo]], gasta 1 recurso de Indagador: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Talento."
    },
    {
        "code": "08122",
        "name": "Combatiente",
        "text": "Usos (2 recursos). Repón estos recursos al comienzo de cada ronda.\nLos recursos que haya sobre Combatiente se pueden gastar para pagar cartas [[Protección]], [[Arma de fuego]], o [[Cuerpo a cuerpo]].\n[fast] Durante una prueba de habilidad de una carta [[Protección]], [[Arma de fuego]], o [[Cuerpo a cuerpo]], gasta 1 recurso de Combatiente: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Talento."
    },
    {
        "code": "08123",
        "name": "Manitas",
        "text": "Usos (2 recursos). Repón estos recursos al comienzo de cada ronda.\nLos recursos que haya sobre Manitas se pueden gastar para pagar cartas [[Inspiración]], [[Herramienta]], o [[Truco]].\n[fast] Durante una prueba de habilidad de una carta [[Inspiración]], [[Herramienta]], o [[Truco]], gasta 1 recurso de Manitas: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Talento."
    },
    {
        "code": "08124",
        "name": "Anticuario",
        "text": "Usos (2 recursos). Repón estos recursos al comienzo de cada ronda.\nLos recursos que haya sobre Anticuario se pueden gastar para pagar cartas [[Favor]], [[Reliquia]] o [[Ritual]].\n[fast] Durante una prueba de habilidad de una carta [[Favor]], [[Reliquia]] o [[Ritual]], gasta 1 recurso de Anticuario: Recibes +1 a tu valor de habilidad para esta prueba.",
        "traits": "Talento."
    },
    {
        "code": "08125",
        "name": "En la brecha",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nCuando compres En la brecha, sufre 2 traumas físicos y/o mentales en total. A continuación, gana 3 puntos de experiencia.",
        "traits": "Maldición."
    },
    {
        "code": "08126",
        "name": "Pieles pesadas",
        "text": "[reaction] Después de que reveles un símbolo que no sea [auto_fail] en una ficha de Caos durante una prueba de habilidad que estés realizando, inflige 1 punto de daño a las  Pieles pesadas: Cancela esa ficha de Caos y devuélvela a la bolsa. Revela una nueva ficha de Caos.",
        "traits": "Objeto. Protección.",
        "slot": "Body"
    },
    {
        "code": "08127",
        "name": "Perro de trineo",
        "text": "Puedes incluir hasta 4 copias del Perro de trineo en tu mazo. Hasta 2 cartas de Perro de trineo ocupan un solo espacio de aliado.\n[action] Agota X Perros de trineo: <b>Movimiento.</b> Muévete X veces.\n[action] Agota X Perros de trineo: <b>Combatir.</b> Recibes +X [combat] para este ataque. En lugar de su daño estándar, este ataque inflige X de daño.",
        "traits": "Aliado. Criatura.",
        "slot": "Ally"
    },
    {
        "code": "08128",
        "name": "Vara de animalismo",
        "text": "Tienes 2 espacios de aliado adicionales que sólo pueden usarse para Apoyos [[Criatura]].\n[reaction] Cuando juegues un Apoyo [[Criatura]] durante tu turno: Reduce en 1 el coste de ese Apoyo.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accessory"
    },
    {
        "code": "08129",
        "name": "Petición de apoyo",
        "text": "De uno en uno, en cualquier orden, si controlas una...\n- carta [rogue], puedes moverte a un Lugar conectado.\n- carta [guardian], inflige 1 punto de daño a un Enemigo que esté en tu Lugar.\n- carta [seeker], descubre 1 pista en tu Lugar.\n- carta [mystic], cura 1 punto de horror de cualquier carta.\n- carta [survivor], cura 1 punto de daño de cualquier carta.",
        "traits": "Favor. Sinergia."
    },
    {
        "code": "08130",
        "name": "Lesión de brazo",
        "text": "<b>Revelación</b> - Pon Lesión de brazo en juego en tu zona de amenaza.\nLesión de brazo se puede curar como si fuera un único punto de daño que tuvieras <i>(si se cura, descártala).</i>\n<b>Obligado</b> - Después de que realices una acción de combatir o activar: No puedes realizar ninguno de esos tipos de acciones durante el resto del turno.",
        "traits": "Lesión."
    },
    {
        "code": "08131",
        "name": "Lesión de pierna",
        "text": "<b>Revelación</b> - Pon Lesión de pierna en juego en tu zona de amenaza.\nLesión de pierna se puede curar como si fuera un único punto de daño que tuvieras <i>(si se cura, descártala).</i>\n<b>Obligado</b> - Después de que realices una acción de movimiento, desistir o evitar: No puedes realizar ninguno de esos tipos de acciones durante el resto del turno.",
        "traits": "Lesión."
    },
    {
        "code": "08132",
        "name": "Pánico",
        "text": "<b>Revelación</b> - Pon Pánico en juego en tu zona de amenaza.\nPánico se puede curar como si fuera un único punto de horror que tuvieras <i>(si se cura, descártalo).</i>\n<b>Obligado</b> - Después de que realices una acción de jugar, enfrentarse o recursos: No puedes realizar ninguno de esos tipos de acciones durante el resto del turno.",
        "traits": "Locura."
    },
    {
        "code": "08133",
        "name": "Estupor",
        "text": "<b>Revelación</b> - Pon Estupor en juego en tu zona de amenaza.\nEstupor se puede curar como si fuera un único punto de horror que tuvieras <i>(si se cura, descártalo).</i>\n<b>Obligado</b> - Después de que realices una acción de negociar, robar o investigar: No puedes realizar ninguno de esos tipos de acciones durante el resto del turno.",
        "traits": "Locura."
    }
]
