[
    {
        "code": "08125",
        "name": "En la brecha",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nCuando compres En la brecha, sufre 2 traumas físicos y/o mentales en total. A continuación, gana 3 puntos de experiencia.",
        "traits": "Maldición."
    },
    {
        "code": "08126",
        "name": "Pieles pesadas",
        "text": "[reaction] Después de que reveles un símbolo que no sea [auto_fail] en una ficha de Caos durante una prueba de habilidad que estés realizando, inflige 1 punto de daño a las  Pieles pesadas: Cancela esa ficha de Caos y devuélvela a la bolsa. Revela una nueva ficha de Caos.",
        "traits": "Objeto. Protección.",
        "slot": "Body"
    },
    {
        "code": "08127",
        "name": "Perro de trineo",
        "text": "Puedes incluir hasta 4 copias del Perro de trineo en tu mazo. Hasta 2 cartas de Perro de trineo ocupan un solo espacio de aliado.\n[action] Agota X Perros de trineo: <b>Movimiento.</b> Muévete X veces.\n[action] Agota X Perros de trineo: <b>Combatir.</b> Recibes +X [combat] para este ataque. En lugar de su daño estándar, este ataque inflige X de daño.",
        "traits": "Aliado. Criatura.",
        "slot": "Ally"
    },
    {
        "code": "08128",
        "name": "Vara de animalismo",
        "text": "Tienes 2 espacios de aliado adicionales que sólo pueden usarse para Apoyos [[Criatura]].\n[reaction] Cuando juegues un Apoyo [[Criatura]] durante tu turno: Reduce en 1 el coste de ese Apoyo.",
        "traits": "Objeto. Reliquia.",
        "slot": "Accessory"
    },
    {
        "code": "08129",
        "name": "Petición de apoyo",
        "text": "De uno en uno, en cualquier orden, si controlas una...\n- carta [rogue], puedes moverte a un Lugar conectado.\n- carta [guardian], inflige 1 punto de daño a un Enemigo que esté en tu Lugar.\n- carta [seeker], descubre 1 pista en tu Lugar.\n- carta [mystic], cura 1 punto de horror de cualquier carta.\n- carta [survivor], cura 1 punto de daño de cualquier carta.",
        "traits": "Favor. Sinergia."
    }
]
