[
    {
        "code": "08001",
        "flavor": "Tranquilo, tipo duro. Yo me encargo de esto. Tú quédate ahí luciendo palmito.",
        "name": "Daniela Reyes",
        "subname": "La mecánica",
        "text": "[reaction] Después de que un Enemigo te ataque (excepto por un ataque de oportunidad que hayas provocado tú), incluso si ese ataque fue cancelado: Inflige 1 punto de daño a ese Enemigo o evítalo automáticamente.\nEfecto [elder_sign]: +1. Si has sido atacado por un Enemigo en esta ronda, en lugar de eso tienes éxito automáticamente.",
        "traits": "Emprendedor.",
        "back_flavor": "Daniela siempre pensó que tenía una buena vida. Contaba con una familia cariñosa y bulliciosa. Tenía un trabajo estable que le permitía emplear tanto el cerebro como las manos. Tenía suficiente dinero como para poder gastarlo en coches rápidos. chicas guapas y en su motocicleta, Gabriel. Pero su hermano Ramón se metió en problemas. Su madre le advirtió que tuviera cuidado, que llegaba una oscuridad. Daniela colocó un vaso de agua detrás de la puerta por complacer a su madre, para atrapar espíritus malignos como le había enseñado de niña. Cuando despertó y vio que estaba hecho añicos, se decidió a averiguar qué había ocurrido y solucionarlo. Como hacía siempre.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Guardián ([guardian]) de nivel 0, cartas Superviviente ([survivor]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Superviviente ([survivor]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Llave inglesa de mecánico, Matones mafiosos, 1 Debilidad básica aleatoria."
    },
    {
        "code": "08002",
        "name": "Llave inglesa de mecánico",
        "text": "Sólo para el mazo de Daniela Reyes.\n[fast] Agota la Llave inglesa de mecánico: Elige un Enemigo que esté en tu Lugar. Ese Enemigo te ataca.\n[action]: <b>Combatir.</b> Usa esta capacidad únicamente contra un Enemigo que te haya atacado desde el final de tu último turno. Recibes +2 [combat] para este ataque e infliges +1 de daño para este ataque.",
        "traits": "Objeto. Herramienta. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "08003",
        "flavor": "Las deudas son un asunto familiar.",
        "name": "Matones mafiosos",
        "text": "Cazador.\n<b>Presa</b> - Sólo Daniela Reyes.\nLos ataques de este Enemigo no pueden ser cancelados.\nEl daño/horror infligido por los ataques de este Enemigo se considera directo.",
        "traits": "Humanoide. Criminal."
    },
    {
        "code": "08004",
        "name": "Norman Withers",
        "subname": "El astrónomo",
        "text": "Juega con la primera carta de tu mazo revelada.\nUna vez por ronda, puedes jugar la primera carta de tu mazo como si estuviera en tu mano, con -1 a su coste de recursos.\n<b>Obligado</b> - Después de que sea revelada una Debilidad mientras está en la parte superior de tu mazo: Róbala.\nEfecto [elder_sign]: +X. Puedes cambiar la primera carta de tu mazo por una carta de tu mano. X es el coste de recursos de la primera carta de tu mazo.",
        "traits": "Miskatonic.",
        "back_flavor": "Las estrellas esconden muchos secretos, y Norman nunca fue dado a ignorar los misterios. Así que cuando desaparecieron seis estrellas del cielo, no podía dejarlo pasar sin más, ni siquiera cuando sus colegas le dijeron que se estaba imaginando cosas. Le llevó años, y la casi destrucción de su carrera, pero acabó por encontrar respuestas en un tomo antiguo. Éste describía las estrellas y la secuencia en la que desaparecerían, con la fecha y hora exactas. El libro decía que era una señal del fin de todo. Era el heraldo de una gran bestia que aniquilaría todo lo que había creado el hombre. Norman no está seguro de lo que puede hacer para evitar que la bestia destruya el mundo, pero si las estrellas contienen la respuesta, la encontrará.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Buscador ([seeker]) de nivel 0, cartas Místico ([mystic]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Místico ([mystic]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Livre d'Eibon, El heraldo, 1 Debilidad básica aleatoria."
    },
    {
        "code": "08005",
        "name": "Livre d'Eibon",
        "subname": "Grimorio hiperbóreo",
        "text": "Sólo para el mazo de Norman Withers.\n[fast] Agota el Livre d'Eibon: Cambia la primera carta de tu mazo por una carta de tu mano.\n[fast] Agota el Livre d'Eibon: Asigna la primera carta de tu mazo a una prueba de habilidad válida que esté realizando un investigador que esté en tu Lugar.",
        "traits": "Objeto. Reliquia. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "08006",
        "name": "El heraldo",
        "text": "<b>Revelación</b> - Coloca esta carta en la parte superior de tu mazo.\nMientras El heraldo esté revelado y en la parte superior de tu mazo, no se pueden buscar, robar o manipular cartas de tu mazo de ningún modo excepto mediante la capacidad siguiente.\n[action] [action]: Descarta El heraldo. Esta capacidad se puede activar mientras El heraldo esté en la parte superior de tu mazo, como si estuviera en tu zona de amenaza.",
        "traits": "Augurio. Fin de los tiempos."
    },
    {
        "code": "08007",
        "name": "Monterrey Jack",
        "subname": "El arqueólogo",
        "text": "[reaction] Al final de tu turno, si empezaste esta ronda a 1 Lugar de distancia de tu Lugar actual: Obtén 1 recurso o roba 1 carta (si empezaste esta ronda a 2 o más Lugares de distancia, haz ambas cosas en su lugar).\nEfecto [elder_sign]: +1. Si empezaste esta ronda a 1 o más Lugares de distancia de tu Lugar actual, obtén 1 recurso o roba 1 carta.",
        "traits": "Viajero.",
        "back_flavor": "El joven Jack recorrió el mundo con las expediciones arqueológicas de su padre. Ahora es un cazatesoros que viaja por todo el planeta y un consumado aqueólogo de pleno derecho. \"Monterrey\" sigue los pasos de su padre, recuperando los tesoros de civilizaciones antiguas y culturas perdidas. Pero, tras descubrir un colgante de plata que tiene un simbolo familiar, Monterrey debe explorar su propio pasado. Hace años, encontraron a su padre asesinado con ese mismo símbolo grabado en la frente. La imagen ha perseguido a Monterrey en sus sueños desde entonces. Pero se está acercando y no parará hasta resolver el misterio del asesinato de su padre... Cueste lo que cueste.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Rebelde ([rogue]) de nivel 0, cartas Buscador ([seeker]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Buscador ([seeker]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Látigo fiable, Secretos enterrados, 1 Debilidad básica aleatoria."
    },
    {
        "code": "08008",
        "name": "Látigo fiable",
        "text": "Rápido. Sólo para el mazo de Monterey Jack.\n[action]: <b>Combatir.</b> Este ataque usa [agility] en lugar de [combat]. Si este ataque tiene éxito, puedes agotar el Látigo fiable para evitar automáticamente al Enemigo atacado o bien infligir +1 de daño para este ataque.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Mano"
    },
    {
        "code": "08009",
        "name": "Secretos enterrados",
        "text": "<b>Revelación</b> - Pon Secretos enterrados en juego en tu zona de amenaza.\nSi tu Lugar puede ser investigado, no puedes moverte excepto mediante efectos de cartas de escenario.\n[action]: Investigar. Si tienes éxito, en lugar de descubrir pistas, descarta Secretos enterrados. Si fracasas, puedes recibir 2 puntos de horror para devolverlos a tu mazo y barajar éste.",
        "traits": "Misterio."
    },
    {
        "code": "08010",
        "flavor": "Llevo toda la vida preparándome para enfrentarme a este mal. Mi concentración debe ser absoluta",
        "name": "Lily Chen",
        "subname": "La artista marcial",
        "text": "Comienzas la partida con todas las cartas Disciplina de tu mazo en juego, con el lado [[Firme]] boca arriba.\nEfecto [elder_sign]: +2. Después de que acabe esta prueba, dale la vuelta a una Disciplina [[Roto]] que controles para mostrar su lado [[Firme]].",
        "traits": "Elegido. Protector.",
        "back_flavor": "Es poco frecuente que Lily Chen hable. Cuando lo hace, sus palabras son medidas y sabias. Tras una vida de entrenamiento disciplinado, todos sus gestos son gráciles y desprovisto de duda. Los monjes que la criaron dijeron que nació para alcanzar un propósito especial, para enfrentarse a un gran mal. Ahora creen que ese mal ha llegado, y que ella es la única que puede detenerlo.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Místico ([mystic]) de nivel 0, cartas Guardián ([guardian]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Guardián ([guardian]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): 1 Carga del destino por cada Apoyo Disciplina (ver a continuación), 1 Debilidad básica aleatoria.\n<b>Restricciones de creación de mazos</b>: Sin Apoyos [[Arma de fuego]].\n<b>Requisitos adicionales</b>: Al crear el mazo, elige un Apoyo Disciplina para añadirlo a tu mazo. Se considera parte de tus requisitos de creación de mazos. Por cada 15 puntos de experiencia que hayas ganado en total, pudes elegir y añadir un Apoyo Disciplina distinto a tu mazo."
    },
    {
        "code": "08011a",
        "name": "Disciplina",
        "subname": "Alineación del espíritu",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\nRecibes +1 [willpower].\n[action]: Recibe 1 punto de daño directo para curarte 3 puntos de horror, o bien recibe 1 punto de horror directo para curarte 3 puntos de daño. Dale la vuelta a este Apoyo.",
        "traits": "Firme."
    },
    {
        "code": "08011b",
        "name": "Disciplina",
        "subname": "Alineación del espíritu",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\n[reaction] Después de que acabe la ronda, si no has recibido daño ni horror en esta ronda: Dale la vuelta a este Apoyo para mostrar su lado [[Firme]].",
        "traits": "Roto."
    },
    {
        "code": "08012a",
        "name": "Disciplina",
        "subname": "Quiescencia del pensamiento",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\nRecibes +1 [intellect].\n[action]: Si tienes menos de 5 cartas en la mano: Roba cartas hasta que haya 5 en tu mano. Dale la vuelta a este Apoyo.",
        "traits": "Firme."
    },
    {
        "code": "08012b",
        "name": "Disciplina",
        "subname": "Quiescencia del pensamiento",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\n[reaction] Después de que acabe la ronda, si tu mano no ha tenido 2 o más cartas en ningún momento de esta ronda: Dale la vuelta a este Apoyo para mostrar su lado [[Firme]].",
        "traits": "Roto."
    },
    {
        "code": "08013a",
        "name": "Disciplina",
        "subname": "Presciencia del destino",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\nRecibes +1 [combat].\n[action]: Recibes +5 a tu valor de habilidad para la siguiente prueba de habilidad que realices este turno. Despúes de que esa prueba de habilidad acabe, dale la vuelta a este Apoyo. Esta acción no provoca ataques de oportunidad.",
        "traits": "Firme."
    },
    {
        "code": "08013b",
        "name": "Disciplina",
        "subname": "Presciencia del destino",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\n[reaction] Después de que acabe la ronda, si no has realizado pruebas de habilidad en esta ronda: Dale la vuelta a este Apoyo para mostrar su lado [[Firme]].",
        "traits": "Roto."
    },
    {
        "code": "08014a",
        "name": "Disciplina",
        "subname": "Equilibrio del cuerpo",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\nRecibes +1 [agility].\n[action]: De una en una, realiza hasta 3 acciones de combatir y/o evitar distintas. Dale la vuelta a este Apoyo. Esta acción no provoca ataques de oportunidad.",
        "traits": "Firme."
    },
    {
        "code": "08014b",
        "name": "Disciplina",
        "subname": "Equilibrio del cuerpo",
        "text": "Sólo para el mazo de Lily Chen. Permanente.\n[reaction] Después de que acabe la ronda, si no ha habido ningún Enemigo en el mismo Lugar que tú en ningún momento de esta ronda: Dale la vuelta a este Apoyo para mostrar su lado [[Firme]].",
        "traits": "Roto."
    },
    {
        "code": "08015",
        "flavor": "¿Cómo puedo salvarlos si ni siquiera puedo salvarme a mí misma?",
        "name": "Carga del destino",
        "text": "<b>Revelación</b> - Debes (elige una opción):\n- Darle la vuelta a una Disciplina que controles para mostrar su lado [[Roto]]. No puede volver a darse la vuelta en esta ronda.\n- Recibir 1 punto de daño y 1 punto de horror.",
        "traits": "Defecto."
    },
    {
        "code": "08016",
        "name": "Bob Jenkins",
        "subname": "El vendedor",
        "text": "En cualquier momento, un investigador que esté en tu Lugar puede revelarte los Apoyos [[Objeto]] de su mano.\nPuedes realizar una acción adicional durante tu turno, que sólo se puede usar para jugar un Apoyo [[Objeto]] de la mano de un investigador que esté en tu Lugar, bajo su control (ambos investigadores pueden gastar recursos para pagar su coste).\nEfecto [elder_sign]: +1 por cara Apoyo [[Objeto]] que controles.",
        "traits": "Emprendedor.",
        "back_flavor": "Según Bob, el secreto del éxito de un vendedor es la persistencia. Hay que decirle a la gente lo que quieren. Repetidamente. Hace poco, Bob se hizo con un puñado de monedas de oro \"malditas\" y espera que la misma persistencia por la que aboga lo ayude a descubrir cuál es su origen y a qué propósito sirven. Si juega bien sus cartas, tal vez sea el mayor negocio de su vida. Quizás pueda jubilarse por fin, comprar el barco al que le tiene echado el ojo y pasar el resto de sus días pescando en un paraíso tropical. O a lo mejor Bob acabe por ver finalmente que no es oro todo lo que reluce.",
        "back_text": "<b>Tamaño de mazo</b>: 30.\n<b>Opciones de creación de mazos</b>: Cartas Superviviente ([survivor]) de nivel 0, cartas Rebelde ([rogue]) de nivel 1-5, cartas neutrales de nivel 0-5, hasta otras 5 cartas Rebelde ([rogue]) de nivel 0.\n<b>Requisitos de creación de mazos</b> (no cuentan para el tamaño de mazo): Transacciones astutas, Codicia, 1 Debilidad básica aleatoria."
    },
    {
        "code": "08017",
        "flavor": "Tú dices \"fin del mundo\", pero yo oigo \"oportunidad de negocio\".",
        "name": "Transacciones astutas",
        "text": "Sólo para el mazo de Bob Jenkins.\nReduce en 1 el coste de cada Apoyo [[Objeto]] que juegues.\n[reaction]: Cuando juegues un Apoyo [[Objeto]]: Juégalo bajo el control de cualquier investigador que esté en tu Lugar.",
        "traits": "Talento."
    },
    {
        "code": "08018",
        "flavor": "Podría decirse que lo adora su propia secta.",
        "name": "Codicia",
        "text": "<b>Revelación</b> - Recibe 1 punto de horror. Si tienes...\n- ...10 o menos recursos, recibe 1 punto de horror adicional.\n- ...5 o menos recursos, recibe 1 punto de horror adicional.\n- ...0 recursos, recibe 1 punto de horror adicional",
        "traits": "Defecto."
    }
]
