[
    {
        "code": "08019",
        "name": "Pertrechado",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\n<b>Obligado</b> - Cuando comience tu primer turno de la partida: Juega cualquier cantidad de Apoyos [[Objeto]] de tu mano, reduciendo en 1 el coste de cada uno. Durante este turno, tienes 3 accioens menos para realizar.",
        "traits": "Talento."
    },
    {
        "code": "08020",
        "flavor": "A veces, la única forma de salir es por todo el medio.",
        "name": "Mano a mano",
        "text": "<b>Combatir.</b> Este ataque inflige +1 de daño y tiene éxito automáticamente. Como coste adicional para realizar este ataque, el Enemigo elegido realiza un ataque contra ti.",
        "traits": "Espíritu. Táctica."
    },
    {
        "code": "08021",
        "name": "\"¡Ponte detrás de mi!\"",
        "text": "Rápido. Juega esta carta durante cualquier oportunidad [fast].\nHasta el final de la fase, siempre que un Enemigo fuese a atacar a otro investigador en tu Lugar, te ataca a ti en su lugar y luego se enfrenta a ti. Cancela 1 punto de horror infligido por cada ataque realizado de este modo.",
        "traits": "Espíritu. Táctica."
    },
    {
        "code": "08022",
        "flavor": "\"¡Si te metes con uno de nosotros, te metes con todos!\"",
        "name": "Ataque en grupo",
        "text": "<b>Combatir.</b> Por cada clase distinta que haya entre las cartas que controlas, recibes +1 [combat] e infliges +1 de daño para este ataque.",
        "traits": "Espíritu. Sinergia."
    },
    {
        "code": "08023",
        "flavor": "\"Muy bien, Li. Ahora, hazlo otra vez.\"",
        "name": "Patada de barrido",
        "text": "<b>Combatir.</b> Añade tu [agility] a tu valor de habilidad para este ataque. Este ataque inflige +1 de daño. Si tienes éxito, evita automáticamente al Enemigo atacado.",
        "traits": "Espíritu. Táctica. Truco."
    },
    {
        "code": "08024",
        "flavor": "Desliza los pies para adoptar la posición, respira hondo y céntrate. Son muchos, pero tú eres una.",
        "name": "Postura defensiva",
        "text": "Mientras la Postura defensiva esté en tu mano o asignada a una prueba de habilidad, obtiene una cantidad de iconos [combat] igual a tu [agility], y una cantidad de iconos [agility] igual a tu [combat].",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "08025",
        "flavor": "Con un agarre practicado, son como una extensión de la mano vacía.",
        "name": "Cuchillos mariposa",
        "text": "[action]: <b>Combatir.</b> Recibes +1 [combat] para este ataque. Después de este ataque, puedes agotar los Cuchillos mariposa para volver a combatir, añadiento tu [agility] a tu valor de habilidad para ese ataque. Ese ataque inflige +1 de daño.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Dos manos"
    },
    {
        "code": "08026",
        "name": "Esquivar",
        "text": "Rápido. Juega esta carta cuando un Enemigo ataque a un investigador que este en tu Lugar.\nCancela este ataque. A continuación, realiza una prueba de [agility] (1). Si tienes éxito, inflige 1 punto de daño a ese Enemigo.",
        "traits": "Táctica."
    },
    {
        "code": "08027",
        "name": "Entrenamiento de combate",
        "text": "Rápido. Límite de 1 [[Compostura]] en juego.\nRecibes +1 [combat] y +1 [agility].\nEl daño/horror que no sea directo debe ser asignado a Entrenamiento de combate antes de que pueda ser asignado a tu carta de Investigador.\n[fast] Gasta 1 recurso: Recibes +1 [combat] o +1 [agility] para esta prueba de habilidad.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08028",
        "name": "De caza",
        "text": "Rápido. Juega esta carta cuando fueses a robar una carta de Encuentros durante la fase de Mitos.\nEn lugar de eso, busca un Enemigo en el mazo de Encuentros, hazlo aparecer enfrentado a ti <i>(en vez de su Lugar de aparición normal)</i>, vincúlale De caza y baraja el mazo de Encuentros.\n[reaction] Cuando derrotes al Enemigo vinculado: Obtén 3 recursos.",
        "traits": "Táctica."
    },
    {
        "code": "08029",
        "flavor": "Los colmillos de Tíndalos alcanzan a cualquier presa.",
        "name": "Colmillo de Tyr'thrha",
        "text": "<b>Combatir.</b> Elige un Enemigo que esté en cualquier Lugar revelado como objetivo de este ataque. Antes de resolver este ataque, puedes moverte al Lugar de ese Enemigo. Añade tu [agility] a tu [combat] para este ataque. Este ataque inflige +3 de daño.",
        "traits": "Hechizo."
    },
    {
        "code": "08030",
        "name": "Cuchillos mariposa",
        "text": "[action]: <b>Combatir.</b> Recibes +2 [combat] para este ataque. Después de este ataque, puedes volver a combatir, añadiento tu [agility] a tu valor de habilidad para ese ataque. Si ambos ataques tienen éxito, pudes agotar los Cuchillos mariposa para que el segundo ataque inflija +1 de daño.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Dos manos"
    }
]
