[
    {
        "code": "08031",
        "name": "Aprendizaje obligado",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nAumenta en 15 tu tamaño de mazo.\nDurante cada fase de Mantenimiento, en lugar de robar 1 carta, roba 2 cartas y descarta 1 de ellas.",
        "traits": "Talento. Ritual."
    },
    {
        "code": "08032",
        "name": "Jeremiah Kirby",
        "subname": "Arqueólogo ártico",
        "text": "Recibes +1 [intellect].\n[reaction] Después de que Jeremiah Kirby entre en juego, elije \"par\" o \"impar\": Revela las primeras 5 cartas de tu mazo. Roba cada carta cuyo coste coincida con la opción elegida. Devuelve las cartas restantes a tu mazo y barájalo.",
        "traits": "Aliado. Miskatonic. Viajero.",
        "slot": "Aliado"
    },
    {
        "code": "08033",
        "name": "Archivo de conductos",
        "subname": "Sin identificar",
        "text": "Límite de 1 por mazo. Como coste adicional para jugar este Apoyo, coloca 1 recurso sobre 4 Lugares distintos, como líneas ley. \n[reaction] Después de que investigues con éxto un Lugar que tenga una línea ley, agota este Apoyo: Mueve esa línea ley sobre este Apoyo. A continuación, si hay 4 líneas ley sobre él, descártalo, coge sus líneas ley como recursos y anota en el registro de campaña que: \"los investigadores han identificado el portal\".",
        "traits": "Objeto. Tomo. Ocultismo.",
        "slot": "Mano"
    },
    {
        "code": "08034",
        "name": "Escrito en las estrellas",
        "text": "Rápido. Juega esta carta sólo durante tu turno.\nDescarta la primera carta de tu mazo. Si esa carta es una Debilidad, devúelvela a tu mazo y baraja éste. Si no es así, durantee el resto de tu turno, mientras esa carta esté en tu pila de descartes, asígnala a todas las pruebas de habilidad válidas que realices.",
        "traits": "Inspiración."
    },
    {
        "code": "08035",
        "name": "Botas de senderismo",
        "text": "Límite de 1 [[Calzado]] por investigador.\nRecibes +1 [agility].\n[reaction] Después de que se descubra la última pista de tu Lugar, agota las Botas de senderismo: Muévete a un Lugar conectado que tenga al menos 1 pista, o bien a un Lugar sin revelar conectado.",
        "traits": "Objeto. Ropa. Calzado."
    },
    {
        "code": "08036",
        "flavor": "El verdadero viaje es el que realizamos en nuestras mentes.",
        "name": "Unirse a la caravana",
        "text": "Rápido. Juega esta carta sólo durante tu turno. Reduce el coste de esta carta en 1 por cada clase distinta que haya entre las cartas que controlas.\nMuévete a cualquier Lugar revelado.",
        "traits": "Inspiración. Sinergia."
    },
    {
        "code": "08037",
        "flavor": "No te creerán si no lo grabas. Y lo mismo siguen sin creerte incluso así.",
        "name": "Inspeccionar la zona",
        "text": "Mientras Inspeccionar la zona esté en tu mano o asignada a una prueba de habilidad, obtiene una cantidad de iconos [intellect] igual a tu [agility] y una cantidad de iconos [agility] igual a tu [intellect].",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "08038",
        "name": "Textos médicos",
        "text": "[action]: Elige a un investigador que esté en tu lugar y realiza una prueba de [intellect] (2). Si tienes éxito, cúrale 1 punto de daño a ese investigador, o bien 2 puntos de daño si tienes éxito por 2 o más. Si fracasas, debes agotar los Textos médicos o infligir 1 punto de daño a ese investigador.",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "08039",
        "name": "Desenterrar a los antiguos",
        "text": "<b>Investigar.</b> Elige hasta 2 Apoyos [seeker] de tu mano. La dificultad de esta prueba es igual al coste combinado de los Apoyos elegidos. Si tienes éxito, pon los Apoyos elegidos en juego, de uno en uno. Por cada Apoyo [[Reliquia]] puesto en juego por esta capacidad, roba 1 carta.",
        "traits": "Inspiración."
    },
    {
        "code": "08040",
        "name": "Teoría científica",
        "text": "Rápido. Límite 1 [[Compostura]] en juego.\nRecibes+1 [intellect] and +1 [combat].\nEl daño/horror que no sea directo debe ser asignado a Teoría científica antes de que pueda ser asignado a tu carta de Investigador.\n[fast] Gasta 1 recurso: Recibes +1 [intellect] o +1 [combat] para esta prueba de habilidad.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08041",
        "name": "Archivo de conductos",
        "subname": "Portal a Tíndalos",
        "text": "Investigado. Usos (4 líneas ley). Límite de 1 por mazo.\n[fast]: Mueve una línea ley de este Apoyo a un enemigo que no sea [[Élite]].\n[action]: Elige a un investigador y un Enemigo que tenga una línea ley y que esté en un Lugar revelado. Ese investigador se mueve a ese lugar. Puedes retirar la línea ley para infligir 1 punto de daño a ese enemigo.",
        "traits": "Ritual.",
        "slot": "Arcano"
    },
    {
        "code": "08042",
        "name": "Archivo de conductos",
        "subname": "Portal a Aqueronte",
        "text": "Investigado. Usos (4 líneas ley). Límite de 1 por mazo.\n[fast]: Mueve 1 línea ley de este Apoyo a un Lugar revelado.\n[action]: Elige un investigador y un Lugar revelado que tenga una línea ley. Ese investigador se mueve a ese Lugar. Puedes retirar la línea ley para que el investigador realice una acción de investigar.",
        "traits": "Ritual.",
        "slot": "Arcano"
    },
    {
        "code": "08043",
        "name": "Archivo de conductos",
        "subname": "Gateway to Aldebaran",
        "text": "Investigado. Usos (4 líneas ley). Límite de 1 por mazo.\n[fast]: Mueve 1 línea ley de este Apoyo a un Enemigo que no sea [[Élite]].\n[action]: Choose an investigator engaged with an enemy with a leyline. That investigator disengages from that enemy and moves to a connecting location. You may remove the leyline to automatically evade that enemy. Esta acción no provoca ataques de oportunidad.",
        "traits": "Ritual.",
        "slot": "Arcano"
    },
    {
        "code": "08044",
        "name": "Archivo de conductos",
        "subname": "Gateway to Paradise",
        "text": "Investigado. Usos (4 líneas ley). Límite de 1 por mazo.\n[fast]: Mueve 1 línea ley de este Apoyo a un to an investigator.\n[action]: Choose an investigator with a leyline. That investigator draws 1 card and heals 1 damage or 1 horror. You may remove the leyline to have them instead draw 2 cards and heal 2 damage or 2 horror.",
        "traits": "Ritual.",
        "slot": "Arcano"
    },
    {
        "code": "08045",
        "name": "Prophesiae Profana",
        "subname": "Atlas of the Unknowable",
        "text": "While you are not at the locus, Recibes+1 [intellect], +1 [agility], and you may ignore attacks of opportunity.\n[reaction] After Prophesiae Profana enters play: Choose a revealed location. That location is \"the locus\" until Prophesiae Profana leaves play.\n[action]: Move any investigator to the locus.",
        "traits": "Objeto. Reliquia. Tomo.",
        "slot": "Mano"
    }
]
