[
    {
        "code": "08059",
        "name": "Down the Rabbit Hole",
        "text": "Permanente. Límite de 1 por mazo. Compra esta carta al crear el mazo.\nAfter each scenario of a campaign, reduce the experience cost of the first 2 cards you upgrade before the next scenario by 1.\nIncrease the experience cost for you to purchase new cards by 1.",
        "traits": "Talento."
    },
    {
        "code": "08060",
        "name": "Dragon Pole",
        "text": "You have 1 additional arcane slot.\n[action]: <b>Combatir.</b> Recibes+1 [combat] for this attack for each of your arcane slots that is filled. If at least 2 of your arcane slots are filled, this attack deals +1 damage.",
        "traits": "Objeto. Arma. Cuerpo a cuerpo.",
        "slot": "Hand x2"
    },
    {
        "code": "08061",
        "flavor": "You let your mind drift into cold, meaningless oblivion. The emptiness feels like home.",
        "name": "Meditative Trance",
        "text": "For each of your arcane slots that is filled, either heal 1 damage or 1 horror.",
        "traits": "Inspiración. Espíritu."
    },
    {
        "code": "08062",
        "name": "Close the Circle",
        "text": "Usos (1 charge for each class among cards you control, including this one).\n[fast] Spend 1 charge and exhaust Close the Circle: Take a basic action. For each skill test performed during that action, you may use your [willpower] instead of the skill indicated for that action.",
        "traits": "Ritual. Sinergia.",
        "slot": "Arcane"
    },
    {
        "code": "08063",
        "flavor": "May Oya's breath guide us all.",
        "name": "Winds of Power",
        "text": "Place 2 cargas on an asset you control.\n[reaction] After you draw Winds of Power during your turn: Play it.",
        "traits": "Espíritu."
    },
    {
        "code": "08064",
        "name": "Foresight",
        "text": "Rápido. Play when an investigator at your location would draw a card from their deck or from the encounter deck.\nName a card. If the drawn card is the named card, that investigator may either (choose one):\n- Cancel that card's effects and discard it.\n- Immediately play that card at -2 cost.",
        "traits": "Presagio."
    },
    {
        "code": "08065",
        "flavor": "When knowledge is lacking, belief must suffice.",
        "name": "Occult Theory",
        "text": "While Occult Theory is in your hand or committed to a skill test, it gains [willpower] icons equal to your [intellect], and [intellect] icons equal to your [willpower].",
        "traits": "Experimentado. Experto."
    },
    {
        "code": "08066",
        "flavor": "\"If I said that I could tell you when you were going to die, would you want to know?\"",
        "name": "Parallel Fates",
        "text": "Look at the top 6 cards of an investigator's deck or the encounter deck. You may either return them to the top of that deck in any order, or shuffle them into that deck. If you looked at an investigator's deck, that investigator may draw 1 card.",
        "traits": "Presagio."
    },
    {
        "code": "08067",
        "name": "Astronomical Atlas",
        "text": "[fast] Exhaust Astronomical Atlas: Look at the top card of your deck. If it is not a weakness, attach it facedown to Astronomical Atlas (max 5 cards attached).\n[fast]: Commit a card attached to Astronomical Atlas to an eligible skill test. If that test succeeds, add that card to your hand instead of discarding it. (Limit once per test.)",
        "traits": "Objeto. Tomo.",
        "slot": "Mano"
    },
    {
        "code": "08068",
        "flavor": "You don't necessarily trust the occult words, but you have no other choice.",
        "name": "Healing Words",
        "text": "Usos (4 cargas).\n[action] Spend 1 charge: Heal 2 damage from among investigators at your location.",
        "traits": "Hechizo.",
        "slot": "Arcane"
    },
    {
        "code": "08069",
        "name": "Grounded",
        "text": "Rápido. Limit 1 [[Compostura]] in play.\nRecibes+1 skill value during skill tests on [[Hechizo]] cards.\nNon-direct damage/horror must be assigned to Grounded before it can be assigned to your investigator card.\n[fast] During a skill test on a [[Hechizo]] card, spend 1 resource: Recibes+1 skill value for this test.",
        "traits": "Talento. Compostura."
    },
    {
        "code": "08070",
        "name": "True Magick",
        "subname": "Reworking Reality",
        "text": "Usos (1 charge). Replenish this charge at the start of each round.\nYou may resolve abilities on [[Hechizo]] assets in your hand by revealing them from your hand. Treat True Magick as if it were the revealed asset <i>(to pay its costs, spend cargas, perfom its effect, etc)</i>.",
        "traits": "Objeto. Reliquia. Tomo.",
        "slot": "Hand. Arcane"
    }
]
