[
    {
        "code": "60101",
        "flavor": "„Ich muss weiterkämpfen.”",
        "name": "Nathaniel Cho",
        "subname": "Der Boxer",
        "text": "[reaction] Sobald du einem Gegner durch eine Ereigniskarte oder die Kampf-Fähigkeit einer Ereigniskarte Schaden zufügst: Füge 1 zusätzlichen Schaden zu. (Nur ein Mal pro Phase)\n[elder_sign]-Effekt: +1. Falls diese Fertigkeitsprobe während eines Angriffs erfolgreich ist, schicke eine Ereigniskarte von deinem Ablagestapel auf deine Hand zurück.",
        "traits": "Krimineller. Wärter.",
        "back_flavor": "Als dem aufstrebenden Boxer Nathaniel Cho für einen Titelkampf ein großer Batzen Geld angeboten wurde, glaubte er, es endlich geschafft zu haben. Es stellte sich aber bald heraus, dass sein Promoter der berüchtigten O'Bannion-Bande angehörte und Nathaniel dazu drängte, Kämpfe zu manipulieren, in denen er ab und zu freiwillig auf die Bretter gehen sollte. Als er sich weigerte, hatte sein Bruder Randall einen „Unfall”. Nathaniel hat es satt, dass diese Gangster die Bürger von Arkham Nacht für Nacht in Gefahr bringen. Jetzt wandert er durch die Straßen der Stadt und setzt seine Fäuste dazu ein, Andere vor Schaden zu bewahren. Schon bald wird er herausfinden, dass noch viel gefährlichere Dinge als einfache Gangster in den Schatten von Arkham lauern…",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbau-Optionen</b>: Wächterkarten ([guardian]) Stufe 0-5, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Randall Cho, Tommy Malloy, 1 zufällige Grundschwäche."
    },
    {
        "code": "60102",
        "flavor": "„Du musst damit aufhören, Nathaniel. Früher oder später wird es dich umbringen.”",
        "name": "Randall Cho",
        "subname": "Besorgert Bruder",
        "text": "Nur für das Deck von Nathaniel Cho.\n[fast] Nachdem Randall Cho ins Spiel gekommen ist: Heile 3 Schaden oder durchsuche dein Deck oder deinen Ablagestapel nach einer [[Waffe]]-Vorteilskarte, spiele sie <i>(zahle ihre Kosten)</i> und mische dein Deck.",
        "traits": "Verbündeter. Mediziner.",
        "slot": "Verbündeter"
    },
    {
        "code": "60103",
        "flavor": "Er wird „Der große Trampel” genannt.\nNathaniel nennt Ihn Abschaum.",
        "name": "Tommy Malloy",
        "text": "<b>Erzwungen</b> - Nur Nathaniel Cho.\nJäger.\n<b>Erzwungen</b> - Sobald Tommy Malloy eine beliebige Menge Schaden nehmen würde: Senke jene Menge auf 1.",
        "traits": "Humanoid. Krimineller. Syndikat."
    },
    {
        "code": "60104",
        "name": "Selbstzerstörerisch",
        "text": "<b>Enthüllung</b> - Bringe Selbstzerstörerisch in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Sobald du einem Gegner 1 oder mehr Schaden zufügst: Du nimmst 1 Schaden.\n[action] [action]: Lege Selbstzerstörerisch ab.",
        "traits": "Makel."
    },
    {
        "code": "60105",
        "name": "Boxhandschuhe",
        "text": "Du bekommst +1 [combat], solange du kämpfst.\n[reaction] Nachdem du einen Gegner besiegt hast, erschöpfe Boxhandschuhe: Durchsuche die obersten 6 Karten deines Decks nach einer [[Geist]]-Ereigniskarte und füge sie deiner Hand hinzu. Miche dein Deck.",
        "traits": "Gegenstand. Waffe.",
        "slot": "Hand x2"
    },
    {
        "code": "60106",
        "name": "Körperschutz",
        "text": "Anwendungen (4 Ladungen).\n[reaction] Sobald dir Schaden und/oder Horror durch einen Gegnerangriff zugefügt wird, erschöpfe Körperschutz und gib 1 Ladung aus: Hebe 1 Schaden oder Horror auf, der dir gerade durch jenen Angriff zugefügt worden ist.",
        "traits": "Ritual.",
        "slot": "Arkan"
    },
    {
        "code": "60107",
        "flavor": "„Mit Eisen und Salz. Mit Wasser und Feuer.”",
        "name": "Grete Wagner",
        "subname": "Die Läuternde",
        "text": "Du bekommst +1 [combat].\n[reaction] Nachdem du einen Gegner besiegt hast, erschöpfe Grete Wagner und füge ihr 1 Schaden zu: Du entdeckst 1 Hinweis an deinem Ort.",
        "traits": "Verbündeter. Jäger.",
        "slot": "Verbündeter"
    },
    {
        "code": "60109",
        "name": "Unnachgiebig",
        "text": "[reaction] Sobald du einem Gegner überschüssigen Schaden zufügst, erschöpfe Unnachgiebig: Platziere jenen überschüssigen Schaden auf Unnachgiebig.\n[fast] Lege Unnachgiebig ab: Du erhälst Ressourcen in Höhe der Schadensmenge auf dieser Karte.",
        "traits": "Talent."
    },
    {
        "code": "60110",
        "flavor": "Halte nach Ärger Ausschau, sagte sie mir. Ich rollte mit den Augen. Es gab immer Ärger.",
        "name": "Absicherung",
        "text": "[reaction] Nachdem sich ein anderer Ermittler von deinem Ort zu einem verbundenen Ort bewegt hat, erschöpfe Absicherung: Bewege dich zu jenem Ort.",
        "traits": "Talent."
    },
    {
        "code": "60111",
        "flavor": "Es ist Zeit, die Daumenschrauben anzulegen.",
        "name": "Ausquetschen",
        "text": "<b>Kampf.</b> Sobald diese Aktion beginnt, erhälst du 2 Ressourcen.",
        "traits": "Geist. Taktik."
    },
    {
        "code": "60112",
        "name": "Gegenschlag",
        "text": "Schnell. Spiele diese Karte, nachdem dich ein Gegner angegriffen hat, auch wenn der Angriff aufgehoben worden ist.\n<b>Kampf.</b> Dieser Angriff zielt auf den angreifenden Gegner.",
        "traits": "Geist. Taktik."
    },
    {
        "code": "60114",
        "name": "„Komm doch her!”",
        "text": "<b>In einen Kampf verwickeln.</b> <b>Kampf.</b> Wähle einen Nicht-[[Elite]]-Gegner an deinem Ort oder einem verbundenen Ort. Bewege jenen Gegner zu deinem Ort, verwickle ihn in einen Kampf und greife ihn an.",
        "traits": "Geist. Taktik."
    },
    {
        "code": "60115",
        "flavor": "Ding, ding, ding!",
        "name": "Ruhm",
        "text": "Schnell. Spiele diese Karte, nachem du einen Gegner besiegt hast.\nZiehe 2 Karten.",
        "traits": "Geist."
    },
    {
        "code": "60116",
        "name": "Monsterschlächterr",
        "text": "<b>Kampf.</b> Dieser Angriff fügt +1 Schaden zu.",
        "traits": "Geist."
    },
    {
        "code": "60117",
        "flavor": "Nathaniels Markenzeichen sind sein schneller linker Jab und rechter Cross, mit denen er bekannt wurde.",
        "name": "Links-Rechts-Kombination",
        "text": "<b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat]. Falls die Probe gelingt, darfst du gegen jenen Gegner erneut kämpfen. Für jenen Angriff bekommst du +2 [combat] und fügst +1 Schaden zu.",
        "traits": "Geist. Taktik."
    },
    {
        "code": "60118",
        "flavor": "So einfach bekommen sie uns nicht!",
        "name": "Zusammenhalten",
        "text": "Wähle einen anderen Ermittler an deinem Ort. Ihr erhaltet beide je 2 Ressourcen.",
        "traits": "Geist."
    },
    {
        "code": "60120",
        "flavor": "Genau wie ich vermutet habe!",
        "name": "Beweise!",
        "text": "Schnell. Spiele diese Karte, nachdem du einen Gegner besiegt hast.\nDu entdeckst 1 Hinweis an deinem Ort (statt dessen 2 Hinweise, falls du in deinem Zug Gegner mit aufgedruckter Gesamtausdauer von mindestens 4 besiegt hast).",
        "traits": "Erkenntnis."
    },
    {
        "code": "60121",
        "name": "Aufrütteln",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nMache eine [guardian]-Vorteilskarte spielbereit, die du kontrollierst. Du darfst in deinem Zug eine zusätzliche Aktion nehmen, die nur zum Kampf verwendet werden kann.",
        "traits": "Geist."
    },
    {
        "code": "60122",
        "name": "Gegenschlag",
        "text": "Schnell. Spiele diese Karte, sobald dich ein Gegner angreift <i>(bevor der Angriff abgehandelt wird.)</i>.\n<b>Kampf.</b> Dieser Angriff zielt auf den angreifenden Gegner. Du bekommst für diesen Anfgriff +2 [combat] und fügst +1 Schaden zu.",
        "traits": "Geist. Taktik."
    },
    {
        "code": "60123",
        "name": "„Komm doch her!”",
        "text": "Schnell. Spiele diese Karte in einem beliebigen [free]-Fenster.\n<b>In einen Kampf verwickeln. Kampf.</b> Wähle einen Nicht-[[Elite]]-Gegner an einem bis zu 2 Verbindungen entfernten Ort. Bewege jenen Gegner zu deinem Ort, verwickle ihn in einen Kampf und greife ihn an.",
        "traits": "Geist. Taktik."
    },
    {
        "code": "60124",
        "name": "Lektion gelernt",
        "text": "Schnell. Spiele diese Karte, nachdem du durch einen Gegnerangriff Schaden genommen hast.\nDu entdeckst 2 Hinweise an deinem Ort.",
        "traits": "Erkenntnis. Geist."
    },
    {
        "code": "60125",
        "name": "Mano-a-Mano",
        "text": "Spiele diese Karte nur als deine erste Aktion.\nFüge einem Gegner, der mit dir in einen Kampf verweickelt ist, 2 Schaden zu. Diese Aktion provoziert keine Gelegenheitsangriffe.",
        "traits": "Geist. Kühn."
    },
    {
        "code": "60126",
        "flavor": "Stirb, du Bestie!",
        "name": "Überwältigen",
        "text": "Max. 1 pro Fertigkeitsprobe beitragen.\nFalls die Probe erfolgreich ist, ziehe 1 Karte (stattdessen 2 Karten, falls sie um 2 oder mehr gelingt).",
        "traits": "Trainiert. Experte."
    },
    {
        "code": "60127",
        "name": "Boxhandschuhe",
        "text": "Du bekommst +2 [combat], solange du kämpfst.\n[reaction] Nachdem du einen Gegner besiegt hast, erschöpfe Boxhandschuhe: Durchsuche die obersten 9 Karten deines Decks nach einer [[Geist]]-Ereigniskarte und füge sie deiner Hand hinzu. Mische dein Deck.",
        "traits": "Gegenstand. Waffe.",
        "slot": "Hand x2"
    },
    {
        "code": "60128",
        "flavor": "„Mit Eisen und Saltz. Mit Wasser und Feuer.”",
        "name": "Grete Wagner",
        "subname": "Die Läuternde",
        "text": "Du bekommst +1 [combat] und +1 [intellect].\n[reaction] Nachdem du einen Gegner besiegt hasst, erschöpfe Grete Wagner und füge ihr 1 Schaden zu: Du entdeckst 1 Hinweis an deinem oder einem verbundenen Ort.",
        "traits": "Verbündeter. Jäger.",
        "slot": "Verbündeter"
    },
    {
        "code": "60129",
        "name": "Dynamitexplosion",
        "text": "Schnell. Spiele diese Karte in einem beliebigen [fast]-Fenster.\nWähle entweder deinen oder einen verbundenen Ort. Füge jedem Gegner und jedem Ermittler an dem gewählten Ort 3 Schaden zu.",
        "traits": "Taktik."
    },
    {
        "code": "60130",
        "flavor": "Du nimmst deinen ganzen Mut zusammen und rufst in die Dunkelheit: „Kommt und holt mich!”",
        "name": "Verspotten",
        "text": "Schnell. Spiele diese Karte in einem beliebigen [fast]-Fenster.\nVerwickle eine beliebige Anzahl Gegner an deinem Ort in einen Kampf. Ziehe für jeden so in einen Kampf verwickelten Gegner 1 Karte und füge jedem so in einen Kampf verwickelten Gegner 1 Schaden zu.",
        "traits": "Taktik."
    },
    {
        "code": "60131",
        "name": "Körperliches Training",
        "text": "Anwendungen (2 Ressourcen). Fülle diese Ressourcen zu Beginn jeder Runde auf.\n[free] Gib 1 Ressource aus deinem Ressourcenvorrat oder von Körperliches Training aus: Du bekommst für diese Fertigkeitsprobe +1 [willpower] oder +1 [combat].",
        "traits": "Talent."
    },
    {
        "code": "60132",
        "flavor": "Nathaniels Markenzeichen sind sein schneller linker Jab und rechter Cross, mit denen er bekannt wurde.",
        "name": "Links-Rechts-Kombination",
        "text": "<b>Kampf.</b> Diese Probe gelingt automatisch und du fügst in diesem Angriff +1 Schaden zu. Du darfst erneut kämpfen. Für jenen Angriff bekommst du +3 [combat] und fügst +2 Schaden zu.",
        "traits": "Geist. Taktik."
    }
]
