[
    {
        "code": "60501",
        "flavor": "\"Ich kann ihn hören.\nHört er mich?\"",
        "name": "Stella Clark",
        "subname": "Die Briefträgerin",
        "text": "[reaction] Nachdem dir eine Fertigkeitsprobe misslungen ist: Du darfst während deines Zuges eine zusätzliche Aktion nehmen. (Nur ein Mal pro Runde.)\n[elder_sign]-Effekt: +1. Du darfst stattdessen wählen, dass die diese Fertigkeitsprobe automatisch misslingt, um 1 Schaden und 1 Horror zu heilen.",
        "traits": "Auserwählt. Staatsdiener.",
        "back_flavor": "Bevor Stella ihren Dienst bei der Post in Arkham antrat, war sie sich über zwei Dinge im Klaren. Das Erste war, dass ihre Eltern einen Fehler gemacht hatten, als sie Stella ihren Sohn genannt und ihr einen Jungennamen gegeben hatten. Das Zweite war, dass das Haus auf den Klippen bei Kingsport ihr tief in der Nacht ihren wahren Namen zugeflüstert hatte, den sie daraufhin auch annahm: „Stella.” Ihr Job verlangte von ihr, sechs Tage die Woche bei jedem Wetter Briefe auszutragen. Obwohl es nicht leicht war, machte der Gedanke, dass sie mit ihrer Arbeit Menschen miteinander in Verbindung brachte, immer wieder Freude. Dann begann sie, in ihrer Tasche diese Briefe zu finden: Am Ende ihrer Route war stets ein Umschlag übrig, der an sie adressiert und in Kingsport abgestempelt worden war. In jedem dieser Briefe stand immer nur ein aufgedrucktes Wort: „Stella.”",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbbauoptionen</b>: Überlebenderkarten ([survivor]) Stufe 0-5, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): 3 Kopien von Bei Wind und Wetter, 1 Kopie von Ruf des Nebels, 1 zufällige Grundschwäche."
    },
    {
        "code": "60502",
        "flavor": "… und finsterer Nacht stellen wir von der amerikanischen Post schnell und sicher ihre Briefe und Pakete zu.",
        "name": "Bei Wind und Wetter",
        "text": "Nur für das Deck von Stella Clark.\nFalls diese Probe misslingt, hebe alle Effekte der misslungen Probe auf.",
        "traits": "Angeboren. Entwickelt."
    },
    {
        "code": "60503",
        "name": "Ruf des Nebels",
        "text": "<b>Enthüllung</b> - Bringe Ruf des Nebels in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Nachdem du eine Fertigkeitsprobe mit einer Schwierigkeit von 4 oder höher initiiert hast: Nimm 1 Schaden.\n[action] [action]: Lege Ruf des Nebels ab.",
        "traits": "Fluch."
    },
    {
        "code": "60504",
        "name": "Versagensangst",
        "text": "<b>Erzwungen</b> - Bringe Versagensangst in deiner Bedrohungszone ins Spiel.\n<b>Erzwungen</b> - Nachdem dir eine Fertigkeitsprobe misslungen ist: Nimm 1 Horror.\n[action] [action]: Lege Versagensangst ab.",
        "traits": "Wahnsinn."
    },
    {
        "code": "60505",
        "name": "18er Derringer",
        "text": "Anwendungen (2 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat] und fügst +1 Schaden zu. Falls die Probe misslingt, platziere 1 Munition auf 18er Derringer.",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "60506",
        "name": "Grimms Märchen",
        "text": "Anwendungen (4 Geheimnisse).\n[reaction] Nachdem einem Ermittler an deinem Ort eine Fertigkeitsprobe um 2 oder mehr misslungen ist, erschöpfe Grimms Märchen und gib 1 Geheimnis aus: Heile 1 Horror von jenem Ermittler.",
        "traits": "Gegenstand. Buch.",
        "slot": "Hand"
    },
    {
        "code": "60507",
        "name": "Alter Schlüsselbund",
        "text": "Anwendungen (2 Schlüssel). Falls sich keine Schlüssel auf Alter Schlüsselbund befinden, lege diese Karte ab.\n[action]: <b>Ermitteln.</b> Dein Ort bekommt für diese Ermittlung -2 Schleier. Falls die Probe gelingt, entferne 1 Schlüssel von Alter Schlüsselbund.",
        "traits": "Gegenstand. Werkzeug.",
        "slot": "Hand"
    },
    {
        "code": "60508",
        "name": "Granny Orne",
        "subname": "Gewiefte Oma",
        "text": "Du bekommst +1 [willpower].\n[reaction] Sobald einem Ermittler an deinem Ort eine Fertigkeitsprobe misslingen würde, erschöpfe Granny Orne: Jenem Ermittler misslingt die Probe entweder um 1 weniger oder um 1 mehr.",
        "traits": "Verbündeter.",
        "slot": "Verbündeter"
    },
    {
        "code": "60509",
        "flavor": "\"Sitzt mit geisterhaftem Munkeln,\nseine Feueraugen funkeln …\"\n- Edgar Allan Poe, „Der Rabe”",
        "name": "Mysteriöser Rabe",
        "text": "[fast] Lege Mysteriöser Rabe ab und nimm 1 Horror: Du entdeckst 1 Hinweis an deinem Ort.",
        "traits": "Verbündeter. Kreatur.",
        "slot": "Verbündeter"
    },
    {
        "code": "60511",
        "name": "Schläger",
        "text": "[free] Gib 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +1 [combat].\n[free] Gib 1 Ressource aus: Du bekommst für diese Fertigkeitsprobe +1 [agility].",
        "traits": "Talent."
    },
    {
        "code": "60512",
        "name": "Überlebenswille",
        "text": "Schnell. Spiele diese Karte nur in deinem Zug.\nEnthülle für die nächste Fertigkeitsprobe, die du in diesem Zug durchführst, keine Chaosmarker.",
        "traits": "Geist."
    },
    {
        "code": "60513",
        "flavor": "Widerstand zu leisten ist alles, was du tun kannst, egal ob mit oder ohne Hoffnung.",
        "name": "Eine Prüfung des Willens",
        "text": "Schnell. Spiele diese Karte, sobald ein Ermittler an deinem Ort eine Nicht-Schwäche-Verratskarte zieht.\nLege eine [willpower]-Probe (3) ab. Falls die Probe gelingt, hebe den Enthüllungseffekt jener Karte auf.",
        "traits": "Geist."
    },
    {
        "code": "60515",
        "name": "Die Zähne zusammenbeißen",
        "text": "Schnell. Spiele diese Karte, nachdem dir eine Fertigkeitsprobe misslungen ist.\nDu bekommst für den Rest der Rune +1 auf jede deine Fertigkeiten.",
        "traits": "Geist."
    },
    {
        "code": "60520",
        "flavor": "Mr. Pawterson hatte Wendy immer gesagt, dass alles gut werden würde. Aber Mr. Pawterson war auch nur ein Teddybär und wusste es nicht besser.",
        "name": "Geschätztes Andenken",
        "text": "<b>Erzwungen</b> - Sobald Geschätztes Andenken durch Horror besiegt wird: Schicke es ins Exil.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Zubehör"
    },
    {
        "code": "60521",
        "flavor": "Der Mantel war nicht unbedingt die modischste Wahl, aber weil er so dick war, fühlte er sich warm und beruhigend an.",
        "name": "Ledermantel",
        "text": "<b>Erzwungen</b> - Sobald Ledermantel durch Schaden besiegt wird: Schicke Ledermantel ins Exil.",
        "traits": "Gegenstand. Rüstung.",
        "slot": "Körper"
    },
    {
        "code": "60522",
        "name": "18er Derringer",
        "text": "Anwendungen (3 Munition).\n[action] Gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat] und fügst +1 Schaden zu. Falls die Probe misslingt, platziere 1 Munition auf 18er Derringer und das nächste Mal, wenn du diese Fähigkeit in dieser Runde auslöst, bekommst du für jenen Angriff +1 [combat].",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "60523",
        "flavor": "Widerstand zu leisten ist alles, was du tun kannst, egal ob mit oder ohne Hoffnung.",
        "name": "Eine Prüfung des Willens",
        "text": "Schnell. Spiele diese Karte, sobald ein Ermittler eine Nicht-Schwäche-Verratskarte zieht.\nHebe den Enthüllungseffekt jener Karte auf. Lege dann eine [willpower]-Probe (3) ab. Falls die Probe misslingt, schicke Eine Prüfung des Willens ins Exil.",
        "traits": "Geist."
    },
    {
        "code": "60524",
        "name": "„Sieh mal, was ich gefunden habe!”",
        "text": "Schnell. Spiele diese Karte, nachdem dir eine Fertigkeitsprobe um 3 oder weniger misslungen ist, solange du ermittelst.\nDu entdeckst insgesamt 2 Hinweise an deinem Ort und an verbundenen Orten.",
        "traits": "Glücksfall."
    },
    {
        "code": "60525",
        "flavor": "Das Glück bevorzugt die Ahnungslosen.",
        "name": "Glück im Unglück",
        "text": "Schnell. Spiele diese Karte, nachdem dir während eines Entkommen-Versuchs gegen einen Nicht-[[Elite]]-Gegner eine Fertigkeitsprobe um 3 oder weniger misslungen ist.\nPlatziere jenen Gegner unter dem Begegnungsdeck.",
        "traits": "Glücksfall."
    },
    {
        "code": "60526",
        "name": "Unerwarteter Mut",
        "text": "Max. 1 pro Fertigkeitsprobe beitragen.\nFalls diese Probe misslingt, schicke Unerwarteter Mut auf deine Hand zurück.",
        "traits": "Angeboren. Entwickelt."
    },
    {
        "code": "60527",
        "name": "Granny Orne",
        "subname": "Gewiefte Oma",
        "text": "Du bekommst +1 [willpower] und +1 [intellect].\n[reaction] Sobald einem Ermittler an deinem Ort eine Fertigkeitsprobe misslingen würde, erschöpfe Granny Orne: Jener Ermittler bekommt entweder +1 oder -1 auf den Fertigkeitswert für jene Probe.",
        "traits": "Verbündeter.",
        "slot": "Verbündeter"
    },
    {
        "code": "60528",
        "name": "Glückspilz!",
        "text": "Schnell. Spiele diese Karte, sobald einem Ermittler an deinem Ort eine Fertigkeitsprobe misslingen würde.\nJener Ermittler bekommt +3 auf seinen Fertigkeitswert für jene Probe und zieht 1 Karte.",
        "traits": "Glücksfall."
    },
    {
        "code": "60529",
        "name": "Kettensäge",
        "text": "Anwendungen (3 Vorräte).\n[action] Gib 1 Vorrat aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat] und fügst +2 Schaden zu. Falls dieser Angriff misslingt, platziere entweder 1 Vorrat auf Kettensäge oder füge dem angegriffenen Gegner 1 Schaden zu.",
        "traits": "Gegenstand. Werkzeug. Waffe. Nahkampf.",
        "slot": "Hand x2"
    },
    {
        "code": "60530",
        "name": "Schneller Lerner",
        "text": "Permanent.\nVor oder während deiner ersten Aktion in jedem deiner Züge bekommt jede Fertigkeitsprobe, die du durchführst +1 Schwierigkeit.\nWährend oder nach deiner dritten Aktion in jedem deiner Züge bekommt jede Fertigkeitsprobe, die du durchführst, -1 Schwierigkeit.",
        "traits": "Zustand."
    },
    {
        "code": "60531",
        "flavor": "Hast du das nicht schon einmal gesehen?",
        "name": "Déjà Vu",
        "text": "Permanent.\nSenke zwischen zwei Szenarien einer Kampagne die Erfahrungspunktekosten zum Wiedererwerb von bis zu 3 Karten, die du während des letzten Szenarios ins Exil geschickt hast, jeweils um 1.",
        "traits": "Talent. Verflucht."
    }
]
