[
    {
        "code": "60301",
        "flavor": "„Das kann ich toppen.”",
        "name": "Winifred Habbamock",
        "subname": "Die Fliegerin",
        "text": "[free] Falls 2 verschiedene Nicht-Schwäche-Karten, die du kontrollierst, zu dieser Fertigkeitsprobe beigetragen werden: Ziehe 1 Karte. (Nur 1 Mal pro Runde.)\n[elder_sign]-Effekt: +1. Nachdem diese probe beendet worden ist, schicke für je 2 Punkte, um die diese Probe gelungen ist, eine Karte, die du zu dieser Probe beigetragen hast, auf deine Hand zurück.",
        "traits": "Krimineller.",
        "back_flavor": "Winifred - Weethao für ihre Eltern und Wini für ihre Freunde - war das schlauste Kind in der Schule ihres Reservats. Ihr rücksichtsloses Verhalten und ihr Mangel an Respekt gegenüber Autoritäten brachte sie aber oft in Schwierigkeiten. Als sie in einer Scheune eines Farmers zufällig einen alten Doppeldecker fand und entschloss „mit ihm einen Testflug” zu unternehmen, änderte sich ihr Leben schlagartig. Der Besitzer, ein ehemaliger Pilot aus dem Weltkrieg, war von ihrem natürlichen Talent hin und weg und bot ihr an, ihr alles beizubringen, was er wusste. Heute zeigt Wini im ganzen Land ihr Können als Kunstfliegerin und ist als „die Frau ohne Angst” bekannt. Diesem Spitzname musste sie gerecht werden, als sie bei einer ihrer Vorführungen auf ein Geschöpf traf, das kaum zu beschreiben war: ein Ding mit ledrigen Schwingen und einem einzigen mit Eiter gefüllten Auge.",
        "back_text": "<b>Deckgröße</b>: 30.\n<b>Deckbauoptionen</b>: Schurkenkarten ([rogue]) Stufe 0-5, Neutrale Karten Stufe 0-5.\n<b>Deckbau-Voraussetzungen</b> (zählen nicht gegen die Deckgröße): Alles, was du kannst, nur besser; Arroganz; 1 zufällige Grundschwäche."
    },
    {
        "code": "60302",
        "flavor": "„Hab ich doch gleich gesagt!”",
        "name": "Alles, was du kannst, nur besser",
        "text": "Nur für das Deck von Winifred Habbamock.\nTrage diese Karte nur zu einer Fertigkeitsprobe bei, die du durchführst.",
        "traits": "Angeboren. Entwickelt."
    },
    {
        "code": "60303",
        "name": "Arroganz",
        "text": "Du musst Arroganz zu jeder Fertigkeitsprobe beitragen, die du durchführst.\nDie Symbole dieser Fertigkeit werden von deinem Fertigkeitswert abgezogen, statt sie hinzuzufügen.\nFalls diese Probe gelingt, schicke diese Fertigkeitskarte auf deine Hand zurück.",
        "traits": "Makel."
    },
    {
        "code": "60304",
        "name": "Leichtsinnig",
        "text": "Trage diese Karte nur zu einer Fertigkeitsprobe bei, die du durchführst und zu der keine anderen Karten beigetragen wurden. Andere Karten können zu dieser Fertigkeitsprobe nicht beigetragen werden.\nFalls die Probe misslingt, schicke diese Fertigkeitskarte auf deine Hand zurück.\n<b>Erzwungen</b> - Falls sich Leichtsinnig am Ende deines Zuges auf deiner Hand befindet: Enthülle diese Karte und verliere 2 Ressourcen.",
        "traits": "Makel."
    },
    {
        "code": "60305",
        "name": "Dietriche",
        "text": "[action] Erschöpfe Dietriche: <b>Ermitteln.</b> Füge für diese Ermittlung deinen [agility]-Wert zu deinem Fertigkeitswert hinzu. Falls dir diese Probe nicht mindestens um 2 gelingt, lege Dietriche ab.",
        "traits": "Gegenstand. Werkzeug. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "60306",
        "name": "Mauser C96",
        "text": "Anwendungen (5 Munition).\n[action] Erschöpfe Mauser C96 und gib 1 Munitionaus: <b>Kampf.</b> Du bekommst für diesen Angriff +1 [combat] und fügst +1 Schaden zu. Falls dir die Probe um 2 oder mehr gelingt, mache entweder Mauser C96 spielbereit oder erhalte 1 Ressource.",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "60309",
        "name": "Lonnie Ritter",
        "subname": "Resolute Mechanikerin",
        "text": "Du bekommst +1 [combat].\n[fast] Erschöpfe Lonnie Ritter und gib 1 Ressource aus: Wähle eine [[Gegenstand]]-Vorteilskarte, die von einem Ermittler an deinem Ort kontrolliet wird. Heile 1 Schaden von jener Vorteilskarte und 1 Horror von Lonnie Ritter.",
        "traits": "Verbündeter.",
        "slot": "Verbündeter"
    },
    {
        "code": "60310",
        "flavor": "„Du glaubst wohl, du wärst die Größte, wenn du diese Jacke trägst?”\n„Nee. Ich weiß, dass ich die Größte bin. Damit lasse ich es jeden anderen auch wissen.”",
        "name": "Lederjacke",
        "text": "Schnell.",
        "traits": "Gegenstand. Rüstung.",
        "slot": "Körper"
    },
    {
        "code": "60311",
        "name": "Gewieft",
        "text": "[free] Gib 2 Ressourcen aus: Du bekommst für diese Fertigkeitsprobe +2 [intellect].\n[free] Gib 2 Ressourcen aus: Du bekommst für diese Fertigkeitsprobe +2 [agility].",
        "traits": "Talent."
    },
    {
        "code": "60315",
        "name": "Entwenden",
        "text": "<b>Ermitteln.</b> Diese Ermittlung verwendet [agility] statt [intellect]. Falls die Probe gelingt, entdeckst du 2 zusätzliche Hinweise an deinem Ort.",
        "traits": "Trick."
    },
    {
        "code": "60316",
        "flavor": "Wenn man Winifred befahl, etwas nicht zu tun, war das normalerweise ihr Stichwort, mit dem fortzufahren, was sie sowieso geplant hatte.",
        "name": "Hineinschleichen",
        "text": "<b>Entkommen.</b> Sobald diese Aktion beginnt, erhältst du 2 Ressourcen.",
        "traits": "Trick."
    },
    {
        "code": "60317",
        "name": "Flink",
        "text": "Für jeden Punkt, um den dir diese Fertigkeitsprobe gelingt, darfst du dich nach ihrer Abhandlung sofort zu einem verbundenen Ort bewegen (bis zu einem Maximum von 3 Mal).",
        "traits": "Angeboren."
    },
    {
        "code": "60318",
        "flavor": "„Du bist ja verrückt, Wini!”\n„Ich weiß! Ist das nicht großartig?”",
        "name": "Tollkühn",
        "text": "Nachdem du Tollkühn zu einer Fertigkeitsprobe beigetragen hast, lege Karten oben von deinem Deck ab, bis du eine [rogue]-Fertigkeits abgelegt hast, die du zu dieser Probe beitragen kannst. Trage sie zu der Probe bei. Mische jede Schwächekarte, die durch diesen Effekt abgelegt worden ist, in dein Deck zurück.",
        "traits": "Glücksfall. Trainiert."
    },
    {
        "code": "60320",
        "name": "Flüssiger Mut",
        "text": "Anwendungen (4 Vorräte).\n[action] Gib 1 Vorrat aus: Wähle einen Ermittler an deinem Ort, um 1 Horror von ihm zu heilen. Dann legt jener Ermittler eine [willpower]-Probe (2) ab. Falls die Probe gelingt, zieht er 1 Karte. Falls die Probe misslingt, heilt er 1 zusätzlichen Horror und legt 1 zufällige Karte von seiner Hand ab.",
        "traits": "Gegenstand. Illegal."
    },
    {
        "code": "60321",
        "name": "Mauser C96",
        "text": "Anwendungen (5 Munition).\n[action] Erschöpfe Mauser C96 und gib 1 Muntion aus: <b>Kampf.</b> Du bekommst für diesen Angriff +2 [combat] und fügst +1 Schaden zu. Falls die Probe um 2 oder mehr gelingt, mache entweder Mauser C96 spielbereit oder erhalte 1 Ressource (falls die Probe um 4 oder mehr gelingt, mache stattdessen beides).",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand"
    },
    {
        "code": "60322",
        "flavor": "„McGlen, versuchen Sie uns beide umzubringen?”\n„Dieses Mal nicht, Kumpel. Dieses Mal nicht.”",
        "name": "Gewagtes Manöver",
        "text": "Schnell. Spiele diese Karte, sobald dir eine Fertigkeitsprobe gelingen würde.\nDu bekommst +3 auf den Fertigkeitswert für diese Probe. Ziehe 1 Karte.",
        "traits": "Schachzug."
    },
    {
        "code": "60323",
        "flavor": "„Ziel auf die Augen,” haben sie mir gesagt.",
        "name": "Unfairer Trick",
        "text": "<b>Kampf.</b> Füge für diesen Angriff deinen [agility]-Wert deinem Fertigkeitswert hinzu. Falls die Probe um 1 oder mehr gelingt, entkommst du dem angegriffenen Gegner automatisch. Falls die Probe um 3 oder mehr gelingt, schicke Unfairer Trick am Ende deines Zuges auf deine Hand zurück.",
        "traits": "Trick."
    },
    {
        "code": "60324",
        "name": "Entwischen",
        "text": "<b>Entkommen.</b> Füge für diesen Entkommen-Versuch deinen [intellect]-Wert deinem Fertigkeitswert hinzu. Falls die Probe um 1 oder mehr gelingt und der Gegner, dem du entkommen bist, nicht-[[Elite]] ist, wird er in der nächsten Unterhaltsphase nicht spielbereit gemacht. Falls die Probe um 3 oder mehr gelingt, schicke Entwischen am Ende deines Zuges auf deine Hand zurück.",
        "traits": "Trick."
    },
    {
        "code": "60325",
        "flavor": "Zu einfach.",
        "name": "Fingerfertigkeit",
        "text": "Max. 1 pro Fertigkeitsprobe beitragen.\nFalls die Probe erfolgreich ist, ziehe 1 Karte (stattdessen 2 Karten, falls sie um 2 oder mehr gelingt).",
        "traits": "Angeboren. Entwickelt."
    },
    {
        "code": "60326",
        "name": "Glücks-Zigarettenetui",
        "text": "[reaction] Nachdem dir eine Fertigkeitsprobe um 1 oder mehr gelungen ist, erschöpfe Glücks-Zigarettenetui: Durchsuche die obersten X Karten deines Decks nach 1 Karte, ziehe sie und mische die verbliebenen Karten in dein Deck. X ist die Anzahl der Punkte, um welche die Probe gelungen ist.",
        "traits": "Gegenstand. Glücksbringer.",
        "slot": "Zubehör"
    },
    {
        "code": "60327",
        "name": "Scharfschütze",
        "text": "[reaction] Sobald du eine <b>Kampf</b>-Fähigkeit auf einer [[Feuerwaffe]]-Vorteilskarte verwendest, erschöpfe Scharfschütze: Wähle eins oder beides… - \n- Dieser Angriff verwendet [agility] statt [combat]. Alle [combat]-Modifikatoren modifizieren für diesen Angriff stattdessen deine [agility].\n- Verwende für diesen Angriff den Entkommen-Wert des angegriffenen Gegners statt seines Kampfwertes.",
        "traits": "Talent."
    },
    {
        "code": "60328",
        "name": "Entwenden",
        "text": "<b>Ermitteln.</b> Diese Ermittlung verwendet [agility] statt [intellect]. Falls die Probe gelingt, entdeckst du 2 zusätzliche Hinweise an deinem Ort. Falls die Probe um 2 oder mehr gelingt, schicke Entwenden am Ende deines Zuges auf deine Hand zurück.",
        "traits": "Trick."
    },
    {
        "code": "60329",
        "name": "Stich von hinten",
        "text": "<b>Kampf.</b> Dieser Angriff verwendet [agility] statt [combat]. Dieser Angriff fügt +2 Schaden zu. Falls die Probe um 2 oder mehr gelingt, schicke Stich von hinten am Ende deines Zuges auf deine Hand zurück.",
        "traits": "Taktik."
    },
    {
        "code": "60330",
        "name": "Doppelgänger",
        "text": "Nachdem du Doppelgänger zu einer Fertigkeitsprobe beigetragen hast, durchsuche den Ablagestapel eines anderen Ermittlers nach einer Fertigkeit, die du zu dieser Probe beitragen kannst, und trage sie zu der Probe bei. Nachdem diese Probe beendet worden ist, lege jene Karte unter das Deck ihres Besitzers.",
        "traits": "Schachzug."
    },
    {
        "code": "60331",
        "name": "Beretta M1918",
        "text": "Anwendungen (4 Munition).\n[action] Erschöpfe Beretta M1918 und gib 1 Munition aus: <b>Kampf.</b> Du bekommst für diesen Angriff +4 [combat] und fügst +1 Schaden zu. Falls die Probe um 2 oder mehr gelingt, mache entweder Beretta M1918 oder dieser Angriff fügt zusätzlich +1 Schaden zu (falls die Probe um 4 oder mehr gelingt, mache stattdessen beides).",
        "traits": "Gegenstand. Waffe. Feuerwaffe. Illegal.",
        "slot": "Hand x2"
    },
    {
        "code": "60332",
        "name": "Chuck Fergus",
        "subname": "O'Bannions Fahrer",
        "text": "[reaction] Wenn du eine [[Taktik]]- oder [[Trick]]-Ereigniskarte spielst, erschöpfe Chuck Fergus: Wähle zwei …\n- Jene Ereigniskarte erhält das Schlüsselwort Schnell.\n- Jene Ereigniskarte kostet zum Spielen 2 Ressourcen weniger.\n- Du bekommst +2 auf deinen Fertigkeitswert, solange du eine Fertigkeitsprobe während der Abhandlung jener Ereigniskarte durchführst.",
        "traits": "Verbündeter. Krimineller.",
        "slot": "Verbündeter"
    }
]
