[
    {
        "code": "82001",
        "name": "Karneval des Schreckens",
        "text": "<b>Normal</b>\n[skull]: -2. Dieser Marker hat zusätzlich -1 für jeden Unschuldigen Feiernden unter dem Agendadeck.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, ziehe die oberste Karte des Begegnungsdecks.\n[tablet]: -3. Falls diese Probe misslingt, füge dem nächstgelegenen Unschuldigen Feiernden im Spiel 1 Schaden oder 1 Horror zu.\n[elder_thing]: -4. Falls diese Probe missling und sich Cnidathqua im Spiel befindet, greift er dich an.",
        "back_text": "<b>Hard / Expert</b>\n[skull]: -2. Dieser Marker hat zusätzlich -1 für jeden Unschuldigen Feiernden unter dem Szenen- und Agendadeck.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt, ziehe die oberste Karte des Begegnungsdecks.\n[tablet]: -4. Füge dem nächstgelegenen Unschuldigen Feiernden im Spiel 1 Schaden oder 1 Horror zu.\n[elder_thing]: -6. Falls diese Probe missling und sich Cnidathqua im Spiel befindet, greift er dich an."
    },
    {
        "code": "82002",
        "flavor": "Die in letzter Minute gekaufte Fahrkarte für eine Schiffspassage von Boston nach Italien hat ein ziemliches Loch in deine Kasse gerissen, aber nach einer beschwerlichen Reise erreichst du Venedig. Der Karneval hat bereits begonnen und die ganze Stadt feiert. Buntes Konfetti regnet vom Himmel und bedeckt die Straßen. Viele Feiernde drängen auf den Markusplatz vor dem Markusdom. Die Parade wird jeden Moment losgehen. In deiner Nähe entdeckst du einen Carabiniere, unschwer an seiner Uniform zu erkennen. Du zeigst ihm eine Kopie des Symbols, das du von „Zannis” Maske abgezeichnet hast. Er hält kurz inne und überlegt, ob du vertrauenswürdig bist, nickt dann und begleitet dich in den Dom zur Abtissin Allegria Di Biase.",
        "name": "Die Festivitäten beginnen"
    },
    {
        "code": "82002b",
        "name": "Unheilvoller Feiernder",
        "subname": "Er verbreitet Chaos",
        "text": "<b>Erscheinen</b> - Am nächstgelegenen Ort gegen den Uhrzeigersinn vom Ermittlungsleiter aus gesehen, an dem sich kein Ermittler befindet.\nJäger. Zurückschlagen.\n<b>Erzwungen</b> - Nachdem sich Unheilvoller Feiernder durch das Schlüsselwort Jäger bewegt hat, enthülle einen zufälligen Marker aus dem Chaosbeutel. Falls du ein [skull]-, [cultist]-, [tablet]-, [elder_thing]- oder [auto_fail]-Symbol enthüllst, handle das Schlüsselwort Jäger erneut ab. (Nur ein Mal pro Runde.)",
        "traits": "Humanoid. Kultist. Elite."
    },
    {
        "code": "82003",
        "flavor": "Der Lärm der Feierlichkeiten hat die Schrecken, die du in der Stadt gesehen hast, zum größten Teil übertönt… Bis jetzt. Nun verschwindet die Sonne hinter dem Mond und der Himmel verdunkelt sich. Ein einzelner Schrei ertönt und du hörst Wasser platschen. Nur wenige Minuten später bricht überall in der Stadt Geschrei aus. Aber trotzdem amüsieren sich einige der Feiernden mit einem breiten, wahnsinnig anmutenden Lächeln weiter.",
        "name": "Der Schatten der Sonnenfinsternis",
        "back_name": "Ein bevorstehendes Opfer",
        "back_flavor": "Der Schatten der Sonnenfinsternis ist unbarmherzig. In der gesamten Stadt übertönt jetzt ein dumpfer Gesang in einer uralten, morbid klingenden Sprache die Schreie. Von Süden her peitschen Tentakel durch die Kanäle, fegen unter den Brücken hindurch und halten die kleineren Inseln vollständig in ihrem Griff.",
        "back_text": "Falls sich 1 oder mehrere Maskierte Karnevalsbesucher im Spiel befinden, wählt der Ermittlungsleiter 1 davon und dreht ihn um. Falls die andere Seite ein Unschuldiger Feiernder ist, platziert er ihn als nicht im Spiel befindlich unter dem Agendadeck.\nFalls sich immer noch ein Maskierter Karnevalsbesucher im Spiel befindet, wird diese Agenda zurück auf Agenda 2a gedreht.\nRücke ansonsten zu Agenda 3a vor."
    },
    {
        "code": "82004",
        "flavor": "In der Lagune regt sich ein uralter Schrecken. Die Tentakel der Kreatur peitschen durch die Stadt und der Wasserstand beginnt zu steigen. Wie als Antwort darauf werden die Gesänge, die du in der gesamten Stadt hören kannst, lauter und lauter.",
        "name": "Karneval im Chaos",
        "text": "<b>Erzwungen</b> - Nachdem ein Windender Fangarm ins Spiel gekommen ist: Platziere 2 Verderben darauf.",
        "back_name": "Cnidathqua greift an!",
        "back_flavor": "Riesige, mit ätzendem Schleim bedeckte Tentakel erheben sich aus den Kanälen und schlagen nach dir und jedem, der das Pech hat, sich in ihrer Reichweite zu befinden.",
        "back_text": "Cnidathqua greift jeden Ermittler im Spiel in Spielerreihenfolge an, unabhängig von dessen Ort. Schaden und Horror durch diese Angriffe müssen falls möglich zuerst einem Unschuldigen Feiernden zugewiesen werden. Drehe dann diese Agenda auf Agenda 3a zurück."
    },
    {
        "code": "82005",
        "flavor": "Die Abtissin wendet sich vertraulich an dich: „Ihnen ist also bekannt, was geschehen wird?” Du nickst bestätigend. „Dann wissen Sie auch, was getan werden muss. Sie nutzen die Feierlichkeiten, um ihrem verdorbenen Herrn ein Opfer zu bringen. Bringen Sie so viele Unschuldige wie möglich hierher, wo ich sie schützen kann. Aber seien Sie vorsichtig - die Diener dieser Kreatur werden versuchen, sich hinter ihren falschen Masken in der Menge zu verbergen.”",
        "name": "Die Karnevalsverschwörung",
        "text": "[action] Die Ermittler geben als Gruppe 1 [per_investigator] Hinweise aus: Sieh dir die andere Seite eines Maskierten Karnevalsbesuchers an einem beliebigen Ort an.\n<b>Ermittlungsziel</b> - Falls sich insgesamt 3 Unschuldige Feiernde unter dem Szenen- und/oder Agendadeck befinden, rücke vor.",
        "back_name": "Die Bestie erhebt sich",
        "back_flavor": "Viele der Feiernden stehen unter dem Einfluss eines bösen Zaubers und erkennen die Gefahr um sie herum nicht. Du drängst dich durch die Menschenmenge auf den Straßen und sammelst die wenigen noch vernünftigen Feiernden ein, die du finden kannst, und führst sie zum Dom, wo sie relativ sicher sein werden. Als du den letzten von ihnen in das Gebäude begleitest, bebt die Erde heftig und eine wässrige Gestalt erhebt sich drohend aus der Tiefe der Lagune über eine nahe gelegene Insel. Ihr Ritual ist beinahe abgeschlossen und die „Feiernden” in den Straßen lassen die Masken fallen…",
        "back_text": "Bringe den beiseitegelegten Cnidathqua-Gegner in der Mitte aller Orte ins Spiel. Für den Rest des Szenarios gilt Cnidathqua als im Spiel, aber nicht an einem bestimmten Ort befindlich.\nDer Ermittlungsleiter wählt einen Maskierten Karnevalsbesucher im Spiel und dreht ihn um."
    },
    {
        "code": "82006",
        "flavor": "Die Zivilisten im Dom sind vorerst in Sicherheit, aber Venedig ist dem Untergang geweiht, falls du nicht schnell handelst. Nur wenn du es schaffst, die Kreatur in der Lagune von der Stadt wegzulocken, kannst du Venedig retten. Scheißperlen stehen auf deiner Stirn, als du erkennst, dass diese Entscheidung deine letzte sein könnte. Mit zitternden Knien eilst du zu den am Kanal vertäuten Booten.",
        "name": "Zu den Booten!",
        "text": "<b>Erzwungen</b> - Nachdem die Mythosphase begonnen hat: Wähle einen Maskierten Karnevalsbesucher im Spiel und drehe ihn um.\n<b>Ermittlungsziel</b> - Falls sich jeder Ermittler, der nicht besiegt worden ist, am Kanalufer befindet, rücke vor."
    },
    {
        "code": "82006b",
        "name": "Gondel",
        "text": "<b>Enthüllung</b> - Bringe die Gondel ins Spiel und bewege jeden Ermittler darauf. Entferne dann alle anderen Orte aus dem Spiel. Entferne auch jeden Gegner und jeden Vorteil an diesen Orten aus dem Spiel.\n[action]: Lege eine [combat]- oder [agility]-Probe (2) ab, um so schnell zu rudern, wie du kannst. Falls die Probe gelingt, lege 1 Ressource aus dem Markervorrat auf diesen Ort.",
        "traits": "Venedig. Boot."
    },
    {
        "code": "82007",
        "flavor": "Deine Erleichterung schlägt in Verzweiflung um, als die Kreatur sich deiner Gondel zuwendet. Du hast nur eine Chance, dies zu überleben.",
        "name": "Ruder!",
        "text": "<b>Erzwungen</b> - Sobald du die oberste Karte des Begegnungsdecks ziehen würdest: Sieh dir stattdessen die obersten 5 Karten des Begegnungsdecks an und bringe jeden Windenden Fangarm darunter mit dir in einen Kampf verwickelt ins Spiel. Lege den Rest der Karten ab.\n<b>Ermittlungsziel</b> - Falls sich 4 [per_investigator] Ressourcen auf der Gondel befinden, rücke vor.",
        "back_name": "Blut in der Lagune",
        "back_flavor": "An deinen Händen bilden sich bereits Blasen und das Rudern scheuert deine Haut auf. Deine Arme schmerzen fürchterlich. Die Kreatur bewegt sich langsam, ihr Körper ist von einem giftigen Schleim bedeckt, aber ihre zahlreichen Tentakel schlagen aus dem dunklen Wasser nach dir, peitschen um deine Gondel und versuchen dir die Ruder zu entreißen. Mit einem herzzerreißenden Knall bricht das Ruder entzwei und du siehst, wie die untere Hälfte in der Lagune versinkt. Verzweifelt versuchst du mit allen Mitteln die Gondel vorwärts zu steuern, aber deine Versuche sind zum Scheitern verurteilt. Die Bestie holt dich ein und ragt drohen über dem Boot auf. Dabei wirkt sie auf eine eigentlich unmögliche Art nahezu federleicht. Ihre Tentakel greifen nach dir. Über ihr beginnt der schwarze Umriss des Mondes gerade die Sonne wieder freizugeben. Eine dünne Sichel der Sonne sendet ihre Strahlen durch den Nebel, als die Sonnenfinsternis endet. Plötzlich zieht die Kreatur ihre Tentakel zurück und schlingt sie um ihren Körper. Langsam sinkt sie zurück in die Lagune und ihr Körper schmilzt, als die Sonne sich ihren Weg in die Freiheit erkämpft.",
        "back_text": "<b>(→A1)</b>"
    },
    {
        "code": "82008",
        "flavor": "Durch den Segen und Schutz der Äbtissin ist der Dom der sicherste Ort, den du in Venedig finden kannst. Aber er ist nicht sicher genug.",
        "name": "Markusdom",
        "text": "Der Markusdom ist mit dem Ort im Uhrzeigersinn verbunden.\n[action]: Platziere einen Unschuldigen Feiernden, den du kontrollierst, als nicht im Spiel befindlich unter das Szenendeck.",
        "traits": "Venedig.",
        "back_flavor": "Du musst die Opulenz und übertragende Präsenz des Doms einfach bewundern. Auf dem Platz vor dem Dom tanzen die Feiernden, denen die Gefahr, in der sie schweben, nicht bewusst sind.",
        "back_text": "Der Markusdom ist mit dem Ort im Uhrzeigersinn verbunden."
    },
    {
        "code": "82009",
        "flavor": "Das Wasser schäumt und steigt an, Boote geraten ins Schwanken und kentern. Du nimmst dir vor dich von den Docks fernzuhalten.",
        "name": "Kanalufer",
        "text": "Das Kanalufer ist mit dem Ort im Uhrzeigersinn verbunden.\n[reaction] Nachdem du das Kanalufer betreten hast: Lege 1 Hinweis aus dem Markervorrat auf das Kanalufer.",
        "traits": "Venedig.",
        "back_flavor": "Kanäle umfließen die vielen Inseln der Stadt, an ihren Ufern liegen Gondeln, Fähren und andere Boote. Die Düfte der Festivitäten stehen in scharfem Kontrast zum stechenden Geruch des Wassers. Hier hört man die Musik des Karnevals nur noch gedämpft, sie wird vom sanften Plätschern der Wellen gegen die Docks und Kanalmauern überdeckt.",
        "back_text": "Das Kanalufer ist mit dem Ort im Uhrzeigersinn verbunden."
    },
    {
        "code": "82010",
        "name": "Straßen von Venedig",
        "text": "Die Straßen von Venedig sind ist mit dem Ort im Uhrzeigersinn verbunden.\n[free]: <b>Bewegen</b> (zum Ort im Uhrzeigersinn).",
        "traits": "Venedig.",
        "back_flavor": "Die Parade maskierter Menschen zieht sich kreisförmig durch die Stadt, über schmale Gehwege am Kanal und über mehr Brücken, als du zählen kannst. Luftschlangen und Konfetti bedecken die Straßen dort, wo sie bereits entlang gekommen sind.",
        "back_text": "Die Straßen von Venedig sind mit dem Ort im Uhrzeigersinn verbunden."
    },
    {
        "code": "82011",
        "name": "Rialtobrücke",
        "text": "Die Rialtobrücke ist mit dem Ort im Uhrzeigersinn verbunden.\n<b>Erzwungen</b> - Nachdem du die Rialtobrücke verlassen hast: Du verlierst 1 Aktion.",
        "traits": "Venedig. Brücke.",
        "back_flavor": "Die Rialtobrücke ist die älteste Brücke über den Canal Grande. Sie steht bereits seit Jahrhunderten hier, aber selbst sie könnte zu Staub zerfallen, falls du versagst.",
        "back_text": "Rialto Bridge ist mit dem Ort im Uhrzeigersinn verbunden."
    },
    {
        "code": "82012",
        "flavor": "Die stille Eleganz des Gartens steht in scharfem Kontrast zu den lärmenden Feierlichkeiten in der Stadt.",
        "name": "Venezianischer Garten",
        "text": "Der Venezianische Garten ist mit dem Ort im Uhrzeigersinn verbunden.\n[action][action] Gib 2 Ressourcen aus: Heile 2 Horror. (Nur ein Mal pro Spiel.)",
        "traits": "Venedig.",
        "back_flavor": "Der Weg der Parade schlängelt sich von den Kanälen weg durch einen wunderschönen Garten. Das Mondlicht dringt durch die Blätter und hinterlässt Sprenkel auf den alten Marmorstatuen.",
        "back_text": "Der Venezianische Garten ist mit dem Ort im Uhrzeigersinn verbunden."
    },
    {
        "code": "82013",
        "name": "Seufzerbrücke",
        "text": "Die Seufzerbrücke ist mit dem Ort im Uhrzeigersinn verbunden.\n<b>Erzwungen</b> - Nachdem du die Seufzerbrücke verlassen hast: Nimm 1 Horror.",
        "traits": "Venedig. Brücke.",
        "back_flavor": "Ein unangenehmes Gefühl überkommt dich bei der Vorstellung, wie niederschmetternd der Blick durch die engen Fenster aus dem Inneren der umschlossenen Brücke sein muss.",
        "back_text": "Die Seufzerbrücke ist mit dem Ort im Uhrzeigersinn verbunden."
    },
    {
        "code": "82014",
        "name": "Überfluteter Platz",
        "text": "Der Überflutete Platz ist mit dem Ort im Uhrzeigersinn verbunden.\n[action]: Entkomme automatisch einem Nicht-[[Elite]]-Gegner in Richtung des Ortes gegen den Uhrzeigersinn. (Nur ein Mal pro Zug für die ganze Gruppe.)",
        "traits": "Venedig.",
        "back_flavor": "Das steigende Wasser ders Acqua Alta überflutet den Platz und du watest durch lähmend kaltes Wasser. Die Parade zieht weiter über eine improvisierte Holzbrücke über den Platz, die für deinen Geschmack viel zu schmal ist.",
        "back_text": "Der Überflutete Platz ist mit dem Ort im Uhrzeigersinn verbunden."
    },
    {
        "code": "82015",
        "name": "Accademia-Brücke",
        "text": "Die Accademia-Brücke ist mit dem Ort im Uhrzeigersinn verbunden.\n<b>Erzwungen</b> - Nachdem du die Accademia-Brücke verlassen hast: Du verlierst 2 Ressourcen.",
        "traits": "Venedig. Brücke.",
        "back_flavor": "Die langgezogene, schmale Ponte dell'Accademia ist eine der vier Brücken über den Canal Grande. Aus den hohen Fenstern der Akademie mustern dich unzählige gelbe Augenpaare, die darauf zu warten scheinen, dass du die Brücke überquerst…",
        "back_text": "Die Accademia-Brücke ist mit dem Ort im Uhrzeigersinn verbunden."
    },
    {
        "code": "82016",
        "flavor": "Du bist dir sicher, dass er aus Stein ist. Aber warum wirkt er dann so lebendig?",
        "name": "Der Wächter",
        "text": "Der Wächter ist mit dem Ort im Uhrzeigersinn verbunden.\n[reaction] Nachdem du den Ort Der Wächter betreten hast: Ziehe 1 Karte.",
        "traits": "Venedig.",
        "back_flavor": "Die Augen der Statue scheinen im Mondlicht zu leuchten.",
        "back_text": "Der Wächter ist mit dem Ort im Uhrzeigersinn verbunden."
    },
    {
        "code": "82017",
        "name": "Don Lagorio",
        "subname": "Geheimer Diener",
        "text": "Jäger.\nSolange das Schlüsselwort Jäger auf Don Lagorio abgehandelt wird, ist sein Ort mit dem Ort gegen den Uhrzeigersinn und dem Ort im Uhrzeigersinn verbunden.",
        "traits": "Humanoid. Diener. Elite."
    },
    {
        "code": "82017b",
        "name": "Maskierter Karnevalsbesucher",
        "text": "[action] Gib 1 Hinweis aus: Drehe den Maskierten Karnevalsbesucher um. Falls die andere Seite ein Gegner ist, greift er jeden Ermittler an seinem Ort an.",
        "traits": "Karneval."
    },
    {
        "code": "82018",
        "name": "Elisabetta Magro",
        "subname": "Hohe Dienerin des Ordens",
        "text": "Zurückhaltend.\n<b>Erzwungen</b> - Sobald du dir mit der Fähigkeit auf Szene 1a Elisabetta Magro ansiehst: Drehe sie auf diese Seite um.\n<b>Erzwungen</b> - Sobald die Mythosphase endet: Platziere 1 Verderben auf Elisabetta Magro.",
        "traits": "Humanoid. Loge. Elite."
    },
    {
        "code": "82019",
        "name": "Salvatore Neri",
        "subname": "Meister der Illusionen",
        "text": "Zurückschlagen.\nSalvatore Neris Kampfwert entspricht dem [combat]-Grundwert des angreifenden Ermittlers.\nSalvatore Neris Entkommenwert entspricht dem [agility]-Grundwert des entkommenden Ermittlers.",
        "traits": "Humanoid. Zauberer. Elite."
    },
    {
        "code": "82020",
        "name": "Savio Corvi",
        "subname": "Der im Dunklen Lauernde",
        "text": "Jäger.\nSolange das Schlüsselwort Jäger auf Savio Corvi abgehandelt wird, ist sein Ort mit dem Ort gegenüber von ihm und dem Ort im Uhrzeigersinn verbunden.",
        "traits": "Humanoid. Kultist. Elite."
    },
    {
        "code": "82021",
        "name": "Unschuldiger Feiernder",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [intellect]-Probe (2) ab, um den Feiernden zu überzeugen dir an einen sicheren Ort zu folgen. Falls die Probe gelingt, übernimm die Kontrolle über den Unschuldigen Feiernden..\n<b>Erzwungen</b> - Sobald der Unschuldige Feiernde abgelegt werden würde: Platziere ihn als nicht im Spiel befindlich unter das Agendadeck. Jeder Ermittler nimmt 1 Horror.",
        "traits": "Verbündeter. Unbeteiligter. Karneval."
    },
    {
        "code": "82022",
        "name": "Äbtissin Allegria Di Biase",
        "subname": "Besonders gesegnet",
        "text": "[free]: Erschöpfe Äbtissin Allegria Di Biase: Bewege dich von ihrem Ort zu einem verbundenen Ort oder von einem verbundenen Ort zu ihrem Ort. Jeder Ermittler darf diese Fähigkeit aktivieren.",
        "traits": "Verbündeter. Glaubender.",
        "slot": "Verbündeter"
    },
    {
        "code": "82023",
        "name": "Bauta",
        "text": "Nur 1 [[Maske]] im Spiel.\n[reaction] Nachdem die Bauta ins Spiel gekommen ist: Du erhältst 2 Ressourcen.\n[reaction] Sobald du eine Nicht-[combat]-Probe initiierst, lege die Bauta ab: Verwende für diese Probe [combat] statt der angegebenen Fertigkeit.",
        "traits": "Gegenstand. Maske."
    },
    {
        "code": "82024",
        "name": "Medico della Peste",
        "text": "Nur 1 [[Maske]] im Spiel.\n[reaction] Nachdem Medico della Peste ins Spiel gekommen ist: Heile 1 Schaden oder 1 Horror.\n[reaction] Sobald du eine Nicht-[willpower]-Probe initiierst, lege Medico della Peste ab: Verwende für diese Probe [willpower] statt der angegebenen Fertigkeit.",
        "traits": "Gegenstand. Maske."
    },
    {
        "code": "82025",
        "name": "Pantalone",
        "text": "Nur 1 [[Maske]] im Spiel.\n[reaction] Nachdem der Pantalone ins Spiel gekommen ist: Ziehe 2 Karten.\n[reaction] Sobald du eine Nicht-[intellect]-Probe initiierst, lege den Pantalone ab: Verwende für diese Probe [intellect] statt der angegebenen Fertigkeit.",
        "traits": "Gegenstand. Maske."
    },
    {
        "code": "82026",
        "name": "Vergoldeter Volto",
        "text": "Nur 1 [[Maske]] im Spiel.\n[reaction] Nachdem der Vergoldete Volto ins Spiel gekommen ist: Behandle die nächste Vorteilskarte, die du in diesem Zug spielst, als ob sie Schnell hätte.\n[reaction] Sobald du eine Nicht-[agility]-Probe initiierst, lege den Vergoldeten Volto ab: Verwende für diese Probe [agility] statt der angegebenen Fertigkeit.",
        "traits": "Gegenstand. Maske."
    },
    {
        "code": "82027",
        "name": "Cnidathqua",
        "subname": "Die vielarmige Bestie",
        "text": "Du darfst gegen Cnidathqua kämpfen, als ob er sich an deinem Ort befände (er ist nicht mit dir in einen Kampf verwickelt).\nMan kann Cnidathqua nicht entkommen.\n<b>Erzwungen</b> - Nachdem dir eine Probe misslungen ist, während du Cnidathqua angreifst: Durchsuche das Begegnungsdeck und den Ablagestapel nach einem Windenden Fangarm, der mit dir in einen Kampf verwickelt erscheint.\n<b>Ermittlungsziel</b> - Falls Cnidathqua besiegt ist, <b>(→A2)</b>.",
        "traits": "Monster. Großer Alter. Elite."
    },
    {
        "code": "82028",
        "flavor": "Im dunklen Wasser lauern noch dunklere Geheimnisse.",
        "name": "Stangenträger",
        "text": "<b>Erscheinen</b> - Kanalufer.\n<b>Beute</b> - Ermittler, der die meisten Unschuldigen Feiernden kontrolliert.\nJäger.",
        "traits": "Monster. Tiefes Wesen."
    },
    {
        "code": "82029",
        "flavor": "Ungebetene Gäste sind nicht willkommen.",
        "name": "Karnevalswache",
        "text": "<b>Erscheinen</b> - Am Ort gegenüber von dir.\nZurückschlagen.\nDu kannst dir am Ort der Karnevalswache die andere Seite eines Maskierten Karnevalsbesuchers nicht mit der Fähigkeit von Szene 1a ansehen.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "82030",
        "name": "Windender Fangarm",
        "text": "Zurückschlagen.\n<b>Erzwungen</b> - Nachdem dich der Windende Fangarm angegriffen hat: Lege eine zufällige Karte von deiner Hand ab.\n<b>Erzwungen</b> - Sobald der Windende Fangarm besiegt ist, falls Cnidathqua im Spiel ist: Füge Cnidathqua 1 Schaden zu.",
        "traits": "Monster. Tentakel."
    },
    {
        "code": "82031",
        "name": "Massenhysterie",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder 2 Schaden nehmen oder alle Maskierten Karnevalsbesucher nehmen, sie so mischen, dass die Ermittler nicht wissen, welcher welcher ist, und 1 auf jeden Ort im Spiel platzieren, beginnend mit dem Ort im Uhrzeigersinn von dir aus gesehen (mit der Seite Maskierter Karnevalsbesucher nach oben).",
        "traits": "Gefahr."
    },
    {
        "code": "82032",
        "flavor": "Wie bist du nur hierher gekommen?",
        "name": "In Venedig verirrt",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst entweder 2 Horror nehmen oder dich an den Ort gegenüber von dir bewegen.",
        "traits": "Patzer."
    },
    {
        "code": "82033",
        "name": "Blick der Beobachter",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (4) ab. Jeder Ermittler, der einen Unschuldigen Feiernden kontrolliert, muss diese Fertigkeitsprobe ebenfalls ablegen. Jeder Ermittler, dem die Probe misslingt, nimmt 1 Horror, der zunächst falls möglich einem Unschuldigen Feiernden zugewiesen werden muss.",
        "traits": "Schrecken."
    },
    {
        "code": "82034",
        "name": "Chaos im Wasser",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (4) ab. Jeder Ermittler, der einen Unschuldigen Feiernden kontrolliert, muss diese Fertigkeitsprobe ebenfalls ablegen. Jeder Ermittler, dem die Probe misslingt, nimmt 1 Schaden, der zunächst falls möglich einem Unschuldigen Feiernden zugewiesen werden muss.",
        "traits": "Gefahr."
    },
    {
        "code": "82035",
        "name": "Hypnotisieren",
        "text": "<b>Enthüllung</b> - Falls sich kein Maskierter Karnevalsbesucher an deinem Ort befindet, erhält Hypnotisieren Nachrüsten. Falls sich ein Maskierter Karnevalsbesucher an deinem Ort befindet, drehe ihn um. Falls es ein Unschuldiger Feiernder ist, bewege ihn zum im Uhrzeigersinn am weitesten von dir entfernten Ort ohne Ermittler und füge ihm dann 1 Schaden und 1 Horror zu.",
        "traits": "Verwünschung."
    },
    {
        "code": "82036",
        "flavor": "Sobald die Karnevalsbesucher zum Feiern herauskommen, kommen andere zum Fressen heraus.",
        "name": "Entführung",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, musst du entweder alle deine Ressourcen verlieren oder einen [[Verbündeter]]-Vorteil, den du kontrollierst, wählen und ihn ablegen.",
        "traits": "Komplott."
    },
    {
        "code": "82037",
        "name": "Stechender Pesthauch",
        "text": "<b>Enthüllung</b> - Hänge diese Karte an den nächstgelegenen Ort im Uhrzeigersinn ohne Stechender Pesthauch an.\n<b>Erzwungen</b> - Nachdem ein Ermittler den Ort betreten hat, an den diese Karte angehängt ist, legt er eine [willpower]-Probe (2) ab. Falls die Probe misslingt, muss dieser Ermittler entweder 1 Schaden und 1 Horror nehmen oder das Schlüsselwort Jäger auf jedem Gegner im Spiel abhandeln.",
        "traits": "Gefahr."
    }
]
