[
    {
        "code": "83001",
        "name": "Der ewige Schlaf",
        "text": "Normal\n[skull]: -X. X ist die Stärke des Abgrunds.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt und die Stärke des Abgrunds 3 oder niedriger ist, füge dem Abgrund 1 Stärke hinzu.\n[tablet]: 0. Ignoriere für diese Fertigkeitsprobe alle Boni auf deinen Fertigkeitswert.\n[elder_thing]: -5. Du darfst stattdessen dem Abgrund 1 Stärke hinzufügen, um die Probe automatisch gelingen zu lassen.",
        "back_text": "Schwer\n[skull]: -X. X ist die Stärke des Abgrunds +1.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt und die Stärke des Abgrunds 5 oder niedriger ist, füge dem Abgrund 1 Stärke hinzu.\n[tablet]: -2. Ignoriere für diese Fertigkeitsprobe alle Boni auf deinen Fertigkeitswert.\n[elder_thing]: -6. Du darfst stattdessen dem Abgrund 1 Stärke hinzufügen, um die Probe automatisch gelingen zu lassen."
    },
    {
        "code": "83002",
        "flavor": "Die Regierungsangestellte Jessie Burke hat dich nach Kairo eingeladen, wo sie derzeit arbeitet, und um deine Mithilfe bei der Lösung eines medizinischen Rätsels gebeten. Menschen aus ganz Kairo, aus allen gesellschaftlichen Schichten und Gruppen, fallen in einen tiefen Schlaf, aus dem sie nicht wieder erwachen - unter ihnen befindet sich auch Jessies Partner und Ehemann John. Nun liegt es bei dir, diesem merkwürdigen Phänomen auf den Grund zu gehen.",
        "name": "Jessies Bitte",
        "text": "[action] Die Ermittler geben als Gruppe 1 [per_investigator] Hinweise aus: 1 zufälliger der unter der Szenarioübersichtskarte platzierten Gegner erscheint.",
        "back_name": "Sie sind dir auf der Spur",
        "back_flavor": "Du hast genug Beweise für die Existenz einer finsteren Organisation in Kairo gefunden, die vielleicht die Quelle des Fluchs ist, der auf der Stadt liegt. Aber trotz all deiner Bemüphungen ist die geheime Verbindung spurlos aus der Stadt verschwunden. Du wirst viel mehr Informationen brauchen, um ein Heilmittel gegen diese Krankheit finden zu können.",
        "back_text": "Finde jeden [[Bruderschaft]]-Gegner, der sich aktuell im Spiel befindet (<i>an einem Ort oder in der Bedrohungszone eines Ermittlers</i>). Platziere jeden jener Gegner als nicht im Spiel befindlich unter der Szenarioübersichtskarte.\nMische jede beiseitegelegte Kopie von Wiedergänger aus dem Abgrund zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck.\nFüge dem Abgrund 1 Stärke hinzu.\nFalls Szene 1 aktuell ist, rücke die aktuelle Szene vor."
    },
    {
        "code": "83003",
        "flavor": "Die Sonne geht über Kairo auf. An diesem Morgen sind viele weitere Menschen nicht mehr aufgewacht. Ein finsterer Gedanke quält dich: Solltest du in diesen tiefen Schlaf fallen, wirst auch du möglicherweise nicht mehr erwachen. Nach der wenigen Ruhe der letzten Nacht kämpfst du verzweifelt gegen den Schlaf an, der dich zu überwältigen droht, und setzt deine Ermittlungen fort…",
        "name": "Fluch des Abgrunds",
        "text": "<b>Erzwungen</b> - Falls die Stärke des Abgrunds 0 ist: Setze die Stärke des Abgrunds auf 1. Jeder Ermittler zieht 1 Karte und heilt 1 Horror.",
        "back_name": "Der Abgrund wird größer…",
        "back_flavor": "Mehr und mehr Bewohner fallen dem Fluch, der über Kairo liegt, zum Opfer. Ein stiller Schrecken hat die Stadt ergriffen. Als es erneut Nacht wird, bricht plötzlich Panik in den Straßen aus. Vor dem Krankenhaus beginnen die Unruhen. Die Menschen wollen wissen, wie es ihren Liebsten geht und was die Ärzte gegen das Problem zu tun gedenken. Bald schon kommt es überall in der Stadt zu Aufständen und Plünderungen. Gegen Mitternacht herrscht auf den Straßen ein einziges Chaos.",
        "back_text": "Mische den Begegnungs-Ablagestapel in das Begegnungsdeck.\nFüge dem Abgrund 1 Stärke hinzu."
    },
    {
        "code": "83004",
        "flavor": "Im Morgengrauen ist die Stadt wieder still. Das Krankenhaus ist überfüllt mit den Opfern der letzten Nacht und auch auf den Straßen liegen Menschen im Koma. Du hast erfolgreich gegen den Schlaf angekämpft, aber viel länger wirst du nicht durchhalten können. Die Müdigkeit fordert ihren Tribut von Körper und Geist. Du solltest schnell handeln, sonst könntest du das nächste Opfer dieses Zaubers sein.",
        "name": "Garten der Schatten",
        "text": "<b>Erzwungen</b> - Falls die Stärke des Abgrunds 0 oder 1 ist: Setze die Stärke des Abgrunds auf 2. Jeder Ermittler zieht entweder 1 Karte oder heilt 1 Horror.",
        "back_name": "Der ewige Schlaf",
        "back_flavor": "Du bist zu erschöpft, um weiterzumachen. Verzweifelt versuchst du, deinen Körper in Bewegung zu halten, aber deine Muskeln lassen dich im Stich. Du sinkst wie ein Sack voller Steine zu Boden.\nMit letzter Kraft versuchst du Widerstand zu leisten, aber die einzige Bewegung, die du vollbringen kannst, ist ein Fingerzucken. Du hast das Gefühl, von einem schweren Gewicht auf deinem Kopf zu Boden gedrückt zu werden. Ein schwarzer Schleier legt sich über deine Augen.\nWenn du hier und jetzt einschläfst, wirst du sicher nie mehr erwachen. Aber irgendwo, ganz tief in deinem Verstand, bist du viel zu müde, um dir darüber Gedanken zu machen.\nDu gähnst.",
        "back_text": "Füge dem Abgrund 1 Stärke hinzu.\nJeder Ermittler, der nicht aufgegeben hat, ist besiegt und wird <i>„vom Abgrund verschlungen”</i>."
    },
    {
        "code": "83005",
        "flavor": "Während du in ganz Kairo nach Antworten suchst, wächst in dir der Verdacht, dass Jessies Ahnung richtig war. Schattenhafte Gestalten folgen dir durch die Stadt und einige der Personen, die du befragst, wollen nichts mit dir zu tun haben. Was haben sie zu verbergen?",
        "name": "Fluch des endlosen Schlafs",
        "text": "<b>Erzwungen</b> - Nachdem ein [[Bruderschaft]]-Gegner den Siegpunktestapel betreten hat: Drehe ihn um und handle den Text auf seiner Rückseite ab.\n<b>Ermittlungsziel</b> - Finde so viele [[Beweis]]-Karten wie möglich und füge sie dem Siegpunktestapel hinzu, bevor die Agenda vorrückt. (Falls sich 6 [[Beweis]]-karten im Siegpunktestapel befinden, rücke vor.)",
        "back_name": "In die Wüste",
        "back_flavor": "In einer dunklen Gasse stellst du einen der Agenten der Organisation bei dem Versuch, aus der Stadt zu fliehen. „Es ist zu spät, um die Prophezeiung noch aufzuhalten”, sagt er mit vor Furcht verzerrtem Gesicht. „Bitte, lassen Sie mich einfach gehen.” Du erkennst, dass der Mann keinen sehr starken Willen hat. So ermutigst du ihn dir dabei zu helfen, die Organisation dadurch aufzuhalten, dass er dir alles, was er weiß, über ihre Pläne erzählt. „Die Bruderschaft der Bestie glaubt, dass sie das passende Gefäß gefunden hat”, stottert er nervös. „Ihr Auserwählter erhält von ihnen nun unermessliche Macht. Es gibt keine Möglichkeit, sie aufzuhalten!” Plötzlich fängt er an sich heftig zu wehren, entreißt sich deinem Griff und flüchtet auf die Hauptstraße zurück. Wenn du diesem Mann folgst, wird er dich vielleicht zum Versteck der Bruderschaft führen…",
        "back_text": "Erzeuge das Erkundungsdeck, indem du alle beiseitegelegten [[Expedition]]-Orte zusammenmischst. Durchsuche das Begegnungsdeck und den Ablagestapel nach 1 Kopie jeder der folgenden Verratskarten: Schrecken unter den Pyramiden, Heuschreckenschwarm, Griff des Abgrunds, Sonnenfinsternis und Sandsturm. Mische jene Karten in das Erkundungsdeck und mische dann den Begegnungs-Ablagestapel in das Begegnungsdeck.\nJeder Ermittler verliert alle seine Hinweise.\nEntferne alle Hinweise von jedem [[Kairo]]-Ort."
    },
    {
        "code": "83006",
        "flavor": "Du verfolgst den in westliche RIchtung aus der Stadt flüchtenden Agenten der Bruderschaft. Seine Spur in die Wüste zu verfolge wäre einfacher, wenn du dich der archäologischen Expedition anschließt, die gerade aufbricht.",
        "name": "Geheimnisse im Sand",
        "text": "Auf [[Kairo]]-Orten können keine Hinweise platziert werden.\n[action] Falls du dich an einem [[Expedition]]-Ort befindest: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein verbundener Ort ist, bringe ihn ins Spiel und bewege dich dorthin.",
        "back_name": "Alles für den Auserwählten",
        "back_flavor": "Du kannst das Versteck der Bruderschaft nicht finden, aber du entdeckst den Agenten, den du in Kairo befragt hast… oder zumindest seine Überreste. In den Hallen eines uralten Tempels, der einst einem lange vergessenen Pharao geweiht war, hat jemand den Leichnam des Mannes auf einem Steinaltar abgelegt. Sein gesamter Körper ist übersät mit frischen Stichwunden. Unwillkürlich fragst du dich, ob das - zumindest zum Teil - deine Schuld war.\nDu untersuchst den Körper und den Rest des halb begrabenen Tempels und machst eine verstörende Entdeckung. Wie du erwartet hast, steckt die Bruderschaft der Bestie hinter dem Fluch, der auf Kairo lastet. Du findest einige Textfragmente, die den Zauber genauer beschreiben - obwohl diese Beschreibungen nicht zu dem passen, was du mit eigenen Augen gesehen hast. Die Folianten der Bruderschaft berichten davon, wie die Opfer in eine andere Welt, in ein Reich, das sie den Abgrund nennen, gebracht werden. Eine albtraumhafte Dimension, aus dem es für die Träumer kein Erwachen gibt. Und mit jedem weiteren Opfer wächst die Stärke des „Auserwählten”…",
        "back_text": "Platziere 1 [per_investigator] Schadensmarker auf jedem [[Kairo]]-Ort. Bis zum Ende des Szenarios stellen Schadensmarker auf Orten „Träumer” dar - Opfer, die zum ewigen Schlaf verdammt worden sind.\nBringe den beiseitegelegten Gegner Neith auf den Straßen von Kairo ins Spiel."
    },
    {
        "code": "83007",
        "flavor": "Der letzte Eintrag, den du findest, beschreibt die Zeit der Seelenernte, in der tausend Träumer geopfert werden. Bewaffnet mit dem Wissen der Bruderschaft glaubst du den Fluch aufheben zu können, bevor er das wache Leben jedes Mannes, jeder Frau und jedes Kindes in Kairo beansprucht.",
        "name": "Die Stunde der Abrechnung",
        "text": "[action] Falls sich ein Träumer an deinem Ort befindet: Lege eine [willpower]- oder [intellect]-Probe (X) ab, um zu versuchen, einen Träumer zu wecken. X ist die Stärke des Abgrunds. Falls die Probe gelingt, bewege einen Träumer von deinem Ort als Schaden auf Neith.\n<b>Ermittlungsziel</b> - Falls Neith keine verbliebene Ausdauer mehr hat, rücke vor.",
        "back_name": "Das Ende der Vorbotin",
        "back_flavor": "Mit jedem von dir befreiten Träumer schwindet Neiths arkane Macht. Bald schon sinkt sie, vollständig ihrer Macht beraubt, auf die Knie. Aber selbst mit den Zaubersprüchen und Aufzeichnungen, die du im Tempel der Bruderschaft gefunden hast, kannst du nicht alle Opfer aufwecken, sondern nur diejenigen, die erst vor kurzer Zeit unter den bann des Zaubers geraten sind. Das Schicksal der übrigen Opfer - auch das von John Burke - ist untrennbar mit Neith verbunden. „Falls Sie glauben, dass dies das Ende ist, verdienen Sie das Schicksal, das Xzahrah für Sie vorgesehen hat”, warnt sie dich. „Wenn Sie mich tötten, werden Sie das nächste Todesopfer sein.” Du zögerst. Wenn du ihr Leben verschonst, werden die im endlosen Schlaf Gefangenen nie mehr erwachen. Was bedeutet schon ein Leben, wenn es gegen die Leben so vieler Unschuldiger aufgewogen wird?",
        "back_text": "Die Ermittler müssen entscheiden (wähle weise):\n-<i>Töte Neith ein für alle Mal.</i><br/>Du glaubst, dass du so die Opfer retten kannst, auf denen immer noch der Fluch des ewigen Schlafs lastet. <b>(→A1)</b>\n- <i>Verschone Neith und höre dir an, was sie zu sagen hat.</i><br/>Du glaubst, dass du so mehr über das Wesen erfahren kannst, das Neith Xzharah nennt. <b>(→A2)</b>"
    },
    {
        "code": "83008",
        "name": "Straßen von Kairo",
        "text": "<b>Erzwungen</b> - Nachdem du in einem einzigen Zug 2 oder mehr Hinweise auf den Straßen von Kairo entdeckt hast: Nimm 1 Horror.\n[action] Falls sich keine Hinweise auf den Straßen von Kairo befinden: Lege eine [agility]-Probe (4) ab. Falls die Probe gelingt, merke dir, dass du „eine mit Blut markierte Tür gefunden hast”.",
        "traits": "Kairo.",
        "back_flavor": "Es ist ein ungewöhnlich trockener Monat in Kairo. Die engen, verwinkelten Gassen der Stadt werden unter der heißen, erbarmungslosen Sonne zu wahren Backöfen. Fußgänger eilen von Schatten zu Schatten, um das Sonnenlicht zu vermeiden… Oder versuchen sie dir aus dem Weg zu gehen?"
    },
    {
        "code": "83009",
        "name": "Basar von Kairo",
        "text": "Solange du dich auf dem Basar von Kairo befindest, senke die Kosten jeder [[Gegenstand]]-Vorteilskarte, die du spielst, um 1 und erhöhre die Kosten jeder anderen Vorteilskarte, die du spielst, um 1.\n[action] Gib 10 Ressourcen aus: Merke dir, dass du ein „seltsames Kleinod erworben hast”.",
        "traits": "Kairo.",
        "back_flavor": "Auf dem Basar bilden Straßenhändler mit ihren Waren und ihren Kunden eine lärmende Menschenmenge. Es ist schon schwer genug, sich den Weg durch die Menge zu bahnen - hier das gesuchte Zeichen zu finden, könnte sich als nahezu unmöglich herausstellen."
    },
    {
        "code": "83010",
        "name": "Ägyptisches Museum",
        "text": "[action]: Lege eine [intellect]-Probe (5) ab. Falls die Probe gelingt, merke dir, dass du „eine uralte Tafel entdeckt hast”.\n<b>Erzwungen</b> - Nachdem du im Ägyptischen Museum ermittelt hast, falls die Probe nicht um mindestens 2 gelingt: Du verlierst alle verbliebenen Aktionen und beendest sofort deinen Zug.",
        "traits": "Kairo.",
        "back_flavor": "Dieses neue Museum am Tahrir-Platz - das alte Gebäude ist vom Nil überflutet worden - beherbergt die größte Ausstellung von Altertümern aus der Pharaonenzeit der Welt. Hier können Papyrus, Münzen, Statuen, Tafeln, Särge und sogar Mumien bestaunt werden."
    },
    {
        "code": "83011",
        "name": "Karios Außenbezirke",
        "text": "[action] Wähle 5 Karten von deiner Hand und lege sie ab: Merke dir, dass du „den Zug sabotiert hast”.\n[action] Falls kein Ermittler „den Zug sabotiert hat”: <b>Aufgeben.</b> Du verlässt Kairo mit dem Zug und überlässt die Träumer ihren endlosen Albträumen.",
        "traits": "Kairo.",
        "back_flavor": "Als die brennend heiße Sonne über Kairo untergeht, tauchen ihre Strahlen den Himmel in wunderschön anzusehende orange und rote Farben. Ein prächtiges Vorspiel für den bevorstehenden Schrecken."
    },
    {
        "code": "83012",
        "name": "Tempelhof",
        "text": "Solange sich keine Hinweise auf dem Tempelhof befinden, verliert jede Kopie von Demütiger Bittsteller Zurückhaltend.\n[action]: Lege eine [combat]-Probe (5) ab. Falls die Probe gelingt, merke dir, dass du „in einen verlassenen Tempel eingebrochen bist”.",
        "traits": "Kairo.",
        "back_flavor": "Silberne Lichtstrahlen tauchen den Hof in ein sanftes Licht. Auch wenn dich deine Aufgabe zur Eile antreibt, fühlst du hier doch einen tiefen Frieden. Du schwörst dir diesen Ort erneut zu besuchen, falls du nach all dem immer noch wach bist."
    },
    {
        "code": "83013",
        "name": "Neith",
        "subname": "Vorbotin des Abgrunds",
        "text": "Jäger. Zurückschlagen.\n<b>Erzwungen</b> - Nachdem ein Ermittler oder eine [[Verbündeter]]-Vorteilskarte durch Horror von Neiths Angriff besiegt worden ist: Jene Karte wird <i>„vom Abgrund verschlungen”</i>.\n<b>Erzwungen</b> - Sobald Neith eine beliebige Menge Schaden durch einen Angriff zugefügt wird, falls sich mindestens 1 Träumer an ihrem Ort befindet: Entferne 1 Träumer von ihrem Ort und hebe 1 Schaden auf, der Neith gerade zugefügt worden ist.",
        "traits": "Humanoid. Bruderschaft. Elite."
    },
    {
        "code": "83014",
        "name": "Demütiger Bittsteller",
        "text": "<b>Erscheinen</b> - Beliebiger [[Kairo]]-Ort (falls möglich mit einem [[Bruderschaft]]-Gegner).\nZurückhaltend.\nJeder [[Bruderschaft]]-Gegner am Ort des demütigen Bittstellers kann nicht angegriffen werden oder Schaden nehmen.\n<b>Erzwungen</b> - Sobald die Gegnerphase endet: Bewege den demütigen Bittsteller falls möglich einmal in Richtung des nächstgelegenen [[Bruderschaft]]-Gegners.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "83015",
        "name": "Kreatur aus dem Abgrund",
        "text": "Zurückschlagen.\nX ist die Stärke des Abgrunds.\n<b>Erzwungen</b> - Nachdem die Kreatur aus dem ABgrund ins Spiel gekommen ist, falls die Stärke des Abgrunds 2 oder niedriger ist: Füge dem Abgrund 1 Stärke hinzu.\n<b>Erzwungen</b> - Nachdem die Kreatur aus dem Abgrund besiegt worden ist, falls die Stärke des Abgrunds 5 oder höher ist: Entferne 1 Stärke vom Abgrund.",
        "traits": "Monster. Traumlande."
    },
    {
        "code": "83016",
        "name": "Usurpator der Nacht",
        "text": "Normal\n[skull]: -X. X ist die Stärke des Abgrunds.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt und die Stärke des Abgrunds 3 oder niedriger ist, füge dem Abgrund 1 Stärke hinzu.\n[tablet]: -1. Ignoriere für diese Fertigkeitsprobe alle Boni auf deinen Fertigkeitswert.\n[elder_thing]: -4. Falls die Probe gelingt und die Stärke des Abgrunds 4 oder mehr ist, entferne 1 Stärke vom Abgrund.",
        "back_text": "Schwer\n[skull]: -X. X ist die Stärke des Abgrunds plus 1.\n[cultist]: Enthülle einen weiteren Marker. Falls die Probe misslingt und die Stärke des Abgrunds 5 oder niedriger ist, füge dem Abgrund 1 Stärke hinzu.\n[tablet]: -3. Ignoriere für diese Fertigkeitsprobe alle Boni auf deinen Fertigkeitswert.\n[elder_thing]: -5. Falls die Probe gelingt und die Stärke des Abgrunds 4 oder mehr ist, entferne 1 Stärke vom Abgrund."
    },
    {
        "code": "83017",
        "flavor": "Da immer noch viele Mitglieder der Bruderschaft frei herumlaufen, musst du im Verborgenen ermitteln und verhindern, dass dich jemand dabei beobachtet. Nun aber bist du ungeschützt und du weißt, dass jeder ein Spion der geheimen Verbindung sein kann - selbst die Mitglieder von Winlocks Expedition. Dieses Risiko musst du aber eingehen, um ihre Pläne zu vereiteln, Trotzdem zerrt das Wissen, dass sie jeden Moment zuschlagen könnten, an deinen Nerven. Früher oder später werden sie ihre Karten ausspielen. Dann musst du darauf vorbereitet sein.",
        "name": "Die Bruderschaft wartet auf ihre Gelegenheit",
        "back_name": "Die Rache der Bruderschaft!",
        "back_flavor": "Die Bruderschaft hat den perfekten Zeitpunkt gefunden, um zuzuschlagen, und überfällt das Lager bei Nacht. „Für Nephren-Ka! Für Xzharah!”, rufen ihre Anhänger jubelnd aus, während sie es umzingeln. In ihren Augen brennt eine unnatürliche, leuchtend rote Macht. Ihre Muskeln treten scharf hervor und in ihren Adern scheint eine merkwürdige Flüssigkeit zu pulsieren. Nichts, was du sagst, kann ihren Angriff verhindern. Du fragst dich, ob in ihren Köpfen überhaupt noch ein Rest Menschlichkeit übrig geblieben ist.",
        "back_text": "Jeder Ermittler nimmt sich in Spielerreihenfolge einen zufälligen unter der Szenarioübersichtskarte platzierten [[Bruderschaft]]-Gegner und lässt ihn mit sich in einen Kampf verwickelt erscheinen, bis alle Gegner unter der Szenarioübersichtskarte erschienen sind oder jeder Ermittler einen Gegner so hat erscheinen lassen. Unter der Szenarioübersichtskarte verbliebene Gegner erscheinen nacheinander an leeren Orten, die am weitesten vom Expeditionslager entfernt sind. (<i>Alle „<b>Erscheinen</b>”-Anweisungen jener Gegner werden ignoriert.</i>)\nMische den Begegnungs-Ablagestapel in das Begegnungsdeck.\nFüge dem Abgrund 1 Stärke hinzu."
    },
    {
        "code": "83018",
        "flavor": "Dieser finstere Plan bedroht nicht nur unsere Welt, sondern auch eine andere. Dir bleibt nur eine Chance, zu verhindern, dass sie ihr Ziel erreichen. Jetzt musst du handeln.",
        "name": "Ein Komplott in der jenseitigen Dunkelheit",
        "text": "Ermittler können keine <b>Verhandlung</b> mit [[Bruderschaft]]-Gegnern führen.\n[[Bruderschaft]]-Gegner können nicht umgedreht werden.\n<b>Erzwungen</b> - Nachdem der 4. oder 8. Verderbensmarker auf dieser Agenda platziert worden ist: Füge dem Abgrund 1 Stärke hinzu.",
        "back_name": "Eine erfüllte Prophezeiung",
        "back_flavor": "„Es ist vollbracht.” Xzharah stößt sein Schwert in den letzten Träumer. Die hell glänzende, mit heißem roten Blut verschmierte Oberfläche der Waffe verschlingt die Lebenskraft des Opfers. „Mit dieser Seele bin ich endlich vollständig.”\nEine Furcht erregende Stille ergreift den Abgrund. Niemand kann die Autorität und Macht des neuen Herrschers dieses Reichs in Frage stellen. Grobe Kreaturen der Dunkelheit kriechen aus ihren Gruben, um ihrem neuen Herrn zu huldigen. Während Xzharah seine neue Domäne inspiziert, winden sich bei jedem seiner Schritte Nebelschwaden um seine Füße. Zahllose geflügelte Kreaturen verneigen sich demütig, als er an ihnen vorbeischreitet.\nDiese Welt gehört ihm. Als Nächstes wird er unsere erobern.",
        "back_text": "Jeder Ermittler ist besiegt.\nJeder besiegte Ermittler wird <i>„vom Abgrund verschlungen.”</i>\n<b>(→A1)</b>"
    },
    {
        "code": "83019",
        "flavor": "Mit Winlocks Unterstützung ist die Expedition aufgebrochen. Aber anders als die anderen Archäologen und Forscher suchst du nicht nach uralten Krypten und Artefakten. Du suchst nach etwas, das viel älter und gefährlicher ist: einen Ort, an dessen Existenz die anderen nicht glauben würden, selbst wenn du es ihnen erzählen würdest.",
        "name": "Die Suche nach dem Tor",
        "text": "[action]: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein verbundener Ort ist, bringe ihn ins Spiel und bewege dich dorthin.",
        "back_name": "Bauwerk der Uralten",
        "back_flavor": "Der Aufbruch aus Kairo ist einige Wochen her, aber zu deinem Missfallen hast du bisher keine Anzeichen für ein Tor in die Anderswelt gefunden, in die sich die Bruderschaft wahrscheinlich zurückgezogen hat. Gerade als du über eine Rückkehr nach Kairo nachdenkst, um dort weitere Nachforschungen zu betreiben, ruft dich Winlock in sein Zelt. Der müde wirkende Expeditionsleiter hält eine Karte von Ägypten in seinen schwieligen Händen. „Oh, gut, dass Sie da sind”, sagt er und kramt in seiner Tasche nach einem alten, halb verbrannten Folianten, den er vor dir auf den Tisch legt. „Ich dachte mir, Sie würden gerne sehen, was wir in der südlichen Krypta gefunden haben.” Du drehst das Buch um und blätterst durch die rußgeschwärzten Seiten, bis du auf eine Karte der Wüste stößt, die mit ägyptischen Hieroglyphen beschriftet ist. Es handelt sich um dieselbe Region wie auf Winlocks Karte. „Sehen Sie das hier?” Er zeigt auf eine der Hieroglyphen im westlichen Teil der Karte. „Das hier bedeutet Tür.” Mit einem leichten Lächeln zeigt er auf denselben Punkt auf der größeren Karte, der dann wohl dein Ziel ist.\n„Suchen Sie danach?”",
        "back_text": "Mische den beiseitegelegten Ort Unheimliches Tor in das Erkundungsdeck."
    },
    {
        "code": "83020",
        "flavor": "Nachdem du dir nun sicher bist, wo sich das Tor befindet, trennst du dich von Winlock und seinem Team. Du willst nicht, dass sie dir an den Ort folgen, an den du gehen musst…",
        "name": "Durch das Tor",
        "text": "[action]: <b>Erkunden.</b> Ziehe die oberste Karte des Erkundungsdecks. Falls es ein verbundener Ort ist, bringe ihn ins Spiel und bewege dich dorthin.\n<b>Ermittlungsziel</b> - Falls sich am Ende der Runde alle nicht besiegten Ermittler am unheimlichen Tor befinden und sie die benötigte Anzahl Hinweise ausgeben, rücke vor.",
        "back_name": "In Träume versinken",
        "back_flavor": "Die Realität entgleitet dir, als du über die Schwelle des Tores trittst. Die Sanddünen versinken in der Erde, das Firmament teilt sich und die Farben der Welt bluten in den Torbogen aus. Als du deine Augen das nächste Mal öffnest, befindest du dich an einem Ort zwischen den Welten. Am anderen Ende eines Ganges tritt eine Gestalt aus einer Tür. Sie ist gesichtslos und schwingt eine gekrümmte Klingenwaffe, die mit dunkler Macht pulsiert. „Du wirst mein nächstes Opfer sein”, sagt sie mit zischender Stimme.",
        "back_text": "Bringe den beiseitegelegten Ort Traum zwischen den Welten mit der enthüllten Ortsseite nach oben ins Spiel. Bewege jeden Ermittler dorthin und entferne alle übrigen Orte aus dem Spiel. Der beiseitegelegte Gegner Xzharah erscheint mit der Gegner-Seite nach oben im Traum zwischen den Welten. Mische jede beiseitegelegte Kopie von Furchterregender Shantak zusammen mit dem Begegnungs-Ablagestapel in das Begegnungsdeck.\n<hr><b>Falls die Vorteilskarte Uraltes Ankh im Spiel ist:</b>\n<blockquote><i>Dein Ankh glüht und sein gleißendes Licht lässt Xzharah zurückschrecken. „Neith hat sich also von uns abgewendet!”, zischt Xzharah.</i></blockquote>\nErschöpfe Xzharah und löse ihn von allen Ermittlern."
    },
    {
        "code": "83021",
        "flavor": "Xzharah sammelt Kraft, indem er jeden Träumer erschlägt, dem er zwischen diesem Reich und dem Abgrund auf der anderen Seite habhaft werden kann. Wenn er sich auch nocht die letzte Seele genommen hat, wer wird sich dann noch seiner Eroberung entgegenstellen können?",
        "name": "Usurpator der Nacht",
        "text": "<b>Ermittlungsziel</b> - <i>„Es muss einen Weg geben, ihn aufzuhalten!”</i> Falls Xzharah erschöpft ist, darf ein Ermittler an seinem Ort wählen, ob worgerückt wird. (Nur ein Mal pro Phase.)",
        "back_name": "Xzharah besiegen",
        "back_flavor": "Allein kannst du Xzharah nicht aufhalten. Vielleicht würde es helfen, mehr über das Reich jenseits des Tores zu erfahren, um einen Weg zu finden, diesem verderbten Ritual ein Ende zu setzen!",
        "back_text": "Falls mindestens drei der folgenden Bedingungen erfüllt sind, darfst du mit <b>(→A2)</b> fortfahren. Ansonsten drehe diese Szene wieder auf ihre „a”-Seite um.\n- Xzharah darf keine verbliebene Ausdauer mehr haben.\n- Die Ermittler müssen als Gruppe 3 [per_investigator] Hinweise besitzen.\n- Die Stärke des Abgrunds muss 4 oder niedriger sein.\n- Die Ermittler müssen „die Dunkeldürren befreit”, „die Bewohner von Sarkomand gewarnt” und „um Hilfe gebeten haben”."
    },
    {
        "code": "83022a",
        "name": "Traum zwischen den Welten",
        "text": "<b>Erzwungen</b> - Falls die Stärke des Abgrunds 0 ist: Setze die Stärke des Abgrunds auf 1.\n[reaction] Nachdem du erfolgreich im Traum zwischen den Welten ermittelt hast: Drehe diese Karte um und handle den Text auf ihrer Rückseite ab.",
        "traits": "Anderswelt. Außerdimensional."
    },
    {
        "code": "83022b",
        "flavor": "Das Tor hinter diesem Gang führt an einen Ort jenseits der stofflichen Welt. Ein Ort, an dem Traum und Wirklichkeit ineinanderfließen.\nDu sammelst deine Gedanken und starrst in den Abgrund. Der Abgrund umschlingt dich.",
        "name": "In die Traumlande",
        "text": "Bringe die verbliebenen beiseitegelegten Orte mit der enthüllten Seite nach oben ins Spiel - Der Große Abgrund, Tunnel unter Ngranek, Treppe nach Sarkomand und Nebelgefüllte Höhlen. <i>(Platziere auf jenen Orten Hinweise entsprechend ihrer Hinweiswerte.)</i>\nDer Ermittler, der diesen Text abhandelt, löst sich von jedem mit ihm in einen Kampf verwickelten Gegner und beweget sich zum Großen Abgrund.\nDrehe diese Karte wieder um. Für den Rest des Spiels kann sie nicht erneut umgedreht werden."
    },
    {
        "code": "83023a",
        "flavor": "…daß er den gähnenden Abgrund erreicht hatte, dessen verkrustete, verschimmelte Stufen zu den Krypten der Nachtmahre hinabführten. - H. P. Lovecraft, <u>„Die Traumsuche nach dem unbekannten Kadath”</u>",
        "name": "Der Große Abgrund",
        "text": "[reaction] Nachdem du den letzten verbliebenen Hinweis auf dem Großen Abgrund entdeckt hast: Drehe diese Karte um und handle den Text auf ihrer Rückseite ab.",
        "traits": "Anderswelt. Traumlande."
    },
    {
        "code": "83023b",
        "flavor": "Als du die Weiten des Abgrunds durchquerst, findest du zu deiner Überraschung andere Personen, die wie gebannt und verwirrt durch die riesigen, nebligen Höhlen irren. Du erkennst aber in keinem von ihnen einen Patienten von den Vorfällen in Kairo wieder. Die Bruderschaft muss diese Opfer erst kürzlich hergeschickt haben. Mit deinem jetzigen Wissen kannst du versuchen sie zu wecken - oder sie Xzharah als Opfer zuführen.",
        "name": "Das Schicksal der Träumer",
        "text": "Du musst entscheiden (wähle eins):\n- Entferne 2 Stärke vom Abgrund.\n- Füge dem Abgrund 2 Stärke hinzu.\nUnabhängig von deiner Wahl drehe diese Karte wieder um. Für den Rest des Spiels kann sie nicht erneut umgedreht werden."
    },
    {
        "code": "83024a",
        "flavor": "…die üble Flanke Ngraneks ist schwer begehbar, öde und düster, und es gab Gerüchte von Höhlen nahe der Bergspitze, in denen die Dunkeldürren wohnen. - H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Tunnel unter Ngranek",
        "text": "[action]: Lege eine [intellect]-Probe (2) ab, um in diesen zerklüfteten Tunneln nach Zeichen von Leben zu suchen. Falls die Probe gelingt, drehe diesen Ort um und handle den Text auf seiner Rückseite ab.",
        "traits": "Anderswelt. Traumlande."
    },
    {
        "code": "83024b",
        "flavor": "Als du die vulkanischen Tunnel erforschst, findest du grausam misshandelte Kadaver von Dutzenden geflügelten Kreaturen. Einige von ihnen sind schwarz und gesichtslos, mit membranartigen Flügeln und Hörnern, andere sind riesig und geschuppt. Ihre Flügel ähneln denen einer Fledermaus, während ihre Köpfe an Pferde erinnern. Tiefer in den Tunneln findest du noch weitere der gesichtslosen Kreaturen, die mit dicken Eisenketten gefesselt sind. Du nimmst an, dass es sich um Gefangene von Xzharah handelt. Als du näher kommst, geben sie zwar keinen Ton von sich, wenden dir aber ihre unheimlichen Köpfe zu.",
        "name": "Die Opfer der Eroberung",
        "text": "Du musst entscheiden (wähle eins):\n- Lege eine [agility]-Probe (4) ab, um die Kreaturen zu befreien. Falls die Probe gelingt, gibt dir eine von ihnen 3 schwarze Pfeifen, bevor sie zu ihrem Herrn davonfliegen; übernimm die Kontrolle über die beiseitegelegte Vorteilskarte Beschworener Dunkeldürrer und merke dir, dass „du die Dunkeldürre befreit hast”.\n- Lege eine [combat]-Probe (4) ab, um die Kreaturen zu erschlagen. Falls die Probe gelingt, merke dir, dass „du die Dunkeldürren hingerichtet hast.”\nUnabhängig von deiner Wahl und ob die entsprechende Probe gelingt, drehe diese Karte wieder um."
    },
    {
        "code": "83025a",
        "flavor": "Schrecklich ist die Erinnerung an diesen dunklen Abstieg, bei dem die Stunden sich dahinschleppten und Carter blindlings Windung für Windung eine endlose Wendeltreppe steiler und schlüpfriger Stufen hinabstieg. - H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Treppe nach Sarkomand",
        "text": "[action]: Lege eine [willpower]-Probe (3) ab, um dich in dem verwirrenden Treppenschacht zurechtzufinden, in dem die Schwerkraft nicht zu wirken scheint. Falls die Probe gelingt, drehe diesen Ort um und handle den Text auf seiner Rückseite ab.",
        "traits": "Anderswelt. Traumlande."
    },
    {
        "code": "83025b",
        "flavor": "Nach einer gefühlten Ewigkeit erreichst du endlich die oberste der unterirdischen Stufen und gelangst durch eine Falltür wieder an die Oberfläche. Dort findest du dich auf dem zentralen Platz einer zerstörten Stadt an der Küste eines wunderschönen himmelblauen Ozeans wieder. Die Statuen von zwei Löwen mit gewaltigen Flügeln wachen über den Eingang zur Treppe.",
        "name": "Die Ruinen von Sarkomand",
        "text": "Du musst entscheiden (wähle eins):\n- Lege eine [intellect]-Probe (3) ab, um mit den menschenähnlichen Kreaturen zu sprechen, die in diesen Ruinen leben. Falls die Probe gelingt, warnst du sie vor der Schlacht, die weiter unten tobt, und sie fliehen; merke dir, dass du „die Bewohner von Sarkomand gewarnt hast”.\n- Lege eine [combat]-Probe (3) ab, um die Falltür zu blockieren. Falls die Probe gelingt, wirfst du die Löwenstatuen um und blockierst damit den Eingang zu den Stufen, während du zurück in die Tiefe steigst; merke dir, dass „du jeden Fluchtweg abgeschnitten hast”.\nUnabhängig von deiner Wahl und ob die entsprechende Probe gelingt, drehe diese Karte wieder um."
    },
    {
        "code": "83026a",
        "name": "Nebelgefüllte Höhlen",
        "text": "[action]: Lege eine [agility]-Probe (4) ab, um die Nebel zu durchqueren. Falls die Probe gelingt, drehe diesen Ort um und handle den Text auf seiner Rückseite ab.",
        "traits": "Anderswelt. Traumlande."
    },
    {
        "code": "83026b",
        "flavor": "Auf deinem Weg tiefer in die Tiefen des Abgrunds wird der Nebel immer dichter. Endlich erreichst du einen offenen Raum, in dem sich der Nebel zurückgezogen hat. Hier begrüßt dich eine riesige Statue eines alten Mannes mit gewaltigem Bart und langen Haaren. Er fährt auf einem Streitwagen, der aus einer gewaltigen Muschel geformt ist und von wundersamen, fremdartigen Kreaturen gezogen wird.",
        "name": "Bildnis des Nodens",
        "text": "Du musst entscheiden (wähle eins):\n- Lege eine [willpower]-Probe (2) ab, um die Entität, die diese Statue darstellt, um Hilfe zu bitten. Falls die Probe gelingt, merke dir, dass „du um Hilfe gebeten hast”.\n- Lege eine [combat]-Probe (2) ab, um die Statue umzuwerfen. Falls die Probe gelingt, fällt sie um und zerspringt auf dem schartigen Höhlenboden in tausend Teile; merke dir, dass du „den Herrscher dieses Reichs verärgert hast”.\nUnabhängig von deiner Wahl und ob die entsprechende Probe gelingt, drehe diese Karte wieder um."
    },
    {
        "code": "83027a",
        "name": "Xzharah",
        "subname": "Auserwählter der Bestie",
        "text": "Jäger. Zurückschlagen\nXzharah bekommt +5 [per_investigator] Ausdauer und kann nicht durch Schaden besiegt werden.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]- oder [intellect]-Probe (X) ab, wobei X die Stärke des Abgrunds ist. Falls die Probe gelingt, drehe diesen Gegner um und handle den Text auf seiner Rückseite ab. Falls die Probe misslingt, greift dich Xzharah an.",
        "traits": "Diener. Traumlande. Verschwörer. Elite."
    },
    {
        "code": "83027b",
        "flavor": "Das finstere Geflüster des Auserwählten bohrt sich unbarmherzig in deine Ohren. „Der Tag von Nephren-Ka wird kommen und die Straße wird mit Blut überströmt sein”, verspricht er. „Beweise mir deine Loyalität und du wirst belohnt werden. Wenn der Tag kommt, werde ich dich allein verschonen. Aber wenn du dich weigerst, wirst du verschlungen. Dann werde ich allein über diesen Ort herrschen.”",
        "name": "Sich die Nacht einverleiben",
        "text": "Falls alle folgenden Bedingungen erfüllt sind, darfst du mit <b>(→A3)</b> fortfahren.\n- Die Stärke des Abgrunds muss 5 oder höher sein.\n- Die Ermittler müssen „die Dunkeldürren hingerichtet haben”, „jeden Fluchtweg abgeschnitten haben” und „den Herrscher dieses Reichs verärgert haben”.\nFalls die obigen Bedingungen nicht erfüllt sind, darf jeder Ermittler wählen, ob er Xzharahs Angebot annimmt und sofort <b>aufgibt</b>. Falls Ermittler im Spiel verbleiben, drehe diese Karte wieder zurück auf ihre Gegner-Seite."
    },
    {
        "code": "83028",
        "flavor": "Der gewaltige Torbogen ragt vor dir auf. Er wirkt auf dich wie eine Requisite aus einer Geschichte. Man muss kein Archäologe sein, um zu erkennen, dass er nicht ägyptischer Herkunft ist. Falls dieses Tor wirklich irgendwohin führt, muss es auch einen Weg geben, es zu „aktivieren”…",
        "name": "Unheimliches Tor",
        "traits": "Expedition. Wüste. Ruinen."
    },
    {
        "code": "83029",
        "flavor": "Es waren keine Vögel oder Fledermäuse, wie man sie irgendwo auf der Erde oder im Traumland kennt; denn sie waren größer als Elefanten…\n- H. P. Lovecraft, <u>Die Traumsuche nach dem unbekannten Kadath</u>",
        "name": "Furchterregender Shantak",
        "text": "Jäger. Gewaltig.\nSoalgen der furchterregende Shantak spielbereit ist, können an seinem Ort [action]- und [reaction]-Fähigkeiten nicht ausgelöst werden.",
        "traits": "Monster. Traumlande. Shantak."
    },
    {
        "code": "83030",
        "name": "Sprecher des Schwarzen Pharao",
        "text": "Solange die Stärke des Abgrunds 2 oder niedriger ist, erhält der Sprecher des Schwarzen Pharao Jäger.\n<b>Erzwungen</b> - Nachdem der Sprecher des Schwarzen Pharao besiegt worden ist, falls die Stärke des Abgrunds 3 oder höher ist: Jeder Ermittler an seinem Ort nimmt 1 Schaden.",
        "traits": "Humanoid. Kultist."
    },
    {
        "code": "83031a",
        "name": "Dr. Layla El Masri",
        "subname": "Übersetzerin für hieratische Schriften",
        "text": "<b>Erscheinen</b> - Expeditionslager.\n[action] Die Ermittler an Dr. Layla El Masris Ort legen als Gruppe Karten mit mindestens 4 [willpower]-Symbolen von ihrer Hand ab: <b>Verhandlung.</b> Füge Dr. Layla El Masri dem Siegpunktestapel hinzu.",
        "traits": "Humanoid. Kultist. Bruderschaft."
    },
    {
        "code": "83031b",
        "flavor": "„Ich hatte keine Wahl!”, sagt Layla weinend. „Die Sachen, die ich gelesen habe… Die Berichte, die ich übersetzt habe… alle weisen auf dasselbe hin”, behauptet sie. „Zerstörung. Vernichtung. Wir können es nicht aufhalten. Uns bleibt keine andere Wahl, als für unsere Liebsten ein neues Zuhause in den Überresten zu erschaffen.” Du sagst ihr, dass du alles in deiner Macht Stehende tun wirst, um diese „Zerstörung” aufzuhalten, aber sie schüttelt nur mit Tränen in den Augen den Kopf. „Das ist vergebliche Mühe. Aber… ” Layla atmet tief ein und scheint ihre Möglichkeiten zu überdenken. „Versprechen Sie mir, dass Sie meine Tochter und meinen Sohn in Sicherheit bringen werden, dann helfe ich Ihnen, so gut ich kann.”",
        "name": "Der Beweis der Übersetzerin",
        "text": "<hr><b>Nachdem ein Ermittler „eine uralte Tafel entdeckt hat”, lies folgenden Text (falls diese Aufgabe bereits abgeschlossen worden ist, lies folgenden Text sofort):</b>\n<blockquote><i>Du bringst die Tafel zu Dr. El Masri, die sie nich bestem Wissen übersetzt. „Wenn die Wahl getroffen ist, wird er durch tausend Opfer vom heiligen Land Macht erhalten.” Sie blinzelt ein paar Mal und versucht, den Sinn hinter diesen Worten zu verstehen. „Wie viele Komapatienten gibt es inzwischen?”, fragt sie dann mit weit aufgerissenen Augen.</i></blockquote>\nEntferne 1 Stärke vom Abgrund. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Beweis."
    },
    {
        "code": "83032a",
        "name": "Dr. Wentworth Moore",
        "subname": "Dunkler Bittsteller",
        "text": "<b>Erscheinen</b> - Ägyptisches Museum.\nDr. Wentworth Moore kann keinen Schaden nehmen, solange sich ein spielbereiter [[Monster]]-Gegner an seinem Ort befindet.\n<b>Erzwungen</b> - Nachdem Dr. Wentworth Moore ins Spiel gekommen ist: Durchsuche das Begegnungsdeck und den Ablagestapel nach einem [[Monster]]-Gegner, der an seinem Ort erscheint. Mische das Begegnungsdeck.",
        "traits": "Humanoid. Kultist. Bruderschaft."
    },
    {
        "code": "83032b",
        "flavor": "Trotz deiner Bemühungen kann Dr. Moore entkommen, während du mit seinem ‚Leibwächter‛ beschäftigt bist. Du gehst davon aus, dass er jetzt, nachdem die Kreatur besiegt worden ist und du ihm dicht auf den Fersen bist, versuchen wird die Stadt zu verlassen, solange er noch kann.",
        "name": "Der Beweis des Bittstellers",
        "text": "<hr><b>Nachdem ein Ermittler „den Zug sabotiert hat”, lies folgenden Text (falls diese Aufgabe bereits abgeschlossen worden ist, lies folgenden Text sofort):</b>\n<blockquote><i>Du treibst Dr. Moore bei seinem Versuch, aus der Stadt zu flüchten, in die Enge. „Sehr schlau”, gibt er zu. „Aber es ist ohnehin schon zu spät. Sperren Sie mich ruhig ein, das macht keinen Unterschied mehr. Die Träumer werden geopfert und unser Auserwählter wird uns in ein neues Zeitalter führen.” Aber nach einigen Stunden fleht er dich doch an, ihn aus der Stadt zu lassen. „Bitte, der Tod ist nah! Neith wird uns alle holen. Wir werden alle geopfert, verstehen Sie das nicht? Sie und ich! Wir müssen alle aus der Stadt fliehen, solange es noch geht!”</i></blockquote>\nEntferne 1 Stärke vom Abgrund. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Beweis."
    },
    {
        "code": "83033a",
        "name": "Nadia Nimr",
        "subname": "Priesterin der Bestie",
        "text": "<b>Erscheinen</b> - Tempelhof.\n[action]: <b>Verhandlung.</b> Lege eine [willpower]-Probe (7) ab. Du darfst bis zu 3 Horror nehmen, um die Schwierigkeit dieser Probe für jeden so genommenen Horror um 2 zu senken. Falls die Probe gelingt, füge Nadia Nimr dem Siegpunktestapel hinzu. Falls die Probe misslingt, greift dich Nadia an.",
        "traits": "Humanoid. Kultist. Bruderschaft."
    },
    {
        "code": "83033b",
        "flavor": "Nadias Vertrauen ist erschüttert. Verängstigt und verwirrt gibt sie schließlich nach. „Es gibt nur ein Wohnhaus in Kairo, das wir auf ihre Anweisung hin verschonen sollten”, erklärt sie. „Keiner von uns kennt den Grund dafür oder weiß, in welchem Zusammenhang es mit der Bruderschaft steht. Alles, was wir wissen, ist, dass es in Ruhe gelassen werden soll.” Sie gibt dir zögernd einen kleinen Bronzeschlüssel. „… Vielleicht ist es jetzt an der Zeit, sie zu stören. Die Tür des Gebäudes ist mit Lammblut markiert.”",
        "name": "Der Beweis der Priesterin",
        "text": "<hr><b>Nachdem ein Ermittler „eine mit Blut markierte Tür gefunden hat”, lies folgenden Text (falls diese Aufgabe bereits abgeschlossen worden ist, lies folgenden Text sofort):</b>\n<blockquote><i>Mit dem Schlüssel von Nadia betrittst du das Wohnhaus. Zu deiner Überraschung ist niemand hier - du nimmst nur einen leichten Geruch von Verwesung und altem Leder wahr. Im Keller findest du ein Durcheinander aus alten Büchern und Aufzeichnungen der Bruderschaft und ihrer vielen Agenten. Es wird eine gewisse Zeit dauern, sie durchzusehen, aber eine Spur ist eine Spur.</i></blockquote>\nEntferne 1 Stärke vom Abgrund. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Beweis."
    },
    {
        "code": "83034a",
        "name": "Farid",
        "subname": "Zwielichtiger Händler",
        "text": "<b>Erscheinen</b> - Basar von Karo.\n[action]: <b>Verhandlung.</b> Lege eine [intellect]-Probe (7) ab. Du darfst bis zu 5 Ressourcen ausgeben, um die Schwierigkeit dieser Probe für jede so ausgegebene Ressource um 1 zu senken. Falls die Probe gelingt, füge Farid dem Siegpunktestapel hinzu. Falls die Probe misslingt, greift dich Farid an.",
        "traits": "Humanoid. Kultist. Bruderschaft."
    },
    {
        "code": "83034b",
        "flavor": "„Schon gut, schon gut”, gibt Farid nach, „Ich bin Geschäftsmann, kein Soldat. Schließen wir einen Handel ab und ich sage Ihnen alles, was ich weiß. Dann verlasse ich die Stadt und Sie sind mich los.” Du fragst ihn, was er für die Informationen will. „Im Osten gibt es im verlassenen Tempel eine Schatzkammer. Man sagt, dort befänden sich viele alte, wertvolle Artefakte, für die man auf dem Schwarzmarkt hohe Preise erziehlen kann.” Er grinst und zeigt dabei seine Zähne. „Bringen Sie mich in den Tempel und ich tue, was Sie wollen. Klingt das fair?”",
        "name": "Der Beweis des Händlers",
        "text": "<hr><b>Nachdem ein Ermittler „in einen verlassenen Tempel eingebrochen ist”, lies folgenden Text (falls diese Aufgabe bereits abgeschlossen worden ist, lies folgenden Text sofort):</b>\n<blockquote><i>Breit grinsend stopft Farid goldene Figuren in seinen Rucksack. Du versuchst Informationen aus ihm herauszubekommen, bevor seine Aufregung zu groß wird. „Schauen Sie mal, sie haben mir Reichtümer versprochen, die meine kühnsten Träume übertreffen. Wenn der Preis stimmt, bin auch ich käuflich, verstehen Sie?” Resigniert schlägt er die Hände über dem Kopf zusammen. „Ich zeige Ihnen meine Auftragsbücher. In den letzten Monaten habe ich viele Geschäfte abgeschlossen. Das wird Sie in die richtige Richtung leiten.”</i></blockquote>\nEntferne 1 Stärke vom Abgrund. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Beweis."
    },
    {
        "code": "83035a",
        "name": "Nassor",
        "subname": "Agent der Bruderschaft",
        "text": "<b>Erscheinen</b> - Straßen von Kairo.\nZurückschlagen.\n<b>Erzwungen</b> - Sobald Nassor angreift: Füge dem Abgrund entweder 1 Stärke hinzu oder Nassor fügt für diesen Angriff +1 Schaden und +1 Horror zu (+2 Schaden und +2 Horror, falls es die Gegnerphase ist).",
        "traits": "Humanoid. Kultist. Bruderschaft."
    },
    {
        "code": "83035b",
        "flavor": "Trotz seiner tödlichen Wunde grinst der Assassine hinterhältig. „Der Tag wird kommen”, sagt er zwischen zwei Hustenanfällen. „Denken Sie, Sie können es aufhalten, indem Sie mich töten? Sie Narr! Die Bestie wird alle verschlingen!” Er stößt seinen letzten Atemzug aus und schweigt dann für immer.\nRasch durchsuchst du seine Habseligkeiten, bevor die Leiche irgendwem auffallen kann. Neben weiteren Kuriositäten findest du auch ein kleines, ledergebundenes Notizbuch mit einer kryptischen Inschrift:\nUnser Tribut tränkt die Klinge des Abgrundes\nTausend Seelen werden nie wieder erwachen\nDamit sich unser Auserwählter erhebt\nUnd der Tag näher ist als je zuvor!",
        "name": "Der Beweis des Assassinen",
        "text": "Entferne 1 Stärke vom Abgrund. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Beweis."
    },
    {
        "code": "83036a",
        "name": "Professor Nathaniel Taylor",
        "subname": "Bewahrer von Altertümern",
        "text": "<b>Erscheinen</b> - Kairos Außenbezirke.\n[action] Die Ermittler an Professor Nathaniel Taylors Ort legen als Gruppe Karten mit mindestens 4 [intellect]-Symbolen von ihrer Hand ab: <b>Verhandlung.</b> Füge Professor Nathaniel Taylor dem Siegpunktestapel hinzu.",
        "traits": "Humanoid. Kultist. Bruderschaft."
    },
    {
        "code": "83036b",
        "flavor": "„Ich werde sowieso bald sterben”, gibt Professor Taylor mit einem tiefen Seufzer zu. „Der Grund dafür werden nicht Sie und auch nicht die Bruderschaft sein, sondern der Tumor in meiner Lunge.” Er klopft die Asche aus seiner Pfeife und legt sie auf den Tisch, bevor er sich dir erneut zuwendet. „Also gut. Ich bin mir sicher, dass es für uns beide den Tod bedeutet, aber ich werde Ihnen trotzdem helfen. Ich weiß nicht, was Sie genau von mir erwarten. Ich denke, wenn Sie eines der Artefakte der Bruderschaft finden, könnte ich es für Sie untersuchen.”",
        "name": "Der Beweis des Professors",
        "text": "<hr><b>Nachdem ein Ermittler „ein seltsames Kleinod erworben hat”, lies folgenden Text (falls diese Aufgabe bereits abgeschlossen worden ist, lies folgenden Text sofort):</b>\n<blockquote><i>Du legst das Kleinod auf den Schreibtisch des Professors. Er setzt sein Monokel auf und untersucht es gründlich. „Faszinierend!”, ruft er aus. „Das kann nur aus einem ganz bestimmten Grab in der königlichen Krypta stammen. Die meisten Gelehrten glauben nicht an seine Existenz.” Er steht auf und schüttelt deine Hand. „Geben Sie mir noch etwas Zeit, damit ich es genauer untersuchen kann. Wenn wir lebend aus der Sache herauskommen, kann ich damit vielleicht eine weitere Studie einreichen”, sagt er mit einem morbiden Kichern.</i></blockquote>\nEntferne 1 Stärke vom Abgrund. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Beweis."
    },
    {
        "code": "83037",
        "name": "Expeditionslager",
        "text": "[action]: <b>Verhandlung.</b> Lege eine [intellect]-Probe (2) ab, um mit den hier arbeitenden Wissenschaftlern zu sprechen. Falls die Probe gelingt, sieh dir entweder die obersten X Karten des Erkundungsdecks oder des Begegnungsdecks an, wobei X die Anzahl der Punkte ist, um welche die Probe gelungen ist. Platziere bis zu 2 jener Karten unter dem entsprechenden Deck. Platziere die übrigen Karten in zufälliger Reihenfolge oben auf jenem Deck. (Nur ein Mal pro Runde für die gesamte Gruppe.)",
        "traits": "Expedition. Kairo. Wüste.",
        "back_flavor": "Direkt vor der Stadt treffen sich die größten Archäologen unserer Zeit. Sie verfügen über die Gelder, die Ressourcen und das Wissen, um alle Geheimnisse des alten Ägyptens aufzudecken. Vielleicht wird diese Expedition auch die Wahrheit ans Licht bringen, nach der du suchst."
    },
    {
        "code": "83038",
        "name": "Nil",
        "text": "<b>Erzwungen</b> - Nachdem du den Nil betreten hast: Du musst entweder 1 Horror nehmen oder 1 zufällige Karte von deiner Hand ablegen.",
        "traits": "Expedition. Wüste."
    },
    {
        "code": "83039",
        "name": "Sand von Dashur",
        "text": "Solange du dich auf dem Sand von Dashur befindest, musst du als zusätzliche Kosten für das Erkunden 2 Ressourcen ausgeben.",
        "traits": "Expedition. Wüste."
    },
    {
        "code": "83040",
        "name": "Dünen der Sahara",
        "text": "<b>Erzwungen</b> - Nachdem du die Dünen der Sahara betreten hast: Du musst entweder 1 Schaden nehmen oder 1 Aktion verlieren.",
        "traits": "Expedition. Wüste."
    },
    {
        "code": "83041",
        "name": "Unberührtes Grabmal",
        "text": "Jeder [[Monster]]-Gegner im unberührten Grabmal bekommt +2 Kampf und +1 Schadenswert.\n[action] Falls in dieser Runde hier ein [[Monster]]-Gegner besiegt worden ist: Du starrst in die toten Augen der Kreatur und der Abgrund schaut in dich hinein. Entferne 1 Stärke vom Abgrund. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Expedition. Ruinen."
    },
    {
        "code": "83042",
        "name": "Gesichtslose Sphinx",
        "text": "X ist die Stärke des Abgrunds.\n[action] Falls du mindestens 2 Hinweise hast: Du starrst in das leere Gesicht der Sphinx und der Abgrund schaut in dich hinein. Platziere 2 deiner Hinweise auf der gesichtslosen Sphinx und entferne 1 Stärke vom Abgrund. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Expedition. Wüste. Ruinen."
    },
    {
        "code": "83043",
        "name": "Oase in der Wüste",
        "text": "[action]: Heile 1 Schaden und 1 Horror. (Nur ein Mal pro Spiel.)\n[action] [action] Falls du keinen Horror hast: Du blickst auf das Spiegelbild im Wasser und der Abgrund schaut in dich hinein. Nimm 3 Horror und entferne 1 Stärke vom Abgrund. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Expedition. Wüste."
    },
    {
        "code": "83044",
        "name": "Von Sand umwehte Ruinen",
        "text": "Solange du in den von Sand umwehten Ruinen ermittelst, falls du 5 oder mehr Karten auf deiner Hand hast, bekommt dieser Ort +3 Schleier.\n[action] [action] Falls du 8 oder mehr Karten auf deiner Hand hast: Du starrst den wirbelnden Sand an und der Abgrund schaut in dich hinein. Lege 3 zufällige Karten von deiner Hand ab und entferne 1 Stärke vom Abgrund. (Nur ein Mal pro Spiel für die gesamte Gruppe.)",
        "traits": "Expedition. Wüste. Ruinen."
    },
    {
        "code": "83045",
        "name": "Wiedergänger aus dem Abgrund",
        "text": "<b>Erscheinen</b> - Am weitesten entfernter [[Wüste]]- oder [[Anderswelt]]-Ort.\nJäger.\n<b>Erzwungen</b> - Sobald der Wiedergänger aus dem Abgrund während der Gegnerphase angreift: Statt des normalen Schadens fügt er für diesen Angriff X Schaden zu, wobei X die Stärke des Abgrunds ist. Falls durch diesen Angriff ein Ermittler oder eine [[Verbündeter]]-Vorteilskarte besiegt wird, ist jene Karte <i>„vom Abgrund verschlungen”</i> worden.",
        "traits": "Monster. Traumlande."
    },
    {
        "code": "83046",
        "name": "Das Ding im Sarkophag",
        "text": "<b>Erscheinen</b> - Ort mit den meisten Hinweisen.\nSolange sein Ort keine Hinweise hat, erhält das Ding im Sarkophag Jäger.\n<b>Erzwungen</b> - Solange das Ding im Sarkophag spielbereit ist, sobald du es außer mit einer [[Fernkampf]]-, [[Feuerwaffe]]- oder [[Zauber]]-Karte angreifst: Es greift dich sofort an.",
        "traits": "Monster."
    },
    {
        "code": "83047",
        "name": "Sonnenfinsternis",
        "text": "Solange du dich an einem [[Anderswelt]]-Ort befindest, erhält die Sonnenfinsternis Wagnis.\n<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Falls die Probe misslingt, musst du entweder 2 Horror nehmen oder eine [[Verbündeter]]-Vorteilskarte an deinem Ort wählen, die besiegt und <i>„vom Abgrund verschlungen”</i> wird.",
        "traits": "Macht."
    },
    {
        "code": "83048",
        "name": "Sandsturm",
        "text": "Solange du dich an einem [[Wüste]]-Ort befindest, erhält der Sandsturm Wagnis.\n<b>Enthüllung</b> - Lege eine [agility]-Probe (3) ab. Falls die Probe misslingt, musst du entweder 2 Schaden nehmen oder eine Vorteilskarte ablegen, die du kontrollierst.",
        "traits": "Gefahr."
    },
    {
        "code": "83049",
        "name": "Schrecken unter den Pyramiden",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, wähle 1 Karte von deiner Hand und lege sie ab. Für jede Karte, die du nicht ablegen kannst, nimm 1 Horror.",
        "traits": "Komplott."
    },
    {
        "code": "83050",
        "name": "Heuschreckenschwarm",
        "text": "<b>Enthüllung</b> - Lege eine [agility]-Probe (3) ab. Für jeden Punkt, um den die Probe misslingt, verlierst du 1 Ressource. Für jede Ressource, die du nicht verlieren kannst, nimm 1 Schaden.",
        "traits": "Macht."
    },
    {
        "code": "83051",
        "name": "Schlummer",
        "text": "<b>Enthüllung</b> - Bringe den Schlummer in deiner Bedrohungszone ins Spiel, falls sich keine Kopie davon in deiner Bedrohungszone befindet (falls doch, lege stattdessen den Schlummer ab und er erhält Nachrüsten).\n<b>Erzwungen</b> - Sobald dein Zug beginnt: Lege eine [willpower]-Probe (2) ab. Falls die Probe misslingt, verlierst du 1 Aktion.\n[reaction] Nachdem Stärke vom Abgrund entfernt worden ist: Lege den Schlummer ab.",
        "traits": "Fluch. Abgrund."
    },
    {
        "code": "83052",
        "name": "Dunkle Opferung",
        "text": "<b>Enthüllung</b> - Bringe die dunkle Opferung in deiner Bedrohungszone ins Spiel, falls sich keine Kopie davon in deiner Bedrohungszone befindet (falls doch, lege stattdessen die dunkle Opferung ab und sie erhält Nachrüsten).\n<b>Erzwungen</b> - Nachdem dem Abgrund Stärke hinzugefügt worden ist: Nimm 1 Schaden und 1 Horror. Falls durch diesen Effekt eine [[Verbündeter]]-Vorteilskarte oder ein Ermittler besiegt wird, ist jene Karte <i>„vom Abgrund verschlungen”</i> worden.\n[reaction] Nachdem Stärke vom Abgrund entfernt worden ist: Lege die dunkle Opferung ab.",
        "traits": "Fluch. Abgrund."
    },
    {
        "code": "83053",
        "name": "Der schwarze Wind",
        "text": "Wagnis.\n<b>Enthüllung</b> - Du musst (wähle eins):\n- Füge dem Abgrund 1 Stärke hinzu und füge den schwarzen Wind dem Siegpunktestapel hinzu.\n- Lege den schwarzen Wind ab und ziehe die oberste Karte des Begegnungsdecks, um ihn zu ersetzen. Du bekommst für den Rest der Runde -1 auf alle Fertigkeiten.",
        "traits": "Macht."
    },
    {
        "code": "83054",
        "name": "Griff des Abgrunds",
        "text": "<b>Enthüllung</b> - Lege eine [willpower]-Probe (X) ab. X ist die Stärke des Abgrunds. Falls die Probe um… \n- …genau 1 misslingt, platziere 1 deiner Hinweise auf deinem Ort.\n- …genau 2 misslingt, nimm 1 Schaden und 1 Horror.\n- …genau 3 misslingt, kannst du in dieser Runde keine Karten spielen.\n- …4 oder mehr misslingt, platziere 1 Verderben auf der aktuellen Agenda (durch diesen Effekt kann die aktuelle Agenda vorrücken).",
        "traits": "Fluch. Abgrund."
    },
    {
        "code": "83055",
        "flavor": "Tot oder lebendig … aber am liebsten tot.",
        "name": "John & Jessie Burke",
        "subname": "Unbarmherzige Verfolger",
        "text": "[action] Erschöpfe John & Jessie Burke und füge ihnen 1 Schaden zu: Wähle einen Gegner an einem verbundenen Ort. Bewege dich an den Ort jenes Gegners. Verwickle dann jenen Gegner in einen Kampf und füge ihm 1 Schaden zu.",
        "traits": "Verbündeter. Regierung.",
        "slot": "Verbündeter"
    },
    {
        "code": "83056",
        "name": "Uraltes Ankh",
        "subname": "Schutz der Vorbotin",
        "text": "Anwendungen (4 Ladungen).\n[reaction] Sobald einem Ermittler an deinem Ort eine Probe um mehr als 1 misslingen würde, gib 1 Ladung aus: Jenem Ermittler misslingt die Probe stattdessen um 1 (selbst wenn die Probe automatisch misslingen würde).",
        "traits": "Gegenstand. Relikt.",
        "slot": "Zubehör"
    },
    {
        "code": "83057",
        "name": "Chepesch des Abgrunds",
        "subname": "Manifestierte Bösartigkeit",
        "text": "[action]: <b>Kampf.</b> Du bekommst für diesen Angriff +3 [combat] und fügst +1 Schaden zu.\n[reaction] Nachdem du einen Gegner mit dem Chepesch des Abgrunds besiegt hast, erschöpfe es: Wähle einen Gegner an einem anderen enthüllten Ort. Löse dich von jedem anderen mit dir in einen Kampf verwickelten Gegner und bewege dich an den Ort des gewählten Gegners. Verwickle dann jenen Gegner in einen Kampf.",
        "traits": "Gegenstand. Waffe. Relikt. Nahkampf.",
        "slot": "Hand x2"
    },
    {
        "code": "83058",
        "name": "Beschworener Dunkeldürrer",
        "subname": "Ein Geschenk von Nodens",
        "text": "Anwendungen (3 Pfeifen). Falls der beschworene Dunkeldürre keine Pfeifen hat oder das Spiel verlässt, entferne ihn aus dem Spiel.\n[action] Gib 1 Pfeife aus und nimm 1 Horror: <b>Entkommen.</b> Du entkommst automatisch allen Nicht-[[Dunkeldürrer]]-Gegnern, die mit dir in einen Kampf verwickelt sind, und bewegst dich an einen beliebigen enthüllten Ort.",
        "traits": "Monster. Dunkeldürrer. Macht."
    }
]
